{
  "full_text":{
    "0":"After hearing about what’s been happening to these detained migrant women, there is no way we need to let Trump or anybody like him back into the government in any position.",
    "1":"@EWErickson Uh, you may not realize this but Trump has been out of office since January 20, 2021. BTW, Republicans lost House &amp; Senate in 2006. Lost Presidency in 2008. Who was in charge? George Bush",
    "2":"@hestheman1 No I just pay attention to the fruit that people bring to the table. When I see Trump be evil then I'll say Trump is evil. God bless, have a great day.",
    "3":"Nigga trump talm death penalty for drug dealers wtf he been on????",
    "4":"Hey Trumpty , we have some problems but America is great…… we don’t need any help from crooked Trump! #MAGAGA",
    "5":"@PamelaHensley22 There’s a sucker born every minute. Trump will continue to dupe suckers out of their hard earned $. Even Ivanda is through with his political ambitions.",
    "6":"@atrupar Did you expect anything different from Fox News? They always kiss Trump’s ass.",
    "7":"I’ve seen enough: Ron DeSantis will beat Donald Trump for the 2024 Republican Primary.\n\nThat is unless DeSantis doesn’t run, but I can’t see it not happening.",
    "8":"America Deserves Better Than Donald Trump https:\/\/t.co\/xI6cS8h3Z3  Indeed, Trump is SCUM personified and the biggest SCAM in the history of the USA.",
    "9":"Dealing with Trump shit for $1200 &gt; Dealing with Biden shit for nothing https:\/\/t.co\/3fjZbQEepe",
    "10":"@TomiLahren Yes, please let Donald Trump back on Twitter for the democrats.",
    "11":"@amandacarpenter And they'll still end up nominating him.  The GOP's bargain with Trump in 2016\/2020 was like joining the mafia.  Once you're in, there is no getting out.  Ever.",
    "12":"@mlcalderone Big Q tho: If DeSantis gets in &amp; goes 1-on-1 agst Trump, he mite win. But if he gets in, can Cruz, et al., resist joining him and diluting the anti-Trump vote? In which case, as happened in 2016, Trump cruises, no?",
    "13":"@robreiner Trump Derangement Syndrome is real. For both sides. It allows both sides to avoid doing real work and concentrate on one issue-Donald Trump.",
    "14":"DT gone go down as one of the most important figures ever whether we like it or not. You can say “Trump” and so many feelings and thoughts come to mind and they all got to do with Donald bitchass😂",
    "15":"Trump: Make America great again…Again!",
    "16":"@Windoctorx None of the 🦏s on FOX are for President Trump. That wouldn't go over with the establishment GOP &amp; Hannity can't have that.",
    "17":"@MeidasTouch Twice illegally impeach but not convicted President Trump to you fruitcake. \n\nYou know the guy you stole an election from, or fraudulently investigated for fake Russian collusion. An investigation started by Clinton then perpetrated by the DOJ and FBI, yeah that guy. \n\nETADIK 🖕",
    "18":"They say that Nancy Pelosi was once a beauty queen. Maybe so, but when she ripped up Trump’s State of the Union address in 2020 on national TV, she was acting like anything but a queen. She should have been censured for disrespect of the President and destroying federal property.",
    "19":"@JoJoFromJerz You'll have your answer if Trump wins the primary.",
    "20":"@cyanfrog @Shem_Infinite MAGA has hardly lost the conservative vote. WE ARE CONSERVATIVES. \n\nI’m not paying attention to the collective media hissy fit. They’re going to have to face reality, and it’s not what THEY want. They thought they had destroyed Trump, but he’s baaack.  😂",
    "21":"@jemelehill We'll see how long that lasts, with Trump's buddy Musk running Twitter, and Facebook deciding not to fact-check him now that he's a candidate.",
    "22":"@NoLieWithBTC Feels like it would be better if they still backed Trump since DeSantis is probably going to put up a better fight for the presidency, as awful as he is",
    "23":"@TomiLahren Really because his beating Trump, and record midterm would really suggest someone else is the bigger failure in this equation. 🤔",
    "24":"@KEEMSTAR Trump is a Russin spy don't believe trump he supports Puttin's war on Ukraine and is part of it.",
    "25":"@Oloye80Lanre @RealCandaceO Because there’s nothing to turn against to begin with, people follow her for her not because she supports Trump",
    "26":"@coffee_anytime The reason the fake pandemic worked , they pushed it down everyone throats everyday ...\nIf Trump wants a movement to work , it has to be pushed and broadcast everyday ...",
    "27":"@GoodAmerica1 @jennaluhoo @RonDeSantisFL Desantis can win.  Trump can't.  The end.",
    "28":"@burniethompson It will eat up a lot of their energy and attention attacking Trump on all fronts over the next year. That's probably a good thing, especially if Trump isn't the eventual GOP candidate.",
    "29":"Trying to compare Raffensperger's race to Trump and it looks like he only did worse than Trump in just one county. Anybody wanna guess which one it was?",
    "30":"@elijahwood Yes ready for trump 2024! If you thought those years were a nightmare you can’t seriously think these last few have been great? 😂",
    "31":"@RpsAgainstTrump Donald Trump is the best thing that has happened to the Democratic Party. Because if he is the best option for the republican party then they are going to lose again. How many times has Donald Trump lost in the courts and politics?",
    "32":"They must have photos of Lindsey with a ballsac in his mouth or something. That’s the only explanation as to why he’s still on the Trump ship, cause after these midterms, it makes no logical sense.",
    "33":"@elijahwood We’re definitely not doing it again. tRump thinks he’ll avoid prosecution by declaring. He’s so, so wrong about that. So wrong.",
    "34":"@JerasIkehorn trump",
    "35":"@JoeBiden U JoeBiden are holding  notes that your boss obamA writes for u  and are controlled by all your Bosses . Trump don’t",
    "36":"@joncoopertweets I think she one of the few Honest Republican lawmakers we have! Slick Lindsay Graham changes his tune on Trump as quickly as the wind blows! Cheney deserves respect not disdain.",
    "37":"TRUMP IS GOING TO JAIL #TrumpisgoingToPrison https:\/\/t.co\/sigsh9KWTj",
    "38":"@RonFilipkowski Trump Derangement Syndrome.  You only spit opinion and not one fact.",
    "39":"@gilliantett would you please do something to counter the war financiers?  Trump's line that the Democrats worry more re climate than nuclear war hit home with this part of the taken-for-granted anti-war base.",
    "40":"@Jules31415 Prolly going to run for President and wants to separate himself from Trump",
    "41":"AMERICANS HATE TRUMP https:\/\/t.co\/EmM5gjRnOP",
    "42":"@MarkusDude1000 @JoeBiden Trump left office with less jobs numbers than he came into. One of the worst unemployment records of any US president. \n\nLost an election, lied to his followers that he actually won and led an attack on our government as literal democracy was being carried out. You’re a MAGAt.",
    "43":"@donwinslow 6 years son! Left &amp; only the left have been after President Trump for 6 years straight. Countless fraudulent investigations have proven nothing. Even with the fabrication of evidence.\nWhen are you going to get it through your thick skulls he's Innocent, just targeted by the left.",
    "44":"Even Donald Trump’s Closest Allies Are Reportedly Terrified That The Thundering Public J6 Hearings Have Already Destroyed The Ex-President’s Chances In 2024\n#WednesdayMotivation #WednesdayThoughts #WednesdayWisdom\nhttps:\/\/t.co\/1dJ60NYEkK",
    "45":"@JimMalo34934566 @GDSTexas @Mike_Pence @foxandfriends The last day President Trump was in office",
    "46":"@CryptoFitboy @MadLib55X @charliekirk11 You mean when nobody was driving during the middle of a pandemic that trump called a hoax and failed to protect us from??",
    "47":"@ACTBrigitte If trump is convicted of anything no matter the sentence, he like others will never be allowed to hold public office in America. Period",
    "48":"@Gregwildwest And just last night Trump announced to all that he is a victim.  His crowd cheered.",
    "49":"No kizzy I’d rather take a right hook to the jaw by Mike Tyson than watch trump and biden go at it again in 2024 https:\/\/t.co\/sZKIUrT2QQ",
    "50":"@ElectionWiz I don't think the speech if finished yet. I'm waiting until after January 6th when votes are confirmed to see if Trump exposes the cheated.",
    "51":"@funder Basically you are taking away the rights of voters to chose who they vote for. If you go the route of banning Trump you are opening the door to banning anyone.That includes a Democrat that Republicans think may win an election.",
    "52":"@NickAdamsinUSA Are you sure it was a coffee shop because it sounds as if you had your head up Trump’s ass again?",
    "53":"@spunpeto @atrupar Most likely thing I see happening is GOP backing DeSantis, and Trump trying to start some sort of MAGA party.\nHe's only in it for the cash, so doesn't really matter if he wins or loses.",
    "54":"@RonDeSantisFL Disappointed to see you beginning to try to undercut President Trump. Don't focus on his losses during the Midterms. Support him. If you plan to run against him, know I will NEVER vote for you. If you ever want to be president, support Trump.",
    "55":"@PNWPragmatist Yup. This guy is in charge of gop volunteers in Virginia. And he hates trump. So if this guy is anti ukraine, imagine who else must be https:\/\/t.co\/6snrdyu19i",
    "56":"@cyanfrog @Shem_Infinite Dude, that’s the NeverTrump National Review 😂😂😂😂😂\n\nPlus there is currently a GOPe effort to divide us with Trump vs DeSantis.",
    "57":"Church Politics Podcast: @JustinEGiboney and @Christhecitizen discuss:\n\n1. The red wave that never was\n\n2. Trump’s running again\n\n3. What’s the true value of a political party win on election day?\n\nhttps:\/\/t.co\/YYMac4sAlL",
    "58":"@wjmcgurn wants to know which Trump he will see?? \nThe same one that makes pundit idiots like him eat every word!\n@BillHemmer  @marthamaccallum \nSick of guests telling us what to do- Trump ran this country like a fine tuned machine! He didn’t leave us- I won’t leave him!",
    "59":"Charlie Kirk is up early defending Trump’s announcement. I don’t think 2016 was “one man versus the system.” I think that was 2020. But “I’m a victim” approach only works if you have voters who agree. https:\/\/t.co\/Stk79pKvQ0",
    "60":"@alt_ccc who’s to say Trump won’t start a third party and run if DeSantis gets the nomination? The Republican party is screwed beyond belief",
    "61":"The Daily Beast: Donald Trump Declares 2024 Candidacy With 2020 Speech.\nhttps:\/\/t.co\/nYPRwCwN6Z\n\nvia @GoogleNews",
    "62":"The documentary “God Forbid” on Hulu tells me my sentiments about Trump were right and that many people who say they are believers in Christ hearts are not in the right posture. Smh. https:\/\/t.co\/4YMnwHtMbo",
    "63":"Pence on Trump 2024 Run: 'I Honestly Believe We're Going to Have Better Choices' https:\/\/t.co\/MgiMYn5PYP #SocialMedia #News #BreakingNews",
    "64":"Trump gentan genyen depi anlè guys. Now se just prepare nou mantalman pou sa sa vle di epi jere sa jan nou kapab.",
    "65":"Hollywood Celebrities Bash Trump 2024 Announcement: 'Indite' the 'Motherf**ker’ https:\/\/t.co\/j8FyIQtP61 #SocialMedia #News #BreakingNews",
    "66":"TRUMP IS GOING TO PRISON #TrumpisaNationalDisgrace https:\/\/t.co\/lNyIbrm5Cv",
    "67":"@AsaHutchinson i agree with you. I do not want to see Donald Trump as president, 1, he is too old, 2, he is hateful and vengeful, 3, he is not trustworthy in my eyes",
    "68":"Biden : “release all those jailed for marijuana charges” \n\nTrump *who thinks it’s a d*ck swinging contest* : “all drug dealers will get the death penalty”",
    "69":"@JebBushJr vote for Trump again",
    "70":"Those advocating to not let Trump back on Twitter and saying they don’t want to see his tweets can easily block him.\n\nThe reality is they don’t want you to see his tweets.\n\nThe want to control the narrative and skew it to fit their side. \n\n@elonmusk",
    "71":"@LindseyGrahamSC Okay, up until now I’ve just kinda laughed at the “what does Trump have on Lindsey” comments. Now, I’m convinced. Your party just lost their ass because of this man baby, and you’re STILL fawning over him like a high school crush. This isn’t normal",
    "72":"@scrowder As much as I want to see Trump back in office working to turn the country BACK around, are we prepared as a society for the decisiveness the POTENTIAL Trump return?  Then even more so if he is elected?  Many will deny it, but things were pretty damn good in the USA under Trump.",
    "73":"@CecileRichards Donald Trump is trying everything to bring America down to her knees.",
    "74":"This is why I support President Trump https:\/\/t.co\/7DSncjPTrU",
    "75":"@mats738 Jag säger som Jimmie, varför ska jag välja mellan personer jag inte får rösta på?\nTrump eller Harris? Please, båda sidor måste hitta bättre alternativ.",
    "76":"This is an EXCELLENT article. To all my Republican friends, do NOT take the bait of pitting DeSantis against Trump. I understand the temptation. But to enter into a Twitter war about the two plays right into the hands of the Dem Party &amp; Media https:\/\/t.co\/M5t5NIjb8Q",
    "77":"@CaseyMattox_ I’m not sure many D voters actually think that way. The orgs will certainly promote Trump, but in GA Ds crossed over to the GOP primary for Kemp and Raffensberger.",
    "78":"For the ignorant ones who want Trump back cus of a stimulus, please note last night he called on the death penalty for all convicted drug dealers. Also note that black men are the ones most incarcerated for that type of offense…..do y’all still want him back?",
    "79":"Det talas visst om Trump Fatigue, i synnerhet nu efter valet, som inte blev den framgång för republikanerna som man trodde. \nDå vågar folk ta bladet från munnen och säga mer vad man egentligen tycker om honom. Äntligen!\n#TrumpFatigue\nhttps:\/\/t.co\/u3RAuLSsGw",
    "80":"@hedajavel @DUGAVEDEN Varför WW3? Hur många krig startade Trump när han satt som president sist?",
    "81":"@StarrAngel57 More appropriate for Trump 😁 https:\/\/t.co\/Au4l5brPot",
    "82":"@JudgeClayJ That’s twice ACQUITTED. Democrats LOST both shampeachment efforts\n\nPelosi: 0, Trump: 2\n\nAs for the rest of the tripe in your post: https:\/\/t.co\/aId5CsqqXS",
    "83":"Trump is not vying for presidency  because he's a power hungry politician climbing the ladder.\n\nTrump is doing this because he loves his country and wants to save it.\nRemember Great Again, Trump knows how to protect America.",
    "84":"You want to hear a joke?\n\nDonald J. Trump.",
    "85":"Some say Trump is too old, that he has demonstrated that his mind is gone. I've just watched his announcement and guess what? Full sentences were spoken, and understood,  no notes were looked at, and he spoke for a whole hour and never skipped a beat. #trump2024",
    "86":"@RonFilipkowski While I’m thrilled the GQP is finally moving on and getting over the trump shitshow, DeSantis is arguably just as bad, if not worse, than the Trump circus. \n\nThis isn’t an improvement, he’s just a slightly less awful version.",
    "87":"@MarkRuffalo Mark I am not ready to live through that nightmare again.. 🙏🙏 that doesn’t happen. The Trump presidency was a most stressful time. Sometimes I don’t fit in w\/ my family.. but I live in a brown (South Asian)Muslim family.😍🥰❤️",
    "88":"Thank you Donald Trump. Overwhelmingly, the GOP politicians that wrapped themselves in Donald Trump last week—running on election denial—lost their midterm races last week. Trump is not electable. Trump is handing the Dems another presidency for 2024. Winning!",
    "89":"@GrahamAllen_1 Maybe because Trump is a notorious, habitual, serial liar.",
    "90":"I know Trump sucks and all, but lemme explain…🤷🏻‍♂️ https:\/\/t.co\/l8iVwVk1Ui",
    "91":"@FoxNews This will play out one of three ways:\n\n1.) Trump wins the nomination\n2.) DeSantis wins the nomination, Trump runs as an independent\n3.) DeSantis wins the nomination, Trump tells his supporters to boycott the election\n\nIn all three scenarios, Biden wins.",
    "92":"@radiator666 @LindseyGrahamSC They're all going to fall in line behind Trump.  Pence too",
    "93":"@JanessaVean @leslibless The funny thing is that Trump will be working against you at the same time.",
    "94":"Trump will lose the nomination to DeSantis then go full Teddy Roosevelt dividing the vote and Harris or worse will get elected!! #BuySellHold @DeaceProducer",
    "95":"@DougJBalloon i voted for donald trump in 2016 and 2020. whether i vote for him again in 2024 will depend on his choice of running mate.\n\nwill it be a moderating influence like mike pence? will it be a firebrand like kari lake? or a rival like ron desantis? all three have merit.",
    "96":"It’s All Crashing Down Around Trump After Ex-VP Mike Pence Confirmed He Would “Consider” Testifying Before The J6 House Select Committee In Their Investigation Against His Former Boss\n#WednesdayMotivation #WednesdayThoughts #WednesdayWisdom\nhttps:\/\/t.co\/LleofIaZSV",
    "97":"Headline game strong - Ex-President Who Falsely Insists He Won in 2020 Launches 2024 Run https:\/\/t.co\/uietMB0V0k via @TeenVogue",
    "98":"@charliekirk11 Charlie, keep your hard on in your pants for the time being. There’s a lot that has to happen in order for Trump to win. And you’ve been quite terrible at predicting elections these last two cycles, especially in AZ. Please do us a favor and shut up.",
    "99":"Donald Trump throws his hat into the presidential ring for a third time, but can he win the Iowa caucus?  https:\/\/t.co\/uDX5lxSO50"
  },
  "date":{
    "0":1668613108000,
    "1":1668613094000,
    "2":1668613012000,
    "3":1668612995000,
    "4":1668612952000,
    "5":1668612933000,
    "6":1668612902000,
    "7":1668612854000,
    "8":1668612846000,
    "9":1668612843000,
    "10":1668612811000,
    "11":1668612729000,
    "12":1668612639000,
    "13":1668612626000,
    "14":1668612623000,
    "15":1668612614000,
    "16":1668612612000,
    "17":1668612606000,
    "18":1668612587000,
    "19":1668612578000,
    "20":1668612572000,
    "21":1668612570000,
    "22":1668612567000,
    "23":1668612567000,
    "24":1668612561000,
    "25":1668612556000,
    "26":1668612502000,
    "27":1668612479000,
    "28":1668612380000,
    "29":1668612371000,
    "30":1668612362000,
    "31":1668612361000,
    "32":1668612352000,
    "33":1668612328000,
    "34":1668612325000,
    "35":1668612321000,
    "36":1668612301000,
    "37":1668612297000,
    "38":1668612284000,
    "39":1668612229000,
    "40":1668612224000,
    "41":1668612223000,
    "42":1668612186000,
    "43":1668612183000,
    "44":1668612176000,
    "45":1668612165000,
    "46":1668612125000,
    "47":1668612113000,
    "48":1668612036000,
    "49":1668612015000,
    "50":1668611950000,
    "51":1668611911000,
    "52":1668611903000,
    "53":1668611903000,
    "54":1668611869000,
    "55":1668611867000,
    "56":1668611853000,
    "57":1668611850000,
    "58":1668611826000,
    "59":1668611825000,
    "60":1668611808000,
    "61":1668611768000,
    "62":1668611767000,
    "63":1668611767000,
    "64":1668611765000,
    "65":1668611763000,
    "66":1668611750000,
    "67":1668611750000,
    "68":1668611737000,
    "69":1668611729000,
    "70":1668611728000,
    "71":1668611713000,
    "72":1668611709000,
    "73":1668611705000,
    "74":1668611658000,
    "75":1668611643000,
    "76":1668611638000,
    "77":1668611637000,
    "78":1668611617000,
    "79":1668611613000,
    "80":1668611603000,
    "81":1668611595000,
    "82":1668611570000,
    "83":1668611570000,
    "84":1668611547000,
    "85":1668611542000,
    "86":1668611519000,
    "87":1668611345000,
    "88":1668611292000,
    "89":1668611261000,
    "90":1668611246000,
    "91":1668611206000,
    "92":1668611194000,
    "93":1668611175000,
    "94":1668611173000,
    "95":1668611160000,
    "96":1668611140000,
    "97":1668611108000,
    "98":1668611082000,
    "99":1668611040000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.4,
    "3":-0.5,
    "4":0.0,
    "5":-0.2229166667,
    "6":0.0,
    "7":0.2,
    "8":0.1,
    "9":-0.2,
    "10":0.0,
    "11":0.0,
    "12":0.4,
    "13":0.2,
    "14":0.3111111111,
    "15":1.0,
    "16":0.0,
    "17":-0.3333333333,
    "18":-0.1,
    "19":0.35,
    "20":0.0541666667,
    "21":-0.05,
    "22":0.0,
    "23":0.0208333333,
    "24":0.0,
    "25":0.0,
    "26":-0.1711111111,
    "27":0.8,
    "28":0.2333333333,
    "29":-0.2,
    "30":0.1033333333,
    "31":0.8333333333,
    "32":-0.0625,
    "33":-0.3333333333,
    "34":0.0,
    "35":0.0,
    "36":0.1791666667,
    "37":-0.1,
    "38":0.0,
    "39":-0.15,
    "40":0.2,
    "41":-0.8,
    "42":-0.2916666667,
    "43":0.05,
    "44":0.0,
    "45":0.0,
    "46":-0.2708333333,
    "47":0.0,
    "48":-0.0375,
    "49":0.2857142857,
    "50":0.4,
    "51":0.8,
    "52":0.5,
    "53":0.1166666667,
    "54":-0.75,
    "55":0.0,
    "56":0.0,
    "57":0.2875,
    "58":-0.1726488095,
    "59":0.0083333333,
    "60":0.0,
    "61":0.0,
    "62":0.2678571429,
    "63":0.55,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.1,
    "68":0.0,
    "69":0.0,
    "70":0.2777777778,
    "71":0.3775,
    "72":0.26875,
    "73":-0.1555555556,
    "74":0.0,
    "75":0.0,
    "76":0.6428571429,
    "77":0.1728571429,
    "78":0.0666666667,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.2166666667,
    "86":-0.1777777778,
    "87":0.2145454545,
    "88":0.28125,
    "89":0.0,
    "90":-0.3,
    "91":0.24,
    "92":-0.4,
    "93":0.125,
    "94":-0.1375,
    "95":0.0,
    "96":0.0814814815,
    "97":-0.1222222222,
    "98":-0.0983333333,
    "99":0.4
  },
  "mean_polarity":{
    "0":0.061794694,
    "1":0.061794694,
    "2":0.061794694,
    "3":0.061794694,
    "4":0.061794694,
    "5":0.061794694,
    "6":0.061794694,
    "7":0.061794694,
    "8":0.061794694,
    "9":0.061794694,
    "10":0.061794694,
    "11":0.061794694,
    "12":0.061794694,
    "13":0.061794694,
    "14":0.061794694,
    "15":0.061794694,
    "16":0.061794694,
    "17":0.061794694,
    "18":0.061794694,
    "19":0.061794694,
    "20":0.061794694,
    "21":0.061794694,
    "22":0.061794694,
    "23":0.061794694,
    "24":0.061794694,
    "25":0.061794694,
    "26":0.061794694,
    "27":0.061794694,
    "28":0.061794694,
    "29":0.061794694,
    "30":0.061794694,
    "31":0.061794694,
    "32":0.061794694,
    "33":0.061794694,
    "34":0.061794694,
    "35":0.061794694,
    "36":0.061794694,
    "37":0.061794694,
    "38":0.061794694,
    "39":0.061794694,
    "40":0.061794694,
    "41":0.061794694,
    "42":0.061794694,
    "43":0.061794694,
    "44":0.061794694,
    "45":0.061794694,
    "46":0.061794694,
    "47":0.061794694,
    "48":0.061794694,
    "49":0.061794694,
    "50":0.061794694,
    "51":0.061794694,
    "52":0.061794694,
    "53":0.061794694,
    "54":0.061794694,
    "55":0.061794694,
    "56":0.061794694,
    "57":0.061794694,
    "58":0.061794694,
    "59":0.061794694,
    "60":0.061794694,
    "61":0.061794694,
    "62":0.061794694,
    "63":0.061794694,
    "64":0.061794694,
    "65":0.061794694,
    "66":0.061794694,
    "67":0.061794694,
    "68":0.061794694,
    "69":0.061794694,
    "70":0.061794694,
    "71":0.061794694,
    "72":0.061794694,
    "73":0.061794694,
    "74":0.061794694,
    "75":0.061794694,
    "76":0.061794694,
    "77":0.061794694,
    "78":0.061794694,
    "79":0.061794694,
    "80":0.061794694,
    "81":0.061794694,
    "82":0.061794694,
    "83":0.061794694,
    "84":0.061794694,
    "85":0.061794694,
    "86":0.061794694,
    "87":0.061794694,
    "88":0.061794694,
    "89":0.061794694,
    "90":0.061794694,
    "91":0.061794694,
    "92":0.061794694,
    "93":0.061794694,
    "94":0.061794694,
    "95":0.061794694,
    "96":0.061794694,
    "97":0.061794694,
    "98":0.061794694,
    "99":0.061794694
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.9166666667,
    "3":1.0,
    "4":0.1,
    "5":0.5604166667,
    "6":0.6,
    "7":0.5,
    "8":0.45,
    "9":0.8,
    "10":0.0,
    "11":0.0,
    "12":0.25,
    "13":0.3,
    "14":0.5722222222,
    "15":0.75,
    "16":0.0,
    "17":0.5,
    "18":0.0,
    "19":0.35,
    "20":0.4708333333,
    "21":0.4,
    "22":0.6666666667,
    "23":0.3,
    "24":0.0,
    "25":0.0,
    "26":0.5177777778,
    "27":0.4,
    "28":0.5333333333,
    "29":0.8,
    "30":0.4166666667,
    "31":0.3666666667,
    "32":0.625,
    "33":0.7666666667,
    "34":0.0,
    "35":0.0,
    "36":0.46875,
    "37":0.0,
    "38":1.0,
    "39":0.75,
    "40":0.1,
    "41":0.9,
    "42":0.2916666667,
    "43":0.384375,
    "44":0.0666666667,
    "45":0.0666666667,
    "46":0.3291666667,
    "47":0.0666666667,
    "48":0.0583333333,
    "49":0.5357142857,
    "50":1.0,
    "51":0.4,
    "52":0.8888888889,
    "53":0.5,
    "54":0.75,
    "55":0.0,
    "56":0.4,
    "57":0.2875,
    "58":0.4764285714,
    "59":0.45,
    "60":0.0,
    "61":0.0,
    "62":0.3928571429,
    "63":0.7,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.2,
    "68":0.0,
    "69":0.0,
    "70":0.4111111111,
    "71":0.4725,
    "72":0.475,
    "73":0.2888888889,
    "74":0.0,
    "75":0.0,
    "76":0.7678571429,
    "77":0.5120634921,
    "78":0.2,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.0,
    "83":0.425,
    "84":0.0,
    "85":0.3833333333,
    "86":0.6722222222,
    "87":0.48,
    "88":0.4708333333,
    "89":0.0,
    "90":0.3,
    "91":0.185,
    "92":0.7,
    "93":0.5625,
    "94":0.575,
    "95":0.0,
    "96":0.4296296296,
    "97":0.5777777778,
    "98":0.6016666667,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.3556698082,
    "1":0.3556698082,
    "2":0.3556698082,
    "3":0.3556698082,
    "4":0.3556698082,
    "5":0.3556698082,
    "6":0.3556698082,
    "7":0.3556698082,
    "8":0.3556698082,
    "9":0.3556698082,
    "10":0.3556698082,
    "11":0.3556698082,
    "12":0.3556698082,
    "13":0.3556698082,
    "14":0.3556698082,
    "15":0.3556698082,
    "16":0.3556698082,
    "17":0.3556698082,
    "18":0.3556698082,
    "19":0.3556698082,
    "20":0.3556698082,
    "21":0.3556698082,
    "22":0.3556698082,
    "23":0.3556698082,
    "24":0.3556698082,
    "25":0.3556698082,
    "26":0.3556698082,
    "27":0.3556698082,
    "28":0.3556698082,
    "29":0.3556698082,
    "30":0.3556698082,
    "31":0.3556698082,
    "32":0.3556698082,
    "33":0.3556698082,
    "34":0.3556698082,
    "35":0.3556698082,
    "36":0.3556698082,
    "37":0.3556698082,
    "38":0.3556698082,
    "39":0.3556698082,
    "40":0.3556698082,
    "41":0.3556698082,
    "42":0.3556698082,
    "43":0.3556698082,
    "44":0.3556698082,
    "45":0.3556698082,
    "46":0.3556698082,
    "47":0.3556698082,
    "48":0.3556698082,
    "49":0.3556698082,
    "50":0.3556698082,
    "51":0.3556698082,
    "52":0.3556698082,
    "53":0.3556698082,
    "54":0.3556698082,
    "55":0.3556698082,
    "56":0.3556698082,
    "57":0.3556698082,
    "58":0.3556698082,
    "59":0.3556698082,
    "60":0.3556698082,
    "61":0.3556698082,
    "62":0.3556698082,
    "63":0.3556698082,
    "64":0.3556698082,
    "65":0.3556698082,
    "66":0.3556698082,
    "67":0.3556698082,
    "68":0.3556698082,
    "69":0.3556698082,
    "70":0.3556698082,
    "71":0.3556698082,
    "72":0.3556698082,
    "73":0.3556698082,
    "74":0.3556698082,
    "75":0.3556698082,
    "76":0.3556698082,
    "77":0.3556698082,
    "78":0.3556698082,
    "79":0.3556698082,
    "80":0.3556698082,
    "81":0.3556698082,
    "82":0.3556698082,
    "83":0.3556698082,
    "84":0.3556698082,
    "85":0.3556698082,
    "86":0.3556698082,
    "87":0.3556698082,
    "88":0.3556698082,
    "89":0.3556698082,
    "90":0.3556698082,
    "91":0.3556698082,
    "92":0.3556698082,
    "93":0.3556698082,
    "94":0.3556698082,
    "95":0.3556698082,
    "96":0.3556698082,
    "97":0.3556698082,
    "98":0.3556698082,
    "99":0.3556698082
  },
  "screen_name":{
    "0":"RavendaDallah",
    "1":"AtlantaStu",
    "2":"LisaGor48011263",
    "3":"Therealzioncole",
    "4":"myfabiotwitt",
    "5":"lb2794",
    "6":"denese_whitney",
    "7":"justdrew404",
    "8":"JCatmanliving",
    "9":"1BIGANT1",
    "10":"zeigle12",
    "11":"JoeDemocracy75",
    "12":"SteveJohnsonTFP",
    "13":"chrisskel",
    "14":"yes404k",
    "15":"NishantGogna",
    "16":"Eaglecat61",
    "17":"jkerr190",
    "18":"stantheman260",
    "19":"The_DiabeT1c",
    "20":"CatLady70663590",
    "21":"jimmiejray",
    "22":"TDB1726",
    "23":"20BuBu11",
    "24":"BizHacksTube",
    "25":"alexisthejefe",
    "26":"RichardGarbran1",
    "27":"THEjoevols",
    "28":"jfrankcarr",
    "29":"NilesGApol",
    "30":"pedwards1024",
    "31":"zeigle12",
    "32":"obe1obryant",
    "33":"SavoySummer",
    "34":"kellyjohnsonhas",
    "35":"NinoHodl",
    "36":"ChrisFarmers114",
    "37":"BlueBirdChatter",
    "38":"Armand0Izq",
    "39":"PegDobbins",
    "40":"CarAddiction1",
    "41":"BlueBirdChatter",
    "42":"Bub061822",
    "43":"jkerr190",
    "44":"PoliTribune",
    "45":"angelabosborne",
    "46":"wowmomcoollol",
    "47":"bethonna",
    "48":"ga_kemp",
    "49":"cdmayfield",
    "50":"lamRedUSA",
    "51":"CarAddiction1",
    "52":"JeffTheLawyer",
    "53":"Mark_D_Bertram",
    "54":"Mauterer",
    "55":"ZacharyStarbuc1",
    "56":"CatLady70663590",
    "57":"AndCampaign",
    "58":"ChellCavanaugh",
    "59":"MatthewBoedy",
    "60":"KawhiStan220",
    "61":"ktb213",
    "62":"ElegantKZ",
    "63":"UsBurning",
    "64":"MrPowerSurge",
    "65":"UsBurning",
    "66":"BlueBirdChatter",
    "67":"litldov1",
    "68":"ThatsoKayy_",
    "69":"prettybird450",
    "70":"freedom_scribe",
    "71":"GMimi62",
    "72":"UnYawn",
    "73":"kudzowt",
    "74":"AtlantaDem",
    "75":"MatsJangdal",
    "76":"AtlantaStu",
    "77":"thomaswzyqd",
    "78":"AyooTravv",
    "79":"KarinStrmberg6",
    "80":"KimJongChill666",
    "81":"Blue121972",
    "82":"CatLady70663590",
    "83":"osakajeymo",
    "84":"CJosephsjr",
    "85":"faithbragg",
    "86":"Annabananana47",
    "87":"TrinaQureshi",
    "88":"soccersweeper6",
    "89":"jsbreaux",
    "90":"ArodTrumpet",
    "91":"RichardMilikin",
    "92":"mngmenttrainer",
    "93":"DaleS44432089",
    "94":"JRMillerCWI",
    "95":"TouchyButternut",
    "96":"PoliTribune",
    "97":"fizapirani",
    "98":"Slyman2022",
    "99":"onlineathens"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":4,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":7,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":4,
    "75":0,
    "76":4,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":5,
    "84":1,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":3,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}