{
  "full_text":{
    "0":"https:\/\/t.co\/0AQtUQ10YW",
    "1":"https:\/\/t.co\/gORdTFDwz1",
    "2":"HuffPostParents: The soccer superstar told Piers Morgan that losing his baby son was \"the worst moment\" of his life. https:\/\/t.co\/wUu64ID3xq",
    "3":"No way back for Ronaldo at Manchester United, says Neville\n#ronaldointerview #Ronaldo #ManchesterUnited #TrendingNow #Trending \n\nhttps:\/\/t.co\/gRJRxBtseI",
    "4":"my school has club days where every teacher has a club they host once a month, obvs mine is for watching soccer\n\nthese kids only want to watch ronaldo highlights 🤮",
    "5":"@Rick_Enoughsed @Mike99371 @alenvibez @markgoldbridge Coming from a Ronaldo dick rider that doesn’t mean much.",
    "6":"@kore_mfp Ptdr c'est vrai non??? Pourtant Zlatan avait dit ce genre de truc mais bon quand Ronaldo parle tout le monde l'écoute.",
    "7":"Ronaldo should treat Rooney with more respect irrespective of what he has done for him. Rooney has done a lot more for United than Ronaldo could think of. This guy left united and had all his best years for some other club and thinks he is a bigger legend than Rooney😅 https:\/\/t.co\/NGAzrxOFX2",
    "8":"@kore_mfp Mais Ronaldo n'a rien dit de mal sur Man Utd rhooo",
    "9":"@cr7raprhymes @premierleague Its Ronaldo’s fault…apparently…",
    "10":"Ronaldo score 18 league goals loool that’s absolutely incredible",
    "11":"@DarrenBent Arsenal get Ronaldo\n\nUnited have forwards like...\n\nSancho\nGarnacho\nDiallo\nRashford\nAntony\nPellistri\nElanga\nLang - Next shop",
    "12":"@ZbReformed We don't compete with Ronaldo anymore unfortunately :( https:\/\/t.co\/wKus0djIZh",
    "13":"@ESPNUK Ronaldo also needs counceling on how to not rape and how to face justice.",
    "14":"ronaldo enti di3n?? 🤣🤣🤣 portugal enti di3n???",
    "15":"@ESPNFC Ronaldo trying to criticize next generations is like old Ferrari telling new model about there rough life. Better quit while you are still respected. No one likes to hear grandpa talk about his glory days. Specially when he criticize You're lifestyle. Don't be that kind of elder",
    "16":"Cristiano Ronaldo s'est fait tout seul mec, je dis bien aucun club n'a aidé Ronaldo à être ce qu'il est aujourd'hui. AUCUN https:\/\/t.co\/kyYl4kJ9eY",
    "17":"Cristiano Ronaldo developing stomach bugs in Portugal's training camp and realizing he can't blame Carrington chefs https:\/\/t.co\/HZjg7bHiTf",
    "18":"@kore_mfp Mais ioe fan Arsenul gueu non??? \nRonaldo est plus grand que ton club",
    "19":"Ils étaient pas fans de Ronaldo mec ce sont des lèches. https:\/\/t.co\/zXx6WkasXo",
    "20":"@nkemakolam407 @factos_football @Real_MJayy @DanielRegha @piersmorgan Obama, Dwayne Johnson, Ronaldo, Beyonce and Elon Musk. Ask the people on your street who dey know among these guys and see who comes top",
    "21":"@PoojaMedia Shut up 🤫 that’s not what it’s all about at first before arriving Man U… City wanted him, but not anymore… care more about ur family than Ronaldo.. #uDog",
    "22":"Since when has @ESPNFC has become a show only about to discuss and criticize Ronaldo for 3 days in a row and keep on going on and on about it @DanThomasESPN @AleMorenoESPN @ShakaHislop @Marcotti @LaurensJulien",
    "23":"@MsdianReturns MCU is marvel universe. Ronaldo is at MU - man united",
    "24":"RT @__kempy_: @Magpie24_7 Never thought I’d be saying this, but 100% we DON’T want Ronaldo at @NUFC. The project is going absolutely fantastic without the circus 🤡 of @Cristiano coming to #NUFC. \nWould be an utter waste of money that could be spent so much better elsewhere o…",
    "25":"RT @TheSunFootball: Cristiano Ronaldo's agent Jorge Mendes has reportedly been in talks with Newcastle over a shock January move #NUFC https:\/\/t.co\/rExr6icHzj",
    "26":"@StretfordPaddck When he wasn’t Ronaldo",
    "27":"”Den lilla gnällröven Ronaldo”\n#fotboll #premierleague #FIFAWorldCupQatar2022  https:\/\/t.co\/AdGH67nRXY",
    "28":"@BlackfoxTweezy @akonfem1 @FabrizioRomano @utdreport True! The whole season they played better when Ronaldo did not start.",
    "29":"@VINCENTYQ @talkSPORT That's where the glazers failed to keep their word ... Americans just money making exploitative business people. Ronaldo has washed the glazers in public good one ...but manager eth did nothing wrong.i understand Ronaldo the level he's played in the game is outstanding.",
    "30":"@jade_ogs Na Ronaldo Dey stupid. See how he made Ronaldo insult Rooney. He put words in Ronaldo mouth. That guy na Devil.",
    "31":"@talkSPORT The consultancy role and his idea behind the style of play was good no one said he was the greatest he identified the problem spoke about it call on  the club owners to do something snappy..man United Failed why call Ralph in your interview Ronaldo since he left Spain is poor",
    "32":"@CznBurak Damn this guy got to meet Ronaldo before speed 😓\nCrazy",
    "33":"@ndagels megang ronaldo soalnya bisa joged shopee",
    "34":"@spenceisclincal @piersmorgan Cristiano is his name, the real Ronaldo is the Brazilian, a much better player than Cristiano who is overrated and depending on the team to play so he could score.",
    "35":"Piers Morgan done did it again.  Ronaldo at Arsenal?  Has piers not been paying attention to the last 2-3 years where Arsenal been clearing out aging superstars on stupid contracts",
    "36":"@ishowspeedsui Mans got the great value Ronaldo",
    "37":"@Geo_AW Why Ronaldo look like a damn android fro. Westworld lol",
    "38":"@piersmorgan I am a big Ronaldo fan. This interview is simply wrong. I could never publicly bash my boss, employer or colleagues. My staff can't bash me publicly either, even where I may be wrong. They can come talk to me and express concerns as much as they like. Disrespect is never good.",
    "39":"@markgoldbridge You like to dilute the impact of rare criticism of your favorites by inserting one or two others. Face Ronaldo alone for a minute.",
    "40":"Ronaldo no wan gree but e go shame last last. https:\/\/t.co\/w1pAsuwWFg",
    "41":"Piers Morgan Caressed Ronaldo’s Ego and made him say unprofessional things. He may be right but you’re still under contract and that’s a big disrespect on the club that made you. Why not terminate your contract and say whatever you like after? PM put words in his mouths sha.",
    "42":"Ronaldo simply talked about the difference of mentality of young players now and back then, then picked Dalot as someone who he admires. But the from the tweets they reported it like he was shitting on rest of the young players, which isn’t the case",
    "43":"@indelanii Man honestly I’m not even gonna watch it. I gave up on Ronaldo in the summer. I love this club too much and we are trying to pick ourselves up off the floor. We FINALLY get the right coach and he’s actively working against our future. Y’all can have him, he’s a Judas in my eyes.",
    "44":"ⓘ Cet utilisateur aime Cristiano Ronaldo d'un amour inconditionnel. https:\/\/t.co\/jXwDdMhQjU",
    "45":"@185___BIHHHH Lmao not even Ronaldo that’s the craziest part",
    "46":"lemme see what this ronaldo interview tammat",
    "47":"Watching Ronaldo interview. Clear that he wants the best for United. Good of him to speak about poor running of club. Still think it is bad him speaking out against young players and Ten Hag in public. #ronaldointerview",
    "48":"@DaGhanaianAlpha @talkSPORT Ronaldo is out of touch with reality he’s 38",
    "49":"not a fake Ronaldo LMAOOOOOOOOOOOOOO https:\/\/t.co\/XwPw8BUlkw",
    "50":"@Sir_Geo10 @ESPNFC No way Ronaldo has more goals than Aguero has a working heart",
    "51":"@ManUtd Hi guys, here from the interview with Ronaldo. Is it true that the boot Sir Alex threw at Beckham is still on the locker room floor?",
    "52":"Ronaldo best in the world no cappp",
    "53":"@ESPNFC All players are not the same. One group is mediocre\/average\/good\/great but then you have the GOATs. Treat them as such. Ten Hag wanted to show the squad that no player- even Ronaldo- is bigger than the team, but it hasn’t worked. Should have moved him when they had the chance.",
    "54":"Icl I’d be cleaning Ronaldo boots",
    "55":"Imagine when he actually meets Ronaldo🤣 https:\/\/t.co\/V6N05VwzCw",
    "56":"From what I have heard Ronaldo can rot in hell",
    "57":"Jag skulle inte bli förvånad om intervjun övergår till porr där Piers Morgan suger av Ronaldo. Två pinsamma narcissister i samma rum.",
    "58":"All that's left for Piers Morgan to do in this interview is get on his knees and suck Ronaldo off. The interview is so cringe.",
    "59":"Ronaldo just unironically quoted Zoolander. https:\/\/t.co\/gbOQpleTTA",
    "60":"@piersmorgan Because of Ronaldo! You were just a love puppy throughout. Terrible interviewing.",
    "61":"Ronaldo can criticize his colleagues at the club but can't handle being criticized by others in the media 😂😂😂.\n\nSuch clownish behavior doesn't surprise me however.",
    "62":"Så sammanfattningsvis så borde Ronaldo bara bli president i en fotbollsklubb, ägare av sociala medier, vara snyggast i världen och president över hela världen sen kan han nog tänka sig att inte gå ut i offentliga intervjuer med den briljanta Piers Morgan.",
    "63":"[Piers Morgan] - Cristiano Ronaldo: ”Jag tror att det är lätt att peka ut Cristiano Ronaldo. De vill sätta mig på förstasidan eftersom de vet att de kommer att sälja mer. Jag uppskattar dåliga stunder för att se vem som är på din sida och vem som kommer att kritisera dig mer.\"",
    "64":"Cristiano Ronaldo: \"Jag känner mig stolt över att vara den [mest följda personen på sociala medier]. Det betyder mycket. Det betyder att folk gillar mig. Varför är jag nummer ett? Varför jag? Ibland frågar jag mig själv det. Jag tror att det hjälper att jag är snygg också.\"",
    "65":"@UtdXclusive I won't watch it, and I blocked Piers Morgan on Twitter. I will catch some reaction from a few pundits. But not much. That Ronaldo chose to air out his grievances so publicly is itself telling and damning.",
    "66":"[Piers Morgan] - Cristiano Ronaldo: \"90 % av gångerna ljuger pressen. De attackerar alltid mig och min familj.\" #mufc",
    "67":"[Piers Morgan] - Cristiano Ronaldo: \"Jag sa till Paul [Pogba] att jag önskade att jag spelade med honom när jag var i Real Madrid, för hans passningsspel är något annat\" #mufc",
    "68":"Cristiano Ronaldo om han visste vem Erik ten Hag var: \"Lite, via jobbet han gjorde för Ajax.\" #mufc",
    "69":"Cristiano Ronaldo om Ralf Rangnick: \"Alla jag pratade med...ingen visste vem han var.\" #mufc",
    "70":"Cristiano Ronaldo ❤️",
    "71":"Cristiano Ronaldo om spelare i United han beundrar: “Diogo Dalot är ung men väldigt professionell. Jag tvivlar inte på att han kommer att nå långt inom fotbollen. Några andra som honom, förmodligen [Lisandro] Martinez, Casemiro är i trettioårsåldern.\" #mufc",
    "72":"I hope Ronaldo leaves and finds a club and bang in some goals. \nI hope Manchester United changes.",
    "73":"@Misslamide @Babygiwa Ronaldo is the biggest clown in this situation I'm afraid. He couldn't even control the narrative or steer the conversation his way instead of the direction interviewer intended for it to play out. Everyone knows Piers is a duplicitous empty barrel with no shame.",
    "74":"Piers Morgan: \"Visste Ralf Rangnick vad han sysslade med i Manchester United?\" \n\nRonaldo: \"Nej.\" \n\n#mufc",
    "75":"Looool I smiled when Ronaldo said “I think I deserve” dkm",
    "76":"@_TheTrueBrits Also, there's something very special about a 6'4\" giant that has the ball skills of Ronaldo, Ronaldinho, Neymar and Messi.  Everything they can do with the ball, he can do it too. https:\/\/t.co\/xHCcr6TfbV",
    "77":"[Piers Morgan] - Ronaldo: \"Jag är inte den typen som gillar att ge råd eftersom jag föredrar att vara ett exempel - jag är där varje morgon och gör samma saker. Jag är förmodligen den första som kommer och den sista att gå ut. Jag tror att detaljerna talar för sig själva.\" #mufc",
    "78":"@piersmorgan Me too I love Ronaldo interview he open his mind \nU can’t joke with his daughter life \nI wish Ronaldo all the best",
    "79":"[Piers Morgan] - Cristiano Ronaldo på om hans yngre lagkamrater lyssnar på honom: \"De bryr sig inte. Vissa ja - men de flesta av dem nej. Det förvånar mig inte eftersom de flesta av dem inte kommer att ha någon lång karriär ändå.\" #mufc",
    "80":"@brfootball Ronaldo's interview is on?",
    "81":"[Piers Morgan] - Ronaldo om kritik av hans presspel: \"Det är något som jag inte förstår. Nya tränare som kommer och tror att de har hittat den sista Coca Colan i öknen. Jag respekterar att tränare har olika tillvägagångssätt, åsikter – men vissa punkter håller jag inte med om.\"",
    "82":"[Piers Morgan] - Ronaldo: \"Jag älskar [Ole Gunnar] Solskjaer. Jag tycker att han är en toppenperson. Jag tycker att han gjorde ett bra jobb och behövde mer tid, jag har inga tvivel om att han kommer att bli en bra tränare i framtiden, jag var så glad över att jobba med honom.\"",
    "83":"@_TheTrueBrits This attitude is why I think IBRA should be considered GOAT.  As he approached late 30s, every club he went to, he focused on helping in any way that the club needed.  He put the clubs needs ahead of his huge public ego.  Ronaldo puts himself and his individual goals 1st.",
    "84":"[Piers Morgan] - Cristiano Ronaldo: \"Sir Alex Ferguson lämnade en stor lucka i klubben - inte bara Sir Alex, utan en person som jag också tror gjorde skillnaden, David Gill. En mycket bra man.\" #mufc",
    "85":"[Piers Morgan] - Ronaldo: \"Ärligt talat, det var nära [flytt till Man City]. Vi pratade mycket, Guardiola sa att de försökte hårt för att få mig. Men min historia med United och mitt hjärta gjorde skillnaden. Och naturligtvis Sir Alex. Mitt hjärta talade högt i det ögonblicket.\"",
    "86":"@ESPNFC Dont care. We're watching Ronaldo's interview",
    "87":"@Sjopinion10 Piers can’t interview. He’s dreadful. Would of love you to interview Ronaldo.",
    "88":"Ronaldo really has gone full Roy here, saying many younger United players won’t have long careers. \n\nAlthough he’s claiming it’s mostly cos they don’t mine The Greqt One for insights. \n\nSheesh.",
    "89":"@ishowspeedsui @YusufYSH1 HAHAHAHAH e han seriös man hämta Cristiano Ronaldo från wish",
    "90":"@izi_prime Nigga that’s a fake Ronaldo 😂",
    "91":"@ishowspeedsui That ain’t Ronaldo Nigga💀",
    "92":"Ronaldo been cooking them man 2 days straight 😭😭😭😭",
    "93":"This Ronaldo thing is hilarious really.\n\nLook at all the lads on here squirming and changing stripes\n\nBiggest laugh of the lot? It's somehow all back to the Glazers and how they don't care and don't pay.\n\nRonaldo at 37 is the highest paid player in premier league history\n\n🤣",
    "94":"@johtay64 @brgmstrgrdn @MarcusLindstom Påminner om hur Ronaldo beter sig nu mot Manchester United",
    "95":"Mans scared Ronaldo LMAOOO https:\/\/t.co\/vXOcSgaCth",
    "96":"@MickeMufc PSG är en pytteliten klubb jämfört med United jorden runt och deras liga är som allsvenskan nästan. I United skulle han aldrig våga bete sig så där för då skulle det gå likadant som för Ronaldo.",
    "97":"@SkySportsPL Ronaldo pointed out a problem. Replacing him will not fix that problem. You blamed Pogba,Lukaku,Zlatan,Cavani,Di Maria, Mourinho and many other managers. Using painkillers while you need operation is not the solution. New players will make you pain go away temporarily.",
    "98":"@SpeedUpdates1 Ronaldo from wish",
    "99":"@Justin89337614 @bimal_ms @MrMathur93 @REDemption0445 @SahilOberoi1 @JDJMcCread @KP24 Ronaldo didn’t help with that either"
  },
  "date":{
    "0":1668699605000,
    "1":1668699589000,
    "2":1668698034000,
    "3":1668697497000,
    "4":1668695286000,
    "5":1668693214000,
    "6":1668692962000,
    "7":1668692922000,
    "8":1668692173000,
    "9":1668691304000,
    "10":1668691078000,
    "11":1668689163000,
    "12":1668688864000,
    "13":1668686871000,
    "14":1668685680000,
    "15":1668685522000,
    "16":1668684539000,
    "17":1668684351000,
    "18":1668683926000,
    "19":1668683160000,
    "20":1668682710000,
    "21":1668680763000,
    "22":1668680228000,
    "23":1668674134000,
    "24":1668672408000,
    "25":1668672403000,
    "26":1668670862000,
    "27":1668670585000,
    "28":1668669200000,
    "29":1668668955000,
    "30":1668668856000,
    "31":1668667781000,
    "32":1668662194000,
    "33":1668659908000,
    "34":1668658730000,
    "35":1668658682000,
    "36":1668655937000,
    "37":1668655495000,
    "38":1668653771000,
    "39":1668653136000,
    "40":1668652462000,
    "41":1668649410000,
    "42":1668649180000,
    "43":1668648184000,
    "44":1668647249000,
    "45":1668646972000,
    "46":1668645635000,
    "47":1668644841000,
    "48":1668644276000,
    "49":1668644227000,
    "50":1668639751000,
    "51":1668636256000,
    "52":1668635871000,
    "53":1668635024000,
    "54":1668633714000,
    "55":1668633307000,
    "56":1668633306000,
    "57":1668633215000,
    "58":1668633185000,
    "59":1668632951000,
    "60":1668632899000,
    "61":1668632738000,
    "62":1668632664000,
    "63":1668632374000,
    "64":1668632300000,
    "65":1668632243000,
    "66":1668632162000,
    "67":1668632109000,
    "68":1668631662000,
    "69":1668631625000,
    "70":1668631613000,
    "71":1668631487000,
    "72":1668631446000,
    "73":1668631396000,
    "74":1668631389000,
    "75":1668631346000,
    "76":1668631322000,
    "77":1668631297000,
    "78":1668631295000,
    "79":1668631252000,
    "80":1668631073000,
    "81":1668631070000,
    "82":1668630982000,
    "83":1668630974000,
    "84":1668630936000,
    "85":1668630891000,
    "86":1668630630000,
    "87":1668630624000,
    "88":1668630510000,
    "89":1668630506000,
    "90":1668630500000,
    "91":1668630415000,
    "92":1668630156000,
    "93":1668629848000,
    "94":1668629191000,
    "95":1668628840000,
    "96":1668628798000,
    "97":1668627220000,
    "98":1668626141000,
    "99":1668624644000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-1.0,
    "3":0.0,
    "4":0.0,
    "5":-0.05625,
    "6":0.0,
    "7":0.3125,
    "8":0.0,
    "9":0.0,
    "10":0.9,
    "11":0.0,
    "12":-0.625,
    "13":0.0,
    "14":0.0,
    "15":0.2276437848,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.0,
    "20":0.5,
    "21":0.375,
    "22":0.0,
    "23":0.0,
    "24":0.12,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.3791666667,
    "29":-1.850371708e-17,
    "30":-0.8,
    "31":0.0666666667,
    "32":-0.6,
    "33":0.0,
    "34":0.35,
    "35":-0.4,
    "36":0.8,
    "37":0.8,
    "38":-0.1642857143,
    "39":0.3,
    "40":0.0333333333,
    "41":0.1428571429,
    "42":0.05,
    "43":0.0789115646,
    "44":0.0,
    "45":0.6,
    "46":0.0,
    "47":0.1111111111,
    "48":0.0,
    "49":0.25,
    "50":0.5,
    "51":0.35,
    "52":1.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":-0.25,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.1,
    "66":0.0,
    "67":0.2,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":-0.35,
    "74":0.0,
    "75":0.6,
    "76":0.2321428571,
    "77":0.0,
    "78":0.5,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.5,
    "83":0.025,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-0.25,
    "88":0.25,
    "89":0.0,
    "90":-0.5,
    "91":0.0,
    "92":0.2,
    "93":0.25,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.1704545455,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0657925196,
    "1":0.0657925196,
    "2":0.0657925196,
    "3":0.0657925196,
    "4":0.0657925196,
    "5":0.0657925196,
    "6":0.0657925196,
    "7":0.0657925196,
    "8":0.0657925196,
    "9":0.0657925196,
    "10":0.0657925196,
    "11":0.0657925196,
    "12":0.0657925196,
    "13":0.0657925196,
    "14":0.0657925196,
    "15":0.0657925196,
    "16":0.0657925196,
    "17":0.0657925196,
    "18":0.0657925196,
    "19":0.0657925196,
    "20":0.0657925196,
    "21":0.0657925196,
    "22":0.0657925196,
    "23":0.0657925196,
    "24":0.0657925196,
    "25":0.0657925196,
    "26":0.0657925196,
    "27":0.0657925196,
    "28":0.0657925196,
    "29":0.0657925196,
    "30":0.0657925196,
    "31":0.0657925196,
    "32":0.0657925196,
    "33":0.0657925196,
    "34":0.0657925196,
    "35":0.0657925196,
    "36":0.0657925196,
    "37":0.0657925196,
    "38":0.0657925196,
    "39":0.0657925196,
    "40":0.0657925196,
    "41":0.0657925196,
    "42":0.0657925196,
    "43":0.0657925196,
    "44":0.0657925196,
    "45":0.0657925196,
    "46":0.0657925196,
    "47":0.0657925196,
    "48":0.0657925196,
    "49":0.0657925196,
    "50":0.0657925196,
    "51":0.0657925196,
    "52":0.0657925196,
    "53":0.0657925196,
    "54":0.0657925196,
    "55":0.0657925196,
    "56":0.0657925196,
    "57":0.0657925196,
    "58":0.0657925196,
    "59":0.0657925196,
    "60":0.0657925196,
    "61":0.0657925196,
    "62":0.0657925196,
    "63":0.0657925196,
    "64":0.0657925196,
    "65":0.0657925196,
    "66":0.0657925196,
    "67":0.0657925196,
    "68":0.0657925196,
    "69":0.0657925196,
    "70":0.0657925196,
    "71":0.0657925196,
    "72":0.0657925196,
    "73":0.0657925196,
    "74":0.0657925196,
    "75":0.0657925196,
    "76":0.0657925196,
    "77":0.0657925196,
    "78":0.0657925196,
    "79":0.0657925196,
    "80":0.0657925196,
    "81":0.0657925196,
    "82":0.0657925196,
    "83":0.0657925196,
    "84":0.0657925196,
    "85":0.0657925196,
    "86":0.0657925196,
    "87":0.0657925196,
    "88":0.0657925196,
    "89":0.0657925196,
    "90":0.0657925196,
    "91":0.0657925196,
    "92":0.0657925196,
    "93":0.0657925196,
    "94":0.0657925196,
    "95":0.0657925196,
    "96":0.0657925196,
    "97":0.0657925196,
    "98":0.0657925196,
    "99":0.0657925196
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":1.0,
    "3":0.0,
    "4":1.0,
    "5":0.44375,
    "6":0.0,
    "7":0.3625,
    "8":0.0,
    "9":0.0,
    "10":0.9,
    "11":0.0,
    "12":1.0,
    "13":0.0,
    "14":0.0,
    "15":0.4322820037,
    "16":0.0,
    "17":0.0,
    "18":1.0,
    "19":0.0,
    "20":0.5,
    "21":0.4166666667,
    "22":1.0,
    "23":0.0,
    "24":0.5,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.5166666667,
    "29":0.4236111111,
    "30":1.0,
    "31":0.5333333333,
    "32":0.9,
    "33":0.0,
    "34":0.4,
    "35":0.5333333333,
    "36":0.75,
    "37":0.7,
    "38":0.4047619048,
    "39":0.9,
    "40":0.0944444444,
    "41":0.3178571429,
    "42":0.2892857143,
    "43":0.5658163265,
    "44":0.0,
    "45":1.0,
    "46":0.0,
    "47":0.3462962963,
    "48":0.0,
    "49":1.0,
    "50":0.5,
    "51":0.65,
    "52":0.3,
    "53":0.28125,
    "54":0.0,
    "55":0.1,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.8,
    "61":0.5,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.1222222222,
    "66":0.0,
    "67":0.3,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.7,
    "74":0.0,
    "75":0.2,
    "76":0.8714285714,
    "77":0.0,
    "78":0.4666666667,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":1.0,
    "83":0.4916666667,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.8,
    "88":0.3583333333,
    "89":0.0,
    "90":1.0,
    "91":0.0,
    "92":0.4,
    "93":0.325,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.4431818182,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2984035422,
    "1":0.2984035422,
    "2":0.2984035422,
    "3":0.2984035422,
    "4":0.2984035422,
    "5":0.2984035422,
    "6":0.2984035422,
    "7":0.2984035422,
    "8":0.2984035422,
    "9":0.2984035422,
    "10":0.2984035422,
    "11":0.2984035422,
    "12":0.2984035422,
    "13":0.2984035422,
    "14":0.2984035422,
    "15":0.2984035422,
    "16":0.2984035422,
    "17":0.2984035422,
    "18":0.2984035422,
    "19":0.2984035422,
    "20":0.2984035422,
    "21":0.2984035422,
    "22":0.2984035422,
    "23":0.2984035422,
    "24":0.2984035422,
    "25":0.2984035422,
    "26":0.2984035422,
    "27":0.2984035422,
    "28":0.2984035422,
    "29":0.2984035422,
    "30":0.2984035422,
    "31":0.2984035422,
    "32":0.2984035422,
    "33":0.2984035422,
    "34":0.2984035422,
    "35":0.2984035422,
    "36":0.2984035422,
    "37":0.2984035422,
    "38":0.2984035422,
    "39":0.2984035422,
    "40":0.2984035422,
    "41":0.2984035422,
    "42":0.2984035422,
    "43":0.2984035422,
    "44":0.2984035422,
    "45":0.2984035422,
    "46":0.2984035422,
    "47":0.2984035422,
    "48":0.2984035422,
    "49":0.2984035422,
    "50":0.2984035422,
    "51":0.2984035422,
    "52":0.2984035422,
    "53":0.2984035422,
    "54":0.2984035422,
    "55":0.2984035422,
    "56":0.2984035422,
    "57":0.2984035422,
    "58":0.2984035422,
    "59":0.2984035422,
    "60":0.2984035422,
    "61":0.2984035422,
    "62":0.2984035422,
    "63":0.2984035422,
    "64":0.2984035422,
    "65":0.2984035422,
    "66":0.2984035422,
    "67":0.2984035422,
    "68":0.2984035422,
    "69":0.2984035422,
    "70":0.2984035422,
    "71":0.2984035422,
    "72":0.2984035422,
    "73":0.2984035422,
    "74":0.2984035422,
    "75":0.2984035422,
    "76":0.2984035422,
    "77":0.2984035422,
    "78":0.2984035422,
    "79":0.2984035422,
    "80":0.2984035422,
    "81":0.2984035422,
    "82":0.2984035422,
    "83":0.2984035422,
    "84":0.2984035422,
    "85":0.2984035422,
    "86":0.2984035422,
    "87":0.2984035422,
    "88":0.2984035422,
    "89":0.2984035422,
    "90":0.2984035422,
    "91":0.2984035422,
    "92":0.2984035422,
    "93":0.2984035422,
    "94":0.2984035422,
    "95":0.2984035422,
    "96":0.2984035422,
    "97":0.2984035422,
    "98":0.2984035422,
    "99":0.2984035422
  },
  "screen_name":{
    "0":"mecmue",
    "1":"oweross",
    "2":"Spyparent",
    "3":"varunbindra13",
    "4":"kmcope92",
    "5":"roevsmoer1",
    "6":"Jackson7_9",
    "7":"AnandNemmara",
    "8":"Jackson7_9",
    "9":"The_Unreal_KP",
    "10":"ttobilldn",
    "11":"ArvolaJarmo",
    "12":"nidorino_06",
    "13":"TorbjornNaslund",
    "14":"regvsn",
    "15":"UwannaBamba",
    "16":"Jackson7_9",
    "17":"BrianMeshack4",
    "18":"Jackson7_9",
    "19":"Jackson7_9",
    "20":"Alagaofafrica",
    "21":"vinny_peaceful",
    "22":"rovitaghiyev",
    "23":"ameye_17",
    "24":"6SECONDSREF",
    "25":"6SECONDSREF",
    "26":"RedUnitedClem",
    "27":"SVTSport",
    "28":"LindgrenViktor",
    "29":"kenntrey_",
    "30":"iamincolet",
    "31":"kenntrey_",
    "32":"banboolol_",
    "33":"samblematah",
    "34":"realwesleyarts",
    "35":"RAwTheDJ",
    "36":"DjJammo876",
    "37":"DaGreatestCAT",
    "38":"gflaks",
    "39":"Olalekan_MUFC",
    "40":"TrulyTayo",
    "41":"iamincolet",
    "42":"madrid_minded",
    "43":"kamikaze_kosh",
    "44":"Jackson7_9",
    "45":"DangeRUSS91",
    "46":"FF00701",
    "47":"Bilaldinho10_",
    "48":"JefeOsi",
    "49":"BodegaRye",
    "50":"iii_mopo",
    "51":"kurdoamin",
    "52":"sircolgate",
    "53":"ironike_",
    "54":"sircolgate",
    "55":"juan_seabear",
    "56":"RedUnitedClem",
    "57":"NiclasUtd",
    "58":"Abrahamneita",
    "59":"mattwittbrodt",
    "60":"MeatballUnknown",
    "61":"WolePhoenix",
    "62":"NiclasUtd",
    "63":"RedArmySverige",
    "64":"RedArmySverige",
    "65":"fritzalders",
    "66":"RedArmySverige",
    "67":"RedArmySverige",
    "68":"RedArmySverige",
    "69":"RedArmySverige",
    "70":"Jackson7_9",
    "71":"RedArmySverige",
    "72":"soccersaul",
    "73":"WolePhoenix",
    "74":"RedArmySverige",
    "75":"jamzinhoo",
    "76":"HelioZuljevic",
    "77":"RedArmySverige",
    "78":"X1mixture",
    "79":"RedArmySverige",
    "80":"BradyGotNext",
    "81":"RedArmySverige",
    "82":"RedArmySverige",
    "83":"HelioZuljevic",
    "84":"RedArmySverige",
    "85":"RedArmySverige",
    "86":"BradyGotNext",
    "87":"MeatballUnknown",
    "88":"WhosAdrianBarry",
    "89":"halvlekmedjazz",
    "90":"ShahLVL",
    "91":"yofrxsty",
    "92":"yszel4l",
    "93":"RealMJONeill",
    "94":"RickMartSe",
    "95":"_DPWEarl",
    "96":"brallivar",
    "97":"UwannaBamba",
    "98":"UwannaBamba",
    "99":"JefeOsi"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":8,
    "17":0,
    "18":1,
    "19":13,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":27,
    "28":0,
    "29":2,
    "30":1,
    "31":1,
    "32":0,
    "33":6,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":1,
    "43":1,
    "44":304,
    "45":0,
    "46":0,
    "47":2,
    "48":3,
    "49":0,
    "50":3,
    "51":2,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":25,
    "58":0,
    "59":0,
    "60":5,
    "61":2,
    "62":4,
    "63":1,
    "64":7,
    "65":0,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":4,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":20,
    "76":0,
    "77":1,
    "78":1,
    "79":3,
    "80":0,
    "81":3,
    "82":2,
    "83":0,
    "84":3,
    "85":2,
    "86":1,
    "87":2,
    "88":1,
    "89":1,
    "90":5,
    "91":2,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":3,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":1,
    "19":5,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":44,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":5,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}