{
  "full_text":{
    "0":".@elonmusk afirma que tendrá un sustituto para que lidere #Twitter tras su reestructuración. Él quiere centrarse en @Tesla https:\/\/t.co\/brpJ1wdtl0",
    "1":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nhttps:\/\/t.co\/9CtqSjEORL",
    "2":"Like all despots Elon´s so afraid he  can´t take the least bit of criticism. Pathetic.\nhttps:\/\/t.co\/lPHswBTwm3",
    "3":"@ClaraElenaDice So much for Mr. musk freedom of speech propaganda, when you try to follow too many people and can’t communicate",
    "4":"#ElonMusk ...what a guy!\n\nElon Musk slammed for posting picture with fake ‘fired’ Twitter engineers https:\/\/t.co\/gjxA5yvD72",
    "5":"@cgrobin1 I know. “Just in case“ had a Tribel account. Didn’t like it though and was concerned about security. Have deleted it again. Was not ready to give up Twitter to the elephants, either. 🤷🏻‍♀️ It does seem like Musk is trying his hardest to have it implode, though.",
    "6":"Elon Musk is back in charge. I think I’ll stay this time!!!",
    "7":"@SStossel It's amazing the lengths people will go to rationalize Musk.. https:\/\/t.co\/ctuShjpE9r",
    "8":"https:\/\/t.co\/4rK3tgYcN0",
    "9":"@rogertansey You have to pay the bills, and if you'd been out of work for a while you'd take what you can get, even working for Twitter. Don't look down at whoever Musk hires.",
    "10":"@tomandlorenzo Honestly, the biggest negative change I’ve experienced so far is that my feed is filled with way too many posts talking about Elon Musk.",
    "11":"Elon Musk Fires 3 More Employees - https:\/\/t.co\/rMHhh8zz0O https:\/\/t.co\/97SuzdavsA",
    "12":"Twitter Fires 3 More Employees After They Publicly Criticize Elon Musk \n\nhttps:\/\/t.co\/JaR6pWHiwj https:\/\/t.co\/uXm5s8IMPG",
    "13":"@chancery_daily With the Musk Trial a few days under ways...besides invalidating the grant or ruling for the defendants what other options could CM have for this case?  Are there any middle ground options?",
    "14":"@elonmusk @rising_serpent Hating on Elon Musk is like hating Michael Jordan😂",
    "15":"If I ever abandon my twitter it will be because of Elon Musk. I will miss everyone but it feels like this is being \"set up\" for something we can't see yet and probably to be radicalized \"so called\" voice of Donald Trump. I will leave this account up to hopefully reach the...",
    "16":"Tyrone is a beast with the \"great\" biz tips. \n\nI think Tyrone will soon tell Elon Musk how to decelerate Twitter. https:\/\/t.co\/Rc6uD5R6Kz",
    "17":"@ChandlerSBailey We must go with Musk 🤣🤣🤣",
    "18":"Why do the fan boys of these horrible people take so long to accept it’s time to move on?\nhttps:\/\/t.co\/xXm6I5dCQE",
    "19":"@wilbowma @Dev14e @va2lam He’s taken money against his TSLA shares I think. The more Twitter revenue falls down, and it will by the advertiser outlook, he’ll lose Tesla shares too.\n\nhttps:\/\/t.co\/xVuboO79QN",
    "20":"@JamesFallows You stand in the middle of the road, you get run over.\n@thedemocrats can learn from this. \n\nAlso, @paulg just called Elon Musk a moderate. Pass it on",
    "21":"@paulg @c_k_lynch Cars and planes don't scale as well as trains.\nThat's the point. \nWhich you're deliberately missing. \n\nElon Musk is a stable genius.",
    "22":"Elon Musk Was Right to Let People Go at Twitter. How He Conducted the Layoffs Was All Wrong https:\/\/t.co\/8idcYxBjWM https:\/\/t.co\/5iodq5oQcq",
    "23":"Top story: Elon Musk, Twitter Blue $8, Encrypted Messages, DMs, WhatsApp, Signal https:\/\/t.co\/JHfM9FzZr9, see more https:\/\/t.co\/z9RiglYbFO",
    "24":"@paulg @peterpham Moderate? Really? Elon Musk is a \"moderate?\" \nPlease. \nAnd as to why people are \"rooting against him,\" he's also a loony.",
    "25":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/sUHnjL7abS #FoxBusiness",
    "26":"I just followed him (and then unfollowed him) to verify this. Even Kyle Rittenhouse is a suggested follow based on following Elon Musk. Don Trump Jr. &amp; Ben Shapiro as well. Yuck. https:\/\/t.co\/Gmi6U4tBS2",
    "27":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover | Fox Business https:\/\/t.co\/wHh15WGH5U",
    "28":"@stocktalkweekly Musk not a super human being even if he works 18\/24 365. No one can run 2 or 3 major companies, having immense workload. I don't believe in that.",
    "29":"NYTimes https:\/\/t.co\/EgCXH3UBjN",
    "30":"Musk is a horrible person. He lies like tRump, behaves like a boorish dictator, and clearly violates labor laws. Twitter is a worse cesspool with him at the helm. via ⁦@nytimes⁩ #musk #elonmusk #twitter #spacex  https:\/\/t.co\/LU4e8sXP8D",
    "31":"@nkemakolam407 @factos_football @Real_MJayy @DanielRegha @piersmorgan Obama, Dwayne Johnson, Ronaldo, Beyonce and Elon Musk. Ask the people on your street who dey know among these guys and see who comes top",
    "32":"DDG feat. Gunna - Elon Musk",
    "33":"I pity the employees whose lives were sold to Elon Musk. After all the work-life balance I’ve advocated for, it feels icky being here.  Trying out Mastason.  Find me at  @andrewlackey",
    "34":"If Donald Trump, Elon Musk, and Ron DeSantis, the most powerful political leaders in the Republican party really loves and wants to help the United States of America, they would put aside their egos and team up to save America.   Trump 2024, DeSantis, the next two for president.",
    "35":"Elon Musk Joins Anti-LGBTQ+ Libs of TikTok to Mock Fired Employee https:\/\/t.co\/okY8eRM5qU",
    "36":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/xxDZXdwWGp #FoxBusiness",
    "37":"@CelticNotorious Musk, Icke, crypto...\n\nEverything we have ever been taught is a lie. https:\/\/t.co\/mvQcpgIVzf",
    "38":"@ElisaHenrik Får satir konton det märket? Är det Elon Musk som gjort detta?",
    "39":"Nothing to see here,just like a random broke dude,telling people not to learn how to make money from Elon musk,instead they should learn from him. https:\/\/t.co\/Jhq3IXpwQm",
    "40":"@elonmusk The Twitter coverage of the Elon Musk meltdown has created some sick memes too, fellow teenager.",
    "41":"@JaumeMayor Hay una leyenda en Twitter que dice que si bloqueas a Elon Musk te verifican la cuenta gratis y además te regalan 3 alegaciones para que no te cierren la cuenta.",
    "42":"A Day In The Life Of Elon Musk 2021 https:\/\/t.co\/V57dG8QZTQ",
    "43":"Twitter hasn't changed at all since Elon Musk purchased it  they appear to be doubling down on restricting speech. The remaining employees appear to be trying to make Twitter a losing investment for Musk. My suggestion, pink slip every employee right down to the janitorial staff.",
    "44":"https:\/\/t.co\/Ko8eyRGgMS",
    "45":"Elon Musk reveals Twitter CEO plan | Fox Business https:\/\/t.co\/aeaPpIm2Qf",
    "46":"@Fishhead78 @donie They earn over $100,000 per annum at Twitter. If that’s not  enough motivation for them to work hard then they should take Musk’s generous severance offer.",
    "47":"This is painful to read… https:\/\/t.co\/CKkpG5dIzv",
    "48":"Hey, Rome was not destroyed in a day.\nOh, wait…\n“Elon Musk Says Twitter Reorganization Is Taking Up Almost All His Time” - Bloomberg\n#Bonfire https:\/\/t.co\/4VmzJWteED",
    "49":"Elon Musk 😁😁😁👍👍👍💯💯💯 https:\/\/t.co\/Ksxi23h3rk",
    "50":"@lopezdoriga Q le pasa ! Q se quede con  su trabajo ! Así no funciona Elon Musk ! Te  pareces a tú amigo Trump",
    "51":"Usch, vilken sunkig attityd från en chef.\n\nMusk: Arbeta stenhårt eller dra https:\/\/t.co\/EbQg2zHGRs",
    "52":"\"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave\" by Kate Conger via NYT https:\/\/t.co\/nYl1m5obvo https:\/\/t.co\/jkLUz8Zfbc",
    "53":"'Free Speech Absolutist' Fires Employees Who Speak Freely About The Bad Job He's Doing\nhttps:\/\/t.co\/ysg4G6vN7C",
    "54":"The Weird Al leadership playbook: Lessons for Elon Musk #techblogs #techrecruitment https:\/\/t.co\/bCspwmSu7G",
    "55":"@stocktalkweekly @elonmusk If the job description is to outperform Elon Musk as CEO, then any stray cat would do.",
    "56":"Elon Musk fired 50% of the tweet employees then he told the remaining work 14 hours a day or get fired. \n\nCapitalism 1870 ?  @BlueBirdChatter @joncoopertweets @politvidchannel",
    "57":"@washingtonpost I hope every single one of them quits. Musk has no respect for employees, treating them as something less than human.",
    "58":"@AlexandraKitt14 @oldenoughtosay I will say I got the gender thing wrong, my bad. I just expect the Musk stans with brand new accounts to be those guys returning from their bans. I guess that’s actually only like 99.95% of the group.",
    "59":"@AlexandraKitt14 @oldenoughtosay Jittery? Just trying to get at why you keep trying to turn this into a status discussion when it’s actually about how Musk has handled the takeover. It shows your personal anxiety about YOUR class situation, which has nothing to do with this topic. Like, earn more?",
    "60":"Elon Musk fans have to be the least funny mfs on the planet",
    "61":"@AlexandraKitt14 @oldenoughtosay I get it! You’re a man whose old account got banned by the Twitter overlords, so this new account is dedicated to Musk worship since he redeemed you? Hilarious. You should discuss your class fixation with him since y’all are so spiritually connected, he might even buy you a horse",
    "62":"@MattWallace888 @elonmusk Do you know who is improving the world right now, this very minute? \n\nJimmy Carter\n\nNot Musk. Never Musk.",
    "63":"@mmurphys_law @happy_cylinder @cervesa603 @LisaBloom Elon Musk won’t love you.",
    "64":"Lies lies lies yeah \nElon Musk says he doesn't want to be a CEO, walks back SEC insults https:\/\/t.co\/4Xnx66gEKN",
    "65":"@AlexandraKitt14 @oldenoughtosay Your fixation on class\/class anxiety won’t be cured by cheering  for billionaires on Twitter. Twitter never made much but its issues since purchase offer (stock price decline, ad revenue losses) are directly Musk’s doing. Driving down the value of your purchase is a bad “pivot”",
    "66":"The most astonishing thing about how much Musk fucked up Twitter was that he probably could’ve gotten away with a subscription tier like YouTube premium that just made your feed ad free, but he found the most colossally stupid and roundabout way of doing that and going bankrupt.",
    "67":"Musk Testifies in Trial Over His Tesla Compensation Package https:\/\/t.co\/WaiE0IXiOF https:\/\/t.co\/AYzaE4j0IA",
    "68":"@AlexandraKitt14 @oldenoughtosay No, referring to engineer who embarrassed Musk by exposing his poor knowledge of platform tech and was fired. Worship rich guys all you like, even ones who acquired it from Daddy. Musk paid $44 billion to gripe on Twitter and lose money, I bet you paid the $8, I do it for free.",
    "69":"@amasad George Hotz is just Elon Musk but cool",
    "70":"@thefabelmans Musk is an antisemite. Stop advertising on Twitter",
    "71":"Elon Musk need to do something with all these bots following…",
    "72":"The Weird Al leadership playbook: Lessons for Elon Musk #techblogs #techrecruitment https:\/\/t.co\/bCspwmRWi8",
    "73":"@MALTSCHLITZMANN Elon Musk should notify me personally when you tweet",
    "74":"Gotta check what Trevor Noah says about  Elan Musk and parody his new moves to get verification. So hilarious 😂 \nCheck out The Daily Show's video! #TikTok https:\/\/t.co\/ocr3Bz4IDN",
    "75":"@MattWallace888 @elonmusk Imagine simping for Elon musk but yet here we are",
    "76":"The way Elon musk is doing an overhaul of Twitter you would think the company was failing before he took over.",
    "77":"once u realize elon musk is gen x it all makes sense. he posts the type of memes that ur youngest uncle and oldest cousin exchange on each others fb walls",
    "78":"@yokley_jonathan @JohnnaCrider1 @elonmusk It's funny how everybody who think elon's doing a good job has ana account dedicated to defending Elon Musk",
    "79":"@EricJJvdSteen @SG88_89 @JohnnaCrider1 Cool https:\/\/t.co\/69eXen3xXN",
    "80":"@paulg Musk never ran Tesla. He just owns it...",
    "81":"One of the few things I agree with Musk about, there is a major Bot problem on this platform. Almost immediately after taking my account off private mode, I gained like 10 Bots. So annoying! https:\/\/t.co\/YMxOPWb7EK",
    "82":"I'm betting he was fired from @PayPal because his performance wasn't \"exceptional.\" I see a pattern. After Stunning Failures, Elon Musk Says Only ‘Exceptional Performance’ Is Allowed At Twitter\nhttps:\/\/t.co\/Xm3ZGYvXay",
    "83":"Elon Musk to Twitter staff on new remote work policy: #TikTok https:\/\/t.co\/rV4XkCFNy9\n\nTranslation: if you don’t like it? Get to steppin😂😂",
    "84":"@WholeMarsBlog Was that the B that said Fuck Elon Musk?",
    "85":"@Icey2Turnt no i do i just don't like elon musk.",
    "86":"Stupid joke my roommate just told me: I hope Musk never gets into a scandal because \"Elongate\" would be really drawn out.",
    "87":"ok i’ll bite. who is elon musk?",
    "88":"Elon Musk is 🤢",
    "89":"The foreigner Rupert Murdoch just told trump this his political career is over. I don't have no problem with that statement but I do have a problem with Rupert with and Elon musk playing kingmakers in US politics.",
    "90":"@occupyICENW Finally a post where nobody likes Elon Musk",
    "91":"Holy freakin' smokes.  Musk seems to get a kick out of amplifying the worst of the worst in racism, homophobia and transphobia.  He must really intend to recoup advertising losses by selling blue checkmarks, since this continuing crap will make him toxic with advertisers. https:\/\/t.co\/COLyvLc8o9",
    "92":"@JamesBradleyCA Do you alternate as your shitty and momentary argument requires you to have Elon Musk a hero one day and an enemy the next day? Are you paying attention to anything?",
    "93":"Senator to Elon Musk: 'Fix Your Companies. Or Congress Will' https:\/\/t.co\/x9uq8LVIU2 via @GovExec",
    "94":"'Free Speech Absolutist' Fires Employees Who Speak Freely About The Bad Job He's Doing\nhttps:\/\/t.co\/ioMrZZWjZ2",
    "95":"After Stunning Failures, Elon Musk Says Only ‘Exceptional Performance’ Is Allowed At Twitter\nhttps:\/\/t.co\/HXovSVgRyz",
    "96":"It feels like Musk was angry at the very people who built\/maintained the platform for…reasons. So when he bought it, he abused the hell out of them. It’s his prerogative to let go of whomever he wants, but to do so as cruelly and recklessly as he has is destabilizing. https:\/\/t.co\/S5318q32Q7",
    "97":"GovExec Daily: What Musk's Twitter Purchase Means for National Security https:\/\/t.co\/RvTr93uUp9 via @GovExec",
    "98":"I’ve just rejoined Twitter this week to see the changes Elon Musk has made so far. I’m seeing improvements already. Looking forward to more to come!!!",
    "99":"@Wayupnorth8 @BMWsJoy @ZoeSchiffer Well I meant Musk fans will say anything to avoid having to reconsider things, I doubt there's anyone actually at the company saying things like that."
  },
  "date":{
    "0":1668695409000,
    "1":1668695230000,
    "2":1668694532000,
    "3":1668694177000,
    "4":1668693873000,
    "5":1668693606000,
    "6":1668693539000,
    "7":1668692915000,
    "8":1668692845000,
    "9":1668692617000,
    "10":1668692423000,
    "11":1668691643000,
    "12":1668691572000,
    "13":1668691412000,
    "14":1668691407000,
    "15":1668691249000,
    "16":1668691187000,
    "17":1668690304000,
    "18":1668689434000,
    "19":1668689062000,
    "20":1668688824000,
    "21":1668688745000,
    "22":1668687966000,
    "23":1668687874000,
    "24":1668687290000,
    "25":1668687154000,
    "26":1668686373000,
    "27":1668685977000,
    "28":1668684518000,
    "29":1668683526000,
    "30":1668682978000,
    "31":1668682710000,
    "32":1668682526000,
    "33":1668682316000,
    "34":1668682182000,
    "35":1668680538000,
    "36":1668680067000,
    "37":1668679993000,
    "38":1668679827000,
    "39":1668678239000,
    "40":1668676379000,
    "41":1668676211000,
    "42":1668674994000,
    "43":1668674285000,
    "44":1668674109000,
    "45":1668671021000,
    "46":1668670784000,
    "47":1668670582000,
    "48":1668670386000,
    "49":1668669909000,
    "50":1668665007000,
    "51":1668663885000,
    "52":1668663694000,
    "53":1668662485000,
    "54":1668661941000,
    "55":1668661182000,
    "56":1668660248000,
    "57":1668659834000,
    "58":1668658152000,
    "59":1668657924000,
    "60":1668657798000,
    "61":1668657422000,
    "62":1668657357000,
    "63":1668656367000,
    "64":1668655415000,
    "65":1668655047000,
    "66":1668654907000,
    "67":1668654213000,
    "68":1668653856000,
    "69":1668653639000,
    "70":1668652390000,
    "71":1668651947000,
    "72":1668651745000,
    "73":1668651729000,
    "74":1668651693000,
    "75":1668651561000,
    "76":1668651560000,
    "77":1668649692000,
    "78":1668649514000,
    "79":1668649392000,
    "80":1668648494000,
    "81":1668648372000,
    "82":1668646730000,
    "83":1668645838000,
    "84":1668645401000,
    "85":1668644262000,
    "86":1668644027000,
    "87":1668644015000,
    "88":1668643354000,
    "89":1668643231000,
    "90":1668643004000,
    "91":1668642844000,
    "92":1668642592000,
    "93":1668641736000,
    "94":1668640915000,
    "95":1668640869000,
    "96":1668640691000,
    "97":1668640489000,
    "98":1668639806000,
    "99":1668639437000
  },
  "polarity":{
    "0":0.0,
    "1":-0.15,
    "2":-0.6333333333,
    "3":0.2,
    "4":-0.5,
    "5":-0.1,
    "6":0.0,
    "7":0.6,
    "8":0.0,
    "9":-0.1555555556,
    "10":0.35,
    "11":0.5,
    "12":0.25,
    "13":-0.1083333333,
    "14":0.0,
    "15":0.0,
    "16":0.8,
    "17":0.0,
    "18":-0.525,
    "19":0.1722222222,
    "20":0.0,
    "21":-0.2,
    "22":-0.1071428571,
    "23":0.3333333333,
    "24":0.0666666667,
    "25":-0.15,
    "26":0.0,
    "27":-0.15,
    "28":-0.0260416667,
    "29":0.0,
    "30":-0.4333333333,
    "31":0.5,
    "32":0.0,
    "33":-0.2,
    "34":0.2,
    "35":0.0,
    "36":-0.15,
    "37":0.0,
    "38":0.0,
    "39":-0.5,
    "40":-0.7142857143,
    "41":0.0,
    "42":0.0,
    "43":-0.0313492063,
    "44":0.0,
    "45":0.0,
    "46":-0.1458333333,
    "47":-0.7,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0333333333,
    "54":-0.5,
    "55":0.0,
    "56":0.0,
    "57":-0.0793650794,
    "58":-0.2659090909,
    "59":0.1666666667,
    "60":-0.025,
    "61":0.1840909091,
    "62":0.2428571429,
    "63":0.5,
    "64":-0.05,
    "65":-0.1388888889,
    "66":0.1,
    "67":0.0,
    "68":0.125,
    "69":0.35,
    "70":0.0,
    "71":0.0,
    "72":-0.5,
    "73":0.0,
    "74":0.2121212121,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.475,
    "79":0.35,
    "80":0.0,
    "81":-0.284375,
    "82":0.4583333333,
    "83":0.0181818182,
    "84":-0.4,
    "85":0.0,
    "86":-0.3,
    "87":0.5,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.52,
    "92":0.0,
    "93":0.0,
    "94":0.0333333333,
    "95":0.3888888889,
    "96":-0.275,
    "97":0.0,
    "98":0.53828125,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0037043628,
    "1":-0.0037043628,
    "2":-0.0037043628,
    "3":-0.0037043628,
    "4":-0.0037043628,
    "5":-0.0037043628,
    "6":-0.0037043628,
    "7":-0.0037043628,
    "8":-0.0037043628,
    "9":-0.0037043628,
    "10":-0.0037043628,
    "11":-0.0037043628,
    "12":-0.0037043628,
    "13":-0.0037043628,
    "14":-0.0037043628,
    "15":-0.0037043628,
    "16":-0.0037043628,
    "17":-0.0037043628,
    "18":-0.0037043628,
    "19":-0.0037043628,
    "20":-0.0037043628,
    "21":-0.0037043628,
    "22":-0.0037043628,
    "23":-0.0037043628,
    "24":-0.0037043628,
    "25":-0.0037043628,
    "26":-0.0037043628,
    "27":-0.0037043628,
    "28":-0.0037043628,
    "29":-0.0037043628,
    "30":-0.0037043628,
    "31":-0.0037043628,
    "32":-0.0037043628,
    "33":-0.0037043628,
    "34":-0.0037043628,
    "35":-0.0037043628,
    "36":-0.0037043628,
    "37":-0.0037043628,
    "38":-0.0037043628,
    "39":-0.0037043628,
    "40":-0.0037043628,
    "41":-0.0037043628,
    "42":-0.0037043628,
    "43":-0.0037043628,
    "44":-0.0037043628,
    "45":-0.0037043628,
    "46":-0.0037043628,
    "47":-0.0037043628,
    "48":-0.0037043628,
    "49":-0.0037043628,
    "50":-0.0037043628,
    "51":-0.0037043628,
    "52":-0.0037043628,
    "53":-0.0037043628,
    "54":-0.0037043628,
    "55":-0.0037043628,
    "56":-0.0037043628,
    "57":-0.0037043628,
    "58":-0.0037043628,
    "59":-0.0037043628,
    "60":-0.0037043628,
    "61":-0.0037043628,
    "62":-0.0037043628,
    "63":-0.0037043628,
    "64":-0.0037043628,
    "65":-0.0037043628,
    "66":-0.0037043628,
    "67":-0.0037043628,
    "68":-0.0037043628,
    "69":-0.0037043628,
    "70":-0.0037043628,
    "71":-0.0037043628,
    "72":-0.0037043628,
    "73":-0.0037043628,
    "74":-0.0037043628,
    "75":-0.0037043628,
    "76":-0.0037043628,
    "77":-0.0037043628,
    "78":-0.0037043628,
    "79":-0.0037043628,
    "80":-0.0037043628,
    "81":-0.0037043628,
    "82":-0.0037043628,
    "83":-0.0037043628,
    "84":-0.0037043628,
    "85":-0.0037043628,
    "86":-0.0037043628,
    "87":-0.0037043628,
    "88":-0.0037043628,
    "89":-0.0037043628,
    "90":-0.0037043628,
    "91":-0.0037043628,
    "92":-0.0037043628,
    "93":-0.0037043628,
    "94":-0.0037043628,
    "95":-0.0037043628,
    "96":-0.0037043628,
    "97":-0.0037043628,
    "98":-0.0037043628,
    "99":-0.0037043628
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4,
    "2":0.7666666667,
    "3":0.2666666667,
    "4":1.0,
    "5":0.5,
    "6":0.0,
    "7":0.9,
    "8":0.0,
    "9":0.2888888889,
    "10":0.7666666667,
    "11":0.5,
    "12":0.2833333333,
    "13":0.1583333333,
    "14":0.0,
    "15":0.0,
    "16":0.75,
    "17":0.0,
    "18":0.7,
    "19":0.3944444444,
    "20":0.35,
    "21":0.05,
    "22":0.7178571429,
    "23":0.3666666667,
    "24":0.5333333333,
    "25":0.4,
    "26":0.1,
    "27":0.4,
    "28":0.5666666667,
    "29":0.0,
    "30":0.6611111111,
    "31":0.5,
    "32":0.0,
    "33":0.4,
    "34":0.3166666667,
    "35":0.0,
    "36":0.4,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.8571428571,
    "41":0.0,
    "42":0.0,
    "43":0.3533730159,
    "44":0.0,
    "45":0.0,
    "46":0.5208333333,
    "47":0.9,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.7555555556,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":0.126984127,
    "58":0.7553030303,
    "59":0.3,
    "60":0.7,
    "61":0.446969697,
    "62":0.4178571429,
    "63":0.6,
    "64":0.3,
    "65":0.3888888889,
    "66":0.6714285714,
    "67":0.0,
    "68":0.7166666667,
    "69":0.65,
    "70":0.0,
    "71":0.0,
    "72":1.0,
    "73":0.3,
    "74":0.4848484848,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.8,
    "79":0.65,
    "80":0.0,
    "81":0.46875,
    "82":1.0,
    "83":0.3272727273,
    "84":0.6,
    "85":0.0,
    "86":0.6,
    "87":0.5,
    "88":0.0,
    "89":0.1,
    "90":1.0,
    "91":0.62,
    "92":0.0,
    "93":0.0,
    "94":0.7555555556,
    "95":1.0,
    "96":0.6,
    "97":0.0,
    "98":0.75,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.3605473124,
    "1":0.3605473124,
    "2":0.3605473124,
    "3":0.3605473124,
    "4":0.3605473124,
    "5":0.3605473124,
    "6":0.3605473124,
    "7":0.3605473124,
    "8":0.3605473124,
    "9":0.3605473124,
    "10":0.3605473124,
    "11":0.3605473124,
    "12":0.3605473124,
    "13":0.3605473124,
    "14":0.3605473124,
    "15":0.3605473124,
    "16":0.3605473124,
    "17":0.3605473124,
    "18":0.3605473124,
    "19":0.3605473124,
    "20":0.3605473124,
    "21":0.3605473124,
    "22":0.3605473124,
    "23":0.3605473124,
    "24":0.3605473124,
    "25":0.3605473124,
    "26":0.3605473124,
    "27":0.3605473124,
    "28":0.3605473124,
    "29":0.3605473124,
    "30":0.3605473124,
    "31":0.3605473124,
    "32":0.3605473124,
    "33":0.3605473124,
    "34":0.3605473124,
    "35":0.3605473124,
    "36":0.3605473124,
    "37":0.3605473124,
    "38":0.3605473124,
    "39":0.3605473124,
    "40":0.3605473124,
    "41":0.3605473124,
    "42":0.3605473124,
    "43":0.3605473124,
    "44":0.3605473124,
    "45":0.3605473124,
    "46":0.3605473124,
    "47":0.3605473124,
    "48":0.3605473124,
    "49":0.3605473124,
    "50":0.3605473124,
    "51":0.3605473124,
    "52":0.3605473124,
    "53":0.3605473124,
    "54":0.3605473124,
    "55":0.3605473124,
    "56":0.3605473124,
    "57":0.3605473124,
    "58":0.3605473124,
    "59":0.3605473124,
    "60":0.3605473124,
    "61":0.3605473124,
    "62":0.3605473124,
    "63":0.3605473124,
    "64":0.3605473124,
    "65":0.3605473124,
    "66":0.3605473124,
    "67":0.3605473124,
    "68":0.3605473124,
    "69":0.3605473124,
    "70":0.3605473124,
    "71":0.3605473124,
    "72":0.3605473124,
    "73":0.3605473124,
    "74":0.3605473124,
    "75":0.3605473124,
    "76":0.3605473124,
    "77":0.3605473124,
    "78":0.3605473124,
    "79":0.3605473124,
    "80":0.3605473124,
    "81":0.3605473124,
    "82":0.3605473124,
    "83":0.3605473124,
    "84":0.3605473124,
    "85":0.3605473124,
    "86":0.3605473124,
    "87":0.3605473124,
    "88":0.3605473124,
    "89":0.3605473124,
    "90":0.3605473124,
    "91":0.3605473124,
    "92":0.3605473124,
    "93":0.3605473124,
    "94":0.3605473124,
    "95":0.3605473124,
    "96":0.3605473124,
    "97":0.3605473124,
    "98":0.3605473124,
    "99":0.3605473124
  },
  "screen_name":{
    "0":"twiCKter",
    "1":"Mark561256",
    "2":"AnncyGoransson",
    "3":"4everplay1",
    "4":"doublespoke",
    "5":"kscvann",
    "6":"dizxney",
    "7":"LegLamp",
    "8":"PersianKittenz",
    "9":"wphamilton",
    "10":"LorenCollins",
    "11":"GeorgiaPCTECH",
    "12":"GeorgiaPCTECH",
    "13":"FinancialFiling",
    "14":"jean_the_writer",
    "15":"DecaturAnd",
    "16":"jamesoliverjr",
    "17":"Mo_Nitra",
    "18":"realTHNews",
    "19":"__vishwanath__",
    "20":"danablankenhorn",
    "21":"danablankenhorn",
    "22":"talentscout007",
    "23":"ruinabadguysday",
    "24":"danablankenhorn",
    "25":"jscotk",
    "26":"ImanHallam",
    "27":"VPICSMANIA",
    "28":"Mojavi12",
    "29":"PatStClaire",
    "30":"kevinlsullivan",
    "31":"Alagaofafrica",
    "32":"EpochRadio",
    "33":"andrewlackey",
    "34":"Oconee47",
    "35":"larryfeltonj",
    "36":"mrjimjim",
    "37":"maryskaron",
    "38":"topplocket",
    "39":"Thetrut79430118",
    "40":"krowface",
    "41":"LA_ZANAHORIA___",
    "42":"HellaGirlz",
    "43":"davidarnold1947",
    "44":"dollarsofgold",
    "45":"MosesDenton9",
    "46":"Alpine_Observer",
    "47":"JustinGTanner",
    "48":"Snozz_Wanger",
    "49":"Briant1426",
    "50":"GiovancaGitana",
    "51":"gabrieleurell",
    "52":"zdravko6t5",
    "53":"PersianKittenz",
    "54":"ATLTechBlogs",
    "55":"DesignByAdrian",
    "56":"BlueBirdChatter",
    "57":"heathharvey",
    "58":"ironike_",
    "59":"ironike_",
    "60":"ghost_wubbers",
    "61":"ironike_",
    "62":"Nightmusics",
    "63":"AvaDeCenizas",
    "64":"Resister1789",
    "65":"ironike_",
    "66":"Kev_Dies_Twice",
    "67":"Matthew_Musheno",
    "68":"ironike_",
    "69":"CAndrewoke",
    "70":"hoyabull",
    "71":"_MilkyWayy",
    "72":"ATLTechBlogs",
    "73":"hachx0",
    "74":"BlastImage",
    "75":"BlkChandlerBing",
    "76":"TrapMoneyFemi",
    "77":"TayRube",
    "78":"jdkillspests",
    "79":"jdkillspests",
    "80":"LostDarling",
    "81":"markcovino",
    "82":"MYusufMohamed",
    "83":"jean_the_writer",
    "84":"Samgattuso2",
    "85":"cluelesshistory",
    "86":"justmeMattBaker",
    "87":"kurtismjohnson",
    "88":"rainasfuneral",
    "89":"vincentconway",
    "90":"JoeVern74850734",
    "91":"larryfeltonj",
    "92":"jem578",
    "93":"Ramu_Kal",
    "94":"hondo750",
    "95":"hondo750",
    "96":"amnesiac85",
    "97":"Ramu_Kal",
    "98":"myconservatism",
    "99":"MystMagus"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":2,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":2,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":2,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":10,
    "38":0,
    "39":2,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":4,
    "63":7,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":10,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":5,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}