{
  "full_text":{
    "0":"@timamoune1 No , but Elon Musk is trying to turn Twitter into a competitor with YouTube and TikTok",
    "1":"Elon Musk Announces He’ll Find Someone to be Permanent CEO of Twitter: ‘I Expect to Reduce My Time at Twitter’ https:\/\/t.co\/chWOKftjMO via @mediaite",
    "2":"#ElonMusk Purges Thousands More #Twitter Employees – No One Notices The Difference - https:\/\/t.co\/g27F3wqPLm https:\/\/t.co\/hXedWZzUbC",
    "3":"@elonmusk Can I report someone fucking around with Twitter? His name is Elon Musk.",
    "4":"Twitter's Elon Musk ended remote work as he warned of difficult times ahead. More executives are likely to follow his lead, but experts warn the move could backfire. Here's why.  https:\/\/t.co\/Ish5bwORVu",
    "5":"A Twitter executive warned employees to use Slack 'wisely' as Elon Musk keeps looking for internal critics to fire\n\n#TwitterTakeover #Twitter #insiders #Twitter #TrendingTweet \n\nhttps:\/\/t.co\/bOcw0jf0P4",
    "6":"@AriTheDon Yes girl Elon musk verifying everybody😂😂chileee lemme go get mine #jk",
    "7":"elon musk has also gone to the jordan b peterson school of “i will get off twitter this time, i promise” https:\/\/t.co\/CXMlqHCNg6",
    "8":"Hey folks, I'm giving Mastodon a try. Here's my Mastodon handle - @GaryRayBetz@mastodon.social\n\nNot leaving Twitter, but should Elon Musk allow fascist trolls to force a diaspora of the good people on the platform, then one must be ready to pick up and go. #Mastodon",
    "9":"Elon musk throwing used asshole on twitter 🥶🥶🥶😳😳😳",
    "10":"Priceless #RIPJimmyFallon Asks For Elon’s Help After False Rumor That He’s Dead Spreads. Musk Responds Brilliantly https:\/\/t.co\/o5sA97TELj via @dailycaller",
    "11":"Working or aspiring to work for any of Elon Musk's companies is top tier suicide mission",
    "12":"@golikehellmachi ceo needed, will answer to elon musk, sequoia and this other guy. https:\/\/t.co\/rVNvGIf1XB",
    "13":"Meet Elon Musk’s Children: His Odd But Uplifting Reason for Having 10 Kids https:\/\/t.co\/Dw2qyHJWlo",
    "14":"DDG feat. Gunna - Elon Musk",
    "15":"Please select your level of agreement: Elon Musk is doing a good job managing #Twitter.",
    "16":"The newly minted King Charles has already decided he needs to delegate duties to his siblings. After all he really didn’t want to be dragged way from his home to rule his country did he? Then we have Elon Musk who terminated half of a company and takes on all of the work himself.",
    "17":"Twitter engineer who was fired publicly by Elon Musk and locked out of his laptop calls the company a 'bunch of cowards'\nhttps:\/\/t.co\/SznCJiPUml",
    "18":"Elon Musk has shown us why top corporate CEOs do not expose themselves! to peasants, with our penchant for pitch forks.\nTomorrow, Exxon could leak oil all over the Hudson Valley and none of us will even bother to google the CEO's name.",
    "19":"Elon Musk just reminded everyone that we are nothing but pencils in the hand of the creator!\n\nThe only difference is 8 🤡🤧😁 https:\/\/t.co\/EFh32COZYb",
    "20":"Jimmy Fallon is asking Elon Musk to take down #RIPJimmy Fallon https:\/\/t.co\/fCN5wBTJr4",
    "21":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "22":"@tempusdrifter @Zacharykurdi @ABC I would take the three months of severance pay and find a new employer.\n\nLike him or not, Elon Musk has never really understood people like he understands technology and business.\n\nTwitter is a social community (of people), which doesn’t come naturally to him.  He is struggling.",
    "23":"@ThibsNYK So this is Elon Musk's Twitter??? 🤦🏾‍♂️",
    "24":"Hollywood Reporter: Jimmy Fallon Calls on Elon Musk to Help Take Down #RIPJimmyFallon on Twitter.\nhttps:\/\/t.co\/WuB3SWYHcR\n\nvia @GoogleNews",
    "25":"Elon sounds anarchist by his lack of human relations, civility and charisma trying to save the $44 billion dollar investment in Twitter Musk is ruining on a daily basis. #ElonMuskIsaGiantTurd https:\/\/t.co\/0kDqDVkBBI",
    "26":"I have to sacrifize a pawn or two. Bill Gates and Elon Musk are Anti Cabal. Help me to fight the cabal. Use edge to find solutions and lets us heal the world. I am fighting but there are manay road blocks, anticipate the problems befire I encounter them.",
    "27":"Elon Musk is incompetent.\n\nTesting something.",
    "28":"elon musk is greedy and transphobic",
    "29":"https:\/\/t.co\/vjPn0ibbKv\nElon Musk Names His Top 3 Crypto currencies\n\n#ElonMusk #Cryptos",
    "30":"@themaxburns Someone is turning into the Donald Trump of Henry Fords. That did not end well.\nhttps:\/\/t.co\/oOK3sxRNfG",
    "31":"Problems with the important security feature may be some of the first signs that Elon Musk’s social network is fraying at the edges.\nhttps:\/\/t.co\/leVXOSuv9b https:\/\/t.co\/UPC6RHehub",
    "32":"@elonmusk @unusual_whales I've seen people burn their Nike shoes and Kanye's clothes but I have not seen overpaid ex twits burning their Tesla to protest Elon Musk.",
    "33":"Can Elon Musk do something about Bido trying to sell everyone a damn 🔫",
    "34":"@NatePolvogt https:\/\/t.co\/HNzWtAESXd",
    "35":"‘He’s Fired’: Elon Musk Axes Twitter Employee Who Tried To One-Up Him Publicly https:\/\/t.co\/RpStljfa1Q #SmartNews",
    "36":"Looks like Elon Musk and all the new blue check accounts! \n\n*whispers* good job Eli. slam dunk of a tweet. https:\/\/t.co\/YdnUnsip9Z",
    "37":"DDG feat. Gunna - Elon Musk",
    "38":"Dear employees of Twitter Under Elon Musk things will only get worse quit en mass now and force Musk to sell to avoid bankruptcy and then reapply when there's new ownership of Twitter the only other option is to UNIONIZE IMMEDIATELY!",
    "39":"Elon Musk's Twitter Blue Verification Is a Gift to Scammers - WIRED https:\/\/t.co\/Lr894PVJeX",
    "40":"Moral of the Story: Your decisions has consequences. If you can, address the person you disagree with in private...\n\nElon Musk is firing Twitter employees even when they criticize him in private https:\/\/t.co\/QIwARPunuw #SmartNews",
    "41":"I’m a fan of Musk, but curious if this approach will rouse his troops or have the opposite effect. Honestly not sure. “Elon Musk gave Twitter employees an ultimatum: work “long hours at high intensity” or take a severance package.” https:\/\/t.co\/i2eVaXyAh4",
    "42":"I had a boss like that once. Everyone hated her. We mostly stayed on the job until she left. Musk won’t last. Keep blocking those advertisers. Hasten his exit. https:\/\/t.co\/Q7kvZjKERF",
    "43":"Elon Musk Fires More Complaining Wokester “Geniuses” From Twitter https:\/\/t.co\/bpL89ZIaKo #SocialMedia #News #BreakingNews",
    "44":".@elonmusk está obligando a elegir: o trabajas mucho y muchas horas o te vas a la calle. Los empleados tienen un día para decidir https:\/\/t.co\/PJL3sNiJDo",
    "45":"@KrangTNelson &amp; tbh i sympathize with them a little. they probably grew up in the 90s thinking we were on the edge of tomorrow, like i did. but a better world isnt simply waiting for us &amp; its definitely not going to come into being bc of elon musk or any of these guys",
    "46":"@elonmusk @jimmyfallon Jimmy his name is now Elon Troll Musk",
    "47":"@elonmusk @jimmyfallon Elon Musk at Fallon Tweet 💀😂 https:\/\/t.co\/QOG7JJfgrS",
    "48":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/gkXocJzoPm",
    "49":"Elon Musk gives ultimatum to Twitter employees: Do 'extremely hardcore' work or get out https:\/\/t.co\/ZzcbllWFge",
    "50":"People are saying Twitter staff should quit. That’s certainly an option. \n\nThey could also unionize and instead of being made an example of, they can make an example out of Elon Apartheid Musk. https:\/\/t.co\/NajnyTJ1zk",
    "51":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Dear Elon I know that as an Asperger's sufferer it's difficult  for you to understand this concept but the Humans who work for you are not cars they're not rockets and they're not SLAVES  https:\/\/t.co\/b7xpm21tKy",
    "52":"Better start meal preping! @elonmusk is doing real boss things.😬\n\nhttps:\/\/t.co\/cZ0B4rgHoH",
    "53":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "54":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email @CNBC https:\/\/t.co\/GlueBHyCqB",
    "55":".@elonmusk pone fecha para relanzar #Twitter Blue tras el caos con el verificado: mayor control, pero sin empleados para hacerlo https:\/\/t.co\/OmM7bvIx8D",
    "56":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "57":"Jimmy Fallon Asks Elon Musk to Stop Twitter Users Joking That He’s Dead https:\/\/t.co\/CPu8ccz3J6 #SmartNews",
    "58":"Don’t do it, y’all. Take your 3 months severance and go, protect your mental\/physical health, your free time and your family.\nHe’s destroying the company. If he wanted more hours worked, he shouldn’t have fired so many people. \n\nhttps:\/\/t.co\/yaQ3llhWtK https:\/\/t.co\/TZa9khtv66",
    "59":"Cut to a scene at Twitter HQ-\n\nElon Musk is wandering the halls trying to help him because he accidentally deleted his admin account \n\n\"Hello? Anyone there? How do I fix this? I'll give anyone dogecoin to help me!\"\n\nLittle does he realize he let go key engineers that could help",
    "60":"Jimmy Fallon Asks Elon Musk For Help to Take Down #RIPJimmyFallon – The Hollywood Reporter  #JimmyFallon  https:\/\/t.co\/Zju49I8een",
    "61":"@SurreyEagles @XRP_Avengers Congrats Elon Musk! Welcome to a big family, the XRPCommunity",
    "62":"Elon Musk has a set of beliefs on how to best lead Twitter. \nIt's not a surprise that (many) people share this same set of beliefs. And some of these people work at Twitter right now.\/1",
    "63":"FACTS...\n\nWOW NIGERIAN ENGINEER DEFEATED ELON MUSK AS U.S. APPROVED ONLY HIS  SELF... https:\/\/t.co\/fEfTlXD3iQ via @YouTube",
    "64":"Elon Musk says he fired engineer who corrected him on Twitter\/ Several people have called out Musk’s tweet about Twitter’s poor performance. One of them seems to have given up their job by doing so.\nhttps:\/\/t.co\/SYrum0CiEg",
    "65":"@BzigaB @GLOCK___40 Let’s target Elon musk to this account n let’s see something 😂",
    "66":"@TeslaAIBot @elonmusk …Today, Russia spreads death, disaster and sorrow through its invasion of Ukraine and the world suffers with the population that is affected 😢😭 \n\nTwo people, the first, a good hearted entrepreneur whose goal is to create the conditions for humanity to survive, Elon Musk. ⬇️",
    "67":"Elon Musk better not ruin Twitter",
    "68":"@TanyaRayFox lol blame elon musk",
    "69":"@Naija_PR Android users have bribe Elon musk 😂",
    "70":"@d5crypto Elon Musk is not his employees’ mother; in fact with the way he’s acting it’s closer to the other way around.",
    "71":"\"Elon Musk Fires Twitter Employees Who Criticized Him\" by Kate Conger, Ryan Mac and Mike Isaac via NYT https:\/\/t.co\/vKlROgM9Br https:\/\/t.co\/F2KZWtkh6q",
    "72":"@tmrn185 Take care of yourself. It is helpful to gargle with warm salt water. Also followers drop off recently due to Elon Musk buying Twitter and removing ‘fake accounts’",
    "73":"Elon Musk Fires Twitter Engineer Via Tweet https:\/\/t.co\/6W4SwW3O0w via @BreitbartNews",
    "74":"Aspie Unscripted: As we are witnessing with Elon Musk and Twitter.  People with Autism are terrible business leaders. #autism #disability #asd #aspie #unscripted #actuallyautistic #video Watch #Instavideo:https:\/\/t.co\/yFEk5XSWp9 https:\/\/t.co\/ADh1xzlU74",
    "75":"Aspie Unscripted: As we are witnessing with Elon Musk and Twitter.  People with Autism are terrible business leaders. #autism #disability #asd #aspie #unscripted #actuallyautistic #video https:\/\/t.co\/eKA41jtm84",
    "76":"Top story: Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/JWszafeWOa, see more https:\/\/t.co\/THqghsFqUz",
    "77":"Top story: Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/lxnlNzF1lu, see more https:\/\/t.co\/GqzT7cDOn7",
    "78":"Senator to Elon Musk: 'Fix Your Companies. Or Congress Will' https:\/\/t.co\/gIO9fCeyww via @Nextgov",
    "79":"Elon Musk SIMPS are STILL Defending Him Even After Twitter FAILURE https:\/\/t.co\/c8qnU1taHD via @YouTube",
    "80":"The funny thing is that prior to Elon buying Twitter, countless nerds would have argued you to death on here fully convinced that a business lunch with Musk was worth untold amount of dollars.",
    "81":"Did Elon Musk also fire half of Ticketmaster's engineers?",
    "82":"@BrockmannLila I was hoping Elon musk get rid of all these fake accounts.",
    "83":"This man Donald Trump refuses to go away, Russia firing up random missiles by “mistake” and Elon Musk burning Twitter to the ground. November shaping up to be an all time trash month",
    "84":"Tucker: Now they're threatening Elon Musk https:\/\/t.co\/oKcjUpifMk via @YouTube",
    "85":"Top story: Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/A3NAbA6uhy, see more https:\/\/t.co\/z9RigmfMxm",
    "86":"Joe Biden made one promise to reporters that should have Elon Musk terrified - Political Animal News If Twitter is to censor anyone, they should do it equally. https:\/\/t.co\/yQDP3E9l8f",
    "87":"@DaleStarkA10 More like the Elon Musk of rounds - little trendy, not traditional, but very effective when it comes down to business.",
    "88":"@SaeedDiCaprio Finally we have it!\nThe long-awaited PROOF that Elon Musk has a “disability, or serious disease” that has caused his spectacular Twitter fail!!!\nWe new it had to be so… https:\/\/t.co\/q6OSYq85Xf",
    "89":"@NickTagliaferro Elon Musk spend a day teaching HS Freshmen challenge",
    "90":"Elon Musk has set November 29 for the relaunch of Twitter's 'Blue Verified' to 'make sure it is rock solid'\n#ElonMuskIsATroll #ElonMusk #TwitterTakeover #Twitter #TrendingNow #Trending \n\nhttps:\/\/t.co\/mTfvbXpc4u",
    "91":"Elon Musk pay package at Tesla challenged in court\nhttps:\/\/t.co\/3JFNTHKRuq",
    "92":"@elonmusk @SenBillNelson @NASA @SpaceX \"Much appreciated, SpaceX will not let NASA down!\"\n\nBloomberg reports:\n\"Elon Musk swear to make NASA astronauts banished from Earth and to never be allowed back down again\"\n\n😬",
    "93":"@ValaAfshar @elonmusk Says the Son who's father is a White Supremacist; and Who's wealth was gained through Apartheid South Africa\n\nElon Musk is worse than his father Errol Musk; he's a Right-Wing White Nationalists; \n\nthe Apple doesn't fall far from the Tree\n\nYou have bad taste in associates",
    "94":"@SaeedDiCaprio Buying Elon Musk for $44 twitters to make it 2 weeks in the span of donations is the closest worthless will get to money.",
    "95":"Elon Musk buying Twitter is the _____ of social media!",
    "96":"DDG feat. Gunna - Elon Musk",
    "97":"The Weird Al leadership playbook: Lessons for Elon Musk #techblogs #techrecruitment https:\/\/t.co\/bCspwmRWi8",
    "98":"@2live2live2live they can but its elon stinky musk and he could pay off anyone lmao",
    "99":"Wait, what?\nIf I trashed the CEO, or publicly sparred with leadership I'd expect to be shown the door. How is this unusual?\n\n\"Elon Musk Fires Twitter Employees Who Publicly and Privately Challenged Him: ‘This Man Has No Idea WTF He’s Talking About’.\"\nhttps:\/\/t.co\/zxYeMTEoWf"
  },
  "date":{
    "0":1668634677000,
    "1":1668634586000,
    "2":1668631681000,
    "3":1668631505000,
    "4":1668630614000,
    "5":1668629951000,
    "6":1668629389000,
    "7":1668628263000,
    "8":1668627471000,
    "9":1668627444000,
    "10":1668626695000,
    "11":1668626224000,
    "12":1668626120000,
    "13":1668625791000,
    "14":1668625557000,
    "15":1668625384000,
    "16":1668624838000,
    "17":1668624261000,
    "18":1668624254000,
    "19":1668624204000,
    "20":1668623124000,
    "21":1668621897000,
    "22":1668621849000,
    "23":1668621533000,
    "24":1668620772000,
    "25":1668618603000,
    "26":1668618322000,
    "27":1668618171000,
    "28":1668618058000,
    "29":1668617181000,
    "30":1668617016000,
    "31":1668616741000,
    "32":1668616164000,
    "33":1668614684000,
    "34":1668614667000,
    "35":1668614641000,
    "36":1668614510000,
    "37":1668614164000,
    "38":1668613669000,
    "39":1668613626000,
    "40":1668613355000,
    "41":1668613178000,
    "42":1668611756000,
    "43":1668609215000,
    "44":1668609008000,
    "45":1668608292000,
    "46":1668607605000,
    "47":1668607255000,
    "48":1668607087000,
    "49":1668606958000,
    "50":1668606645000,
    "51":1668605645000,
    "52":1668605485000,
    "53":1668604916000,
    "54":1668604807000,
    "55":1668603609000,
    "56":1668602929000,
    "57":1668602847000,
    "58":1668602061000,
    "59":1668600936000,
    "60":1668599937000,
    "61":1668599031000,
    "62":1668597723000,
    "63":1668592996000,
    "64":1668591216000,
    "65":1668590864000,
    "66":1668588540000,
    "67":1668585176000,
    "68":1668578101000,
    "69":1668577767000,
    "70":1668577621000,
    "71":1668577296000,
    "72":1668576025000,
    "73":1668572379000,
    "74":1668571955000,
    "75":1668571235000,
    "76":1668570843000,
    "77":1668570842000,
    "78":1668569822000,
    "79":1668568893000,
    "80":1668567895000,
    "81":1668567110000,
    "82":1668566707000,
    "83":1668565695000,
    "84":1668565164000,
    "85":1668564861000,
    "86":1668564853000,
    "87":1668562367000,
    "88":1668561043000,
    "89":1668560994000,
    "90":1668560262000,
    "91":1668560009000,
    "92":1668559962000,
    "93":1668557533000,
    "94":1668557524000,
    "95":1668557365000,
    "96":1668557195000,
    "97":1668555735000,
    "98":1668555352000,
    "99":1668555091000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":-0.6,
    "4":-0.025,
    "5":0.35,
    "6":0.0,
    "7":0.0,
    "8":0.45,
    "9":0.0,
    "10":0.325,
    "11":0.5,
    "12":-0.125,
    "13":-0.1666666667,
    "14":0.0,
    "15":0.7,
    "16":0.0565656566,
    "17":0.0,
    "18":0.25,
    "19":0.0,
    "20":-0.1555555556,
    "21":-0.8,
    "22":0.0424242424,
    "23":0.0,
    "24":-0.1555555556,
    "25":0.0,
    "26":0.0,
    "27":-0.35,
    "28":0.0,
    "29":0.5,
    "30":0.0,
    "31":0.2277777778,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.2787878788,
    "37":0.0,
    "38":-0.0839772727,
    "39":0.0,
    "40":0.0,
    "41":-0.048,
    "42":-0.1,
    "43":0.5,
    "44":0.05,
    "45":0.078125,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.125,
    "50":0.2142857143,
    "51":-0.275,
    "52":0.4125,
    "53":-0.8,
    "54":-0.05,
    "55":0.0,
    "56":-0.8,
    "57":-0.2,
    "58":0.3,
    "59":-0.09375,
    "60":-0.1555555556,
    "61":0.4,
    "62":0.4464285714,
    "63":0.05,
    "64":-0.2,
    "65":0.0,
    "66":0.1166666667,
    "67":0.5,
    "68":0.8,
    "69":0.0,
    "70":-0.0625,
    "71":0.0,
    "72":-0.0083333333,
    "73":0.0,
    "74":-1.0,
    "75":-1.0,
    "76":0.5,
    "77":0.5,
    "78":0.0,
    "79":-0.3166666667,
    "80":0.1375,
    "81":-0.1666666667,
    "82":-0.5,
    "83":-0.5,
    "84":0.0,
    "85":0.5,
    "86":0.0,
    "87":0.2561574074,
    "88":-0.1147064394,
    "89":0.0,
    "90":0.1666666667,
    "91":0.0,
    "92":-0.0375,
    "93":-0.2,
    "94":-0.8,
    "95":0.0416666667,
    "96":0.0,
    "97":-0.5,
    "98":0.6,
    "99":-0.06
  },
  "mean_polarity":{
    "0":0.0017511854,
    "1":0.0017511854,
    "2":0.0017511854,
    "3":0.0017511854,
    "4":0.0017511854,
    "5":0.0017511854,
    "6":0.0017511854,
    "7":0.0017511854,
    "8":0.0017511854,
    "9":0.0017511854,
    "10":0.0017511854,
    "11":0.0017511854,
    "12":0.0017511854,
    "13":0.0017511854,
    "14":0.0017511854,
    "15":0.0017511854,
    "16":0.0017511854,
    "17":0.0017511854,
    "18":0.0017511854,
    "19":0.0017511854,
    "20":0.0017511854,
    "21":0.0017511854,
    "22":0.0017511854,
    "23":0.0017511854,
    "24":0.0017511854,
    "25":0.0017511854,
    "26":0.0017511854,
    "27":0.0017511854,
    "28":0.0017511854,
    "29":0.0017511854,
    "30":0.0017511854,
    "31":0.0017511854,
    "32":0.0017511854,
    "33":0.0017511854,
    "34":0.0017511854,
    "35":0.0017511854,
    "36":0.0017511854,
    "37":0.0017511854,
    "38":0.0017511854,
    "39":0.0017511854,
    "40":0.0017511854,
    "41":0.0017511854,
    "42":0.0017511854,
    "43":0.0017511854,
    "44":0.0017511854,
    "45":0.0017511854,
    "46":0.0017511854,
    "47":0.0017511854,
    "48":0.0017511854,
    "49":0.0017511854,
    "50":0.0017511854,
    "51":0.0017511854,
    "52":0.0017511854,
    "53":0.0017511854,
    "54":0.0017511854,
    "55":0.0017511854,
    "56":0.0017511854,
    "57":0.0017511854,
    "58":0.0017511854,
    "59":0.0017511854,
    "60":0.0017511854,
    "61":0.0017511854,
    "62":0.0017511854,
    "63":0.0017511854,
    "64":0.0017511854,
    "65":0.0017511854,
    "66":0.0017511854,
    "67":0.0017511854,
    "68":0.0017511854,
    "69":0.0017511854,
    "70":0.0017511854,
    "71":0.0017511854,
    "72":0.0017511854,
    "73":0.0017511854,
    "74":0.0017511854,
    "75":0.0017511854,
    "76":0.0017511854,
    "77":0.0017511854,
    "78":0.0017511854,
    "79":0.0017511854,
    "80":0.0017511854,
    "81":0.0017511854,
    "82":0.0017511854,
    "83":0.0017511854,
    "84":0.0017511854,
    "85":0.0017511854,
    "86":0.0017511854,
    "87":0.0017511854,
    "88":0.0017511854,
    "89":0.0017511854,
    "90":0.0017511854,
    "91":0.0017511854,
    "92":0.0017511854,
    "93":0.0017511854,
    "94":0.0017511854,
    "95":0.0017511854,
    "96":0.0017511854,
    "97":0.0017511854,
    "98":0.0017511854,
    "99":0.0017511854
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":0.8,
    "4":0.675,
    "5":0.45,
    "6":0.0,
    "7":0.0,
    "8":0.55,
    "9":0.0,
    "10":0.75,
    "11":0.5,
    "12":0.375,
    "13":0.25,
    "14":0.0,
    "15":0.6,
    "16":0.2737373737,
    "17":0.0666666667,
    "18":0.25,
    "19":1.0,
    "20":0.2888888889,
    "21":0.9,
    "22":0.2803030303,
    "23":0.0,
    "24":0.2888888889,
    "25":0.05,
    "26":0.0,
    "27":0.3666666667,
    "28":0.0,
    "29":0.5,
    "30":0.0,
    "31":0.4666666667,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0666666667,
    "36":0.3848484848,
    "37":0.0,
    "38":0.6859090909,
    "39":0.1,
    "40":0.3333333333,
    "41":0.5657777778,
    "42":0.3166666667,
    "43":0.5,
    "44":1.0,
    "45":0.4642857143,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":1.0,
    "50":0.5714285714,
    "51":0.7,
    "52":0.4,
    "53":0.9,
    "54":0.4,
    "55":0.1,
    "56":0.9,
    "57":0.4,
    "58":0.45,
    "59":0.75,
    "60":0.2888888889,
    "61":0.5,
    "62":0.3651785714,
    "63":1.0,
    "64":0.3,
    "65":0.0,
    "66":0.5444444444,
    "67":0.5,
    "68":0.7,
    "69":0.0,
    "70":0.1875,
    "71":0.0,
    "72":0.6583333333,
    "73":0.0,
    "74":1.0,
    "75":1.0,
    "76":0.5,
    "77":0.5,
    "78":0.0,
    "79":0.3,
    "80":0.4,
    "81":0.1666666667,
    "82":1.0,
    "83":0.5,
    "84":0.0,
    "85":0.5,
    "86":0.175,
    "87":0.6564814815,
    "88":0.6642424242,
    "89":0.0,
    "90":0.362962963,
    "91":0.0,
    "92":0.1694444444,
    "93":0.4533333333,
    "94":0.9,
    "95":0.0666666667,
    "96":0.0,
    "97":1.0,
    "98":1.0,
    "99":0.5016666667
  },
  "mean_subjectivity":{
    "0":0.3803154437,
    "1":0.3803154437,
    "2":0.3803154437,
    "3":0.3803154437,
    "4":0.3803154437,
    "5":0.3803154437,
    "6":0.3803154437,
    "7":0.3803154437,
    "8":0.3803154437,
    "9":0.3803154437,
    "10":0.3803154437,
    "11":0.3803154437,
    "12":0.3803154437,
    "13":0.3803154437,
    "14":0.3803154437,
    "15":0.3803154437,
    "16":0.3803154437,
    "17":0.3803154437,
    "18":0.3803154437,
    "19":0.3803154437,
    "20":0.3803154437,
    "21":0.3803154437,
    "22":0.3803154437,
    "23":0.3803154437,
    "24":0.3803154437,
    "25":0.3803154437,
    "26":0.3803154437,
    "27":0.3803154437,
    "28":0.3803154437,
    "29":0.3803154437,
    "30":0.3803154437,
    "31":0.3803154437,
    "32":0.3803154437,
    "33":0.3803154437,
    "34":0.3803154437,
    "35":0.3803154437,
    "36":0.3803154437,
    "37":0.3803154437,
    "38":0.3803154437,
    "39":0.3803154437,
    "40":0.3803154437,
    "41":0.3803154437,
    "42":0.3803154437,
    "43":0.3803154437,
    "44":0.3803154437,
    "45":0.3803154437,
    "46":0.3803154437,
    "47":0.3803154437,
    "48":0.3803154437,
    "49":0.3803154437,
    "50":0.3803154437,
    "51":0.3803154437,
    "52":0.3803154437,
    "53":0.3803154437,
    "54":0.3803154437,
    "55":0.3803154437,
    "56":0.3803154437,
    "57":0.3803154437,
    "58":0.3803154437,
    "59":0.3803154437,
    "60":0.3803154437,
    "61":0.3803154437,
    "62":0.3803154437,
    "63":0.3803154437,
    "64":0.3803154437,
    "65":0.3803154437,
    "66":0.3803154437,
    "67":0.3803154437,
    "68":0.3803154437,
    "69":0.3803154437,
    "70":0.3803154437,
    "71":0.3803154437,
    "72":0.3803154437,
    "73":0.3803154437,
    "74":0.3803154437,
    "75":0.3803154437,
    "76":0.3803154437,
    "77":0.3803154437,
    "78":0.3803154437,
    "79":0.3803154437,
    "80":0.3803154437,
    "81":0.3803154437,
    "82":0.3803154437,
    "83":0.3803154437,
    "84":0.3803154437,
    "85":0.3803154437,
    "86":0.3803154437,
    "87":0.3803154437,
    "88":0.3803154437,
    "89":0.3803154437,
    "90":0.3803154437,
    "91":0.3803154437,
    "92":0.3803154437,
    "93":0.3803154437,
    "94":0.3803154437,
    "95":0.3803154437,
    "96":0.3803154437,
    "97":0.3803154437,
    "98":0.3803154437,
    "99":0.3803154437
  },
  "screen_name":{
    "0":"4traes",
    "1":"charlesapple",
    "2":"Lance_Edelman",
    "3":"JeffTheLawyer",
    "4":"AtlBizChron",
    "5":"varunbindra13",
    "6":"AmaniChambers",
    "7":"spookybarth",
    "8":"GaryRayBetz",
    "9":"TheRealNobleApe",
    "10":"MediaQuire",
    "11":"donjallo",
    "12":"TouchyButternut",
    "13":"wendyYbailey",
    "14":"EpochRadio",
    "15":"Frank_Strong",
    "16":"JustinaMcdonal9",
    "17":"hondo750",
    "18":"ATLscene",
    "19":"SznIsrael",
    "20":"rockdalecitizen",
    "21":"Swedish_G",
    "22":"MikeFairbanks2U",
    "23":"820light",
    "24":"ktb213",
    "25":"SportsTechieNET",
    "26":"JustlightofOne",
    "27":"The_DiabeT1c",
    "28":"whoiskollia5",
    "29":"onestopcrypto_",
    "30":"danablankenhorn",
    "31":"AlternativeTo",
    "32":"jjonaboat",
    "33":"SkylieJ_",
    "34":"mikeMaher",
    "35":"PersianKittenz",
    "36":"OhGreatItsEli",
    "37":"EpochRadio",
    "38":"smithie1",
    "39":"eaemgmtscams",
    "40":"tjs683",
    "41":"HowardMavity",
    "42":"prizepatrol",
    "43":"UsBurning",
    "44":"twiCKter",
    "45":"borgposting",
    "46":"kkusi",
    "47":"NieWrld",
    "48":"11AliveNews",
    "49":"WynnWs",
    "50":"ATLMosaic",
    "51":"smithie1",
    "52":"RnD_AtLien",
    "53":"Mississippi_Don",
    "54":"cbenderatl",
    "55":"twiCKter",
    "56":"_fxv99",
    "57":"PersianKittenz",
    "58":"realTHNews",
    "59":"NekoArc",
    "60":"brucebholmes_10",
    "61":"ftturtle_",
    "62":"eikonne",
    "63":"DeeDandridge",
    "64":"devcorporate",
    "65":"nocytsagli",
    "66":"KickiOdell",
    "67":"CoolnItAc",
    "68":"Yung5D",
    "69":"Prince90655",
    "70":"ghost_wubbers",
    "71":"zdravko6t5",
    "72":"timpsnider",
    "73":"stratosphere53",
    "74":"nvyoung",
    "75":"nvyoung",
    "76":"Bighomiepromo",
    "77":"WHOISTARA",
    "78":"Ramu_Kal",
    "79":"JBryanTnSF",
    "80":"cheryllynneaton",
    "81":"Radlein",
    "82":"Stevenjsargent1",
    "83":"TeflonBernie",
    "84":"HeavygearDiver",
    "85":"ruinabadguysday",
    "86":"Dekejlp",
    "87":"RobJChandler",
    "88":"Snozz_Wanger",
    "89":"AndrewDirks1",
    "90":"varunbindra13",
    "91":"PersianKittenz",
    "92":"OfficialElftown",
    "93":"BlueRadio4",
    "94":"BickerLick",
    "95":"wrestlerreview",
    "96":"EpochRadio",
    "97":"ATLTechBlogs",
    "98":"syubunnyg",
    "99":"Wh1t3Rabbit"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":9,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":29,
    "20":0,
    "21":0,
    "22":1,
    "23":3,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":33,
    "46":0,
    "47":4,
    "48":2,
    "49":19,
    "50":19,
    "51":1,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":4,
    "60":0,
    "61":0,
    "62":3,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":27,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":32,
    "81":5,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":2,
    "89":4,
    "90":0,
    "91":0,
    "92":0,
    "93":6,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":6
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":11,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":10,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":4,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}