{
  "full_text":{
    "0":"https:\/\/t.co\/FOGWaMcqRq",
    "1":"\"In a world that changes quickly, the only strategy guaranteed to fail is not taking risks.\" --Mark Zuckerberg \n\n#strategy #transformation #projectmanagment",
    "2":"@disclosetv @disclosetv #ChuckSchumer is implementing policies dictated by globalist technocrats including #Zuckerberg who founded #FWD [https:\/\/t.co\/ucnotQeYTq] They want future profits, not caring about quality of life or declining resources for working Americans.\n\nhttps:\/\/t.co\/IEQVgW1IiV",
    "3":"@ScottAdamsSays @voxdotcom Will Sam Bankman-Fried be at\nThe💩New💩York💩Times to Host Annual\n#DealBook💩Summit on Nov. 30:\n\nEric Adams, mayor\nSam Bankman-Fried\nShou Chew, TikTok CEO (Programmer of young female narcissists)\nLarry Fink, BlackRock\nZelenskyy\nYellen\nBibi\nZuckerberg\nPence\nhttps:\/\/t.co\/G9CWnSitM2",
    "4":"Hey, you're lookin' kinda ugly. Looking like Zuckerberg, smelling like Kentucky",
    "5":"@gebush75 @Inoreader Zuck thinks he's above the law. This is the reason I deleted my FB account and why I urge others to do it too:\n\n\"The company allegedly agreed to overpay on the original $106 million penalty so its CEO and COO could avoid deposition and personal liability.\"\nhttps:\/\/t.co\/CeIgEpRGCS",
    "6":"What type of trash policy is this? \"You're not allowed to fact-check 'politicians' because you should expect them to lie to you. Repeatedly. Unabashedly.\" Zuckerberg probably. https:\/\/t.co\/55ahzTPzBF",
    "7":"'Metaverse Will Be Our Slow Death': Meta Employees Hit Out At Zuckerberg: https:\/\/t.co\/PNmzkZSq0m #slashdot Meta employees are taking aim at Mark Zuckerberg in employee reviews on Blind, the anonymous forum. From a report: Some reviews, posted on Wednesday -- the day Meta laid …",
    "8":"Musk, Bezos and Zuckerberg are suddenly looking more like Rust Belt CEOs than Silicon Valley visionaries, writes @SMihm https:\/\/t.co\/cTmT0bicqh via @opinion",
    "9":"All these Big Tech layoffs right before the holidays… shame on you, Elon Musk and Mark Zuckerberg. (And Amazon). Musk is the top culprit here.",
    "10":"@chipzel I maintain Musk is jealous that Zuckerberg could become a billionaire without starting with daddy's emeralds.",
    "11":"Hey, you're lookin' kinda ugly. Looking like Zuckerberg, smelling like Kentucky",
    "12":"@goblincrash @TimClark65DN @fletch360 @Austimo78 @ZAbkhazi @mn_google @langdon @EricFrohnhoefer @pokemoniku You guys hate Zuckerberg because he snitched on the government. You all should know leftists are weak and will snitch on each other.",
    "13":"@Delicious_Tacos SBF, Mark Zuckerberg, Jeff Bezos, and all Tech Billionaires think the same. It is  a game that we are all unaware we are pawns in being played by a club we are not in. The ultimate goal is to enslave the men and turn all women into OnlyFans\/Seeking Arrangement\/consumer whores.",
    "14":"@MeekMill Mark Zuckerberg gave 100 million to Newark back in the day.",
    "15":"Facebook parent company Meta sheds 11,000 jobs in latest sign of tech slowdown\n\nhttps:\/\/t.co\/jQZORJF5Ax",
    "16":"Zuckerberg resigning in December",
    "17":"RT @hackbod@mastodon.social\n(Reposting a thread from Twitter)\n\nI just ran across the article https:\/\/t.co\/eataV7bzNI which I hoped would give good perspective on platforms and VR, but sadly has some major mistakes that make it very misleading. Let's look at those. (1\/2)",
    "18":"Trump, Musk, Zuckerberg, Kanye...all these clowns are going to have a very bad end to 2022 and an even crappier 2023.\n\nThe thing that they all have in common is that they all think that their money and fame makes them immune to the consequences of their shitty actions.",
    "19":"i hope something really bad happens to mark zuckerberg.",
    "20":"Just caught a one week ban on Facebook for saying that people whose dog attack children should have their asses beat.  Zuckerberg is pro-dogs-mauling-children.  Elon knows whats up though.",
    "21":"@greg_price11 Zuckerberg gave them 500 million to pay homeless and hopeless non voters to register and order a mail ballot.Then they get paid again when their ballot arrives. The only way to win in a system where ballots can be sold is to be the high bidder. The cartels make $60billion a year",
    "22":"You know what I've realised, Mark Zuckerberg didn't have the backing of an apartheid emerald mine and @elonmusk is jealous of his success, and is trying his damnedest to be a cooler Zuckerberg even though Zuckerberg was never cool and largely doesn't mind that.",
    "23":"@imhectornavarro Zuckerberg got one thing right in his memo about the recent layoffs: they over estimated the impact COVID &amp; lockdowns had on ppl's viewing habits.\nAll the streaming services will be making fewer shows, but I think quality will increase.\nAndor is a perfect example of that imo.",
    "24":"Sometimes I want to shoot Mark Zuckerberg straight between eyes",
    "25":"@bettypge69 @kristyshl @gojoe_joe @moriartydg @MairScott3 @alice4u2010 @zazzybritches @Shamanator @bobbiejaneV @RonReedwlvslvfr @TilghmanChris @62WalterP @RockyMtnView @bingbingbong500 @Ldogls @politiolyc @ADirtyRottenDog @RandallFrench14 @keriRN @MRPLucero @OklahomaPatrio1 @KeepsAtIt @GreatTammie @CartistNy @vaato5455 @ldog562 @PaulineFulham @CirclesSpinning @BonJS0370 @KITTYBAYOUTSFAN @TranMariefrance @SnyderGm @patricia_millin @sugar1420 @Beleafer1 @BandieraNancy @doug_in_nc @impinkestgirl @Ezim79 @TJNugent520 @CunningSq16 @MFrance923 @poppij @yolalindayola @McGeezer71 @GDThor1 @RegVickers @BlueWave_resist I’m not a fan of any of them, them being Musk, Bezos, or Zuckerberg.",
    "26":"If the bird app goes down then the only place I have left is FaceBook. Insta and TikTok is just being swarmed with sexual content for single\/cheating people. I’m not goin to tumblr. Zuckerberg is sadly my last resort if Twitter goes down",
    "27":"Zuckerberg watching Twitter go full Chernobyl of like: https:\/\/t.co\/30aJfrB9DX",
    "28":"Passan becoming a Zuckerberg cuck is surprising",
    "29":"Mark Zuckerberg can sack 11,000 workers but shareholders can't dump him\nhttps:\/\/t.co\/V3gLih2E2N",
    "30":"@brooklynrwhite Me…being escorted by Mark Zuckerberg! https:\/\/t.co\/pJubRdk81A",
    "31":"@Troyburt10 @mac45528109 @BBFurie @AmoneyResists ... Do you think I like Zuckerberg? Wtf is this response",
    "32":"@elonmusk Ask Zuckerberg and all the boomers on Facebook what “citizen journalism” looks like.",
    "33":"@elonmusk You're just the tall of the town.   Ok by me.  Hope you blow FB out of the water.   Seems they're losing which make Zuckerberg in panic mode.  Genius.",
    "34":"@Sinfulskin2 Zuckerberg. He may be a jerk but he’s not a racist as far as I know.",
    "35":"@awoo1989 @elonmusk Why is no one yelling about Zuckerberg laying off 11,000 workers this week? I bet that includes some software engineers &amp; coders.",
    "36":"$META #FTX Tells you all you need to know about Zuckerberg’s “Metaverse”. https:\/\/t.co\/e8vtkr0LaA",
    "37":"Zuckerberg is laying off 11,000 ppl bc he made the decision to invest in that meta verse crap. no one wanted it in the first place. He lost billions of dollars (good). The crazy part is that is only 13% of his company. That’s a lot of people and it’s not even half of his company.",
    "38":"Mark Zuckerberg can sack 11,000 workers but shareholders can't dump him\nhttps:\/\/t.co\/V3gLihjH4N",
    "39":"Tech #founders apologize for growing too fast⬇️\n\n‘I got this wrong,’ says Meta’s Mark Zuckerberg, as layoffs sweep through the tech industry https:\/\/t.co\/Z9Livrpm6t",
    "40":"I feel like Jesse Eisenberg Mark Zuckerberg this morning",
    "41":"@travisakers 1. I don't believe you. Show me the source.\n2. The FBI and DOJ clearly suppressed Hunter's laptop to influence the 2020 election. Soure: Mark Zuckerberg.",
    "42":"Can’t stand Mark Zuckerberg, but he could easily spin up a Twitter clone. I’m a freaking loser, so I would join it.",
    "43":"Zuckerberg Gets GRILLED For Censoring Conservatives https:\/\/t.co\/7NaTWIvg0L",
    "44":"If this site goes down, that's it for me. I'm not on IG\/Facebook. I refuse to support that piece of shit Zuckerberg.",
    "45":"“Turns out ‘not blinking for seventeen straight hours’ isn’t in fact the most unsettling thing a social media magnate could do, huh guys?” —Mark Zuckerberg",
    "46":"Texas AG investigating Zuckerberg-backed nonprofit over election concerns https:\/\/t.co\/pqueek7yiV #FoxBusiness",
    "47":"Meta säger upp 11 000 eller 13 % av alla anställda https:\/\/t.co\/RYccm8k1O1",
    "48":"Iain Morris from #LightReading writes about #Meta, #Facebook, #metaverse; #layoffs and more about #socialmedia and #IRL. https:\/\/t.co\/MWDePJA7TZ",
    "49":"Meta's Mark Zuckerberg fired 😳 11k employees and the Stock is down over 70% for the year 😳 #metastockcrash #metalayoffs #metaemployeelayoffs  #markzuckerberg #techlayoffs #financenewstoday https:\/\/t.co\/YT9tZ7MNXD",
    "50":"@ClownWorld_ Finally, our prayers are being answered.  If only Mark Zuckerberg could do some jail time, and all censored users could be compensated.\nhttps:\/\/t.co\/LbAlGBdbZH https:\/\/t.co\/AcUpPS4Ig2",
    "51":"Finally, our prayers are being answered.  If only Mark Zuckerberg could do some jail time, and all censored users could be compensated.\nhttps:\/\/t.co\/LbAlGBdbZH https:\/\/t.co\/018uAc1rv3",
    "52":"Here's what Mark Zuckerberg told employees as he cut 11,000 jobs https:\/\/t.co\/CrHwX1pWiZ via @svbizjournal",
    "53":"Mark Zuckerberg says he's accountable as Meta prepares for layoffs: Report.\nhttps:\/\/t.co\/TjT9HboUuA",
    "54":"It's been a bad week for:\n\n-Elon Musk\n-Mark Zuckerberg\n-SBF\/crypto believers\n-Trump\/DC Republicans\n-inflation hawks",
    "55":"Meta to Cut Over 11,000 Jobs; Zuckerberg Says ‘I Got This Wrong’ https:\/\/t.co\/Cts4vIOhCM https:\/\/t.co\/u7borBPgMV",
    "56":"I'm praying you hit rock bottom Zuckerberg. You tampered with our elections You shut people up that was telling the truth, karma should kick you in the ass.\n\nhttps:\/\/t.co\/Brbhept7Kr",
    "57":"@ABC Mark Zuckerberg is using this opportunity to lay off employees because the far more intelligent @elonmusk made the smart decision first based on what it takes to be a profitable company instead of listening to the liberal cry babies that think they should have jobs regardless.",
    "58":"@leezeldin Am I the only one that sees an overweight Zuckerberg? ;)",
    "59":"LEAKED VIDEO Mark Zuckerberg Emotionally Fires 11,000 Facebook Employees... https:\/\/t.co\/Xkl9V0pSOq via @YouTube",
    "60":"@tdh I hope Zuckerberg doesn't see this.",
    "61":"11,000 people are losing their JOBS at Facebook, Zuckerberg what happened?",
    "62":"Mark Zuckerberg is sweating buckets after this truth bomb from JD Vance https:\/\/t.co\/rodLDe4lHs",
    "63":"This might be the most moronic venture a company has done maybe ever, even worse than Facebook going all in on the failure that is the metaverse.\n\nTo be clear:\n\nElon makes Mark Zuckerberg look like a sensible person. That's how far this has gone.",
    "64":"Top story: Mark Zuckerberg’s Message to Meta Employees | Meta https:\/\/t.co\/6VuAMXDV4Y, see more https:\/\/t.co\/mY6eEIkHdS",
    "65":"@brendancavv @dilanesper Got it, Zuckerberg. You’re the genius.",
    "66":"@SusanLiTV But Zuckerberg isn’t losing his job. Neither the board nor shareholders can oust him. I’m not sure how he takes responsibility as he said he would.",
    "67":"El recorte más grande de la historia de meta, la matriz de Facebook, fue anunciado por Mark Zuckerberg.\nhttps:\/\/t.co\/Yvt2SoCi5D",
    "68":"\"Facebook owner Meta to sack 11,000 workers after revenue collapse. Mark Zuckerberg says firm overinvested at start of Covid, adding ‘I got this wrong’\" - 😂(that's aimed at Suckerberg, not the 11,000!)\nhttps:\/\/t.co\/ZrWSCt0VNF",
    "69":"🚨LYSTRING🚨\n\nVarslar Big Tech-raset om att big data, AI och VR är en döende hajp?\n\nPå den frågan svarar @martinnilssonIG att utrikesredaktören är en boomer och att Mark Zuckerberg är en jävla metaverse-hjälte.\n\n69 (hehe) minuter ute nu!\n#finanstwitter\nhttps:\/\/t.co\/A1eXHJrrLN",
    "70":"Top story: Mark Zuckerberg’s Message to Meta Employees | Meta https:\/\/t.co\/6VuAMXDnfq, see more https:\/\/t.co\/THqghsFqUz",
    "71":"Top story: Mark Zuckerberg’s Message to Meta Employees | Meta https:\/\/t.co\/1o6W7pFhGn, see more https:\/\/t.co\/GqzT7cVpeF",
    "72":"@Sandernista412 @saku_zuckerberg They keep chasing a definition of centrism from 30 years ago that no longer applies. They think they can be buddies to Republicans, they think  election deniers &amp; insurrectionists should be included in our public political discourse",
    "73":"https:\/\/t.co\/ZnlxwOjVXz",
    "74":"\"Meta is laying off 13% of its staff, or more than 11,000 employees, CEO Mark Zuckerberg said in a letter to employees Wednesday.\"\n\nCNBC",
    "75":"No bonus for you this year Mr Zuckerberg 😒 https:\/\/t.co\/xbi9wAuV7C",
    "76":"Meta CEO Mark Zuckerberg says the company will cut more than 11,000 jobs in the first major round of layoffs in the social media giant’s history https:\/\/t.co\/tzA4VbGjfW via @technology $META",
    "77":"Mark Zuckerberg Announces Layoff of 11,000 Meta Employees - https:\/\/t.co\/QpIeXCS1w9 https:\/\/t.co\/kFM16zrhPd",
    "78":"Read the memo Mark Zuckerberg sent to employees announcing Meta's plans to lay off more than 11,000 people $META $SPY #Metaverse https:\/\/t.co\/9bnQ6bVhs1",
    "79":"⚡️https:\/\/t.co\/Ob7BLG7eZ0 ⚡️\n\n$META\nMeta lowers expense forecast for next year as it announces broad layoffs. #Metaverse #BTCUSDT $SPY\n\nhttps:\/\/t.co\/e6B7Vg9Uve",
    "80":"@MikeSington Karma is finally catching up with Mark Zuckerberg. Too bad it’s at the expense of thousands of employees.",
    "81":"Zuckerberg Says ‘Sorry’ as Meta Begins Slashing Over 11,000 Jobs  https:\/\/t.co\/SWHrjuluqW",
    "82":"Meta Cuts 11,000 Jobs: https:\/\/t.co\/b86e0vzhdW #slashdot Mark Zuckerberg, in a blog post: Today I'm sharing some of the most difficult changes we've made in Meta's history. I've decided to reduce the size of our team by about 13% and let more than 11,000 of our talented employe…",
    "83":"Mark Zuckerberg is reducing the size of Meta workforce by about 13% and letting more than 11,000 of their employees go.\n https:\/\/t.co\/vafp14wR1u",
    "84":"Meta säger upp 11 000 personer. Den siffran är tydlig. Mer otydligt är vad man skär ner på. Man ska fokusera resurserna på högprioriterade tillväxtområden \"AI discovery engine, our ads and business platforms, and our long-term vision for the metaverse\" https:\/\/t.co\/MPWvoetqCE",
    "85":"Otra razón por la cual el Metaverso de Zuckerberg no es una inversión en este momento. Meta announces huge job cuts affecting 11,000 employees https:\/\/t.co\/tK5ka4Rnqr via @Verge",
    "86":"Wall Street Journal: Mark Zuckerberg tells employees layoffs coming Wednesday https:\/\/t.co\/eczzA593T1 how can this be? Big Tech layoffs, i thought when Musk had Twitter layoffs it was illegal?",
    "87":"https:\/\/t.co\/w3i7hoNblH",
    "88":"Mark Zuckerberg sets expectations for his new $1,500 metaverse gadget at rock bottom #AI #IoT #BigData ht @MIKEQUINDAZZI https:\/\/t.co\/ntg7ptlmiZ https:\/\/t.co\/ZBca7xcTyd",
    "89":"https:\/\/t.co\/ffmk8JNcsK\n@WatcherGuru\n·\n5h\nJUST IN: Mark Zuckerberg confirms $META (Facebook) will begin mass layoffs tomorrow.",
    "90":"Wall Street Journal: Mark Zuckerberg tells employees layoffs coming Wednesday https:\/\/t.co\/CgIEWQIL61 https:\/\/t.co\/VpGn1keoDk",
    "91":"Wall Street Journal: Mark Zuckerberg tells employees layoffs coming Wednesday https:\/\/t.co\/TO0nU4WbVU https:\/\/t.co\/sIjKaaMqZ8",
    "92":"Mark Zuckerberg confirms Meta will start laying off workers TOMORROW https:\/\/t.co\/zAvaBZHcF0 via @MailOnline",
    "93":"@UnwinderH I used to create a ton of test FB accounts, working at a company working in managing social media. ISTR on FB the surname “Zuckerberg” or maybe the whole name “Mark Zuckerberg” was not allowed; automatically blocked. Also “Villain” as a surname.",
    "94":"\"The coming cuts are expected to total many thousands of employees...the largest of the year to date in the tech sector\"...Zuckerberg appeared downcast in Tuesday’s meeting and said he was accountable for the company’s missteps\" \n\nMeta's Mark Zuckerberg..  https:\/\/t.co\/dptlPNeepn",
    "95":"Meta’s Mark Zuckerberg says he is accountable as company preps for mass layoffs. Talking thousands of people finding out currently they're losing their jobs. https:\/\/t.co\/yAh6kOdvsh via @WSJ",
    "96":"Meta’s Mark Zuckerberg says he is accountable as company preps for mass layoffs https:\/\/t.co\/hmY2lzOLhK",
    "97":"Remember how you betrayed one of the greatest leftist intellectuals in our history by embracing the idea the fascists on Wall St like Mark Zuckerberg ought to regulate our speech and suppress journalism like the NYPost's Hunter Biden leaks."
  },
  "date":{
    "0":1668694668000,
    "1":1668690582000,
    "2":1668689027000,
    "3":1668654665000,
    "4":1668639159000,
    "5":1668620868000,
    "6":1668568099000,
    "7":1668528504000,
    "8":1668520707000,
    "9":1668517223000,
    "10":1668471800000,
    "11":1668470007000,
    "12":1668469531000,
    "13":1668457790000,
    "14":1668445223000,
    "15":1668409060000,
    "16":1668400955000,
    "17":1668400768000,
    "18":1668389915000,
    "19":1668371324000,
    "20":1668357465000,
    "21":1668321793000,
    "22":1668307015000,
    "23":1668304276000,
    "24":1668294725000,
    "25":1668290641000,
    "26":1668273440000,
    "27":1668271600000,
    "28":1668264584000,
    "29":1668216648000,
    "30":1668214278000,
    "31":1668204745000,
    "32":1668197793000,
    "33":1668196805000,
    "34":1668195275000,
    "35":1668193078000,
    "36":1668187724000,
    "37":1668185559000,
    "38":1668183542000,
    "39":1668179693000,
    "40":1668171423000,
    "41":1668168589000,
    "42":1668134500000,
    "43":1668126151000,
    "44":1668124389000,
    "45":1668118103000,
    "46":1668115712000,
    "47":1668106569000,
    "48":1668106050000,
    "49":1668105108000,
    "50":1668103093000,
    "51":1668103053000,
    "52":1668100235000,
    "53":1668089860000,
    "54":1668089772000,
    "55":1668087016000,
    "56":1668083064000,
    "57":1668078861000,
    "58":1668074189000,
    "59":1668061764000,
    "60":1668061411000,
    "61":1668056864000,
    "62":1668048547000,
    "63":1668032669000,
    "64":1668018479000,
    "65":1668013846000,
    "66":1668012624000,
    "67":1668012002000,
    "68":1668011508000,
    "69":1668010827000,
    "70":1668010086000,
    "71":1668010085000,
    "72":1668009198000,
    "73":1668005272000,
    "74":1668000936000,
    "75":1667999480000,
    "76":1667999471000,
    "77":1667999382000,
    "78":1667995706000,
    "79":1667995434000,
    "80":1667995264000,
    "81":1667994492000,
    "82":1667994331000,
    "83":1667994131000,
    "84":1667993936000,
    "85":1667993788000,
    "86":1667992986000,
    "87":1667964594000,
    "88":1667962223000,
    "89":1667960086000,
    "90":1667959468000,
    "91":1667958726000,
    "92":1667956740000,
    "93":1667953196000,
    "94":1667952292000,
    "95":1667943043000,
    "96":1667941444000,
    "97":1667924663000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0555555556,
    "2":0.0,
    "3":0.05,
    "4":-0.7,
    "5":0.06875,
    "6":0.0,
    "7":-0.4,
    "8":0.25,
    "9":0.2619047619,
    "10":0.0,
    "11":-0.7,
    "12":-0.4333333333,
    "13":-0.1,
    "14":0.0,
    "15":0.5,
    "16":0.0,
    "17":0.115625,
    "18":-0.605,
    "19":-0.7,
    "20":0.0,
    "21":0.32,
    "22":0.1130952381,
    "23":0.4285714286,
    "24":0.2,
    "25":0.0,
    "26":0.0314814815,
    "27":0.35,
    "28":0.575,
    "29":0.0,
    "30":0.0,
    "31":-0.5,
    "32":0.0,
    "33":0.5,
    "34":0.1,
    "35":0.0,
    "36":0.0,
    "37":-0.1027777778,
    "38":0.0,
    "39":-0.5,
    "40":0.0,
    "41":0.1,
    "42":0.4333333333,
    "43":0.0,
    "44":-0.1777777778,
    "45":0.0583333333,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":-0.1555555556,
    "50":-0.0333333333,
    "51":-0.0333333333,
    "52":0.0,
    "53":0.0,
    "54":-0.7,
    "55":-0.5,
    "56":0.0,
    "57":0.3728571429,
    "58":0.125,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.0033333333,
    "64":0.5,
    "65":0.0,
    "66":-0.25,
    "67":0.0,
    "68":-0.4125,
    "69":0.0,
    "70":0.5,
    "71":0.5,
    "72":0.0,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":0.1076388889,
    "77":0.0,
    "78":0.5,
    "79":0.03125,
    "80":-0.05,
    "81":-0.5,
    "82":0.3,
    "83":0.5,
    "84":0.0,
    "85":0.4,
    "86":-0.25,
    "87":0.0,
    "88":0.1363636364,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.1166666667,
    "94":0.1333333333,
    "95":0.0,
    "96":0.0,
    "97":0.475
  },
  "mean_polarity":{
    "0":0.0233847372,
    "1":0.0233847372,
    "2":0.0233847372,
    "3":0.0233847372,
    "4":0.0233847372,
    "5":0.0233847372,
    "6":0.0233847372,
    "7":0.0233847372,
    "8":0.0233847372,
    "9":0.0233847372,
    "10":0.0233847372,
    "11":0.0233847372,
    "12":0.0233847372,
    "13":0.0233847372,
    "14":0.0233847372,
    "15":0.0233847372,
    "16":0.0233847372,
    "17":0.0233847372,
    "18":0.0233847372,
    "19":0.0233847372,
    "20":0.0233847372,
    "21":0.0233847372,
    "22":0.0233847372,
    "23":0.0233847372,
    "24":0.0233847372,
    "25":0.0233847372,
    "26":0.0233847372,
    "27":0.0233847372,
    "28":0.0233847372,
    "29":0.0233847372,
    "30":0.0233847372,
    "31":0.0233847372,
    "32":0.0233847372,
    "33":0.0233847372,
    "34":0.0233847372,
    "35":0.0233847372,
    "36":0.0233847372,
    "37":0.0233847372,
    "38":0.0233847372,
    "39":0.0233847372,
    "40":0.0233847372,
    "41":0.0233847372,
    "42":0.0233847372,
    "43":0.0233847372,
    "44":0.0233847372,
    "45":0.0233847372,
    "46":0.0233847372,
    "47":0.0233847372,
    "48":0.0233847372,
    "49":0.0233847372,
    "50":0.0233847372,
    "51":0.0233847372,
    "52":0.0233847372,
    "53":0.0233847372,
    "54":0.0233847372,
    "55":0.0233847372,
    "56":0.0233847372,
    "57":0.0233847372,
    "58":0.0233847372,
    "59":0.0233847372,
    "60":0.0233847372,
    "61":0.0233847372,
    "62":0.0233847372,
    "63":0.0233847372,
    "64":0.0233847372,
    "65":0.0233847372,
    "66":0.0233847372,
    "67":0.0233847372,
    "68":0.0233847372,
    "69":0.0233847372,
    "70":0.0233847372,
    "71":0.0233847372,
    "72":0.0233847372,
    "73":0.0233847372,
    "74":0.0233847372,
    "75":0.0233847372,
    "76":0.0233847372,
    "77":0.0233847372,
    "78":0.0233847372,
    "79":0.0233847372,
    "80":0.0233847372,
    "81":0.0233847372,
    "82":0.0233847372,
    "83":0.0233847372,
    "84":0.0233847372,
    "85":0.0233847372,
    "86":0.0233847372,
    "87":0.0233847372,
    "88":0.0233847372,
    "89":0.0233847372,
    "90":0.0233847372,
    "91":0.0233847372,
    "92":0.0233847372,
    "93":0.0233847372,
    "94":0.0233847372,
    "95":0.0233847372,
    "96":0.0233847372,
    "97":0.0233847372
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6,
    "2":0.125,
    "3":0.2833333333,
    "4":1.0,
    "5":0.3125,
    "6":0.0,
    "7":0.5333333333,
    "8":0.5,
    "9":0.3785714286,
    "10":0.1,
    "11":1.0,
    "12":0.6333333333,
    "13":0.50625,
    "14":0.0,
    "15":0.9,
    "16":0.0,
    "17":0.6,
    "18":0.6833333333,
    "19":0.6666666667,
    "20":0.0,
    "21":0.6466666667,
    "22":0.3595238095,
    "23":0.5952380952,
    "24":0.4,
    "25":0.0,
    "26":0.412962963,
    "27":0.55,
    "28":0.675,
    "29":0.0,
    "30":0.0,
    "31":1.0,
    "32":0.0,
    "33":0.5,
    "34":1.0,
    "35":0.0,
    "36":0.0,
    "37":0.6333333333,
    "38":0.0,
    "39":0.9,
    "40":0.0,
    "41":0.3833333333,
    "42":0.8333333333,
    "43":0.0,
    "44":0.5444444444,
    "45":0.4166666667,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.2888888889,
    "50":0.6666666667,
    "51":0.6666666667,
    "52":0.0,
    "53":0.0,
    "54":0.6666666667,
    "55":0.9,
    "56":0.0,
    "57":0.6752380952,
    "58":1.0,
    "59":0.65,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.5566666667,
    "64":0.5,
    "65":0.0,
    "66":0.8888888889,
    "67":0.0,
    "68":0.65,
    "69":0.1,
    "70":0.5,
    "71":0.5,
    "72":0.0833333333,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":0.4666666667,
    "77":0.0,
    "78":0.5,
    "79":0.15625,
    "80":0.7833333333,
    "81":1.0,
    "82":0.725,
    "83":0.5,
    "84":0.0,
    "85":0.9,
    "86":0.3,
    "87":0.0,
    "88":0.4545454545,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.2333333333,
    "94":0.55,
    "95":0.4,
    "96":0.0,
    "97":0.8
  },
  "mean_subjectivity":{
    "0":0.3748466197,
    "1":0.3748466197,
    "2":0.3748466197,
    "3":0.3748466197,
    "4":0.3748466197,
    "5":0.3748466197,
    "6":0.3748466197,
    "7":0.3748466197,
    "8":0.3748466197,
    "9":0.3748466197,
    "10":0.3748466197,
    "11":0.3748466197,
    "12":0.3748466197,
    "13":0.3748466197,
    "14":0.3748466197,
    "15":0.3748466197,
    "16":0.3748466197,
    "17":0.3748466197,
    "18":0.3748466197,
    "19":0.3748466197,
    "20":0.3748466197,
    "21":0.3748466197,
    "22":0.3748466197,
    "23":0.3748466197,
    "24":0.3748466197,
    "25":0.3748466197,
    "26":0.3748466197,
    "27":0.3748466197,
    "28":0.3748466197,
    "29":0.3748466197,
    "30":0.3748466197,
    "31":0.3748466197,
    "32":0.3748466197,
    "33":0.3748466197,
    "34":0.3748466197,
    "35":0.3748466197,
    "36":0.3748466197,
    "37":0.3748466197,
    "38":0.3748466197,
    "39":0.3748466197,
    "40":0.3748466197,
    "41":0.3748466197,
    "42":0.3748466197,
    "43":0.3748466197,
    "44":0.3748466197,
    "45":0.3748466197,
    "46":0.3748466197,
    "47":0.3748466197,
    "48":0.3748466197,
    "49":0.3748466197,
    "50":0.3748466197,
    "51":0.3748466197,
    "52":0.3748466197,
    "53":0.3748466197,
    "54":0.3748466197,
    "55":0.3748466197,
    "56":0.3748466197,
    "57":0.3748466197,
    "58":0.3748466197,
    "59":0.3748466197,
    "60":0.3748466197,
    "61":0.3748466197,
    "62":0.3748466197,
    "63":0.3748466197,
    "64":0.3748466197,
    "65":0.3748466197,
    "66":0.3748466197,
    "67":0.3748466197,
    "68":0.3748466197,
    "69":0.3748466197,
    "70":0.3748466197,
    "71":0.3748466197,
    "72":0.3748466197,
    "73":0.3748466197,
    "74":0.3748466197,
    "75":0.3748466197,
    "76":0.3748466197,
    "77":0.3748466197,
    "78":0.3748466197,
    "79":0.3748466197,
    "80":0.3748466197,
    "81":0.3748466197,
    "82":0.3748466197,
    "83":0.3748466197,
    "84":0.3748466197,
    "85":0.3748466197,
    "86":0.3748466197,
    "87":0.3748466197,
    "88":0.3748466197,
    "89":0.3748466197,
    "90":0.3748466197,
    "91":0.3748466197,
    "92":0.3748466197,
    "93":0.3748466197,
    "94":0.3748466197,
    "95":0.3748466197,
    "96":0.3748466197,
    "97":0.3748466197
  },
  "screen_name":{
    "0":"jimcaruso",
    "1":"Aahhlleexxiiss",
    "2":"GigiStratton",
    "3":"OfficialElftown",
    "4":"cococlairbot",
    "5":"katfudnews",
    "6":"TerynceTeaches",
    "7":"Jimbo0o0",
    "8":"SteveMatthews12",
    "9":"ImanHallam",
    "10":"KyleTSpence",
    "11":"cococlairbot",
    "12":"echarcas",
    "13":"DrMaleFeminist1",
    "14":"QandMarco",
    "15":"HollyQu47705450",
    "16":"PashDaSiren",
    "17":"jgw",
    "18":"timwilliamsart",
    "19":"twateater420",
    "20":"babagogodidi",
    "21":"scottwoodfordp",
    "22":"KyleTSpence",
    "23":"naunga",
    "24":"deepimpis",
    "25":"Cha51brolll19",
    "26":"PokeFanTrevor",
    "27":"NickAliffi",
    "28":"Trizellini",
    "29":"PersianKittenz",
    "30":"AnndisssLondon",
    "31":"Ankdusch",
    "32":"happeninhalpin",
    "33":"gabelle32",
    "34":"LucilleGriffin",
    "35":"syfy09",
    "36":"SniperDownSouth",
    "37":"kamisafreeman_",
    "38":"PersianKittenz",
    "39":"amyssorrells",
    "40":"maxxjamez",
    "41":"BrentC5",
    "42":"spookybarth",
    "43":"FrockTinaMarie",
    "44":"Trizellini",
    "45":"dawgsports",
    "46":"stratosphere53",
    "47":"robgun",
    "48":"HHemrin",
    "49":"D07482982",
    "50":"DavidDoyleJames",
    "51":"DavidDoyleJames",
    "52":"ricphy2",
    "53":"HollyQu47705450",
    "54":"conorsen",
    "55":"Frank_Strong",
    "56":"LisaGor48011263",
    "57":"ExcessTony",
    "58":"MikeyNorthstrm",
    "59":"MiaS1975",
    "60":"Zacabeb",
    "61":"debbieditybaby",
    "62":"stratosphere53",
    "63":"BikiniBodhi",
    "64":"Bighomiepromo",
    "65":"MattCameron9",
    "66":"driverdaniel67",
    "67":"univision34ATL",
    "68":"James_Gale",
    "69":"JoakimRonning",
    "70":"Bighomiepromo",
    "71":"WHOISTARA",
    "72":"socueme",
    "73":"Pastor_LeClara1",
    "74":"CiovaccoCapital",
    "75":"RatPackTrader",
    "76":"SteveMatthews12",
    "77":"1063atl",
    "78":"SSTRADESPRO",
    "79":"SSTRADESPRO",
    "80":"bluepolitics_",
    "81":"BlueBirdChatter",
    "82":"Jimbo0o0",
    "83":"BaileyKosdal",
    "84":"Nyemissioner",
    "85":"JeanCarlosRsr",
    "86":"mrjimjim",
    "87":"Randy__Venable",
    "88":"Social_Molly",
    "89":"Randy__Venable",
    "90":"TheClaytonNews",
    "91":"TheHenryHerald",
    "92":"susankey_key",
    "93":"SammyVillain",
    "94":"glory102",
    "95":"CodyAlcorn",
    "96":"TheresaAndso",
    "97":"magicrabeye"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":5,
    "10":0,
    "11":0,
    "12":1,
    "13":2,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":14,
    "19":0,
    "20":2,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":3,
    "28":1,
    "29":0,
    "30":7,
    "31":5,
    "32":0,
    "33":0,
    "34":0,
    "35":24,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":7,
    "41":0,
    "42":6,
    "43":0,
    "44":0,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":2,
    "51":0,
    "52":2,
    "53":2,
    "54":399,
    "55":0,
    "56":11,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":245,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":43,
    "70":0,
    "71":0,
    "72":4,
    "73":0,
    "74":33,
    "75":0,
    "76":3,
    "77":0,
    "78":3,
    "79":2,
    "80":10,
    "81":1,
    "82":0,
    "83":1,
    "84":4,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":37,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":5,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":4,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia"
  }
}