{
  "full_text":{
    "0":"@Badnotice @Nils_Littorin Han är Stalinist. \n\nStalin tyckte om Hitler och våldtäk. \n\nDet är klart att han stöder Ryssland i kriget. \n\nhttps:\/\/t.co\/pUuR0A2rS6",
    "1":"@BlackKnight10k Chairman Mao, Stalin, and Hitler have left the chat.",
    "2":"@YD_Inversion @ColtonSpKyle @ShitpostGate man this ain’t about stalin",
    "3":"@frankalba2 @ingridcarlqvist Man behöver inte gilla Vladimir Putin men när du jämför honom med Stalin visar du att du inte förstått ett skvatt av världshistorien fram till idag. Visste du förresten att det klassiska stycke Stalin älskade mest var detta? (enligt Daniel Barenboim)\nhttps:\/\/t.co\/kxIFHMgkY1",
    "4":"@frankalba2 @ingridcarlqvist Man behöver inte gilla Vladimir Putin men när du jämför honom med Stalin visar du att du inte förstått ett skvatt av världshistorien fram till idag. Visste du förresten att det klassiska stycke Stalin älskade mest var detta? (enligt Daniel Barenboim)\nhttps:\/\/t.co\/kxIFHLYK6t",
    "5":"@oppaheida @Iffy_giffy Det måste man fråga Hitler, Stalin, Putin, W EF osv, men den gemensamma nämnaren verkar onekligen vara makt",
    "6":"@Rothmus @AuronMacintyre @libsoftiktok Wasn’t this the practice under Stalin and now in North Korea?",
    "7":"@freedomrideblog LOL my Black Left fam still twerkin' for Stalin.",
    "8":"@thehill And this a man who inspired a coup , was willing to put his own political colleagues’ life in danger and who refused to accept the result of a democratic election.\nBefore that he called media “ the enemy of the people “(vintage Stalin). \nSafe journey for all.",
    "9":"@RonFilipkowski Sounds like he wants Hitler or Stalin or will Putin do`?",
    "10":"@johnniesvodka @JackPosobiec Well, if the US didnt interfere in the Russian revolution, maybe Stalin - apparently the only NON-NAZI in Ukraine -  wouldn't have come to power, and Germany would have won and it would be Octoberfest and everyone would be too drunk to fight this war",
    "11":"Just went back in time and killed baby Joseph Stalin, enjoy all xoxo",
    "12":"@KeithWr81951161 @KramarenkoMari3 @InfinityxLotte @Horatio06843542 @StratCom_AFU Stalin and Lenin systemized war crimes and murder of \"their own\" people.",
    "13":"@JanLorentzSamue Stalin försökte vända ngra tror jag. Gick sådär.",
    "14":"Gdyby Stalin nie napadł na Polskę w 1939 Wołyń też by się nie wydarzył?",
    "15":"@funder Calm down Stalin.",
    "16":"@TristanSnell Bro you're going full Stalin lol",
    "17":"@GigiEinaudi @llisjak @GBGuerri dici che c’è un telegramma di stalin che ordina quell’eccidio?",
    "18":"@esotericutie Alright so Claudia, Gestapo is from Nazi germany. The USSR had NKVD and later KGB and east Germany had the Stasi. I dont think Gestapo would want me to think Stalin is cool because you know... he kicked their ass lol. But also 👥😽👿🤘👻",
    "19":"Im real fond of that Stalin guy",
    "20":"@to_gunnarsson @GEmteus Det var han väl? Hitler redovisade sin plan i ’Mein Kampf’. Finansintressen i Väst gillade vad de såg och finansierade hans väg till makten.\n\nOtur för dem att även Stalin var läskunnig och kunde lägga upp en strategi för att skydda sin intressesfär.",
    "21":"@govttrader thought that was stalin. or clinton...",
    "22":"Russia is far too corrupt for this. Putin should have shot the oligarchs and gone Stalin mode ten years ago in that case https:\/\/t.co\/hGe6cH4hDR",
    "23":"@thevivafrei “it’s not who votes that counts. Its who counts the votes.”\n\nJoey Stalin",
    "24":"@SpaghettiKozak Did you know that Stalin had a daughter who defected to the west?  They could just renounce their father.",
    "25":"@anntikapitalist Att kalla vänsterns maktkamp för motståndsrörelse är att ta i. Socialister (kommunister, nazister, socialdemokrater) gjorde då som nu vad som helst för makt. Hitler och Stalin startade kriget tillsammans, de delar ideologier men maktgalna som de båda var kunde de inte dela makten",
    "26":"@christopherrkay @whitecachalot This level, or Stalin level to use a real example. https:\/\/t.co\/fJ29SfzFrs",
    "27":"@MJIType @AkkadSecretary Genrikh Yagoda was  a Stalin henchman for a couple of years. Pretty insignificant person according to Wikipedia. What is your post meant to mean?",
    "28":"@FantasyCapper @BarovianPeasant @Firetruck_125 @ConSelfOwns Except it's not something Stalin said. Also, Stalin didn't need to cheat at elections. He was popular. He IS popular with an OVERWHELMING majority of Russians today. They'd vote for him now.",
    "29":"@toddstarnes @monicaonairtalk Stalin was right.",
    "30":"@themarcksplan @femboy_swift @Wezyr12 @PhillipsPOBrien That was part of the deal with Stalin.\n Divide Poland, get some resources. When Hitler decided his ideological goals were more important, the UK\/US maritime power foreclosed other options. It was Hitler, not the SU, that turned off the first path.",
    "31":"we get it you think stalin was cool or whatever. what’s that got to do with the price of my groceries in 2022 https:\/\/t.co\/IQVxDOvnH4",
    "32":"@themarcksplan @femboy_swift @Wezyr12 @PhillipsPOBrien Stalin and Hitler are impossible to remove from the WW2 equation.  I wonder if you have read Bloodlands?",
    "33":"@spaceghost This is literally ableist bullshit and the reason Stalin persecuted people with disabilities, and also why the same companies you hate reject people with disabilities unilaterally.",
    "34":"@ron_italia @TappinGrassley @aklingus Hating Mussolini makes me a Stalinist…? Those are my only two options?? The political spectrum is Mussolini to STALIN? Both sucked. Both were evil men whose defenders should be dragged through the street &amp; hung up by their feet, like Mussolini.",
    "35":"@DimitriBagdasar @skogshyddan3 Stalin och Hitler båda\n \"made in Sweden\" \n\nBegriper du inte det får du börja medvetet att söka. \n\nDet är ingen hemlighet alls att det förhåller sig på detta viset. \n\nMen det är inte meningen att vi skall förstå att sätta det i sitt sammanhang.",
    "36":"“Putin no es Stalin” y se parece más a Hitler. Felipe González explicó a @LongobardiM por qué ve rasgos nazis en el presidente de Rusia \nhttps:\/\/t.co\/A88VfhtSlD",
    "37":"@BarackObama So you like controlling or being the person that counts the votes? Do I need to quote Stalin?",
    "38":"@comradepreet_ i’m gonna get a full body tat of stalin",
    "39":"@Jack__Ruane @elonmusk @EricFrohnhoefer Ghandi the best friend of Cecil who liked to put a burning tyre around the neck of people who he wanted to talk to.\n\nBesides that also a friend of Palme-Dutt.\n\nNobelprize material all of them, just like Stalin, he just by random luck worked for braNobel before the revolution",
    "40":"Udhaynidhi Stalin’s RED GIANT presents Vishal’s #Laththi\n\nDec 2022 Christmas Release.",
    "41":"@JanSliwa Stalin tu był.",
    "42":"Ursula von der Leyen, vår tids diktator \"Stalin\" bör tillsammans med Reinfeldt, Löfven och Magdalena Andersson ställas inför rätta för att ha sålt ut oss till främmande makt, utan att fråga oss eller ens haft debatt i Riksdagen",
    "43":"@NeilHanlon @SquidRelevance @jacob_roundy @elonmusk @EricFrohnhoefer Right \"capitalism\" does this.\n\nhttps:\/\/t.co\/rvUuP2wYhL",
    "44":"@jjoque The Beef with Stalin.",
    "45":"\"Those who vote decide nothing. Those who count the vote decide everything.\" - Joseph Stalin #ArizonaElection https:\/\/t.co\/3R5m8BV7Pd",
    "46":"@theRealKiyosaki Why is quoting Stalin considered a valid point of view?",
    "47":"@Nikki80643646 @MadeInTheUSANJ @feltham_roger @RepMTG New district especially gerrymandered by the R majority General Assembly since the last census. Hitler, Stalin, Putin, or Rasputin could win that district with an R behind their name.",
    "48":"@LivesVentura @OkNameChecksOut @rysk_finance @blackintheempir You are genocidal freak. \n\nPol pot, Stalin, Kim Joengil, Mengistu Haile, Lenin. All leaders of some of the countries with the biggest famines in history all socialist and Communist ideologically.",
    "49":"@IamTomOB @dim0kq That was done in WW2 too by Stalin. Russian POW hardly needed guards because if they returned they would be killed.",
    "50":"@ostotristo @LPNational The Russian Motherland party only libertarian in name but Facist loving in action. They are so anti Liberal democracy that they want to destroy it by any means possible. Even if the weapon was Stalin or Hitler.",
    "51":"@UnsolicitedOp12 @wartranslated They also believe that WWII started 1941 and was a nazi attack on the pure Soivet Union and that Stalin was eager to fight nazism to liberate its people...",
    "52":"@itsJeffTiedrich Well you can dream about all that once you get settled in your very very special section of hell reserved for the most evil who ever lived. Manipulating others to ur unspeakable ideology of evil compounds in ur account the same way as ur mentors Lenin, Stalin, Hitler Mao…",
    "53":"On this day in 1927 - Joseph Stalin became the undisputed ruler of the Soviet Union. Leon Trotsky was expelled from the Communist Party leading to Stalin coming to power.",
    "54":"@Angry_Staffer @JosephThePrez You're probably right--unless he has Stalin's ability to bounce back",
    "55":"In a recent speech by M.K.Stalin in Anna University function, he mentions Anna University as Annamalai University. Such is the effects of BJP Annamalai name. Annamalai occupies Stalin Pyche 24\/7",
    "56":"@Rajadevendran_P Mr.Rajiv Gandhi, this is all new to you isn't it? Your CM is not like our Annamalai. In his younger days your CM Stalin was a rogue with low immoral's. Remember vidyasagar the DGP in the mid 70's? His daughter? What happened to her? Is it true your Stalin was arrested under MISA?",
    "57":"@rajlingam78 @amarprasadreddy Junior Vikaten should also publish an article why the Stalin Government have not yet fulfilled it's 500 odd election promises. Why they are breaking their promises they had made to the people before the elections?  First answer those.",
    "58":"Annamalai travels with Modi ji in his car from Dindigul to Madurai, a 45 kms journey. Some more sleepless nights for the Tamilnadu CM Stalin. Normally no one can travel alongwith PM convoy, that too in the same car. Happens for the first time",
    "59":"All the first and second layer DMK spokes persons concentrate only on abusing Annamalai, but never ever open their mouth about Stalin 500+ election promises which he is yet to fulfill.",
    "60":"@uncle_authority isn’t it funny how no one said this shit when stalin was alive",
    "61":"Coming to Terms With the Bipartisan Strain of Appeasement and Putin's Next Moves - American Liberty News Vladimir Stalin? https:\/\/t.co\/K48AyWg55t",
    "62":"@s1lement @gr_spyridon @NATO @PLinNATO Russia is not USA, unlike USA, Russia changes actual leadership. Stalin was a atheist communist, and Putin is a christian capitalist and elected leader.\n\nMeanwhile USA has had the same leader for 200 years, Satan.",
    "63":"@HugoFuchs69 @KyryliukRoma The Putin's Organ. Remember the Stalin's organ, Katyusha",
    "64":"🙄Anyone who believes Joe got 81 million votes is the text book definition of “useful idiot” as described by Joseph Stalin https:\/\/t.co\/kNEZrOGtX1",
    "65":"@gregg_re @AndyChalk @TuckerCarlson @pcgamer Hi Gregg, I don’t condone attacking someone’s character unless it’s the most extreme circumstances of moral and ethical corruption (Castro, Guevara, Stalin, Biden, Kotaku, @jasonschreier). Conservatives should have a higher standard and attack arguments and positions not people.",
    "66":"@MStenfeldt @HALLONSA Vad jag har hört berättas om förhållandena i de sovjetiska arbetslägren vid kolgruvorna i Tula under Stalin gör att jag bestämt motsätter mig detta och betraktar dödsstraff som ett mer humant alternativ. Dock förhindrat av såväl grundlag som EU. 🤷🏼‍♂️",
    "67":"@ShitpostGate @foster_type Almost Candyman’d Stalin back into existence.",
    "68":"@DamnedNewSweden @pellemalare Jag har svårt förstå hur en #WEFpuppets, som hör till biljardärernas maktelit, kan associeras till \"indoktrinering ala Stalin &amp; Lenin\" ... är det deras girighet &amp; maktbegär, som förs fram genom tyranniska diktatorfasoner, som ger den associationen?",
    "69":"@vcstappen @YOULIKEMYPACE would embarass myself and my entire family if i seriously gave ‘what i thought of stalin’ as a serious response in a discussion about modern day us slavery",
    "70":"@jabao_capirro @ANZBOT3000 @Frediculous Yeah I don't mean to knock anyone's experiences but the socialism leftists talk about it today (for the most part) is not what they experienced. So they're very valid experiences aren't wrong but  it's the same as saying Stalin was a socialist that believed in Freedoms",
    "71":"@serchbloc @NoMoreNATO American deep state created the nazi regime, and they funded and armed it through the rockefeller and bush family, proven in \"wall street and the rise of hitler\". They ran the nazi agenda through the thule society\n\nYou keep bringing up stalin, he and his system died long time ago",
    "72":"@CNN President Joe Stalin's relationships are nothing to see here. The big guy.",
    "73":"@samanthamarika1 The end is near WWZ . The only treats to freedom are coming from the left. I guess they don't care about freedom, just mob rule their version of democracy. So much for being a liberal. You can liberally do what I tell you to do. You guys would vote for Stalin to save democracy.",
    "74":"@Johannaregn @hasse2188 @jnilsson1953 Lite som när Stalin avrättade Kirunasvenskarna.",
    "75":"Good morning.\n\nWhen believers point to Hitler and Stalin as atheists, they say we need God.\n\nWhich God?\n\nWhy has God in Bible been described as having committed so much evil while the devil is just tempting? That God is pro-genocide.",
    "76":"@witte_sergei Meanwhile there are valid comparisons of @potus to Stalin.. from his own mouth. https:\/\/t.co\/ifUobGJv0l",
    "77":"@ThatEricAlper They interrupted a tv program to bring this special announcement: “Joseph Stalin is dead.” I couldn’t figure out why my parents looked so happy because usually when someone was “dead” they looked sad.",
    "78":"@Ipse_Cogita Eller rösträkningsmaskinerna. Stalin sa väl något i den stilen? Någonting om att det är viktigare att kontrollera de som räknar rösterna än de som röstar.",
    "79":"@Minette58 @HawarAsaiesh Alla vänsterpolitik ser ut som Stalin of man är en konservativ fascist",
    "80":"Stalin said that it is not he who votes that counts, it is he who counts the votes. https:\/\/t.co\/nmnMl6XBTG",
    "81":"Is Yuval Noah Harari @harari_yuval and his malthusian style followers the new Joseph Mengele of the digital age? Controlling the population digitally and starving out the ones we don't need will make Stalin and Mao look like amateurs.\n#WorldEconomicForum\n#PopularGenocide",
    "82":"I was trying to find the context of that Stalin quote about how 1 death is a tragedy, a million deaths just a statistic, because honestly I was wondering if he was saying it about how the US views death.\n\nTurns out he just flat out never said it at all, lol\n\n(Open to expand pics) https:\/\/t.co\/b47UmMXaFb",
    "83":"@SpaghettiKozak The true russia military might. It's just hidden, waiting to be deployed at the opportune moment, led by the child of a cloned Stalin. Obviously. https:\/\/t.co\/IHhbEHDFLB",
    "84":"@IntellecFront stalin",
    "85":"Vad säger Ulla Andersson om när kamrat Stalin såg till att miljontals Ukrainare dog av hungersnöd? Finns inga ord...https:\/\/t.co\/e7ugfCD3eQ https:\/\/t.co\/sQNOCRBzy2",
    "86":"@AnderssonUlla Och vad säger du om när kamrat Stalin såg till att miljontals Ukrainare dog till följd av hungersnöd? Finns inga ord. https:\/\/t.co\/e7ugfCD3eQ",
    "87":"@swede_1 @hanifbali Du verkar inte riktigtr förstå vad kommunism är läs lite marx och egnels som beskriver det hela. I ett kommunistiskt styre utgår all makte från arbetaren. Säger du att det är arbetarna som stryde Stalin eller var det Stalin som stryde arbetarna.",
    "88":"@Jaybefaunt As bad as the Nazis were, to justify the actions of the Soviet Union is probably one of the worst things people on the far left do.\n\nLiterally go &amp; read a book about what it was like to live under Stalin and the other preceding leaders of the USSR."
  },
  "date":{
    "0":1668723972000,
    "1":1668721413000,
    "2":1668694212000,
    "3":1668685675000,
    "4":1668685675000,
    "5":1668665947000,
    "6":1668653941000,
    "7":1668635986000,
    "8":1668625349000,
    "9":1668619898000,
    "10":1668619672000,
    "11":1668616213000,
    "12":1668610104000,
    "13":1668609109000,
    "14":1668607314000,
    "15":1668604822000,
    "16":1668599703000,
    "17":1668581066000,
    "18":1668576078000,
    "19":1668575410000,
    "20":1668550098000,
    "21":1668540799000,
    "22":1668526300000,
    "23":1668522850000,
    "24":1668520577000,
    "25":1668506510000,
    "26":1668505854000,
    "27":1668499228000,
    "28":1668486916000,
    "29":1668482152000,
    "30":1668476692000,
    "31":1668475973000,
    "32":1668475575000,
    "33":1668474633000,
    "34":1668472139000,
    "35":1668466494000,
    "36":1668465000000,
    "37":1668457368000,
    "38":1668452772000,
    "39":1668443074000,
    "40":1668442615000,
    "41":1668437174000,
    "42":1668433243000,
    "43":1668431189000,
    "44":1668409735000,
    "45":1668366219000,
    "46":1668361301000,
    "47":1668358102000,
    "48":1668351746000,
    "49":1668339363000,
    "50":1668291763000,
    "51":1668278060000,
    "52":1668276639000,
    "53":1668273344000,
    "54":1668264811000,
    "55":1668246284000,
    "56":1668244594000,
    "57":1668243951000,
    "58":1668242356000,
    "59":1668224709000,
    "60":1668222938000,
    "61":1668222719000,
    "62":1668210495000,
    "63":1668201227000,
    "64":1668181992000,
    "65":1668177990000,
    "66":1668144703000,
    "67":1668139316000,
    "68":1668118897000,
    "69":1668113494000,
    "70":1668099573000,
    "71":1668094239000,
    "72":1668093976000,
    "73":1668088518000,
    "74":1668070274000,
    "75":1668064920000,
    "76":1668031890000,
    "77":1668026007000,
    "78":1668014242000,
    "79":1668011081000,
    "80":1668009260000,
    "81":1668007995000,
    "82":1668005437000,
    "83":1668004581000,
    "84":1668000823000,
    "85":1668000269000,
    "86":1667999337000,
    "87":1667981204000,
    "88":1667979812000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.2111111111,
    "8":0.3375,
    "9":0.2,
    "10":-0.1125,
    "11":0.0666666667,
    "12":0.6,
    "13":0.0,
    "14":0.0,
    "15":0.0722222222,
    "16":0.575,
    "17":0.0,
    "18":0.3833333333,
    "19":0.2,
    "20":0.0,
    "21":0.0,
    "22":-0.1333333333,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.2,
    "27":-0.03125,
    "28":0.5666666667,
    "29":0.2857142857,
    "30":0.25625,
    "31":0.35,
    "32":-0.6666666667,
    "33":-0.4333333333,
    "34":-0.3333333333,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.35,
    "39":0.3666666667,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.2857142857,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0977272727,
    "48":0.0,
    "49":-0.1638888889,
    "50":0.0833333333,
    "51":0.2142857143,
    "52":-0.2071428571,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0972727273,
    "57":0.0416666667,
    "58":0.16875,
    "59":0.0625,
    "60":0.05,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.25,
    "65":0.1375,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":-0.1166666667,
    "70":0.1145833333,
    "71":-0.0166666667,
    "72":0.0,
    "73":0.075,
    "74":0.0,
    "75":-0.15,
    "76":0.6,
    "77":0.0011904762,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0454545455,
    "82":0.34375,
    "83":0.0208333333,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.2647727273
  },
  "mean_polarity":{
    "0":0.0514734626,
    "1":0.0514734626,
    "2":0.0514734626,
    "3":0.0514734626,
    "4":0.0514734626,
    "5":0.0514734626,
    "6":0.0514734626,
    "7":0.0514734626,
    "8":0.0514734626,
    "9":0.0514734626,
    "10":0.0514734626,
    "11":0.0514734626,
    "12":0.0514734626,
    "13":0.0514734626,
    "14":0.0514734626,
    "15":0.0514734626,
    "16":0.0514734626,
    "17":0.0514734626,
    "18":0.0514734626,
    "19":0.0514734626,
    "20":0.0514734626,
    "21":0.0514734626,
    "22":0.0514734626,
    "23":0.0514734626,
    "24":0.0514734626,
    "25":0.0514734626,
    "26":0.0514734626,
    "27":0.0514734626,
    "28":0.0514734626,
    "29":0.0514734626,
    "30":0.0514734626,
    "31":0.0514734626,
    "32":0.0514734626,
    "33":0.0514734626,
    "34":0.0514734626,
    "35":0.0514734626,
    "36":0.0514734626,
    "37":0.0514734626,
    "38":0.0514734626,
    "39":0.0514734626,
    "40":0.0514734626,
    "41":0.0514734626,
    "42":0.0514734626,
    "43":0.0514734626,
    "44":0.0514734626,
    "45":0.0514734626,
    "46":0.0514734626,
    "47":0.0514734626,
    "48":0.0514734626,
    "49":0.0514734626,
    "50":0.0514734626,
    "51":0.0514734626,
    "52":0.0514734626,
    "53":0.0514734626,
    "54":0.0514734626,
    "55":0.0514734626,
    "56":0.0514734626,
    "57":0.0514734626,
    "58":0.0514734626,
    "59":0.0514734626,
    "60":0.0514734626,
    "61":0.0514734626,
    "62":0.0514734626,
    "63":0.0514734626,
    "64":0.0514734626,
    "65":0.0514734626,
    "66":0.0514734626,
    "67":0.0514734626,
    "68":0.0514734626,
    "69":0.0514734626,
    "70":0.0514734626,
    "71":0.0514734626,
    "72":0.0514734626,
    "73":0.0514734626,
    "74":0.0514734626,
    "75":0.0514734626,
    "76":0.0514734626,
    "77":0.0514734626,
    "78":0.0514734626,
    "79":0.0514734626,
    "80":0.0514734626,
    "81":0.0514734626,
    "82":0.0514734626,
    "83":0.0514734626,
    "84":0.0514734626,
    "85":0.0514734626,
    "86":0.0514734626,
    "87":0.0514734626,
    "88":0.0514734626
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.3777777778,
    "8":0.5875,
    "9":0.1,
    "10":0.5875,
    "11":0.1666666667,
    "12":1.0,
    "13":0.0,
    "14":0.0,
    "15":0.5194444444,
    "16":0.625,
    "17":0.0,
    "18":0.45,
    "19":0.3,
    "20":0.0,
    "21":0.0,
    "22":0.6666666667,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.3,
    "27":0.84375,
    "28":0.9333333333,
    "29":0.5357142857,
    "30":0.5520833333,
    "31":0.65,
    "32":1.0,
    "33":0.575,
    "34":0.7,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.55,
    "39":0.5333333333,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":0.5357142857,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.5202020202,
    "48":0.0,
    "49":0.1805555556,
    "50":0.5083333333,
    "51":0.5,
    "52":0.6735714286,
    "53":0.0,
    "54":0.0,
    "55":0.375,
    "56":0.2809090909,
    "57":0.2916666667,
    "58":0.4020833333,
    "59":0.4583333333,
    "60":0.7333333333,
    "61":0.0,
    "62":0.075,
    "63":0.0,
    "64":0.4,
    "65":0.475,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.5645833333,
    "70":0.56875,
    "71":0.2666666667,
    "72":0.1,
    "73":0.4,
    "74":0.0,
    "75":0.8,
    "76":1.0,
    "77":0.6035714286,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.1515151515,
    "82":0.55625,
    "83":0.3958333333,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.5902777778
  },
  "mean_subjectivity":{
    "0":0.2860777518,
    "1":0.2860777518,
    "2":0.2860777518,
    "3":0.2860777518,
    "4":0.2860777518,
    "5":0.2860777518,
    "6":0.2860777518,
    "7":0.2860777518,
    "8":0.2860777518,
    "9":0.2860777518,
    "10":0.2860777518,
    "11":0.2860777518,
    "12":0.2860777518,
    "13":0.2860777518,
    "14":0.2860777518,
    "15":0.2860777518,
    "16":0.2860777518,
    "17":0.2860777518,
    "18":0.2860777518,
    "19":0.2860777518,
    "20":0.2860777518,
    "21":0.2860777518,
    "22":0.2860777518,
    "23":0.2860777518,
    "24":0.2860777518,
    "25":0.2860777518,
    "26":0.2860777518,
    "27":0.2860777518,
    "28":0.2860777518,
    "29":0.2860777518,
    "30":0.2860777518,
    "31":0.2860777518,
    "32":0.2860777518,
    "33":0.2860777518,
    "34":0.2860777518,
    "35":0.2860777518,
    "36":0.2860777518,
    "37":0.2860777518,
    "38":0.2860777518,
    "39":0.2860777518,
    "40":0.2860777518,
    "41":0.2860777518,
    "42":0.2860777518,
    "43":0.2860777518,
    "44":0.2860777518,
    "45":0.2860777518,
    "46":0.2860777518,
    "47":0.2860777518,
    "48":0.2860777518,
    "49":0.2860777518,
    "50":0.2860777518,
    "51":0.2860777518,
    "52":0.2860777518,
    "53":0.2860777518,
    "54":0.2860777518,
    "55":0.2860777518,
    "56":0.2860777518,
    "57":0.2860777518,
    "58":0.2860777518,
    "59":0.2860777518,
    "60":0.2860777518,
    "61":0.2860777518,
    "62":0.2860777518,
    "63":0.2860777518,
    "64":0.2860777518,
    "65":0.2860777518,
    "66":0.2860777518,
    "67":0.2860777518,
    "68":0.2860777518,
    "69":0.2860777518,
    "70":0.2860777518,
    "71":0.2860777518,
    "72":0.2860777518,
    "73":0.2860777518,
    "74":0.2860777518,
    "75":0.2860777518,
    "76":0.2860777518,
    "77":0.2860777518,
    "78":0.2860777518,
    "79":0.2860777518,
    "80":0.2860777518,
    "81":0.2860777518,
    "82":0.2860777518,
    "83":0.2860777518,
    "84":0.2860777518,
    "85":0.2860777518,
    "86":0.2860777518,
    "87":0.2860777518,
    "88":0.2860777518
  },
  "screen_name":{
    "0":"UbuntuRoi",
    "1":"arcticten",
    "2":"vascoooo__",
    "3":"LindstrandPer",
    "4":"LindstrandPer",
    "5":"KenRock88676785",
    "6":"RArminian",
    "7":"ironike_",
    "8":"JanKEliasson",
    "9":"OxenForever",
    "10":"pnnbreaking",
    "11":"WillKremer",
    "12":"sakakidash",
    "13":"Johannaregn",
    "14":"wojtek1425",
    "15":"TonyRog80686016",
    "16":"arcticten",
    "17":"MelanyHamilton_",
    "18":"gromsterino",
    "19":"gromsterino",
    "20":"MResearchacc",
    "21":"twilliams1929",
    "22":"Cameloparadlis",
    "23":"kevsandlin",
    "24":"RoryBBellows_",
    "25":"KenRock88676785",
    "26":"Jonas_stns",
    "27":"po942770",
    "28":"PatrickGerard01",
    "29":"kevsandlin",
    "30":"RoryBBellows_",
    "31":"alyvore",
    "32":"RoryBBellows_",
    "33":"PhiNickCasts",
    "34":"_A_Nope",
    "35":"Mats_Olli",
    "36":"CNNEPrensa",
    "37":"malolact",
    "38":"no1ytpplh8r",
    "39":"Mats_Olli",
    "40":"Chrissuccess",
    "41":"wojtek1425",
    "42":"koothomi",
    "43":"CitizenAmedia",
    "44":"johnkellden",
    "45":"boltonski",
    "46":"imrudh",
    "47":"fulldawg",
    "48":"sakakidash",
    "49":"AutarkSituation",
    "50":"sakakidash",
    "51":"StopPutinWars",
    "52":"bruceami",
    "53":"JJ_Boogie",
    "54":"witnwords1",
    "55":"NatarajanSe",
    "56":"NatarajanSe",
    "57":"NatarajanSe",
    "58":"NatarajanSe",
    "59":"NatarajanSe",
    "60":"ParacelsusII",
    "61":"Dekejlp",
    "62":"XendriusReal",
    "63":"RNilsson74",
    "64":"drscott_atlanta",
    "65":"RammJaeger",
    "66":"d_k_johansson",
    "67":"battered_ram",
    "68":"Neuropedagogen",
    "69":"ParacelsusII",
    "70":"MiekBrzy92",
    "71":"XendriusReal",
    "72":"Bluebird010203",
    "73":"Bluebird010203",
    "74":"norpan506",
    "75":"Askwhyisit",
    "76":"pnnbreaking",
    "77":"parisiparle",
    "78":"victor250",
    "79":"GhoticReagee",
    "80":"jscotk",
    "81":"NewsSteveBrown",
    "82":"JohnnyBud",
    "83":"Keigan_ofSweden",
    "84":"no1ytpplh8r",
    "85":"kostymrassen",
    "86":"kostymrassen",
    "87":"Deuxir1",
    "88":"Jphamoncole1011"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":7,
    "7":0,
    "8":9,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":43,
    "15":0,
    "16":0,
    "17":0,
    "18":3,
    "19":6,
    "20":0,
    "21":0,
    "22":1,
    "23":6,
    "24":1,
    "25":0,
    "26":4,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":11,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":1177,
    "41":6,
    "42":2,
    "43":0,
    "44":1,
    "45":2,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":2,
    "51":1,
    "52":0,
    "53":4,
    "54":0,
    "55":22,
    "56":1,
    "57":0,
    "58":45,
    "59":3,
    "60":10,
    "61":0,
    "62":0,
    "63":1,
    "64":6,
    "65":0,
    "66":4,
    "67":1,
    "68":0,
    "69":1,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":25,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":5,
    "81":1,
    "82":0,
    "83":2,
    "84":3,
    "85":4,
    "86":22,
    "87":0,
    "88":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":78,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":10,
    "56":0,
    "57":0,
    "58":15,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia"
  }
}