{
  "full_text":{
    "0":"Boosie Reacts To Donald Trump Calling On Lawmakers To Mandate The Death Penalty For Drug Dealers. “Are You Gone Have One For White Cops Who K*ll Innocent Black Men?” https:\/\/t.co\/rFjCjoKCPC",
    "1":"@UN, The Islamic Republic has arbitrarily detained thousands of protesters. They're at risk of harsh sentences that carry the death penalty. The UN must do everything to protect them &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام \nhttps:\/\/t.co\/dANAELB19R",
    "2":"@UNHumanRights, The Islamic Republic has arbitrarily detained 1000s of protesters. They're at risk of harsh sentences that carry the death penalty. The UN must do everything to protect them &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام\nhttps:\/\/t.co\/dANAELB19R",
    "3":"@antonioguterres The Islamic Republic has arbitrarily detained 1000s of protesters. Theyre at risk of harsh sentences that carry the death penalty. The UN must do everything to protect them &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام\nhttps:\/\/t.co\/dANAELB19R",
    "4":"@khamenei_ir, I urge you to immediately release all political prisoners. Thousands have been arbitrarily detained for asking for their basic rights. Using the death penalty to silence them is inhumane &amp; unlawful\n#NoToExecution #نه_به_اعدام @MEMOrganization\nhttps:\/\/t.co\/dANAELB19R",
    "5":"@POTUS, The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. I urge you to demand Iran release all political prisoners. \n#NoToExecution #نه_به_اعدام @MEMOrganization \nhttps:\/\/t.co\/dANAELB19R",
    "6":"@LADDY__BEE Seriously? She was a Healthcare professional? Wow. Hope she goes to jail for the rest of her life. Or gets the death penalty.",
    "7":"@SeaeyesTri This is why every state needs a death penalty",
    "8":"@SafeH2o4Schools @helenprejean IF anyone committed misconduct that has led to a wrongful execution, and it was proven, I would not be above demanding the death penalty.\nMay ganders face what geese are put through.",
    "9":"If corruption was found, and a wrongful conviction did in fact take place, I would not be above calling for the death penalty to be applied to officials whose misconduct resulted in an execution. https:\/\/t.co\/k35T1OX9FF",
    "10":"#BREAKING: After just under an hour, the Jury has decided #MatthewTerry's fate, LIFE in prison or the DEATH penalty. What do YOU think?\n\nWATCH #CourtTV LIVE - RIGHT NOW! https:\/\/t.co\/uJ0b6l5Ylk https:\/\/t.co\/AlmyUbNgwI",
    "11":"Watching Vanessa guillen documentary and I hope the woman who killer her gets the death penalty! The trial is a little over two months away",
    "12":"@antifaoperative Personally, this is the one exception I have to the death penalty.  IF proven guilty, he should be executed!  If California still won't do that, I can make a nice tool for his daily, anal punishment!  And yes, he should get it every single day for the rest of his fuckin life!",
    "13":"@JeffOnTheRight He wants the death penalty for drug users? Do people support that?",
    "14":"Nobody is talking about how Trump publicly stated he wants people who are arrested for selling drugs to be sentenced to the death penalty… this is targeted towards black men. Are y’all not scared or y’all just want another $1200 check?",
    "15":"@Jim_Jordan Probably need to press for death penalty for shoplifting Gym.",
    "16":"Florida man #MatthewTerry faces the death penalty for the brutal murder of his girlfriend #KayBaker. \n\nWatch LIVE on #CourtTV.com! Catch up on the FACTS of the case! - https:\/\/t.co\/1MFNqaAgk5",
    "17":"Watch #CourtTV LIVE - Florida man, #MatthewTerry is facing the death penalty after being convicted of the brutal murder of his girlfriend, #KayBaker, an elementary school math and science teacher.\n\nhttps:\/\/t.co\/Z14RjykQJg",
    "18":"@thebradfordfile @Italianagreca He must be arrested and charged with Treason.\nDeath ☠️ penalty.",
    "19":"Reality doesn’t need sensationalized to be horrifying. 15,000 people have not been sentenced to death. 5 have been. People ARE being beaten and\/or killed in the streets for protesting. Everyone out protesting is taking a huge risk. \n\nhttps:\/\/t.co\/ht24xe3A5k https:\/\/t.co\/4JrntsgmFT",
    "20":"@JamesBradleyCA Do you realize how sick and dangerous your comment is? How would you like it if we posted that James Bradley should get the death penalty for his comments?",
    "21":"Y’all love Trump tho , kept saying bring him back. Now he saying he want a law that give drug dealers the death penalty. Tuhhhhh! He didn’t get my vote then &amp; won’t in 2024. He about to show y’all the REAL him.",
    "22":"@courthurst @EsotericCD @CSPeirceSpeaks \"‘I have been hanging people for years, but I have never had all this fuss before.’ \n\n(… Rhodesia's … executioner on the occasion of demonstrations against the death penalty.) \n\n‘He was’ … ‘professionally incapable of understanding the commotion.’\"\n\nhttps:\/\/t.co\/Orjbh1WZyP",
    "23":"Trump said drug dealers deserve the death penalty 🤧 now when I see yall riding his dick on here ima take it as a threat 😂",
    "24":"@Victorshi2020 I don’t remember that but that is a great thing. What I remember about his speech it him stating he would give dealers poising our community’s the death penalty! Maybe it is time to  holds people accountable. Quick turning a blind eye to tent city. Do not allow people to shot up!",
    "25":"Heart breaking 💔.  Death penalty to abusers. Bring back the guillotine 🔪😶 https:\/\/t.co\/iNOwiTFncu",
    "26":"Trump wants the Death penalty for anyone who sells drugs , and  that’s who black people going hard for .",
    "27":"So we've dispensed with the \"death penalty for large-scale drug trafficking\" and are now on just an automatic death sentence for people selling bags of weed? Wow, I hope the people who thought Trump was more progressive on criminal justice than Biden watch this. https:\/\/t.co\/iF2iGCJiXH",
    "28":"Donald Trump's New Applause Line Is Pure Authoritarianism\nDonald Trump's New Applause Line Is Pure Authoritarianism\nhttps:\/\/t.co\/jeV47e6Aq5",
    "29":"going to the therapist and getting the death penalty",
    "30":"@Breaking911 I take it Wisc doesn’t have the death penalty ….",
    "31":"Full story https:\/\/t.co\/lddmbmhcuy 🟪#conservative #criminaljusticereform #deathpenalty #deathrow #donaldtrump #drugdealers #execution #feminism #humanrights #humor #kag #keepamericagreat #naacp #sacklerfamily #purpleroompolitics #republican #trump #trumpsupporters #purduepharma https:\/\/t.co\/LLSkmnYLFz",
    "32":"Bro yall are draggin this death penalty shit its not that serious and he aint even talkin about weed manz talkin about hard drugs.",
    "33":"I get the angst over Trump's commentary on the death penalty for drug dealers. I heard this sentiment frequently expressed among the cops I knew as a child and teenager growing up in the 70s and early 80s. https:\/\/t.co\/28se0Wv4Lw",
    "34":"@DonaldFurr7 @cathyrusson Unfortunately there’s no death penalty in Wisconsin. The most you can get is life with no parole",
    "35":"the fact that trump called for death penalty for dug dealers….",
    "36":"@audraf637 Tbh it depends. I dont support prison at all. Of someone does something bad enough I support the death penalty. If not, we need to figure something else out. If you're selling things that can kill people, im ok with you getting death",
    "37":"@ASpecter6 @SacredKnives Regarding Ukraine, I think your perspective is about six months too old. Azov was captured, including international fighters like Aiden Aslin who were given a sham trial which resulted in the death penalty (but thankfully later released).",
    "38":"Damn trump just lost me with this one. Nigga tryna bring the death penalty to every drug dealer that gets caught. Gee I wonder what race this is gonna hit the hardest 🤔",
    "39":"How working on prison executions harms people and changes their views \n\nhttps:\/\/t.co\/W1p39PX7V1",
    "40":"Me before last night: #DonaldTrump isn’t a fascist. Authoritarian sure but not a fascist.\nMe after hearing him say “Death Penalty for drug dealers.”: Yeah he’s a fascist.",
    "41":"So you want all the cops that serve you to get the death penalty too right? This mf insane https:\/\/t.co\/P46kQeVtIU",
    "42":"Trump wants to sentence Drugs dealers to the death penalty, and so now y’all draw the line. I swear I hate y’all slow country asses!!",
    "43":"&amp; he wants to give y’all plugs the death penalty.",
    "44":"The death penalty for selling drugs?? This y’all boy though. https:\/\/t.co\/JFuWworA8K",
    "45":"@LULREBL boy we are lost, dat man jus said he want drug dealers gettin da death penalty. y’all got it",
    "46":"Donald Trump asked lawmakers to mandate the death penalty for drug dealers during his official announcement of his 2024 presidential candidacy. https:\/\/t.co\/7Ek6Q3DMLv",
    "47":"death penalty for drugs dealers is out of pocket",
    "48":"@BernieWald @nojumper And what about that means they deserve the death penalty? Fascists will rationalize their own execution smh",
    "49":"@Lashannaisrite @nojumper And what exactly does that change? If u think anyone deserves the death penalty over drugs, regardless of where they come from, ur the problem.",
    "50":"Leave drug dealers alone. Pedophiles and rapists should get the death penalty ‼️ https:\/\/t.co\/qAMA5hqWzL",
    "51":"@CccitizenX He was like the least unifying president in US history. I support the death penalty for drug dealers, but immigration is very good!",
    "52":"KJ’s court appointed lawyers failed to present abundant mitigating evidence to the jury that might have resulted in him being spared the death penalty.",
    "53":"The death penalty for nonviolent offenders is super libertarian guys 🙄 https:\/\/t.co\/tlCUSw0Oyq",
    "54":"Abolish the death penalty https:\/\/t.co\/1YtNoMhovC",
    "55":"https:\/\/t.co\/ya1zqX0fAk",
    "56":"@atrupar So in Colorado you sell weed as a legal product. In Texas and Florida you get the death penalty for the same thing? WTF is this dude going on about?",
    "57":"Donald trump running for president again &amp; talking bout death penalty for drug dealers… what about rapists? sex traffickers? Child predators? People ask for drugs don’t NOBODY especially kids ask for forced sexual abuse!! Y’all better VOTE come 2024‼️",
    "58":"how trump gon talk about death penalties on drug offenses before the death penalty on actual MURDERERS nigga what??? 😂😭😭",
    "59":"Death penalty to all drug dealers and niggas defending drug dealers lol.",
    "60":"It’s crazy how TRUMP  can say that shit! These officers shootings innocent blacks need DEATH PENALTY!!!",
    "61":"This man trump said your local weed man deserves the death penalty for selling a 3.5",
    "62":"Trump not gone win . He just said the death penalty for people selling or doing drugs . Baby that’s yo whole campaign Committee &amp; all of California 🥴",
    "63":"Trump saying he wants the death penalty for drug dealers is crazy...",
    "64":"@raphousetv2 Drug dealers get death penalty before pedophiles and rapists that’s wild to me🥴",
    "65":"@w_terrence Death penalty for drug dealers and human traffickers, but not pedophila or rapist ???? I mean human trafficking I’m with him on that. I think hardcore drugs are fucking over communities not mad about it, but leave weed out the convo lol",
    "66":"So fuck murders and rapist only drug dealers need the death penalty 🤔🤔 https:\/\/t.co\/we1Bdvng7s",
    "67":"This nigga trump said drug dealers should get death penalty cause he fuck wit the scammers 😂",
    "68":"@honey_homemaker That's why I am against the death penalty also. Let them sit in a cell till they die. GOD will settle the score when it is time.",
    "69":"Nigga trump talm death penalty for drug dealers wtf he been on????",
    "70":"@_BDAli They should all get the death penalty it was planned and they clearly were haters.",
    "71":"@RonFilipkowski the drug death penalty idea is straight out of the authoritarian handbook.",
    "72":"Biden : “release all those jailed for marijuana charges” \n\nTrump *who thinks it’s a d*ck swinging contest* : “all drug dealers will get the death penalty”",
    "73":"For the ignorant ones who want Trump back cus of a stimulus, please note last night he called on the death penalty for all convicted drug dealers. Also note that black men are the ones most incarcerated for that type of offense…..do y’all still want him back?",
    "74":"Donald Trump calls for the death penalty for selling a lil drugs and them idiots started cheering 😂😂",
    "75":"@RonFilipkowski Traitors who make coup attempts deserve the death penalty, not drug dealers.",
    "76":"@AdamCrigler One I don’t support the death penalty. Two, I we should eliminate the black market for drugs and end the War on drugs. Portugal is a great example of how to do that properly",
    "77":"“Among the policy proposals he endorsed on Tuesday were the death penalty for drug dealers, term limits for members of Congress and planting an American flag on Mars.”\n\nhttps:\/\/t.co\/s2ubBqNQMO https:\/\/t.co\/ioM5jn3YkQ",
    "78":"@LoganR2WH @reesetheone1 Oh, ND banned the death penalty in 1957.",
    "79":"@LoganR2WH @reesetheone1 MN banned the death penalty in 1911. Iowa in 1965. Illinois in 2011.",
    "80":"@Lukewearechange Yeah I'm not sure about the death penalty... is that for hardcore violent cartel killers selling kilos of fentanyl or for the weed dealer down the street?  Big difference between the two, and either way I don't trust the government with anything they do.",
    "81":"@atrupar The dude is made of farts, and fart sounds. Yes, let’s “ask” those caught selling drugs to accept the death penalty. A fucking clown, made of fart clowns.",
    "82":"@atrupar “And women with their hair out in public, not anymore. Death penalty. “",
    "83":"ترودو: مقابل اقدامات شنیع جمهوری اسلامی می‌ایستیم https:\/\/t.co\/hkvETNQvBS",
    "84":"#Verdict: Matthew Terry has been found GUILTY of the stabbing death of #KayBaker. \n\nNow, Terry faces the death penalty phase. Did the jury get it right?\n\nWATCH #CourtTV LIVE - #MathTeacherMurderTrial - https:\/\/t.co\/tnYdPcEpCs https:\/\/t.co\/crnd7p3kfJ",
    "85":"JURY IS DELIBERATING\n\n🔵 They are not sequestered \n🔵 Can go as long as they want \n🔵 Four options on verdict form:\n     1st degree murder \n     2nd degree murder\n     Manslaughter\n     Not guilty\n\n*only a 1st degree murder conviction triggers a penalty phase over life or death.",
    "86":"We, as a #WorldHouse, must amend laws, some based upon religion, that perpetuate human suffering. \n\nAnd we must stand against protestors being sentenced to the death penalty as a means of subjugation.",
    "87":"CN: mass capital punishment, death penalty for peaceful protesters https:\/\/t.co\/rcbrrpz1ED",
    "88":"@RJ_Macnaughton @Soureh_design2 Oh. Yeah I heard about that. Always been against the death penalty but that's just one guy, and someone that caused fires in government buildings (I assume he is connected to the CIA).",
    "89":"@Melanie39024167 @kieshahaggard @Souljahgirl47 @ThranrielOTP @AdamantLuthor @NickandJune1 @HandmaidsOnHulu @CmdrLawrence I don’t support the death penalty for a lot of reasons! One of them is a lot of innocent people have been falsely convicted. I like many liberals don’t support the death penalty for that",
    "90":"Iranian parliament does not vote on executions. They voted to issue a letter encouraging courts to consider harsher punishments for convicted \"rioters\" - death penalty was never specified.",
    "91":"@kieshahaggard @Souljahgirl47 @ThranrielOTP @AdamantLuthor @NickandJune1 @HandmaidsOnHulu @CmdrLawrence I feel the same way about aunt lydia. evolution of the soul! I don’t even support the death penalty.realize some people should be locked up forever due to psychotic disorders etc… in general we all have light and dark .of course we all have to pay KARMA but my job is not to hate",
    "92":"Would the local DA seek the death penalty which would be appropriate. 3 innocent people have lost their lives. Their families would never be the same again. #deathpenalty\n\nUniversity of Virginia shooting suspect Chris Darnell Jones arrested https:\/\/t.co\/U8eQenjgu9 via @MailOnline",
    "93":"@kathryn_tutko Actually it is male homosexuality that is condemned in the Old Testament. Subject to death penalty. Lesbianism hasn’t even deserved mention.\n\nYou have to go to the New Testament before lesbianism is condemned.",
    "94":"@waldrup_richard From what I've read, Gov. Ralph Northam signed a bill abolishing the state's death penalty in March 24, 2021.\nSo 'Life' it shall be.",
    "95":"‘It Is an Injustice’: Justice Thomas Slams Sixth Circuit for ‘Profound Disrespect’ to Death Penalty Jurors, Murder Victims and Even Congress #SmartNews yet he’s not outraged at his wife being an insurrectionists. ⁦@USSupremeCourt⁩ #justiceThomas  https:\/\/t.co\/4q5B0dphrQ",
    "96":"@waldrup_richard He should never see the outside again. Life w\/Hard Labor. That's if they do not seek the death penalty.",
    "97":"@JulieCourtTV If Nikolas did not get the Death Penalty the I believe the chances for this Defendant are very low if convicted! Personally, the Life without Parole is much harsher!!",
    "98":"There are a few things that make me emotional. People being mistreated and death are the biggest ones for me. I just read 3 black men in Virginia was killed this morning . And 14,000 innocent protesters in Iran are facing the death penalty and the female virgins will be raped",
    "99":"@low_tex I don't think she did let it all hang out. She wanted Snowden to face full penalties, was against legal weed, favored the federal death penalty, etc."
  },
  "date":{
    "0":1668746734000,
    "1":1668740974000,
    "2":1668740966000,
    "3":1668740946000,
    "4":1668740884000,
    "5":1668740863000,
    "6":1668737194000,
    "7":1668734806000,
    "8":1668723873000,
    "9":1668723758000,
    "10":1668720155000,
    "11":1668711925000,
    "12":1668706607000,
    "13":1668705209000,
    "14":1668703045000,
    "15":1668700483000,
    "16":1668696268000,
    "17":1668695882000,
    "18":1668693982000,
    "19":1668693163000,
    "20":1668692776000,
    "21":1668690697000,
    "22":1668677275000,
    "23":1668667264000,
    "24":1668660106000,
    "25":1668658667000,
    "26":1668656247000,
    "27":1668654594000,
    "28":1668654150000,
    "29":1668653966000,
    "30":1668652090000,
    "31":1668652082000,
    "32":1668647999000,
    "33":1668646840000,
    "34":1668646569000,
    "35":1668641473000,
    "36":1668639005000,
    "37":1668637299000,
    "38":1668635944000,
    "39":1668635721000,
    "40":1668635102000,
    "41":1668634984000,
    "42":1668634810000,
    "43":1668631946000,
    "44":1668631707000,
    "45":1668630268000,
    "46":1668629574000,
    "47":1668629355000,
    "48":1668628384000,
    "49":1668628240000,
    "50":1668628195000,
    "51":1668626789000,
    "52":1668625788000,
    "53":1668625060000,
    "54":1668624994000,
    "55":1668623073000,
    "56":1668622934000,
    "57":1668621059000,
    "58":1668620309000,
    "59":1668620257000,
    "60":1668620101000,
    "61":1668620056000,
    "62":1668618368000,
    "63":1668618026000,
    "64":1668617027000,
    "65":1668616655000,
    "66":1668616126000,
    "67":1668615206000,
    "68":1668614318000,
    "69":1668612995000,
    "70":1668612212000,
    "71":1668611938000,
    "72":1668611737000,
    "73":1668611617000,
    "74":1668610509000,
    "75":1668609294000,
    "76":1668603805000,
    "77":1668600473000,
    "78":1668583572000,
    "79":1668582943000,
    "80":1668576136000,
    "81":1668574293000,
    "82":1668569618000,
    "83":1668553368000,
    "84":1668552113000,
    "85":1668545493000,
    "86":1668533802000,
    "87":1668523592000,
    "88":1668512590000,
    "89":1668508963000,
    "90":1668483634000,
    "91":1668477797000,
    "92":1668470802000,
    "93":1668462262000,
    "94":1668461430000,
    "95":1668456642000,
    "96":1668453164000,
    "97":1668449785000,
    "98":1668447726000,
    "99":1668444777000
  },
  "polarity":{
    "0":0.1111111111,
    "1":-0.1,
    "2":-0.1,
    "3":-0.1,
    "4":-0.25,
    "5":-0.1,
    "6":-0.0583333333,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.2467532468,
    "11":-0.09375,
    "12":-0.0228571429,
    "13":0.2,
    "14":0.0111111111,
    "15":0.0,
    "16":-0.3309659091,
    "17":-0.1462121212,
    "18":0.0,
    "19":-0.2333333333,
    "20":-0.6571428571,
    "21":0.2333333333,
    "22":0.1,
    "23":0.0,
    "24":0.2361111111,
    "25":0.0,
    "26":-0.0861111111,
    "27":0.0666666667,
    "28":0.1753246753,
    "29":0.0,
    "30":0.0,
    "31":0.35,
    "32":-0.275,
    "33":0.1,
    "34":0.0,
    "35":0.0,
    "36":-0.0666666667,
    "37":-0.025,
    "38":0.0,
    "39":0.0,
    "40":0.25,
    "41":-0.3571428571,
    "42":-0.35625,
    "43":0.2,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.6,
    "49":0.25,
    "50":0.0,
    "51":0.35,
    "52":0.0333333333,
    "53":0.3666666667,
    "54":0.0,
    "55":0.0,
    "56":-0.1,
    "57":0.2453125,
    "58":0.0,
    "59":0.8,
    "60":0.0421875,
    "61":0.0,
    "62":0.5,
    "63":-0.2,
    "64":0.1,
    "65":0.0333333333,
    "66":-0.2,
    "67":-0.4,
    "68":0.0,
    "69":-0.5,
    "70":0.1,
    "71":0.2,
    "72":0.0,
    "73":0.0666666667,
    "74":-0.8,
    "75":0.0,
    "76":0.2111111111,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.3013888889,
    "81":-0.6,
    "82":0.0,
    "83":0.0,
    "84":-0.1694805195,
    "85":0.05,
    "86":0.0,
    "87":0.25,
    "88":0.0,
    "89":0.2,
    "90":0.0,
    "91":-0.1607142857,
    "92":0.25,
    "93":0.0174242424,
    "94":0.0,
    "95":0.2666666667,
    "96":0.0,
    "97":0.1041666667,
    "98":-0.0111111111,
    "99":0.45
  },
  "mean_polarity":{
    "0":0.0096581981,
    "1":0.0096581981,
    "2":0.0096581981,
    "3":0.0096581981,
    "4":0.0096581981,
    "5":0.0096581981,
    "6":0.0096581981,
    "7":0.0096581981,
    "8":0.0096581981,
    "9":0.0096581981,
    "10":0.0096581981,
    "11":0.0096581981,
    "12":0.0096581981,
    "13":0.0096581981,
    "14":0.0096581981,
    "15":0.0096581981,
    "16":0.0096581981,
    "17":0.0096581981,
    "18":0.0096581981,
    "19":0.0096581981,
    "20":0.0096581981,
    "21":0.0096581981,
    "22":0.0096581981,
    "23":0.0096581981,
    "24":0.0096581981,
    "25":0.0096581981,
    "26":0.0096581981,
    "27":0.0096581981,
    "28":0.0096581981,
    "29":0.0096581981,
    "30":0.0096581981,
    "31":0.0096581981,
    "32":0.0096581981,
    "33":0.0096581981,
    "34":0.0096581981,
    "35":0.0096581981,
    "36":0.0096581981,
    "37":0.0096581981,
    "38":0.0096581981,
    "39":0.0096581981,
    "40":0.0096581981,
    "41":0.0096581981,
    "42":0.0096581981,
    "43":0.0096581981,
    "44":0.0096581981,
    "45":0.0096581981,
    "46":0.0096581981,
    "47":0.0096581981,
    "48":0.0096581981,
    "49":0.0096581981,
    "50":0.0096581981,
    "51":0.0096581981,
    "52":0.0096581981,
    "53":0.0096581981,
    "54":0.0096581981,
    "55":0.0096581981,
    "56":0.0096581981,
    "57":0.0096581981,
    "58":0.0096581981,
    "59":0.0096581981,
    "60":0.0096581981,
    "61":0.0096581981,
    "62":0.0096581981,
    "63":0.0096581981,
    "64":0.0096581981,
    "65":0.0096581981,
    "66":0.0096581981,
    "67":0.0096581981,
    "68":0.0096581981,
    "69":0.0096581981,
    "70":0.0096581981,
    "71":0.0096581981,
    "72":0.0096581981,
    "73":0.0096581981,
    "74":0.0096581981,
    "75":0.0096581981,
    "76":0.0096581981,
    "77":0.0096581981,
    "78":0.0096581981,
    "79":0.0096581981,
    "80":0.0096581981,
    "81":0.0096581981,
    "82":0.0096581981,
    "83":0.0096581981,
    "84":0.0096581981,
    "85":0.0096581981,
    "86":0.0096581981,
    "87":0.0096581981,
    "88":0.0096581981,
    "89":0.0096581981,
    "90":0.0096581981,
    "91":0.0096581981,
    "92":0.0096581981,
    "93":0.0096581981,
    "94":0.0096581981,
    "95":0.0096581981,
    "96":0.0096581981,
    "97":0.0096581981,
    "98":0.0096581981,
    "99":0.0096581981
  },
  "subjectivity":{
    "0":0.3777777778,
    "1":0.4666666667,
    "2":0.4666666667,
    "3":0.4666666667,
    "4":0.43125,
    "5":0.4666666667,
    "6":0.4416666667,
    "7":0.0,
    "8":0.1,
    "9":0.1,
    "10":0.5178571429,
    "11":0.25,
    "12":0.5028571429,
    "13":0.1,
    "14":0.2,
    "15":0.0,
    "16":0.75,
    "17":0.8,
    "18":0.0,
    "19":0.6333333333,
    "20":0.8785714286,
    "21":0.3,
    "22":0.1,
    "23":0.0,
    "24":0.6388888889,
    "25":0.0,
    "26":0.3583333333,
    "27":0.6833333333,
    "28":0.4772727273,
    "29":0.0,
    "30":0.0,
    "31":0.55,
    "32":0.6694444444,
    "33":0.3,
    "34":0.75,
    "35":0.0,
    "36":0.5555555556,
    "37":0.125,
    "38":0.0,
    "39":0.0,
    "40":0.4777777778,
    "41":0.7678571429,
    "42":0.4666666667,
    "43":0.1,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":1.0,
    "49":0.25,
    "50":0.0,
    "51":0.59,
    "52":0.4166666667,
    "53":0.6333333333,
    "54":0.0,
    "55":0.0,
    "56":0.4416666667,
    "57":0.6333333333,
    "58":0.1,
    "59":0.7,
    "60":0.8,
    "61":0.0,
    "62":0.4,
    "63":0.5,
    "64":0.4,
    "65":0.5645833333,
    "66":0.8,
    "67":0.6,
    "68":0.0,
    "69":1.0,
    "70":0.3833333333,
    "71":0.4,
    "72":0.0,
    "73":0.2,
    "74":0.8,
    "75":0.0,
    "76":0.4277777778,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.5694444444,
    "81":0.8,
    "82":0.0666666667,
    "83":0.0,
    "84":0.7089285714,
    "85":0.6,
    "86":0.1,
    "87":0.5,
    "88":0.0,
    "89":0.6,
    "90":0.0,
    "91":0.5714285714,
    "92":0.33125,
    "93":0.271969697,
    "94":0.0,
    "95":1.0,
    "96":0.05,
    "97":0.2966666667,
    "98":0.3416666667,
    "99":0.55
  },
  "mean_subjectivity":{
    "0":0.3466882576,
    "1":0.3466882576,
    "2":0.3466882576,
    "3":0.3466882576,
    "4":0.3466882576,
    "5":0.3466882576,
    "6":0.3466882576,
    "7":0.3466882576,
    "8":0.3466882576,
    "9":0.3466882576,
    "10":0.3466882576,
    "11":0.3466882576,
    "12":0.3466882576,
    "13":0.3466882576,
    "14":0.3466882576,
    "15":0.3466882576,
    "16":0.3466882576,
    "17":0.3466882576,
    "18":0.3466882576,
    "19":0.3466882576,
    "20":0.3466882576,
    "21":0.3466882576,
    "22":0.3466882576,
    "23":0.3466882576,
    "24":0.3466882576,
    "25":0.3466882576,
    "26":0.3466882576,
    "27":0.3466882576,
    "28":0.3466882576,
    "29":0.3466882576,
    "30":0.3466882576,
    "31":0.3466882576,
    "32":0.3466882576,
    "33":0.3466882576,
    "34":0.3466882576,
    "35":0.3466882576,
    "36":0.3466882576,
    "37":0.3466882576,
    "38":0.3466882576,
    "39":0.3466882576,
    "40":0.3466882576,
    "41":0.3466882576,
    "42":0.3466882576,
    "43":0.3466882576,
    "44":0.3466882576,
    "45":0.3466882576,
    "46":0.3466882576,
    "47":0.3466882576,
    "48":0.3466882576,
    "49":0.3466882576,
    "50":0.3466882576,
    "51":0.3466882576,
    "52":0.3466882576,
    "53":0.3466882576,
    "54":0.3466882576,
    "55":0.3466882576,
    "56":0.3466882576,
    "57":0.3466882576,
    "58":0.3466882576,
    "59":0.3466882576,
    "60":0.3466882576,
    "61":0.3466882576,
    "62":0.3466882576,
    "63":0.3466882576,
    "64":0.3466882576,
    "65":0.3466882576,
    "66":0.3466882576,
    "67":0.3466882576,
    "68":0.3466882576,
    "69":0.3466882576,
    "70":0.3466882576,
    "71":0.3466882576,
    "72":0.3466882576,
    "73":0.3466882576,
    "74":0.3466882576,
    "75":0.3466882576,
    "76":0.3466882576,
    "77":0.3466882576,
    "78":0.3466882576,
    "79":0.3466882576,
    "80":0.3466882576,
    "81":0.3466882576,
    "82":0.3466882576,
    "83":0.3466882576,
    "84":0.3466882576,
    "85":0.3466882576,
    "86":0.3466882576,
    "87":0.3466882576,
    "88":0.3466882576,
    "89":0.3466882576,
    "90":0.3466882576,
    "91":0.3466882576,
    "92":0.3466882576,
    "93":0.3466882576,
    "94":0.3466882576,
    "95":0.3466882576,
    "96":0.3466882576,
    "97":0.3466882576,
    "98":0.3466882576,
    "99":0.3466882576
  },
  "screen_name":{
    "0":"hoodreport_",
    "1":"MsCrysMsCrys",
    "2":"MsCrysMsCrys",
    "3":"MsCrysMsCrys",
    "4":"MsCrysMsCrys",
    "5":"MsCrysMsCrys",
    "6":"LadyofDungeons",
    "7":"HaroldHalWhitem",
    "8":"amybarnes_usa",
    "9":"amybarnes_usa",
    "10":"CourtTV",
    "11":"ooowee_JUDEE",
    "12":"clontz_john",
    "13":"BenBryant2017",
    "14":"MileyCarterr",
    "15":"realTomDalluge",
    "16":"CourtTV",
    "17":"CourtTV",
    "18":"Joetruthseeker_",
    "19":"realTHNews",
    "20":"messagemichael",
    "21":"_MoreOfBookie",
    "22":"UbuntuRoi",
    "23":"Peoples1K",
    "24":"Melissa73425748",
    "25":"FairNSquare14",
    "26":"SunshineMashaa",
    "27":"MinorityOfOne75",
    "28":"hondo750",
    "29":"BosBabyOfficial",
    "30":"recon4thID",
    "31":"PurpRmPolitics",
    "32":"KameronStaple",
    "33":"A_Allen_Jr",
    "34":"_xoHabh",
    "35":"h4ileynicolee",
    "36":"_midnightmamba",
    "37":"cecurry",
    "38":"JayR_TheArtist",
    "39":"yogiomm",
    "40":"redcometliberty",
    "41":"MileyCarterr",
    "42":"Katys__Diary",
    "43":"dxstnct",
    "44":"key_chaotic",
    "45":"marcussstl",
    "46":"hoodreport_",
    "47":"Cocourtneyyy",
    "48":"alt_mulatto69",
    "49":"alt_mulatto69",
    "50":"1nyair",
    "51":"DerekPederson3",
    "52":"janesebh",
    "53":"redcometliberty",
    "54":"maniraptor",
    "55":"PersianKittenz",
    "56":"DeighLeshea",
    "57":"TalkAboutMG",
    "58":"NitsirtKills",
    "59":"Kowboy_Kris",
    "60":"BMVKeshun",
    "61":"gtxperk",
    "62":"jaddamariee",
    "63":"Duhh_ImFrenchie",
    "64":"1RayyBlank",
    "65":"ParleyingLv",
    "66":"SPWTalessia",
    "67":"E_skiii",
    "68":"onesimuscalling",
    "69":"Therealzioncole",
    "70":"EmpressHarvey1",
    "71":"BackFeedLoop",
    "72":"ThatsoKayy_",
    "73":"AyooTravv",
    "74":"901Chriss",
    "75":"w357m02314nd",
    "76":"SaraHigdon_",
    "77":"realTHNews",
    "78":"ScottDougan1",
    "79":"ScottDougan1",
    "80":"yehoshuakrist",
    "81":"Sensoryovrlord",
    "82":"deenastydotcom",
    "83":"FlyingPoet",
    "84":"CourtTV",
    "85":"JuliaCourtTV",
    "86":"TheKingCenter",
    "87":"moliere_tzu",
    "88":"AlphaclassARC",
    "89":"dangerwoman23",
    "90":"pat_munger",
    "91":"dangerwoman23",
    "92":"IkemOnyiliogwu",
    "93":"Askwhyisit",
    "94":"MissingNOLA",
    "95":"CXMorales",
    "96":"MissingNOLA",
    "97":"ajsilber",
    "98":"Nykia_shenique",
    "99":"MinorityOfOne75"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":35,
    "11":0,
    "12":2,
    "13":0,
    "14":2,
    "15":0,
    "16":33,
    "17":19,
    "18":1,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":4,
    "34":2,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":5,
    "41":0,
    "42":3,
    "43":1,
    "44":9,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":0,
    "53":1,
    "54":3,
    "55":0,
    "56":1,
    "57":2,
    "58":1,
    "59":0,
    "60":0,
    "61":3,
    "62":3,
    "63":0,
    "64":1292,
    "65":0,
    "66":4,
    "67":0,
    "68":1,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":5,
    "74":1,
    "75":3,
    "76":6,
    "77":2,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":226,
    "85":4,
    "86":20,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":5,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":2,
    "17":2,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":121,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":21,
    "85":0,
    "86":8,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}