{
  "full_text":{
    "0":"@mkmilitarymom @KimDotcom https:\/\/t.co\/M4KmvVVNNQ",
    "1":"@TrackerRoo @KimDotcom https:\/\/t.co\/M4KmvVVNNQ",
    "2":"@GSwarthout @KimDotcom https:\/\/t.co\/M4KmvVVNNQ",
    "3":"@KimDotcom https:\/\/t.co\/M4KmvVVNNQ",
    "4":"@TrackerRoo @KimDotcom https:\/\/t.co\/M4KmvVDEzI",
    "5":"@DashDobrofsky Now do Nancy Pelosi and Joe Biden.",
    "6":"@chrisgeidner PRESIDENT JOE BIDEN voted for DOMA!",
    "7":"@mikeythorney12 @LaviolaTimothy @britcan71 @sparkleyflowers @PoliticsVerse Yeah buddy you’ve lost the plot when you think stating literal statistical facts is the equivalent to just defending Donald Trump. Also it’s a bit hypocritical considering you’re a Joe Biden supporter go back to your cult now young child✌🏾.",
    "8":"@RSTY_SHCKLFRD @EarvLikes Joe Biden said he’s gonna stop Ticketmaster fees. I wish he’d focus on family values like we’ve seen from Tim and Rock House.",
    "9":"@JoeBiden Joe Biden, YOU FAILED AMERICA!  The only thing you do well is TELL  LIES, LIES, AND MORE LIES.  You sold the American people out to our adversaries, as you and your SCUM of a son are getting PAID!  THIS IS A FACT!  HOW DO YOU LOOK IN THE MIRROR??",
    "10":"Joe Biden is sweating bullets after a government official said these three words: https:\/\/t.co\/KVfKbvB2t7",
    "11":"One U.S. General just called out Joe Biden for this stunning failure: https:\/\/t.co\/S0PRCltTgg",
    "12":"@anhedonic69 @OblongBurrbank @BrandonLBradfor That seems an admission that his behavior was worse. There is, after all, a reason no Capitol riot occurred in 2017, and you didn’t have Clintonites chanting “Hang Joe Biden.”",
    "13":"@JoeBiden Joe Biden blows",
    "14":"@JonLemire I’m sure Joe Biden does not consider Donald Trump a challenge. He beat him by millions of votes. Please stop with this bellyaching. The media is going to prop up Donald Trump again. How predictable and pathetic. https:\/\/t.co\/eKpI3ibfbs",
    "15":"I ask my fellow millennial &amp; Gen Z voters who grew up with Sesame Street to #VoteBlue in 2024 to re-elect Joe Biden &amp; get #CancunCruz out of office once &amp; for all!  We must put an end to Ted Cruz’s rude culture wars against our beloved Sesame Street friends, especially Big Bird!",
    "16":"You were one of the Nîggas crying for Joe Biden on inauguration night huh https:\/\/t.co\/nB04YFfaki",
    "17":"The Surprise Disaster Joe Biden Doesn’t See Coming https:\/\/t.co\/AlDWliGP9j via @BreitbartNews",
    "18":"Joe Biden Tweets Mid-Trump Speech: 'Donald Trump Failed America' https:\/\/t.co\/Oo8wgHH50q #SocialMedia #News #BreakingNews",
    "19":"@SenJohnKennedy Adjusting to BidenNomics, I’m serving out Turkey tofu, mashed potatoes, green beans, cranberry sauce . Some store bought turkey gravy &amp; low-fat yoghurt for dessert. Not expecting a full house at the dinner table to say the least. Thank you very little Joe Biden.",
    "20":"@ACTBrigitte No. Joe Biden is PRESIDENT. https:\/\/t.co\/Bk78n6YvO1",
    "21":"@CEOAdam @Retail_Stonks “The pandemic is over” - Joe Biden",
    "22":"Joe Biden Stages 30-Second Photo-Op Responding to Explosion in Poland https:\/\/t.co\/L6SlQG46uM via @BreitbartNews",
    "23":"Joe Biden Tries to Upstage Donald Trump Campaign Announcement to Address Explosion in Poland https:\/\/t.co\/zbMNCXUiTp via @BreitbartNews",
    "24":"Corny ass whites on Twitter calling Joe Biden Joey B has got to stop. That nickname belongs to best QB in the AFC North and nobody else.",
    "25":"@DineshDSouza Nothing else has worked? He was voted out against a weak candidate like Joe Biden. He’s now making low energy speeches down beside a buffet to a small crowd that was talking throughout his speech. I’d say that worked mighty fine.",
    "26":"The Surprise Disaster Joe Biden Doesn’t See Coming https:\/\/t.co\/AlDWliHmYR via @BreitbartNews",
    "27":"why am i just now finding out that joe biden said “if you don’t vote democrat then you ain’t black”💀💀",
    "28":"@Spicy_and_Salty @IAMCHASESTACKS @JoelleNemecek @Victorshi2020 6. Joe Biden's son served. Something a Trump would never \"stoop\" to.",
    "29":"@KimDotcom or Kiev had just kept their word at the Minsk 2 accords.. or if Joe Biden hadn't kept using NATO membership to poke the bear.",
    "30":"Joe Biden who continues to give Ukraine billions of Americans tax dollars while homelessness is on the rise , says he intends on running for reelection in 2024. https:\/\/t.co\/OWwEzwpun9",
    "31":"Unpopular opinion: I don’t like Joe Biden",
    "32":"@ohernstreet @PaulForChange @OccupyDemocrats What criminal evidence on Joe Biden?   Please share",
    "33":"@JoeBiden You spelled Joe Biden wrong...",
    "34":"There is no one more responsible for Joe Biden being in the White House than Donald Trump, and if you want another 4 years of this feel free to nominate Trump again.",
    "35":"@7deadlysinzxx @GrahamAllen_1 https:\/\/t.co\/C7lvFrvNhQ \n\nhttps:\/\/t.co\/HQnPpfmNwX",
    "36":"@IAmSteveHarvey just caught you on the radio complaining about someone stupid, can't talk right, and was an embarrassment and honestly thought you were talking about Joe Biden😆. To my surprise you were speaking about Hershel Walker. Funny how you support wife beater Warnock. 😄",
    "37":"@elonmusk @jimmyfallon Fix that joe Biden lies on twitter . It is not even him that tweets",
    "38":"The Surprise Disaster Joe Biden Doesn’t See Coming https:\/\/t.co\/Z9kqb2K7Ai #SocialMedia #News #BreakingNews",
    "39":"@robreiner You are 100% right...  Let's put Hunter in jail for having sex with minors, Joe in jail for QuidProQuo..  I support you movement to taken down the Biden crime family!  MAGA 2024",
    "40":"@donel622 Everything dirty thing that's going on right now Joe Biden has his hands in. They went after Trump for nothing over and over, now I'm not defending Trump but I'm pointing out the bias b*******. I can't believe the things that Biden has gotten away with.",
    "41":"so, i guess he just held a bunch of people hostage last night. cool. \n\ni wasn't watching this part so i'm interested to hear more about how joe biden has been abolished and how they built that wall. unless he means the wall that is separating these people from freedom. https:\/\/t.co\/ARt68QhyUU",
    "42":"\"Far-left liberal donors like George Soros are propping up Raphael Warnock because they want another rubber stamp for Joe Biden's disastrous agenda that would turn Georgia into California,\" @StephenLawson_, a Republican strategist, told the @dcexaminer. https:\/\/t.co\/AnmRg9Cock",
    "43":"@SaveAmerica22 @FrankLuntz She’s down to 2.5%. I want to know why &gt;14% like the destruction and havoc Joe Biden has wreaked upon our nation. Easily the worst pResident in recent memory. Even worse than Jimmy Carter.",
    "44":"@bluestein Not at all.  \nElect @HerschelWalker \nStop #JoeBiden \n\nJoe Biden is a senile radical leftist liberal doing nothing but harm to our country.  \n\nIf you are hurt by inflation, vote Herschel.\nIf you are getting laid off, vote Herschel.\nIf you don't like crime, vote Herschel.",
    "45":"@schmooze1777 @ElectionWiz He hasn’t been in a position to do a blasted thing about Joe Biden’s J6 political prisoners who had nothing to do with the violence, but are only there to look like the rioters are being punished.",
    "46":"@jrpsaki So the harassment continues? Good to know. I mean, it’s not like the DOJ has anything BETTER to do than to persecute those on Joe Biden’s political enemies list.",
    "47":"@ewarren YOU haven’t defeated anyone but a Republican in a district that’s over 60% Democrat. Just remember that. YOU didn’t beat anyone. Joe Biden and Kamala Harris, who are out to burn every bridge imaginable, beat him.",
    "48":"@tomselliott @AlexBerenson Jill Biden said \"swallow a little bit &amp; vote for Joe.\" is that what you're going to do?",
    "49":"@dbongino The nerve that Joe Biden said that President Trump failed America",
    "50":"Donald Trump just announced that\nhe will be running for President in 2024. If Joe Biden &amp; Donald Trump have a rematch who you got 🤔? https:\/\/t.co\/JJsP7MzWb7",
    "51":"Joe Biden done fell asleep at the wheel 😭",
    "52":"@parthagg15 @Victorshi2020 A time limit is not sound judgment because anything could happen that may delay counting of votes by the end of the day. I don’t particularly care for democrats or republicans but if Joe Biden did that republicans would be crying holy hell!",
    "53":"Donald Trump’s third campaign for the White House shifts attention from Republican Senate hopeful Herschel Walker’s runoff bid in Georgia at a time when Republicans aim to make the race a referendum on President Joe Biden. https:\/\/t.co\/1IVkO6dfJ3",
    "54":"@TRHLofficial Hey creepy joe , elections have consequences , am I right? Oh and enjoy the investigations. Republicans ought to investigate who biden is referring to when he says “ they told me to do this” or “ i’ m going to get in trouble”",
    "55":"@JoeBiden Joe Biden want be physically able to run against Trump.  Same your energy to finish out this term because there want be another one!",
    "56":"@jrpsaki Joe Biden knows less about more things than anyone Earthly situated.",
    "57":"@robreiner Now I know why they call you Meathead. Tell us about Joe Biden’s crimes. How much money is getting kicked back to him with the hundred billion dollars sent to his money laundering country of Ukraine in the war with Russia he got us in.",
    "58":"@robreiner And Joe Biden is not corrupt?",
    "59":"@JoeBiden Lol ... this should read \" Joe Biden trojan horsed America using covid and corrupt dems\"  js...",
    "60":"@TheRickWilson But they'd still vote for him because Joe Biden gave money to Black farmers.",
    "61":"@Andy454545 @ulrika_wedin Vi är ingenting. Politiker är kungar, tills Joe Biden landar på Arlanda.",
    "62":"President Joe Biden said Wednesday it was “unlikely” that a missile that killed two in NATO-ally Poland was fired from Russia, but he pledged support for Poland’s investigation into what it had called a “Russian-made” missile. https:\/\/t.co\/Y2Pg49hqS5",
    "63":"Ernest Burns been fighting with us over here but in reality he’s fighting with those Government people…trying to make them all come here and help him..he’s fighting with Pastor BRYANT because he’s Joe Biden..Hilary Boo too#😡 https:\/\/t.co\/kwk7De6LYM",
    "64":"https:\/\/t.co\/T5nsAj03iY\n\nYeah, maybe talk to Tony Bobulinski about Bidens' connection to the CCP. https:\/\/t.co\/0hjyiPR0lN",
    "65":"@DonaldJTrumpJr The American people have put Americans first when they voted for Joe Biden and remove the insurrection guy out of the White House.",
    "66":"@happycrazytown @DonaldJTrumpJr You should be aware, Joe Biden is the laughing stock of the entire world, Trump wasn’t",
    "67":"@Entrepreneur Thanks Joe Biden",
    "68":"Bro you been president for 2 years now. What is Joe Biden doing https:\/\/t.co\/eJLzdxyUgY",
    "69":"¿ARREMETE CONTRA TRUMP? Tras anunciar su candidatura a la presidencia, Biden lanza contundente mensaje al republicano (VIDEO) 👉 https:\/\/t.co\/qCaOMoE5HF\n\n#JoeBiden #Trump2024 #MundoNow https:\/\/t.co\/GgSL7eQpCh",
    "70":"@DavidNakamura @MegaRan Now do Joe Biden",
    "71":"@AbrahamHamadeh @KariLake Kari Lake won as sure as Joe Biden lost in 2020. It’s not right versus left. That’d be easy. Good versus evil is an entirely different deal",
    "72":"@lovelyti Much better than the clown Joe Biden. #Trump2024",
    "73":"Joe Biden Tries to Upstage Donald Trump Campaign Announcement to Address Explosion in Poland https:\/\/t.co\/8I1Y1aW5eo #SocialMedia #News #BreakingNews",
    "74":"joe biden, in response to trump’s announcement, has reportedly stated that he “kind of looks like joker, from persona 5”",
    "75":"@TristanSnell Donald Trump is the last legitimate President of the United States. And still is because Joe Biden did not win an open an transparent election. And it is important for EVERY AMERICAN and AMERICA to regain her standing to rectify this wrong.",
    "76":"Joe Biden’s biggest pitch is “At least I ain Trump” and that don’t make him a real good president either lmfao https:\/\/t.co\/5p5MfPtClM",
    "77":"@robreiner You are a complete and utter joke in the factual failure of Joe Biden and the open cheaters of your party. You have no authority",
    "78":"The only way Joe Biden will earn my vote is if he singlehandedly cures cancer TOMORROW!\n\nOtherwise... #Trump2024",
    "79":"@ClayTravis Your own poll was overwhelmingly DeSantis....are you gonna stand behind Trump when he name calls him, you all screwed and neither will beat Biden because Joe won't be running in 2024",
    "80":"@Cornubot USA och Joe Biden är mer avvaktande när det gäller varifrån roboten avfyrades. https:\/\/t.co\/fCH6qi41PQ",
    "81":"Joe Biden Stages 30-Second Photo-Op Responding to Explosion in Poland https:\/\/t.co\/L6SlQG46uM via @BreitbartNews",
    "82":"Whatever happened to “If I lose to Joe Biden you’ll never see me again”? #TrumpAnnouncement",
    "83":"President Joe Biden convened an \"emergency\" meeting of the Group of Seven and NATO leaders Wednesday morning for consultations after NATO-ally Poland said a \"Russian-made\" missile killed two people in the eastern part of its country.  https:\/\/t.co\/oAtauCpbEV",
    "84":"@WallStreetSilv But \"it only matters who counts the votes\" - Joe Biden",
    "85":"Everyone in Europe but Joe Biden is saying Russian missiles killed 2 innocent civilians in NATO country Poland which we are bound by treaty to defend? Got it.",
    "86":"@r_wallstreet_ @everett_steele &amp; “the carters of our country” ? &amp; about not letting “Joe Biden receive another 4 years in 2020” ???",
    "87":"“I will ensure that Joe Biden does not receive 4 more years in 2020” &amp; everyone applauded like they have no clue that it’s 2022 right now! #TrumpAnnouncement",
    "88":"Joe Biden Stages 30-Second Photo-Op Responding to Explosion in Poland https:\/\/t.co\/xT4RHM4Ky0 #SocialMedia #News #BreakingNews",
    "89":"El presidente de Estados Unidos, Joe #Biden, aseguró que es “poco probable” que se disparara desde #Rusia el misil que provocó una explosión en #Polonia, cerca de la frontera con #Ucrania y que causó dos muertos. @infobae",
    "90":"@GrahamAllen_1 He is destroying the GOP agenda ( if they had one). Slam dunk for Joe Biden’s second term…",
    "91":"Joe Biden allowing Trump to run again for president after Jan. 6 is a slap in the face to the millions of black folks whose votes Trump tried to throw out. https:\/\/t.co\/ctfwEP2gvF",
    "92":"How many Ukrainian civilians have died because Joe Biden has kept us war going by sending billions of dollars.",
    "93":"Joe Biden made one promise to reporters that should have Elon Musk terrified - Political Animal News If Twitter is to censor anyone, they should do it equally. https:\/\/t.co\/yQDP3E9l8f",
    "94":"Ion know why democrats are like Joe Biden is gonna beat Trump. The American people have selective memory it’s the dude who gave them a full stimmy versus the dude who gave them a half one for all that matters."
  },
  "date":{
    "0":1668634903000,
    "1":1668634532000,
    "2":1668634521000,
    "3":1668634505000,
    "4":1668634492000,
    "5":1668634294000,
    "6":1668634009000,
    "7":1668633922000,
    "8":1668631970000,
    "9":1668631687000,
    "10":1668631369000,
    "11":1668631249000,
    "12":1668630531000,
    "13":1668630099000,
    "14":1668629561000,
    "15":1668629436000,
    "16":1668629387000,
    "17":1668629274000,
    "18":1668629166000,
    "19":1668628180000,
    "20":1668624529000,
    "21":1668623869000,
    "22":1668623811000,
    "23":1668623592000,
    "24":1668622912000,
    "25":1668622791000,
    "26":1668622246000,
    "27":1668621207000,
    "28":1668621047000,
    "29":1668619970000,
    "30":1668618337000,
    "31":1668618252000,
    "32":1668616103000,
    "33":1668614652000,
    "34":1668614573000,
    "35":1668614110000,
    "36":1668613196000,
    "37":1668612363000,
    "38":1668611774000,
    "39":1668610617000,
    "40":1668610579000,
    "41":1668610420000,
    "42":1668610320000,
    "43":1668609781000,
    "44":1668609314000,
    "45":1668609099000,
    "46":1668608767000,
    "47":1668607722000,
    "48":1668607544000,
    "49":1668607477000,
    "50":1668606638000,
    "51":1668605897000,
    "52":1668605489000,
    "53":1668601801000,
    "54":1668601761000,
    "55":1668601194000,
    "56":1668600874000,
    "57":1668600300000,
    "58":1668599807000,
    "59":1668598427000,
    "60":1668598046000,
    "61":1668597798000,
    "62":1668596510000,
    "63":1668593990000,
    "64":1668591462000,
    "65":1668587275000,
    "66":1668586674000,
    "67":1668580980000,
    "68":1668580142000,
    "69":1668575966000,
    "70":1668575964000,
    "71":1668574605000,
    "72":1668574364000,
    "73":1668573141000,
    "74":1668572542000,
    "75":1668572189000,
    "76":1668571971000,
    "77":1668571399000,
    "78":1668570115000,
    "79":1668569989000,
    "80":1668569897000,
    "81":1668569760000,
    "82":1668569015000,
    "83":1668568813000,
    "84":1668568466000,
    "85":1668568288000,
    "86":1668568170000,
    "87":1668567743000,
    "88":1668566623000,
    "89":1668565759000,
    "90":1668565455000,
    "91":1668565168000,
    "92":1668564854000,
    "93":1668564853000,
    "94":1668564810000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.05,
    "8":0.0,
    "9":-0.11875,
    "10":0.0,
    "11":0.0777777778,
    "12":-0.4,
    "13":0.0,
    "14":-0.2333333333,
    "15":0.1333333333,
    "16":-0.2,
    "17":0.0,
    "18":-0.5,
    "19":-0.0984375,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.1,
    "24":1.0,
    "25":0.0060185185,
    "26":0.0,
    "27":-0.1666666667,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.4,
    "33":-0.5,
    "34":0.275,
    "35":0.0,
    "36":0.0839285714,
    "37":0.0,
    "38":0.0,
    "39":-0.0271825397,
    "40":-0.1571428571,
    "41":0.275,
    "42":-0.7,
    "43":-0.2244444444,
    "44":0.375,
    "45":-0.2,
    "46":0.221875,
    "47":0.0,
    "48":-0.1875,
    "49":-0.5,
    "50":0.0,
    "51":0.0,
    "52":-0.0944444444,
    "53":0.0,
    "54":-0.0035714286,
    "55":0.25,
    "56":0.1666666667,
    "57":0.1,
    "58":0.25,
    "59":0.15,
    "60":-0.1666666667,
    "61":0.0,
    "62":-0.35,
    "63":0.0,
    "64":0.0,
    "65":0.0833333333,
    "66":0.125,
    "67":0.2,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0700680272,
    "72":0.5,
    "73":-0.1,
    "74":0.6,
    "75":-0.0833333333,
    "76":0.35,
    "77":-0.0541666667,
    "78":0.0,
    "79":0.2333333333,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.2,
    "84":0.0,
    "85":0.1,
    "86":0.0,
    "87":0.4285714286,
    "88":0.0,
    "89":0.0,
    "90":-0.1,
    "91":-0.1666666667,
    "92":0.5,
    "93":0.0,
    "94":0.0611111111
  },
  "mean_polarity":{
    "0":0.0066706374,
    "1":0.0066706374,
    "2":0.0066706374,
    "3":0.0066706374,
    "4":0.0066706374,
    "5":0.0066706374,
    "6":0.0066706374,
    "7":0.0066706374,
    "8":0.0066706374,
    "9":0.0066706374,
    "10":0.0066706374,
    "11":0.0066706374,
    "12":0.0066706374,
    "13":0.0066706374,
    "14":0.0066706374,
    "15":0.0066706374,
    "16":0.0066706374,
    "17":0.0066706374,
    "18":0.0066706374,
    "19":0.0066706374,
    "20":0.0066706374,
    "21":0.0066706374,
    "22":0.0066706374,
    "23":0.0066706374,
    "24":0.0066706374,
    "25":0.0066706374,
    "26":0.0066706374,
    "27":0.0066706374,
    "28":0.0066706374,
    "29":0.0066706374,
    "30":0.0066706374,
    "31":0.0066706374,
    "32":0.0066706374,
    "33":0.0066706374,
    "34":0.0066706374,
    "35":0.0066706374,
    "36":0.0066706374,
    "37":0.0066706374,
    "38":0.0066706374,
    "39":0.0066706374,
    "40":0.0066706374,
    "41":0.0066706374,
    "42":0.0066706374,
    "43":0.0066706374,
    "44":0.0066706374,
    "45":0.0066706374,
    "46":0.0066706374,
    "47":0.0066706374,
    "48":0.0066706374,
    "49":0.0066706374,
    "50":0.0066706374,
    "51":0.0066706374,
    "52":0.0066706374,
    "53":0.0066706374,
    "54":0.0066706374,
    "55":0.0066706374,
    "56":0.0066706374,
    "57":0.0066706374,
    "58":0.0066706374,
    "59":0.0066706374,
    "60":0.0066706374,
    "61":0.0066706374,
    "62":0.0066706374,
    "63":0.0066706374,
    "64":0.0066706374,
    "65":0.0066706374,
    "66":0.0066706374,
    "67":0.0066706374,
    "68":0.0066706374,
    "69":0.0066706374,
    "70":0.0066706374,
    "71":0.0066706374,
    "72":0.0066706374,
    "73":0.0066706374,
    "74":0.0066706374,
    "75":0.0066706374,
    "76":0.0066706374,
    "77":0.0066706374,
    "78":0.0066706374,
    "79":0.0066706374,
    "80":0.0066706374,
    "81":0.0066706374,
    "82":0.0066706374,
    "83":0.0066706374,
    "84":0.0066706374,
    "85":0.0066706374,
    "86":0.0066706374,
    "87":0.0066706374,
    "88":0.0066706374,
    "89":0.0066706374,
    "90":0.0066706374,
    "91":0.0066706374,
    "92":0.0066706374,
    "93":0.0066706374,
    "94":0.0066706374
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.2,
    "8":0.0,
    "9":0.44,
    "10":0.0,
    "11":0.6,
    "12":0.6,
    "13":0.0,
    "14":0.7962962963,
    "15":0.6,
    "16":0.6,
    "17":0.0,
    "18":0.3,
    "19":0.475,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.4,
    "24":0.3,
    "25":0.5023148148,
    "26":0.0,
    "27":0.4333333333,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.55,
    "33":0.9,
    "34":0.4625,
    "35":0.0,
    "36":0.8589285714,
    "37":0.0,
    "38":0.0,
    "39":0.2061507937,
    "40":0.6678571429,
    "41":0.4291666667,
    "42":0.8,
    "43":0.5944444444,
    "44":0.75,
    "45":0.6666666667,
    "46":0.471875,
    "47":0.0,
    "48":0.5,
    "49":0.3,
    "50":0.0,
    "51":0.0,
    "52":0.4444444444,
    "53":0.0,
    "54":0.5589285714,
    "55":0.375,
    "56":0.2833333333,
    "57":0.1,
    "58":1.0,
    "59":0.85,
    "60":0.4333333333,
    "61":0.0,
    "62":0.25,
    "63":0.0,
    "64":0.0,
    "65":0.1111111111,
    "66":0.4375,
    "67":0.2,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.6368480726,
    "72":0.5,
    "73":0.4,
    "74":0.9,
    "75":0.4777777778,
    "76":0.65,
    "77":0.55,
    "78":1.0,
    "79":0.9,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":1.0,
    "85":0.2333333333,
    "86":0.0,
    "87":0.5178571429,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.4333333333,
    "92":0.5,
    "93":0.175,
    "94":0.2388888889
  },
  "mean_subjectivity":{
    "0":0.3006444534,
    "1":0.3006444534,
    "2":0.3006444534,
    "3":0.3006444534,
    "4":0.3006444534,
    "5":0.3006444534,
    "6":0.3006444534,
    "7":0.3006444534,
    "8":0.3006444534,
    "9":0.3006444534,
    "10":0.3006444534,
    "11":0.3006444534,
    "12":0.3006444534,
    "13":0.3006444534,
    "14":0.3006444534,
    "15":0.3006444534,
    "16":0.3006444534,
    "17":0.3006444534,
    "18":0.3006444534,
    "19":0.3006444534,
    "20":0.3006444534,
    "21":0.3006444534,
    "22":0.3006444534,
    "23":0.3006444534,
    "24":0.3006444534,
    "25":0.3006444534,
    "26":0.3006444534,
    "27":0.3006444534,
    "28":0.3006444534,
    "29":0.3006444534,
    "30":0.3006444534,
    "31":0.3006444534,
    "32":0.3006444534,
    "33":0.3006444534,
    "34":0.3006444534,
    "35":0.3006444534,
    "36":0.3006444534,
    "37":0.3006444534,
    "38":0.3006444534,
    "39":0.3006444534,
    "40":0.3006444534,
    "41":0.3006444534,
    "42":0.3006444534,
    "43":0.3006444534,
    "44":0.3006444534,
    "45":0.3006444534,
    "46":0.3006444534,
    "47":0.3006444534,
    "48":0.3006444534,
    "49":0.3006444534,
    "50":0.3006444534,
    "51":0.3006444534,
    "52":0.3006444534,
    "53":0.3006444534,
    "54":0.3006444534,
    "55":0.3006444534,
    "56":0.3006444534,
    "57":0.3006444534,
    "58":0.3006444534,
    "59":0.3006444534,
    "60":0.3006444534,
    "61":0.3006444534,
    "62":0.3006444534,
    "63":0.3006444534,
    "64":0.3006444534,
    "65":0.3006444534,
    "66":0.3006444534,
    "67":0.3006444534,
    "68":0.3006444534,
    "69":0.3006444534,
    "70":0.3006444534,
    "71":0.3006444534,
    "72":0.3006444534,
    "73":0.3006444534,
    "74":0.3006444534,
    "75":0.3006444534,
    "76":0.3006444534,
    "77":0.3006444534,
    "78":0.3006444534,
    "79":0.3006444534,
    "80":0.3006444534,
    "81":0.3006444534,
    "82":0.3006444534,
    "83":0.3006444534,
    "84":0.3006444534,
    "85":0.3006444534,
    "86":0.3006444534,
    "87":0.3006444534,
    "88":0.3006444534,
    "89":0.3006444534,
    "90":0.3006444534,
    "91":0.3006444534,
    "92":0.3006444534,
    "93":0.3006444534,
    "94":0.3006444534
  },
  "screen_name":{
    "0":"Joetruthseeker_",
    "1":"Joetruthseeker_",
    "2":"Joetruthseeker_",
    "3":"Joetruthseeker_",
    "4":"Joetruthseeker_",
    "5":"UsBurning",
    "6":"femme_thoughts",
    "7":"Pope_rugby12",
    "8":"Vilens",
    "9":"SteveEuliano",
    "10":"stratosphere53",
    "11":"stratosphere53",
    "12":"MinorityOfOne75",
    "13":"raydocks",
    "14":"bluepolitics_",
    "15":"JeremiahLiles1",
    "16":"Ishfrom",
    "17":"stratosphere53",
    "18":"UsBurning",
    "19":"BeBoldAlways",
    "20":"LucilleGriffin",
    "21":"john58711",
    "22":"stratosphere53",
    "23":"stratosphere53",
    "24":"BigPublisher",
    "25":"Zem61482497",
    "26":"stratosphere53",
    "27":"fascinomc",
    "28":"johnhitchins3",
    "29":"pnnbreaking",
    "30":"jodye_breeze",
    "31":"TTHANG0122",
    "32":"mngmenttrainer",
    "33":"ronhenley",
    "34":"LibertyAnders",
    "35":"ApostatePod",
    "36":"rebelrobtv",
    "37":"NinoHodl",
    "38":"UsBurning",
    "39":"MarkDiJohn",
    "40":"LisaGor48011263",
    "41":"sabrinaobscura",
    "42":"BGStrategies_",
    "43":"CatLady70663590",
    "44":"ChattahoocheeJB",
    "45":"CatLady70663590",
    "46":"CatLady70663590",
    "47":"dubswill",
    "48":"Belladontbite",
    "49":"SIRACHJOHNSON",
    "50":"Blackmillions_",
    "51":"IamJDane",
    "52":"SavanahJohnso18",
    "53":"ajc",
    "54":"norhoc1",
    "55":"FountainTricia",
    "56":"DavidCo64918618",
    "57":"TLee2022USA",
    "58":"ScottyMorgan4",
    "59":"help4humanityco",
    "60":"___Pinkie___",
    "61":"norpan506",
    "62":"theatlantavoice",
    "63":"Lyfe2G",
    "64":"MarkGess",
    "65":"zeigle12",
    "66":"Trrawz",
    "67":"GradeAMuzik",
    "68":"kayamenace",
    "69":"MundoNowOficial",
    "70":"GradeAMuzik",
    "71":"eagle3",
    "72":"joymdiv",
    "73":"UsBurning",
    "74":"Saintafie",
    "75":"CANoGA_Alliance",
    "76":"_imjustlevi",
    "77":"CANoGA_Alliance",
    "78":"realCCrump",
    "79":"BigPapaDawg",
    "80":"gustavbergvall",
    "81":"stratosphere53",
    "82":"GirlOnFireSally",
    "83":"FOX5Atlanta",
    "84":"Ron_Acord",
    "85":"TrySmallBiz",
    "86":"Mahh_lee_ahhh",
    "87":"Mahh_lee_ahhh",
    "88":"UsBurning",
    "89":"PatriciaRamosTV",
    "90":"JZubosky",
    "91":"BRBRASTREISAND",
    "92":"TheBigTonyG",
    "93":"Dekejlp",
    "94":"jihadi444"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":3,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":2,
    "33":0,
    "34":356,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":3,
    "46":5,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":3,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":1,
    "71":0,
    "72":1,
    "73":0,
    "74":2,
    "75":3,
    "76":0,
    "77":0,
    "78":34,
    "79":1,
    "80":0,
    "81":0,
    "82":4,
    "83":4,
    "84":0,
    "85":13,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":2,
    "91":7,
    "92":0,
    "93":0,
    "94":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":22,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia"
  }
}