{
  "full_text":{
    "0":"@citizencyborg \"Their high priests haughtily refuse fabulous offers from eager provin­cial universities while receiving special permission from the President of France to lecture in English at the College de France.\"",
    "1":"@PlagueOfGripes Literally like the King of France writing \"Rien\" in his journal as Paris burns",
    "2":"@Venture_SET50 โอ้วว รอชม mademoiselle linda en france เลยค่าา 🤩\/\/เสียใจด้วยนะคะกับความสูญเสีย",
    "3":"Group D\n\nFrance 🇫🇷 \nAustralia 🇦🇺 \nDenmark 🇩🇰 \nTunisia 🇹🇳 \n\nPredictions: France and Denmark. The socceroos will be competitive as usual.",
    "4":"In Europe England has something to prove lol but we know how that goes and France and German are very good teams.",
    "5":"@kkelly63 I’m pulling for the United States of America. However I do think Brazil or France will win.",
    "6":"It was a pleasure to meet you, @NC_Governor, and learn of your close family links with France. Looking forward to develop relationships between France &amp; North Carolina! https:\/\/t.co\/FGNw065rrW",
    "7":"@LeBonbon35 @Victorshi2020 In France:\nElections on Sunday, campaigns end on Friday Night and No poll can be aired\nNo Precinct has more than 2,000 voters, most have 1,200  Avg Fulton County Precinct has 5,800.  212 Precincts in Fulton would need 890 to be like France\nA proxy can vote for you",
    "8":"From the Air France flight add-on menu. Ngl, I respect the grift. https:\/\/t.co\/wqJvHJxShu",
    "9":"UFOs are no laughing matter for us: behind the scenes of France's real life 'Ovni' hunters https:\/\/t.co\/phC0Q7QsFJ via @FR_Conversation",
    "10":"I picked France to win the #WorldCup! Play FOX Super 6 $1 Million Dollar World Cup Bracket Challenge on @FOXSports for a chance to win cash prizes! https:\/\/t.co\/NLVjTEUvHQ",
    "11":"@ESPNFC France Without a doubt 💪🏻🇫🇷",
    "12":"NFL road trip: Beyond Germany, league eyes Spain, France https:\/\/t.co\/ssKtAkZrnI",
    "13":"FRANCE https:\/\/t.co\/aGG1dfIbI4",
    "14":"@transportfever @tpf_france I'm a people-person.",
    "15":"@WifeyAlpha With those fancy packages on the side, vive la france &lt;3",
    "16":"Idk if I’m that high on Spain or France but they just have so much quality",
    "17":"Yall are so confident Argentina will beat France. We go chop am. Just be praying they don't finish 2nd in their group",
    "18":"@BouboulDula @RFI Soutenu par la France en particulier",
    "19":"https:\/\/theinfowar.tvThe Country of France, can count the whole ballet in 24 hours. Go MTG, and go Georgia.\/watch?id=6373e488996bd93979dde8ba",
    "20":"Hunters on trial in France over accidental death https:\/\/t.co\/eSJmWt6GOt #SocialMedia #News #BreakingNews",
    "21":"la france ne va jamais evoluer avec un coach pareil ptdrr ca fait depuis l’euro 2016 qu’il me en place les mm tactiques https:\/\/t.co\/BSyvkA0cHC",
    "22":"Swag with model @ inga.wayy in Paris…\n\n#paris #model #goodtimes #glamour #swag #nikkor #nikon #inthepennietee #jamespenniephotography #thanksbro @ Paris, France https:\/\/t.co\/lTK8Lj6mwZ",
    "23":"IFC 2022: France to equip Rafale for SEAD\/DEAD mission\nhttps:\/\/t.co\/7Fc98n57bd https:\/\/t.co\/abkOVaDAcv",
    "24":"Canada, France, UK, whole bunch of Caribbean ones.. https:\/\/t.co\/ZGGpGYfjDo",
    "25":"@CanuckintheSun Hey Roy, we send products to France on a regular basis but it's up to each store to order more or less of us. Perhaps they can give you a better answer to why it's sold out. Thanks for the love, we appreciate it!",
    "26":"@ZombieJesus198 @HOLLYW00DHOLMES @DOVAHBEARJESS @inscurew @FredoThaDon @CeHache91 @tbynatee @CultureCrave @IndieWire In fact France did more colonizing in Latin America than Italy did. Mostly because at the time. Italy wasn't Italy. But a number of smaller nation states. That eventually turned in the kingdom of Italy. Which didn't occur until 1861 when the Italian peninsula was unified.",
    "27":"@ihf_info \n\nLate eight year France get in front Sweden in men's handball",
    "28":"#RIP #OTD in 1917, sculptor Auguste Rodin, died at his villa in Meudon, Île-de-France, on the outskirts of Paris at the age of 77. The Musée Rodin, Meudon https:\/\/t.co\/ZTunBR9aaz https:\/\/t.co\/gjcorCz2on",
    "29":"France\nSweden\nMaybe Croatia\nMaybe Soviet\nMaybe Russia\nMaybe Germany\n\nThe best medal of men's handball all times",
    "30":"Just played: France Gall - Jazz à gogo (Matthias Staff Pick) (Poupée de Son)",
    "31":"Just played: Kungs - This Girl (France Rocks)",
    "32":"Let’s do France, Paris Oseh 😁😁 https:\/\/t.co\/Cvgb7c5ha9",
    "33":"This fight should be a banger. Kai Kara-France takes on Alex Perez at UFC 284.\n\nHere’s the full story:\n\nhttps:\/\/t.co\/QfNOHeHscl @VerdictMMA https:\/\/t.co\/t9yL72BLi9",
    "34":"@Duelbits France",
    "35":"https:\/\/t.co\/5J6XDsPirB \n#France #seo #Joomla #Module #plugin #Gyllenstorm\n@Joomla",
    "36":"@OumarSo37091879 @jlwy1805 @RAPTlME Il est en France par contre",
    "37":"@ThatEricAlper There's a place in France...🎵🎶",
    "38":"@Duelbits France",
    "39":"@Abuloted @goal Yea 100% man France gonna win it again hopefully 🇫🇷",
    "40":"@The_MANzo Mexico 3-2 Denmark\nMexico 1-1 Nederland\nMexico 0-0 Brazil (Mexico pens)\nMexico 1-0 France final",
    "41":"Eden is a 7th generation Ventrue who was born in 1194 France and embraced in 1217 by an unnamed Ventrue. She affiliates herself with the Camarilla and has sired 3 childer. ♚",
    "42":"My World Cup winner prediction streak is unbeaten this century--not since France '98 have I not nailed the winner ahead of time. It hasn't been too challenging, frankly--but this year is tougher than ever (I've got a few more days, and I'm using them, damnit...)",
    "43":"France sortir en poule 😔 https:\/\/t.co\/ayzipDvOFv",
    "44":"That’s like calling Andre-Pierre Gignac a French Mexican. Ooooo.\n\nHe’s originally from France and lives in Mexico.",
    "45":"A delicious new Champagne hitting Costco shelves at a great price ($28) - Vieille France Brut Champagne https:\/\/t.co\/qCdmiJBEIg #costcowine",
    "46":"i jus wanna travel with this mf so bad, go to like a winery in france assum and just look at the pastures :\/ https:\/\/t.co\/EQfQ6yaRMS",
    "47":"France: ‘Unaccompanied Minor’ Arrested for Raping Women at Knifepoint https:\/\/t.co\/24y9rqzeoQ #SocialMedia #News #BreakingNews",
    "48":"⬛️ (INFI) NE:\n\n\"EIGHTY EIGHT\"\n\nFrance Paris Paco Rabanne Golden Thimble Award, Paris, France\nSpanish fashion designer Paco Rabanne, presents the Golden Thimble Award he received for his 1990 spring-summer haute couture collection on in Paris, France.\n\n@PacoRabanne 🩸 https:\/\/t.co\/yVNxbldeEG https:\/\/t.co\/JNGfFEZoQk",
    "49":"Following the success of Unite France, we are delighted to announce our next stop - Unite Netherlands!\n\nCome and discover all the latest innovation and how it relates to the Nonprofit and EDU sector in the Netherlands. Meet our partners and listen to the  https:\/\/t.co\/7La5hu8XC3",
    "50":"@ATRightMovies its about 60F in france rn",
    "51":"@RequestABet Brazil, Argentina &amp; France each to score 6+ goals in their group",
    "52":"@PopBase Funny how all of these artists perform in the UAE, France and many other countries. But when it comes to Qatar it’s “THE HUMAN RIGHTS”.",
    "53":"Costume designer Adrian visited France and Austria to thoroughly research the lavish wardrobe for MARIE ANTOINETTE ('38) which are among the most expensive in film history. https:\/\/t.co\/ju7dooxKAx",
    "54":"@KozubDawid @PDXVictoria If you notice, states can be broken up into smaller parts.\n\nTreaty ports are the most obvious example, but Piedmont-Sardinia shares a state with France... there's a few other examples of this.\n\nIf there were a lot more states I feel the micro would be unbearable.",
    "55":"Winner: Brazil\nFlop: France and Germany (round of 16, not group stage)\nSurprise package: Portugal (given how unfavoured they are now)\nGolden ball winner: Neymar\nGolden boot winner: Mitrovic (gonna be a fool and stick with my original prediction even though he might be injured) https:\/\/t.co\/DletvOCokS",
    "56":"@MikhaeIII They won't. they are considered a super team, which they're not, genuinely. They beat UAE, not prime France",
    "57":"Energy Shortages Likely in France, Admits Electric Grid Chief https:\/\/t.co\/qamyoiYG2s via @BreitbartNews",
    "58":"Energy Rationing and Shortages Likely in France, Admits Electric Grid Chief https:\/\/t.co\/CaEh60YkYk #SocialMedia #News #BreakingNews",
    "59":"Est-ce qu’après m’être levé à 5h du mat, avoir traversé la France, bossé, fait une bonne séance de sport puis de hammam et sauna je suis en train de comater sur le lit de ma chambre d’hôtel ? Toutafay…est ce que finalement je suis trop content d’être là? Toutafay aussi",
    "60":"@madridista2512 Giroud fan i am so france always. Hope Benzi gets one month injury",
    "61":"@voluntee01 My dad's whistle when the lights came on and I was biking like the Tour de France to get home!",
    "62":"@232r432 @am_deebanks @goal Thsts why they got knocked out in the RO16 By France in 2018. Pessi Ghosted like always https:\/\/t.co\/x3BcB11iYv",
    "63":"@DrewLaFlare3247 I got them going all the way to QF but France takes them out",
    "64":"@Culturecams france aint nan without pogba\/kante. mbappe will be a sick man this WC",
    "65":"@rumblevideo France right now. Cowards. https:\/\/t.co\/lCSnvqQBlb",
    "66":"@leah_finley_ @Victorshi2020 @joshgad Well France only has ~67 million people, we have just under 332 million, very nearly x5 the size",
    "67":"Jehdjf il boit une kro pour la France https:\/\/t.co\/PSdfxBqmRA",
    "68":"@QiBasket @Pelicans_France @BlazersFr @LALakersFR @DubNationFr Le Jazz dans la continuité finalement...",
    "69":"Finalement je suis slmt pour le Brésil et la France . Je veux plus la CDM pour Messi https:\/\/t.co\/DuntqbTUhv",
    "70":"Even if the missile that hit Poland was a stray fired by Ukraine, it wouldn’t have happened if Russia wasn’t bombing western Ukraine. NATO response should be unrestricted military assistance (esp. France + Germany) in the form of long range artillery and missile defense.",
    "71":"@qwyattbeats I think about this a lot also phone calls weird me out sometimes and the fact we could text a photo to someone in France and they’d get it in seconds",
    "72":"@crypto_iso Black Crows \/ France, they've made some really good shorts over the years,\nhttps:\/\/t.co\/6ghVvXMJJb",
    "73":"🇫🇷 I'm going to France! 🇫🇷\n\nThis weekend - November 19 and 20 - I'll be at Festival Bédéciné 2022, Festival International de la Bande Dessinée! It's a comic festival in Illzach. I'll be signing my book Diana &amp; Charlie. 🌸 https:\/\/t.co\/gMmt66fgIG",
    "74":"Top 10 Tours in Paris, France https:\/\/t.co\/R69C5eSN1F",
    "75":"De stap van Nederland is opmerkelijk, omdat Kaag eerder dit jaar nog wel €220 miljoen aan belastinggeld uitgaf aan nieuwe aandelen Air France KLM. Dit nadat het kabinet twee eerdere momenten had laten gaan om mee te doen aan het ophalen van nieuw geld.",
    "76":"Nederland laat belang in Air France KLM weer verwateren https:\/\/t.co\/XuvybNYbda via @telegraaf",
    "77":"@mviser @linda94861521 @katierogers I care more about acne at 69 years than what a racist goon Ex-POTUS is doing. Trump is a waste of ink and belongs in history’s trash heaps, along with his wigs, bad speeches, and lies. Indict his failed midterms rear-end and Vive La France.",
    "78":"@Ctheflautist Délicieuses gambettes pour accompagner ma traversée de la France. Merci pour ce petit soleil 😋",
    "79":"@digital_pharaon @N0sFlex l’homme le plus aigri de france 😂😂😂 eh faut sourire hein 🤣🤣🤣",
    "80":"Den ryska invasionen av #Ukraina har fått många länder att öppna ögonen för den verklighet vi befinner oss i. \n\n\"France to Conduct Biggest Ever War Games in 2023\": https:\/\/t.co\/4HXBzaRUve #NATO #säkpol #föpol",
    "81":"Backlink Directory for Joomla users with geographical target focus on France.\n\n@joomla \n\nhttps:\/\/t.co\/5J6XDsPirB \n\n#France #SEO #Joomla #Backlink #module #Plugin #Component #Gyllenstorm",
    "82":"NFL road trip: Beyond Germany, league eyes Spain, France https:\/\/t.co\/ssKtAkHQwa",
    "83":"Jack Van Gelder’s legendary commentary of Bergkamp’s goal against Argentina, France 98. The Netherlands it what Jose Mourhino would call “football heritage”.\n\nNetherlands - Argentina: Bergkamp Goal 1998 (HD) https:\/\/t.co\/KSIBHaPgmw via @YouTube",
    "84":"Can y’all do a strike or something? I wanna see prices like this in France lmao watch her perform at an empty venue like 😭",
    "85":"@patrickbetdavid France",
    "86":"@penguinsfan32 @wmr18 NT and France kit are going to outweigh that.",
    "87":"My mentor is so amazing. She’s giving me her update on how she just returned from an all expense paid trip to France to taste wine. Like girl way to turn a hobby into a lifestyle.",
    "88":"@thedigitalyenta When I was in France a baker asked if I was Dutch. Greatest compliment ever to not just be assumed American. And also, I do have Dutch heritage. Double awesome.",
    "89":"@dennyhamlin France took too much blame. How much influence did he actually have over the sport. Money talks, and the folks with money didn't understand racing and didn't care. He made the decisions he did to keep the money coming in, even if they hurt the product.",
    "90":"@paul_jaymes @Rob_Kimbell Wouldn't the intensity of the attack also come into play? Wouldn't each nation's ability to repel the attack also matter? Who would attack Germany, but not also France, Spain, Italy, etc? What about already-stationed forces, and the responses of other allies in each area?",
    "91":"Lacazette getting a late call up to the France Squad https:\/\/t.co\/aJ5dXp2EbM https:\/\/t.co\/cQlDXlC0Xb",
    "92":"Let me tell you that's impressive because Algeria already stuck the middle finger up to France when they changed their note from French into English. https:\/\/t.co\/RBfzVNczPM https:\/\/t.co\/fE7VT7eecW",
    "93":"@akwamassa @BachoJulio1 J'ai souvent entendu que le père a toujours déclaré que le 237 ne l'a jamais respecté à sa juste valeur... Mais comme mon ami @BekyDaenerys dit souvent on verra quand la France va commencer à l'appeller le Français d'origine Camerounaise",
    "94":"@france_images I’ve been there! So gorgeous",
    "95":"Black gloves, came from France, you know who to call https:\/\/t.co\/loQFiO7Kjf",
    "96":"@BachoJulio1 Attendons ses performances et celle de la France en CDM",
    "97":"Could you imagine if Elon kept Twitter public and we all shorted it? We’d all be dancing in the south of France right now.",
    "98":"@AllyGallentine @OwariDuh @Breaking911 Nah, you have to pull their card. If not they’ll just use that treat to hopscotch every country in the region until they get to France then what. You can’t be on punk shit. Not now.",
    "99":"FULL MATCH: Brazil vs. France 2006 FIFA World Cup https:\/\/t.co\/Fj6ZdfezI3 via @YouTube"
  },
  "date":{
    "0":1668759620000,
    "1":1668757239000,
    "2":1668751704000,
    "3":1668751441000,
    "4":1668750013000,
    "5":1668741516000,
    "6":1668737788000,
    "7":1668733735000,
    "8":1668731977000,
    "9":1668731702000,
    "10":1668729536000,
    "11":1668725741000,
    "12":1668725221000,
    "13":1668724711000,
    "14":1668722375000,
    "15":1668719605000,
    "16":1668715894000,
    "17":1668714611000,
    "18":1668707326000,
    "19":1668703809000,
    "20":1668699032000,
    "21":1668695087000,
    "22":1668694791000,
    "23":1668692437000,
    "24":1668691362000,
    "25":1668691079000,
    "26":1668688756000,
    "27":1668687718000,
    "28":1668686638000,
    "29":1668685236000,
    "30":1668681068000,
    "31":1668675849000,
    "32":1668673324000,
    "33":1668673121000,
    "34":1668671620000,
    "35":1668664437000,
    "36":1668660041000,
    "37":1668657355000,
    "38":1668653725000,
    "39":1668648174000,
    "40":1668642564000,
    "41":1668641298000,
    "42":1668639361000,
    "43":1668638859000,
    "44":1668637782000,
    "45":1668636997000,
    "46":1668636334000,
    "47":1668634688000,
    "48":1668631640000,
    "49":1668631400000,
    "50":1668631055000,
    "51":1668625311000,
    "52":1668625278000,
    "53":1668625206000,
    "54":1668624753000,
    "55":1668624742000,
    "56":1668623169000,
    "57":1668622589000,
    "58":1668620714000,
    "59":1668619658000,
    "60":1668619168000,
    "61":1668616801000,
    "62":1668611354000,
    "63":1668611297000,
    "64":1668611170000,
    "65":1668608450000,
    "66":1668607423000,
    "67":1668605949000,
    "68":1668605393000,
    "69":1668605053000,
    "70":1668603622000,
    "71":1668602915000,
    "72":1668602602000,
    "73":1668602552000,
    "74":1668600018000,
    "75":1668595507000,
    "76":1668595454000,
    "77":1668588681000,
    "78":1668581145000,
    "79":1668580494000,
    "80":1668579220000,
    "81":1668576976000,
    "82":1668575164000,
    "83":1668571226000,
    "84":1668568941000,
    "85":1668568591000,
    "86":1668565242000,
    "87":1668564512000,
    "88":1668563868000,
    "89":1668562019000,
    "90":1668560435000,
    "91":1668559627000,
    "92":1668554963000,
    "93":1668552865000,
    "94":1668552200000,
    "95":1668551174000,
    "96":1668550794000,
    "97":1668550696000,
    "98":1668549801000,
    "99":1668548067000
  },
  "polarity":{
    "0":0.2034285714,
    "1":0.0,
    "2":0.0,
    "3":-0.25,
    "4":0.57,
    "5":0.8,
    "6":0.0,
    "7":0.3666666667,
    "8":0.0,
    "9":-0.1,
    "10":0.7777777778,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.18,
    "17":0.25,
    "18":0.0,
    "19":0.2,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":0.2763888889,
    "26":0.25,
    "27":-0.3,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.35,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.8,
    "40":0.0,
    "41":0.0,
    "42":0.2666666667,
    "43":0.0,
    "44":0.125,
    "45":0.6454545455,
    "46":-0.475,
    "47":-0.05,
    "48":0.2,
    "49":0.3,
    "50":0.0,
    "51":0.0,
    "52":0.15625,
    "53":0.0,
    "54":0.0392857143,
    "55":0.19375,
    "56":0.0666666667,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.7142857143,
    "65":0.2857142857,
    "66":0.065,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.05,
    "71":-0.5,
    "72":0.2666666667,
    "73":0.125,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":-0.225,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":1.0,
    "84":0.25,
    "85":0.0,
    "86":0.0,
    "87":0.6,
    "88":0.5,
    "89":0.1333333333,
    "90":-0.125,
    "91":-0.3,
    "92":0.25,
    "93":0.0,
    "94":0.7,
    "95":-0.1666666667,
    "96":0.0,
    "97":0.1428571429,
    "98":-0.2,
    "99":0.35
  },
  "mean_polarity":{
    "0":0.0992995455,
    "1":0.0992995455,
    "2":0.0992995455,
    "3":0.0992995455,
    "4":0.0992995455,
    "5":0.0992995455,
    "6":0.0992995455,
    "7":0.0992995455,
    "8":0.0992995455,
    "9":0.0992995455,
    "10":0.0992995455,
    "11":0.0992995455,
    "12":0.0992995455,
    "13":0.0992995455,
    "14":0.0992995455,
    "15":0.0992995455,
    "16":0.0992995455,
    "17":0.0992995455,
    "18":0.0992995455,
    "19":0.0992995455,
    "20":0.0992995455,
    "21":0.0992995455,
    "22":0.0992995455,
    "23":0.0992995455,
    "24":0.0992995455,
    "25":0.0992995455,
    "26":0.0992995455,
    "27":0.0992995455,
    "28":0.0992995455,
    "29":0.0992995455,
    "30":0.0992995455,
    "31":0.0992995455,
    "32":0.0992995455,
    "33":0.0992995455,
    "34":0.0992995455,
    "35":0.0992995455,
    "36":0.0992995455,
    "37":0.0992995455,
    "38":0.0992995455,
    "39":0.0992995455,
    "40":0.0992995455,
    "41":0.0992995455,
    "42":0.0992995455,
    "43":0.0992995455,
    "44":0.0992995455,
    "45":0.0992995455,
    "46":0.0992995455,
    "47":0.0992995455,
    "48":0.0992995455,
    "49":0.0992995455,
    "50":0.0992995455,
    "51":0.0992995455,
    "52":0.0992995455,
    "53":0.0992995455,
    "54":0.0992995455,
    "55":0.0992995455,
    "56":0.0992995455,
    "57":0.0992995455,
    "58":0.0992995455,
    "59":0.0992995455,
    "60":0.0992995455,
    "61":0.0992995455,
    "62":0.0992995455,
    "63":0.0992995455,
    "64":0.0992995455,
    "65":0.0992995455,
    "66":0.0992995455,
    "67":0.0992995455,
    "68":0.0992995455,
    "69":0.0992995455,
    "70":0.0992995455,
    "71":0.0992995455,
    "72":0.0992995455,
    "73":0.0992995455,
    "74":0.0992995455,
    "75":0.0992995455,
    "76":0.0992995455,
    "77":0.0992995455,
    "78":0.0992995455,
    "79":0.0992995455,
    "80":0.0992995455,
    "81":0.0992995455,
    "82":0.0992995455,
    "83":0.0992995455,
    "84":0.0992995455,
    "85":0.0992995455,
    "86":0.0992995455,
    "87":0.0992995455,
    "88":0.0992995455,
    "89":0.0992995455,
    "90":0.0992995455,
    "91":0.0992995455,
    "92":0.0992995455,
    "93":0.0992995455,
    "94":0.0992995455,
    "95":0.0992995455,
    "96":0.0992995455,
    "97":0.0992995455,
    "98":0.0992995455,
    "99":0.0992995455
  },
  "subjectivity":{
    "0":0.4222857143,
    "1":0.0,
    "2":0.0,
    "3":0.25,
    "4":0.4933333333,
    "5":0.4,
    "6":0.0,
    "7":0.5666666667,
    "8":0.0,
    "9":0.5,
    "10":0.4888888889,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.37,
    "17":0.4166666667,
    "18":0.0,
    "19":0.4,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.4,
    "25":0.3239316239,
    "26":0.375,
    "27":0.6,
    "28":0.0,
    "29":0.3,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.55,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.4,
    "40":1.0,
    "41":0.0,
    "42":0.5333333333,
    "43":0.0,
    "44":0.25,
    "45":0.7348484848,
    "46":0.8333333333,
    "47":0.2,
    "48":0.3333333333,
    "49":0.34,
    "50":0.0,
    "51":0.0,
    "52":0.49375,
    "53":0.6,
    "54":0.4107142857,
    "55":0.5375,
    "56":0.5833333333,
    "57":1.0,
    "58":1.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.8571428571,
    "65":0.5357142857,
    "66":0.76,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.1666666667,
    "71":1.0,
    "72":0.5166666667,
    "73":0.25,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.3666666667,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":1.0,
    "84":0.75,
    "85":0.0,
    "86":0.0,
    "87":0.9,
    "88":0.5,
    "89":0.1666666667,
    "90":0.375,
    "91":0.6,
    "92":0.25,
    "93":0.0,
    "94":0.9,
    "95":0.4333333333,
    "96":0.0,
    "97":0.3011904762,
    "98":0.8,
    "99":0.55
  },
  "mean_subjectivity":{
    "0":0.2858596662,
    "1":0.2858596662,
    "2":0.2858596662,
    "3":0.2858596662,
    "4":0.2858596662,
    "5":0.2858596662,
    "6":0.2858596662,
    "7":0.2858596662,
    "8":0.2858596662,
    "9":0.2858596662,
    "10":0.2858596662,
    "11":0.2858596662,
    "12":0.2858596662,
    "13":0.2858596662,
    "14":0.2858596662,
    "15":0.2858596662,
    "16":0.2858596662,
    "17":0.2858596662,
    "18":0.2858596662,
    "19":0.2858596662,
    "20":0.2858596662,
    "21":0.2858596662,
    "22":0.2858596662,
    "23":0.2858596662,
    "24":0.2858596662,
    "25":0.2858596662,
    "26":0.2858596662,
    "27":0.2858596662,
    "28":0.2858596662,
    "29":0.2858596662,
    "30":0.2858596662,
    "31":0.2858596662,
    "32":0.2858596662,
    "33":0.2858596662,
    "34":0.2858596662,
    "35":0.2858596662,
    "36":0.2858596662,
    "37":0.2858596662,
    "38":0.2858596662,
    "39":0.2858596662,
    "40":0.2858596662,
    "41":0.2858596662,
    "42":0.2858596662,
    "43":0.2858596662,
    "44":0.2858596662,
    "45":0.2858596662,
    "46":0.2858596662,
    "47":0.2858596662,
    "48":0.2858596662,
    "49":0.2858596662,
    "50":0.2858596662,
    "51":0.2858596662,
    "52":0.2858596662,
    "53":0.2858596662,
    "54":0.2858596662,
    "55":0.2858596662,
    "56":0.2858596662,
    "57":0.2858596662,
    "58":0.2858596662,
    "59":0.2858596662,
    "60":0.2858596662,
    "61":0.2858596662,
    "62":0.2858596662,
    "63":0.2858596662,
    "64":0.2858596662,
    "65":0.2858596662,
    "66":0.2858596662,
    "67":0.2858596662,
    "68":0.2858596662,
    "69":0.2858596662,
    "70":0.2858596662,
    "71":0.2858596662,
    "72":0.2858596662,
    "73":0.2858596662,
    "74":0.2858596662,
    "75":0.2858596662,
    "76":0.2858596662,
    "77":0.2858596662,
    "78":0.2858596662,
    "79":0.2858596662,
    "80":0.2858596662,
    "81":0.2858596662,
    "82":0.2858596662,
    "83":0.2858596662,
    "84":0.2858596662,
    "85":0.2858596662,
    "86":0.2858596662,
    "87":0.2858596662,
    "88":0.2858596662,
    "89":0.2858596662,
    "90":0.2858596662,
    "91":0.2858596662,
    "92":0.2858596662,
    "93":0.2858596662,
    "94":0.2858596662,
    "95":0.2858596662,
    "96":0.2858596662,
    "97":0.2858596662,
    "98":0.2858596662,
    "99":0.2858596662
  },
  "screen_name":{
    "0":"UbuntuRoi",
    "1":"Mike0Fluff",
    "2":"snowmoonrising",
    "3":"RomarioLee876",
    "4":"RomarioLee876",
    "5":"lpreal11",
    "6":"ALDesjonqueres",
    "7":"Autuba1",
    "8":"mf_viola",
    "9":"unvrnowho",
    "10":"drnalanibutler",
    "11":"Blinky_0_0",
    "12":"RogerKelly18",
    "13":"joseemaaaanuel",
    "14":"LeslieEKern1",
    "15":"AOrangehaw",
    "16":"jammin__josh",
    "17":"Orhla__",
    "18":"MTshieja",
    "19":"svandervoe",
    "20":"UsBurning",
    "21":"ArmnEnV",
    "22":"penniedidthis",
    "23":"IiiTango",
    "24":"oliviaknowpe",
    "25":"oatly",
    "26":"Rasnorok",
    "27":"ArvolaJarmo",
    "28":"RIPTFF",
    "29":"ArvolaJarmo",
    "30":"scadatlplaylist",
    "31":"scadatlplaylist",
    "32":"Mz_Issey",
    "33":"ChevkhoMMA",
    "34":"JosephineJerkin",
    "35":"marknadsandelar",
    "36":"fnsyoann",
    "37":"el_locolobo",
    "38":"DominikPhelps8",
    "39":"Blinky_0_0",
    "40":"elmer_rabadan",
    "41":"HarpyStriges",
    "42":"robwein",
    "43":"Naveck_Gp",
    "44":"joshrgomez9",
    "45":"CostcoWine",
    "46":"yahoelovedaj",
    "47":"UsBurning",
    "48":"plexoworldddd",
    "49":"tcount11",
    "50":"broodovermind",
    "51":"morgangouyette1",
    "52":"born_pink55",
    "53":"tcm",
    "54":"ImSavageOne",
    "55":"NTeamFootball",
    "56":"Rodrygo_szn",
    "57":"stratosphere53",
    "58":"UsBurning",
    "59":"delaman36575263",
    "60":"ameye_17",
    "61":"HazeBringer2Me",
    "62":"Blinky_0_0",
    "63":"FelipeQFranco",
    "64":"slyynoah",
    "65":"Benjin_Bacon",
    "66":"Kieran8869",
    "67":"MarinBarbau",
    "68":"ATLHawksFR",
    "69":"jahleel02",
    "70":"carloswdiaz97",
    "71":"xxrachelcollins",
    "72":"decacap",
    "73":"elias_ericson",
    "74":"paige_travels",
    "75":"KIP04324066",
    "76":"KIP04324066",
    "77":"swatlhornfrog76",
    "78":"delaman36575263",
    "79":"benzaquev2",
    "80":"snafu_ftw",
    "81":"marknadsandelar",
    "82":"RogerKelly18",
    "83":"ballchat1",
    "84":"AbilashHaon",
    "85":"shirazsurani",
    "86":"BDCards90",
    "87":"luhredraven",
    "88":"emmakjarvis",
    "89":"DKFunderburk",
    "90":"KenHicken",
    "91":"wez_x0",
    "92":"Wopkonjorge",
    "93":"MrleGnai",
    "94":"OblanderGroup",
    "95":"LenGe_MAN",
    "96":"MrleGnai",
    "97":"JeffreyBrower1",
    "98":"timdrak3__",
    "99":"kkusi"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":5,
    "7":0,
    "8":3,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":1,
    "26":1,
    "27":0,
    "28":4,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":158,
    "54":11,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":4,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":9,
    "65":3,
    "66":0,
    "67":1,
    "68":8,
    "69":0,
    "70":1,
    "71":1,
    "72":1,
    "73":7,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":2,
    "88":3,
    "89":0,
    "90":0,
    "91":7,
    "92":0,
    "93":3,
    "94":0,
    "95":0,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":30,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":3,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}