{
  "full_text":{
    "0":"@lexfridman Get VSCodium! It's the same as vscode but VSCodium does NOT phone home to Microsoft!\n\nSo LEX is why vscode is trending ...\n\nBen, VSCodium True Believer and Evangelist.",
    "1":"Introduction To Microsoft Dynamics 365 https:\/\/t.co\/qeqCohsYow",
    "2":"Have a question for the #CrawfordCATFamily? Join our LIVE event tomorrow, 11am CST to hear about updates from our team! https:\/\/t.co\/8o0c5QsnG2 https:\/\/t.co\/k4qDyynJ93",
    "3":"C2s on C2s on C2s. Havoc payload &gt; Powershelll lateral movement &gt; Session pass to Covenant &gt; DCSync krbtgt for domain persistence. Microsoft Defender for Endpoint? Takin' a snooze https:\/\/t.co\/Cy9CKE6xlF",
    "4":"I think the only thing I ever buy from the 'Microsoft Store' is the upgrade from Windows Home to Pro. That's it.",
    "5":"@Prathkum So it phones home to Microsoft from that website instead of from my computer? #vscodium",
    "6":"Tune in to this Vlog by @Microsoft where Mentra’s co-founders, Jhillika Kumar and Conner Reinhardt, share the story of how Mentra’s mission came into fruition with Ioana Tanase on Microsoft’s AI for Accessibility team! https:\/\/t.co\/ErKvgrfI1l",
    "7":"Windows 10 Still Having Problems With the Desktop and Taskbar: https:\/\/t.co\/aBbLgkaW02 #slashdot Microsoft has fixed yet another problem in some versions of Windows 10, a bug that makes the taskbar and desktop temporarily vanish or causes the system to ignore you. From a report…",
    "8":"Looking for a way to help your technicians become as efficient and accurate as possible with complex services and repairs? Watch the video to see how @Microsoft can help.     @MSCloud #Microsoft https:\/\/t.co\/UOIHazkZGm",
    "9":"Microsoft's SQL Server 2022 is All About Azure: https:\/\/t.co\/x33nMkEjlU #slashdot Microsoft has released SQL Server 2022, the latest version of its database software, which originally launched more than 33 years ago. From a report: Microsoft describes this release as the \"most …",
    "10":"OpenSSF Adopts Microsoft-Built Supply Chain Security Framework https:\/\/t.co\/8VLAz0mtfg",
    "11":"Introducing Microsoft Supply Chain Platform—an open, flexible, collaborative, and secure platform https:\/\/t.co\/M46HmAqFIW https:\/\/t.co\/wOdxfyt1P5",
    "12":"Improve packing efficiency with the Warehouse Management mobile app https:\/\/t.co\/crl282VSS5",
    "13":"Microsoft Aims to Bring DevOps Discipline to Web3 https:\/\/t.co\/MEkzZf3ifp",
    "14":"@AlexSharenko @UrbanizeATL There's been a ton of infill in Midtown with a broad mix of new companies. A good portion of tech company satellite offices like Google and Microsoft. I think there's a bit of speculation involved with the market as well, considering some of the office tower vacancies",
    "15":"Students, faculty, and staff have free access to a very powerful range of programs through Office 365. Create and organize all of your work across the Microsoft Office library and save it to the cloud so you can access it from anywhere! #uga #ugaeits https:\/\/t.co\/gzPOD1vFbz",
    "16":"Loving @Cron but also not using it at all bc I exist in microsoft, not just google. BUT this menu bar item is killer and I could never live without it again https:\/\/t.co\/2rdj5aW7Ty",
    "17":"\"Joe Belfiore, the former head of Windows Phone, to leave Microsoft after 32 years\" - Sean Endicott \nhttps:\/\/t.co\/YuIntFUeyZ https:\/\/t.co\/jzCpyRCV9X",
    "18":"Nvidia y @Microsoft se unieron para crear un ordenador de inteligencia artificial en la nube a gran escala https:\/\/t.co\/yPGY7hLG1P",
    "19":"Ready in Stock\n\nMicrosoft - Controller for Xbox Series X, Xbox Series S, and Xbox One (Latest Model) - Pulse Red \n\nBrand New,\n\nPlease contact us for any product inquiries!\n@: info@devintechinc.com\nW: +14045181816\n+14043248220 https:\/\/t.co\/6qmJJOkzct",
    "20":"Ready in Stock\n\nMicrosoft - Controller for Xbox Series X, Xbox Series S, and Xbox One  Shock Blue  \n\nBrand New, \n\nPlease contact us for any product inquiries!\n@: info@devintechinc.com\nW: +14045181816\n+14043248220 https:\/\/t.co\/p0ia96oNYB",
    "21":"Bulk Sales Order Creation for Microsoft Dynamics 365 Business Central\n\nhttps:\/\/t.co\/fwrVyG0xkg\n\nThe fastest way to create multiple sales orders in one click in Dynamics Business Central.\n\n #dynamics365businesscentral #dyn365bc #vistascloud #salesorders #businesscentral #vistas https:\/\/t.co\/NyEoLFC0JR",
    "22":"No todo va a ser trabajar: @Microsoft lanza 'Games for Work' en #Teams para fomentar el ocio y estrechar lazos entre los empleados https:\/\/t.co\/E9Jt17oZoo",
    "23":"@liberalhonky Gen X is definitely that last generation still defending Microsoft.\n\nGenerations after have definitely moved over to Google Chrome, Apple, etc. I hope Microsoft sees this coming.",
    "24":"@jeremeviews Sharanilty and collaboration on Google is nice, but I still prefer the functionality of Microsoft. They’ve been working out the bugs for 40 years. Alas I’m Gen X.",
    "25":"Microsoft really looked at all the issues in Teams and said \"let's add Solitaire\"",
    "26":"Microsoft Is Dropping The Price Of Xbox Series S For Black Friday 2022 - Xbox News https:\/\/t.co\/eu5MMDTEsm",
    "27":"Should you use Microsoft Intune to manage your mobile workforce devices? This paper looks at using it as a UEM \/MDM and breaking down its benefits and limitations. Download: \nhttps:\/\/t.co\/jeeu52S6N8\n\n#intune #MDM #EMM #Android #mobiledevices https:\/\/t.co\/WgXqDe0SEy",
    "28":"How can Intelligent Technology Solutions, LLC help you gain insights and get outcomes with confidential computing? Visit regularly for updates on our strategies and solutions including our @Microsoft @Azure offerings.",
    "29":"Absolutely loving these new MacBook ads that are like “it runs Microsoft word AND excel!!”",
    "30":"Join me and my colleagues when Microsoft Denmark once again hosts Microsoft Security Day 2023! \n\nGet inspired by international and Danish cybersecurity experts when they discuss the role of technology in securing modern organizations in the best possible…https:\/\/t.co\/rZmUVcy8Kg",
    "31":".@Microsoft #Teams ya tiene juegos para pasar el rato con tus compañeros de trabajo https:\/\/t.co\/Oe2vfGmwck",
    "32":"I convert everything from Microsoft format to Google format! Every single time. Word to Docs, Excel to Sheets, PowerPoint to Slides.",
    "33":"@profgalloway @kairyssdal If this recession gets bad I can always auction off my hand-signed copy of Microsoft Windows 1.0. Right?",
    "34":"People will have “tech” in their bio and use Microsoft excel. Powerful skillset but we have to draw the line somewhere.",
    "35":"@treysis @nixcraft Yeah, it has happened. https:\/\/t.co\/6X614BtbY8\n\nThankfully the disk file was intact and I could recreate it.",
    "36":"@orbette @_emilyoram It's so weird and cluttered. And all the Nike shirts look like they were designed on Microsoft Paint.",
    "37":"Every woman pictured here is an inspiration. I am proud of you for what you have and will accomplish. #Lawtinas #friendsgiving @ga_hispanicbar @ Microsoft Atlanta https:\/\/t.co\/sunr5kbdzT",
    "38":"@ItsVad3 https:\/\/t.co\/epiPLLgjP7",
    "39":"@Aliafonzy43 Connect with Microsoft’s E+D Blacks at Microsoft ERG: https:\/\/t.co\/LoPieEs88T\n\nWe’ll be doing a career roadshow next year for folks interested in different roles (content, design, SWE, PM) in the Experiences + Devices organization.",
    "40":"@Aliafonzy43 Sharing this resource: \n\nConnect with Microsoft's E+D Blacks At Microsoft ERG! https:\/\/t.co\/7WHUv5hn3o",
    "41":"Ok, performing around 5:30pm at the Microsoft booth I’m the expo hall (Seattle Convention Center)",
    "42":"Check out Dr Dani and Cowboy Bob  here at #PASSSummit in the @microsoft booth. It's been good to hear great info on #SQLServer2022 and #SQLMI from them both? \ncc @danimir @bobwardms https:\/\/t.co\/3Awjc4RgHq",
    "43":"Can Microsoft Tay come back now that twitter is doing what its doing?",
    "44":"Explore our new C# programming course with a video tour! The course uses the Microsoft C# language to teach introductory computer programming and classic #ComputerScience concepts to grades 9-12. #k12 #stem #CSforAll #education #edchat #CompSci \n\nhttps:\/\/t.co\/n2hXKoouMf",
    "45":"Microsoft, Nvidia Partner To Build a Massive AI Supercomputer in the Cloud: https:\/\/t.co\/Jc20etfJnP #slashdot Nvidia and Microsoft announced Wednesday a multi-year collaboration to build an AI supercomputer in the cloud, adding tens of thousands of Nvidia GPUs to Microsoft Azur…",
    "46":"24 Conditional Formatting Visuals in Microsoft Excel that Should Be Retired | Depict Data Studio https:\/\/t.co\/wsr7ffBBpN",
    "47":"Simplify and accelerate data entry with EthoTech's New Numeric Collection for Microsoft Dynamics GP. Automatically create and maintain accurate master record IDs with this time-saving tool. Learn more: #MSDynGP #DynamicsGP\nhttps:\/\/t.co\/64E2CpI4Gm https:\/\/t.co\/FT1wpLsmfE",
    "48":"Microsoft has announced the availability of TypeScript 4.9.\nhttps:\/\/t.co\/YPm1nWQZoR https:\/\/t.co\/SXNZTAcnvw",
    "49":"@Microsoft @GroupMe keeps crashing on iOS 16.1.1 can we get a bug fix? #groupme",
    "50":"Come find me at the @Microsoft table \"So you want to be an mvp?\" during the Birds of A Feather luncheon at #PASSSummit beginning at 12:30pm PST\n#MVPBuzz #AzureDataCommunity\n#DataPlatformMVP #SQLServer2022 https:\/\/t.co\/2jcBJ3G6Mv",
    "51":"The report contains data regarding player reports and proactive action taken by Microsoft to protect the gaming platforms’ user base.\nhttps:\/\/t.co\/DU31UPghVP https:\/\/t.co\/BQgiLOi5dD",
    "52":"@ChristosMatskas Note that in addition to GMail, Outlook and Exchange Online (if configured - https:\/\/t.co\/CMvC0rCQn6) also support the plus-based email aliases. Very handy for tracking usage and also for testing email-based signup implementations.",
    "53":"What does Microsoft have on these companies???",
    "54":"I love that Outlook has the worst email service and it can't detect junk mail and Microsoft openly doesn't care to fix it but we're forced to use it over way, way better platforms",
    "55":"@msexcel How to integrate Microsoft Virtual Agent in the excel? \n\nI know Excel has q&amp;a features, but live querying the data from sql via MVA possible?",
    "56":"I hate Microsoft excel bro",
    "57":"Akpuda leads prototyping efforts on the Build team @ Microsoft for Startups and the founder\/ director of #ZeroToOne a program for underrepresented founders as they look to validate their early-stage ideas and launch a winning MVP.",
    "58":"Simplify and accelerate data entry with EthoTech's New Numeric Collection for Microsoft Dynamics GP. Automatically create and maintain accurate master record IDs with this time-saving tool. Learn more: #MSDynGP #DynamicsGP\nhttps:\/\/t.co\/dMkUaDtUnk https:\/\/t.co\/91QcvQ3Gga",
    "59":"Cloud journeys require complete-stack visibility. That's what J.B. Hunt Transport found when it moved to @Microsoft #Azure. How did @IBM Turbonomic ARM deliver the holistic view needed to fully transition? Get the story. @IBMAutomation https:\/\/t.co\/AxNBIgRpTl",
    "60":"Is Microsoft really this bad at releasing notable #Xbox bangers or is #TheGameAwards bias? And what year do you think this embarrassing streak will end? https:\/\/t.co\/uGzKI1JCAe",
    "61":"Today! Commercializing YOUR Energy Innovations: Where to Start\nNovember 16, 2022 - 3 - 3:45 PM ET\nLearn more about how to take your innovations to the next level!\nNo registration needed. \nhttps:\/\/t.co\/9SEMGzspzg",
    "62":"@grassosteve Any thoughts on $PSFE and @Microsoft deal down in Jacksonville ?",
    "63":"https:\/\/t.co\/wtQvV6Zo1y https:\/\/t.co\/LeWkyEvVLB",
    "64":"@ID0ntCar3_1DK @shane_19821 @charlieINTEL Or Microsoft’s xbox software just outdated in that department.",
    "65":"Just making sure everyone knows, @javier_vill is a #DataPlatformMVP and he's doing great things with Mediterranean Shipping Company &amp; Microsoft.\nCheck out the #PASSSummit keynote to learn more.\n#MVPBuzz https:\/\/t.co\/u7umuu6a2I",
    "66":"Exciting news for Reading Progress in Microsoft Teams! #CobbInTech https:\/\/t.co\/Mox5i3WquX",
    "67":"@Stefan_Jhg Jag tror många yngre personer var imponerade av USA men missade vad det där Inc stod för bakom Apple, CocaCola, Microsoft..",
    "68":"“Word on the street” how about you get on Microsoft word and make a resume https:\/\/t.co\/mY9INOupBk",
    "69":"@AdamAndrews17 @msexcel You can do this in Excel 2021 and Microsoft 365. The Unhide dialog box allows you to select multiple worksheets at long last.",
    "70":"What does the future of #cloud security look like? Is your organization confident or skeptical? Check out this Washington Post article for insight from Microsoft's CISO. https:\/\/t.co\/cUXD0s69HA",
    "71":"@BluSatire Well gamepass is still solid because I actually use it but to be honest if all their Microsoft titles not hitting eventually them numbers are going to go down.  Gunk, Plaque tale 2, halo, and scorn did not hit its marks",
    "72":"\"Copy with proper indentation\" - Mads Kristensen \nhttps:\/\/t.co\/VS2KcAYx8Y https:\/\/t.co\/AR13hDul92",
    "73":"If you have any doubts about the power of #influencers, check out this video. It’s real. More screenshots in the comments.  \n\n🔑 \n#tiktok \n#b2b\n#windows \nMicrosoft https:\/\/t.co\/UcUBUj7RYX",
    "74":"@kncukier Just to clarify - you do understand that the reason they are banned is because they are not secure or lawful right? You understand that GDPR is a law and that they do not comply with it means Google and Microsoft are not treating info \"lawfully\" (contrary to your claim), right?",
    "75":"Microsoft Deems",
    "76":"Amazon, Microsoft, Google Own 76 Percent Of US Cloud Market https:\/\/t.co\/1AEgALiIeW",
    "77":"How Can I Have Zero Trust in Microsoft 365? With enterprises hosting hundreds, or thousands, of employees, every business should know how to protect M365 resources from cyber threats. These days, this means understanding and deploying zero-trust security. https:\/\/t.co\/EjFkNwLj4l https:\/\/t.co\/cIz3wBoZDq",
    "78":"Have you ever heard me perform my songs live?  Well… for those who would like to check me out… I’ll be at the #Microsoft booth this evening… I’ll give times soon. @SQLServer @windowsserver @PASSDataSummit #HugADBA #SQLFamily #PassDataCommumitySummit 🎶🎼🎵🎤🎧😎",
    "79":"@ClioAwards @Microsoft @Xbox How? They didn't publish anything lmao",
    "80":"Kärt (?) ansikte på årets jultröja från Microsoft https:\/\/t.co\/IPl1Cg19Cg https:\/\/t.co\/YPRMCHicPg",
    "81":"Only way to stop it is to go into \/Library\/Application Support\/Microsoft and delete the entire MAU 2.0 folder...\n\nHey @Microsoft when I say no - stop fucking doing it - don't make dig around in the nether regions of the OS to stop you harassing me on my own fucking device.",
    "82":"Typical @Microsoft bullshit...\nInstalled Office on my Mac for doing work for a client...\nRemoved AutoUpdate from LaunchAgents\/LaunchDaemons\nDisabled Notifications from MAU in System Settings\nStill getting harassed by MAU popups complaining it can't do updates\n\n#privacy",
    "83":"@bigevilbeard Exam AZ-700: Designing and Implementing Microsoft Azure Networking Solutions",
    "84":"@AnnDVine it had a sub on pc too but pc gamers pushed against it until Microsoft caved",
    "85":"Windows lets businesses support a mix of employees working remotely on traditional devices and through virtual cloud-powered devices. Make hybrid work, work. #Windows11 #Windows365 #Microsoft https:\/\/t.co\/24dtffFgQR",
    "86":"Windows Kerberos authentication breaks after November updates https:\/\/t.co\/H9VhGcDx8H",
    "87":"Top story: Now generally available: Windows Update for Business reports - Microsoft Community Hub https:\/\/t.co\/zjgGhB8vd6, see more https:\/\/t.co\/MfV5e8JFAS",
    "88":"Microsoft’s remote-work-friendly CEO puts his finger on the big problem with working from home.85% of employers say it’s challenging to have confidence in their worker’s productivity levels when they’re not in person. Read More https:\/\/t.co\/qy0GliKj5c https:\/\/t.co\/da0nAbd2m9",
    "89":"@Andromake000 Exempel:\n\nhttps:\/\/t.co\/jgDNjmE8OS\n\nhttps:\/\/t.co\/32TzuYMaKR",
    "90":"Microsoft's Xbox Streaming Console 'Keystone' Was Pushed Back Because of Its Price: https:\/\/t.co\/fPxDe4Ight #slashdot Microsoft Gaming CEO Phil Spencer has revealed why the company delayed its plans to introduce an Xbox streaming console, speaking to Verge editor-in-chief Nilay…",
    "91":"French Parliament confirms that use of Google Workspace and Microsoft Office 365 in schools (and other public bodies) is ILLEGAL.\n\nCNIL issues advisory notices whilst children continue to be subjected to illegal #surveillancecapitalism\n\n#privacy\nhttps:\/\/t.co\/JJbZiS6Z0d",
    "92":"Most of the big tech companies have free full courses for beginners on their websites. Amazon, Google, &amp; Microsoft are good places to start",
    "93":"Microsoft Azure platform is really 🔥",
    "94":"good job microsoft https:\/\/t.co\/uql5HwZMyG",
    "95":"@il0venostalgia I busy shares of this little bitty company called Apple and then take my apple and buy Microsoft then take my Microsoft and buy Tesla then take my Tesla and buy Bitcoin and and two years ago I would have sold it all.",
    "96":"\"Just because you can doesn't mean that you should,\" Justin Rushing says. Why have Slack and Microsoft Teams, for example? Choose what tool you want to use and why. Cut costs there.",
    "97":"It seems that IBM is following Google Cloud and exit Watson IoT platform. AWS and Microsoft is strengthening its position in IoT further. For customers it makes it easier to select IoT platform, but for the IoT market in general this is not good. #iot https:\/\/t.co\/bE7MmmSZxY",
    "98":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/cgkruxBnTC",
    "99":"I just published Home Grown Red Team: Lateral Movement With Havoc C2 And Microsoft EDR https:\/\/t.co\/yI7xFCpSTf"
  },
  "date":{
    "0":1668725333000,
    "1":1668724980000,
    "2":1668723089000,
    "3":1668715943000,
    "4":1668715533000,
    "5":1668714642000,
    "6":1668713965000,
    "7":1668713582000,
    "8":1668711685000,
    "9":1668709804000,
    "10":1668706653000,
    "11":1668706445000,
    "12":1668706443000,
    "13":1668705782000,
    "14":1668704182000,
    "15":1668702609000,
    "16":1668702319000,
    "17":1668701341000,
    "18":1668700809000,
    "19":1668700543000,
    "20":1668700458000,
    "21":1668699198000,
    "22":1668699008000,
    "23":1668696953000,
    "24":1668696339000,
    "25":1668696203000,
    "26":1668696006000,
    "27":1668695407000,
    "28":1668693659000,
    "29":1668692199000,
    "30":1668691975000,
    "31":1668691809000,
    "32":1668691713000,
    "33":1668689931000,
    "34":1668689781000,
    "35":1668680631000,
    "36":1668675000000,
    "37":1668657749000,
    "38":1668655543000,
    "39":1668651163000,
    "40":1668649920000,
    "41":1668640795000,
    "42":1668640063000,
    "43":1668639285000,
    "44":1668634219000,
    "45":1668634211000,
    "46":1668632760000,
    "47":1668632715000,
    "48":1668632041000,
    "49":1668631541000,
    "50":1668629693000,
    "51":1668628922000,
    "52":1668627392000,
    "53":1668627095000,
    "54":1668627066000,
    "55":1668626850000,
    "56":1668626488000,
    "57":1668625994000,
    "58":1668625328000,
    "59":1668624977000,
    "60":1668623940000,
    "61":1668621271000,
    "62":1668620824000,
    "63":1668620390000,
    "64":1668619729000,
    "65":1668618744000,
    "66":1668618099000,
    "67":1668617552000,
    "68":1668616709000,
    "69":1668615982000,
    "70":1668614811000,
    "71":1668614426000,
    "72":1668614161000,
    "73":1668612744000,
    "74":1668612239000,
    "75":1668611307000,
    "76":1668609600000,
    "77":1668608581000,
    "78":1668608257000,
    "79":1668608089000,
    "80":1668607866000,
    "81":1668604779000,
    "82":1668604779000,
    "83":1668604773000,
    "84":1668604589000,
    "85":1668603960000,
    "86":1668603601000,
    "87":1668600668000,
    "88":1668600224000,
    "89":1668594227000,
    "90":1668593419000,
    "91":1668592813000,
    "92":1668579370000,
    "93":1668571899000,
    "94":1668559062000,
    "95":1668556017000,
    "96":1668555027000,
    "97":1668554365000,
    "98":1668550571000,
    "99":1668549402000
  },
  "polarity":{
    "0":0.175,
    "1":0.0,
    "2":0.1704545455,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.1,
    "8":0.0333333333,
    "9":0.46875,
    "10":0.0,
    "11":0.2,
    "12":0.0,
    "13":0.0,
    "14":0.2996212121,
    "15":0.44375,
    "16":0.2659090909,
    "17":0.0,
    "18":-0.6,
    "19":0.2176136364,
    "20":0.1234848485,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.1,
    "25":0.2,
    "26":-0.1666666667,
    "27":-0.1555555556,
    "28":0.4,
    "29":0.4065340909,
    "30":0.4,
    "31":0.0,
    "32":-0.0714285714,
    "33":-0.2071428571,
    "34":0.3,
    "35":0.0,
    "36":-0.5,
    "37":0.8,
    "38":0.0,
    "39":0.0833333333,
    "40":0.0,
    "41":0.2,
    "42":0.75,
    "43":0.0,
    "44":0.1685606061,
    "45":0.0,
    "46":0.0,
    "47":0.3454545455,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.35,
    "52":0.78,
    "53":0.0,
    "54":-0.06,
    "55":0.0681818182,
    "56":-0.8,
    "57":0.5,
    "58":0.3454545455,
    "59":0.0,
    "60":5.551115123e-17,
    "61":0.25,
    "62":-0.1555555556,
    "63":0.0,
    "64":-0.4,
    "65":0.6,
    "66":0.375,
    "67":0.0,
    "68":0.0,
    "69":-0.0166666667,
    "70":0.0,
    "71":0.1111111111,
    "72":0.0,
    "73":0.75,
    "74":0.0742857143,
    "75":0.0,
    "76":0.6,
    "77":0.0,
    "78":0.1363636364,
    "79":0.6,
    "80":0.0,
    "81":-0.12,
    "82":-0.1833333333,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.4666666667,
    "88":0.3333333333,
    "89":0.0,
    "90":0.0,
    "91":-0.225,
    "92":0.39,
    "93":0.2,
    "94":0.7,
    "95":-0.04375,
    "96":-0.3125,
    "97":-0.075,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0948959686,
    "1":0.0948959686,
    "2":0.0948959686,
    "3":0.0948959686,
    "4":0.0948959686,
    "5":0.0948959686,
    "6":0.0948959686,
    "7":0.0948959686,
    "8":0.0948959686,
    "9":0.0948959686,
    "10":0.0948959686,
    "11":0.0948959686,
    "12":0.0948959686,
    "13":0.0948959686,
    "14":0.0948959686,
    "15":0.0948959686,
    "16":0.0948959686,
    "17":0.0948959686,
    "18":0.0948959686,
    "19":0.0948959686,
    "20":0.0948959686,
    "21":0.0948959686,
    "22":0.0948959686,
    "23":0.0948959686,
    "24":0.0948959686,
    "25":0.0948959686,
    "26":0.0948959686,
    "27":0.0948959686,
    "28":0.0948959686,
    "29":0.0948959686,
    "30":0.0948959686,
    "31":0.0948959686,
    "32":0.0948959686,
    "33":0.0948959686,
    "34":0.0948959686,
    "35":0.0948959686,
    "36":0.0948959686,
    "37":0.0948959686,
    "38":0.0948959686,
    "39":0.0948959686,
    "40":0.0948959686,
    "41":0.0948959686,
    "42":0.0948959686,
    "43":0.0948959686,
    "44":0.0948959686,
    "45":0.0948959686,
    "46":0.0948959686,
    "47":0.0948959686,
    "48":0.0948959686,
    "49":0.0948959686,
    "50":0.0948959686,
    "51":0.0948959686,
    "52":0.0948959686,
    "53":0.0948959686,
    "54":0.0948959686,
    "55":0.0948959686,
    "56":0.0948959686,
    "57":0.0948959686,
    "58":0.0948959686,
    "59":0.0948959686,
    "60":0.0948959686,
    "61":0.0948959686,
    "62":0.0948959686,
    "63":0.0948959686,
    "64":0.0948959686,
    "65":0.0948959686,
    "66":0.0948959686,
    "67":0.0948959686,
    "68":0.0948959686,
    "69":0.0948959686,
    "70":0.0948959686,
    "71":0.0948959686,
    "72":0.0948959686,
    "73":0.0948959686,
    "74":0.0948959686,
    "75":0.0948959686,
    "76":0.0948959686,
    "77":0.0948959686,
    "78":0.0948959686,
    "79":0.0948959686,
    "80":0.0948959686,
    "81":0.0948959686,
    "82":0.0948959686,
    "83":0.0948959686,
    "84":0.0948959686,
    "85":0.0948959686,
    "86":0.0948959686,
    "87":0.0948959686,
    "88":0.0948959686,
    "89":0.0948959686,
    "90":0.0948959686,
    "91":0.0948959686,
    "92":0.0948959686,
    "93":0.0948959686,
    "94":0.0948959686,
    "95":0.0948959686,
    "96":0.0948959686,
    "97":0.0948959686,
    "98":0.0948959686,
    "99":0.0948959686
  },
  "subjectivity":{
    "0":0.3875,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":1.0,
    "5":0.0,
    "6":0.0,
    "7":0.2,
    "8":0.6777777778,
    "9":0.6625,
    "10":0.0,
    "11":0.55,
    "12":0.0,
    "13":0.0,
    "14":0.4556818182,
    "15":0.9,
    "16":0.725,
    "17":0.0,
    "18":1.0,
    "19":0.4636363636,
    "20":0.3515151515,
    "21":0.1666666667,
    "22":0.0,
    "23":0.3555555556,
    "24":1.0,
    "25":0.2,
    "26":0.4333333333,
    "27":0.2888888889,
    "28":0.4884615385,
    "29":0.7022727273,
    "30":0.2,
    "31":0.0,
    "32":0.2142857143,
    "33":0.6011904762,
    "34":1.0,
    "35":0.0,
    "36":1.0,
    "37":1.0,
    "38":0.0,
    "39":0.3666666667,
    "40":0.0,
    "41":0.3,
    "42":0.675,
    "43":0.0,
    "44":0.3106060606,
    "45":1.0,
    "46":0.0,
    "47":0.5292929293,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.55,
    "52":1.0,
    "53":0.0,
    "54":0.56,
    "55":0.75,
    "56":0.9,
    "57":0.75,
    "58":0.5292929293,
    "59":0.0,
    "60":0.4555555556,
    "61":0.25,
    "62":0.2888888889,
    "63":0.0,
    "64":0.6333333333,
    "65":0.712962963,
    "66":0.8,
    "67":0.0,
    "68":0.0,
    "69":0.1555555556,
    "70":0.4861111111,
    "71":0.3472222222,
    "72":0.1,
    "73":0.75,
    "74":0.3342857143,
    "75":0.0,
    "76":1.0,
    "77":0.0,
    "78":0.5,
    "79":1.0,
    "80":0.0,
    "81":0.845,
    "82":0.4,
    "83":0.0,
    "84":0.0,
    "85":0.75,
    "86":0.0,
    "87":0.4666666667,
    "88":0.5333333333,
    "89":0.0,
    "90":0.0,
    "91":0.2883333333,
    "92":0.51,
    "93":0.2,
    "94":0.6,
    "95":0.4,
    "96":0.6875,
    "97":0.425,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3766487327,
    "1":0.3766487327,
    "2":0.3766487327,
    "3":0.3766487327,
    "4":0.3766487327,
    "5":0.3766487327,
    "6":0.3766487327,
    "7":0.3766487327,
    "8":0.3766487327,
    "9":0.3766487327,
    "10":0.3766487327,
    "11":0.3766487327,
    "12":0.3766487327,
    "13":0.3766487327,
    "14":0.3766487327,
    "15":0.3766487327,
    "16":0.3766487327,
    "17":0.3766487327,
    "18":0.3766487327,
    "19":0.3766487327,
    "20":0.3766487327,
    "21":0.3766487327,
    "22":0.3766487327,
    "23":0.3766487327,
    "24":0.3766487327,
    "25":0.3766487327,
    "26":0.3766487327,
    "27":0.3766487327,
    "28":0.3766487327,
    "29":0.3766487327,
    "30":0.3766487327,
    "31":0.3766487327,
    "32":0.3766487327,
    "33":0.3766487327,
    "34":0.3766487327,
    "35":0.3766487327,
    "36":0.3766487327,
    "37":0.3766487327,
    "38":0.3766487327,
    "39":0.3766487327,
    "40":0.3766487327,
    "41":0.3766487327,
    "42":0.3766487327,
    "43":0.3766487327,
    "44":0.3766487327,
    "45":0.3766487327,
    "46":0.3766487327,
    "47":0.3766487327,
    "48":0.3766487327,
    "49":0.3766487327,
    "50":0.3766487327,
    "51":0.3766487327,
    "52":0.3766487327,
    "53":0.3766487327,
    "54":0.3766487327,
    "55":0.3766487327,
    "56":0.3766487327,
    "57":0.3766487327,
    "58":0.3766487327,
    "59":0.3766487327,
    "60":0.3766487327,
    "61":0.3766487327,
    "62":0.3766487327,
    "63":0.3766487327,
    "64":0.3766487327,
    "65":0.3766487327,
    "66":0.3766487327,
    "67":0.3766487327,
    "68":0.3766487327,
    "69":0.3766487327,
    "70":0.3766487327,
    "71":0.3766487327,
    "72":0.3766487327,
    "73":0.3766487327,
    "74":0.3766487327,
    "75":0.3766487327,
    "76":0.3766487327,
    "77":0.3766487327,
    "78":0.3766487327,
    "79":0.3766487327,
    "80":0.3766487327,
    "81":0.3766487327,
    "82":0.3766487327,
    "83":0.3766487327,
    "84":0.3766487327,
    "85":0.3766487327,
    "86":0.3766487327,
    "87":0.3766487327,
    "88":0.3766487327,
    "89":0.3766487327,
    "90":0.3766487327,
    "91":0.3766487327,
    "92":0.3766487327,
    "93":0.3766487327,
    "94":0.3766487327,
    "95":0.3766487327,
    "96":0.3766487327,
    "97":0.3766487327,
    "98":0.3766487327,
    "99":0.3766487327
  },
  "screen_name":{
    "0":"ben__bradley",
    "1":"JustinCHerring",
    "2":"CrawfordCAT",
    "3":"assume_breach",
    "4":"mlfeatherston",
    "5":"ben__bradley",
    "6":"mentrateam",
    "7":"Jimbo0o0",
    "8":"WeBuildITS",
    "9":"Jimbo0o0",
    "10":"CybriantMSSP",
    "11":"skkulla",
    "12":"skkulla",
    "13":"ABSconsulting",
    "14":"b_georgeous",
    "15":"uga_eits",
    "16":"tynanpurdy",
    "17":"ShawnWildermuth",
    "18":"twiCKter",
    "19":"devintech_inc",
    "20":"devintech_inc",
    "21":"VistasCloud",
    "22":"twiCKter",
    "23":"jeremeviews",
    "24":"liberalhonky",
    "25":"kseg22",
    "26":"COG_34215",
    "27":"bluefletch",
    "28":"WeBuildITS",
    "29":"DavisV27",
    "30":"Michael_Jonsson",
    "31":"twiCKter",
    "32":"jeremeviews",
    "33":"danablankenhorn",
    "34":"_kburrs",
    "35":"_ManojC",
    "36":"smallthindog",
    "37":"MarthaBucaram",
    "38":"JaiEazy",
    "39":"seizethade",
    "40":"copyandculture",
    "41":"KillaDBA",
    "42":"IrishSQL",
    "43":"QiMata",
    "44":"CompuScholar",
    "45":"Jimbo0o0",
    "46":"Ramu_Kal",
    "47":"johnstulak",
    "48":"AlternativeTo",
    "49":"RiddickCarlton",
    "50":"IrishSQL",
    "51":"AlternativeTo",
    "52":"dotnetgator",
    "53":"daycdukes",
    "54":"daycdukes",
    "55":"MPanigrahi",
    "56":"bigbrie_",
    "57":"sxsummitatl",
    "58":"EthoTech",
    "59":"mbooker62",
    "60":"hard8_times",
    "61":"GaTechEnergy",
    "62":"SniperDownSouth",
    "63":"precision_mats",
    "64":"_NightWxlf",
    "65":"IrishSQL",
    "66":"CobbInTech",
    "67":"strinaldo",
    "68":"crackcobain__",
    "69":"excelwriter",
    "70":"precohllc",
    "71":"_1ldc_",
    "72":"ShawnWildermuth",
    "73":"VladGorenshteyn",
    "74":"alexanderhanff",
    "75":"ffairwayffrank",
    "76":"digitivy",
    "77":"CoreViewHQ",
    "78":"KillaDBA",
    "79":"TeamRespawnTV",
    "80":"pcforalla",
    "81":"alexanderhanff",
    "82":"alexanderhanff",
    "83":"danieldibswe",
    "84":"FeoUltima",
    "85":"gtechlearn",
    "86":"ediatlanta",
    "87":"SQLSoS",
    "88":"CloudDeskTeam",
    "89":"KATAMACHiNE",
    "90":"Jimbo0o0",
    "91":"alexanderhanff",
    "92":"cybergirldinah",
    "93":"Snaparachi_",
    "94":"rohan_s_mehta",
    "95":"Tonywil24231013",
    "96":"TMPowell",
    "97":"David_Lindblad",
    "98":"OmniBSolutions",
    "99":"assume_breach"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":10,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":3,
    "33":0,
    "34":2,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":14,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":6,
    "51":2,
    "52":1,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":110,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":22,
    "66":5,
    "67":0,
    "68":9737,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":4,
    "76":0,
    "77":0,
    "78":13,
    "79":9,
    "80":0,
    "81":3,
    "82":2,
    "83":3,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":386,
    "92":4,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":142
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":4,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":9,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":3,
    "66":3,
    "67":0,
    "68":1686,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":4,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":211,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":53
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}