{
  "full_text":{
    "0":"@McFaul Obama sponsored Isis in Syria, Biden sponsors nazis in Ukraine. The US is a terrorist state. The world knows, that’s why OPEC and BRISC are expanding and moving away from the US.",
    "1":"Ex-president Mr Obama on The Daily Show: \"If we can't have a debate based on facts, then we can't get to a better solution, right?\n\nWe start talking in slogans and there's no reality check, we just make stuff up!\"\n\nDoesn't that make so much sense?",
    "2":"@jimsack1 @IuliiaMendel There is no rooms free in Haag. They are all full of real war criminals like Bush, Obama, Blair etc...",
    "3":"He became the bearded sage who interviews Obama &amp; George Clooney to talk about preserving nat'l parks and Darfur and whatnot. All but abandoned the image of the gaptoothed checkered-tie host to a barely operational TV madhouse",
    "4":"@_1lildre &amp; miles &amp; Obama &amp; dee",
    "5":"14 years of tweeting through it. my 1st one in 08 was about Obama &amp; working out…still tracks lol. learned so much here, laughed so much here.",
    "6":"@ClayTravis And if was Obama you’d be stroking out. F’kin hypocrite.",
    "7":"@POTUS Signed,  Barack Obama",
    "8":"We really been here since Obama. What a time we had y’all. 🥹😂",
    "9":"@Julesmerch @tedthewebdev @EWErickson thats my point exactly. the dems didnt block it while trump was president. when obama was president, the GOP led congress blocked it. the GOP doesnt care about you or your family.\nbut you already knew that.",
    "10":"@DanielB02277937 @joelpollak @jonathans_tobin Saying Western https:\/\/t.co\/v1eP1If3Ee is about individualism &amp; hyphenated Americans are all natural allies under https:\/\/t.co\/tr9TrD3EBQ is as sound an argument to make. Aren't Obama's identity politics with a diversity twist at the historical heart of https:\/\/t.co\/C3BP0kNcep ?",
    "11":"@HoodClarkKent It’s been an honor miss obama",
    "12":"@lakemarkham If that’s so then I’m about to meet up with some high school friends at Starbucks to write letters begging Obama to do something about it",
    "13":"@James12183 @simsman1 @MayoIsSpicyy Obama is as corrupt a president as we’ve ever had excepting dementia Joe.  You Trump haters are both hilarious and sickening.  You support criminals like Hillary, Biden, Pelosi, Waters, Swalwell, Feinstein and Adam BullSchiff, and condemn the best president we’ve had since Reagan",
    "14":"@JAMESBAXT @ArmyGirlPartTwo @FreeBeacon Oh shit man my bad you’re right Obama",
    "15":"@ProudElephantUS i would hate to see that demented old man sent to prison. He is in a prison now, being the pawn of men like Soros and Obama",
    "16":"@eleftheria119 the talked about death panels, during Obama's admin, re:Obamacare.  It will come to pass, don't get sick and go to the hospital. It will be like it is in Holland and now in Canada, they will euthanize you.",
    "17":"@TX_Vet1 @bennyjohnson Every president takes their files with them. He did return any and all they had asked for. Obama refused to return any of the ones he took, that is a factual statement. Even you or I would be allowed to have representatives there during the search. Constitutional rights",
    "18":"@PoliticPug Obama winning all the majority pedophile counties in little egypt lmao",
    "19":"Barack Obama definitely does not want you to see this humiliating video before you vote: https:\/\/t.co\/QTaEcJlBxC",
    "20":"@Strandjunker Arrest  Bill Clinton, George W Bush and Barack Obama as well for doing the same thing!  Hunter, Joe and Jim are going to jail and Joe is the worst President and he is guilty of pan actual Quid Pro Quo in Ukraine. Biden bragged withholding $1b until Hunters investigator was fired!",
    "21":"holy shit its the anniversary of learning obama was a bigger sociopath than i thought https:\/\/t.co\/p20rjPPVdb",
    "22":"@Jnonya3 @EthanVanSciver As you can see, voter turnout in 2020 was higher than it's been in 30 years. \nMore people voted for Biden than Obama! That's the difference these roadblocks make. https:\/\/t.co\/tJonVhuXVK",
    "23":"As a little girl,I could only dream of days like this. I'm featured in USA Today's Modern Women with Michelle Obama on the cover. \n\nThank you @Mofochronicles https:\/\/t.co\/t7fduEcCYm",
    "24":"Mind telling me Michelle Obama to announce for political office soon.",
    "25":"Barack Obama https:\/\/t.co\/LzPqbHFBaa via @YouTube",
    "26":"@SpeakerBoehner @SpeakerPelosi Rarely agreed with your policy positions…but I respect you for this. And loved that video you did with Obama. More integrity and humility than your entire party in the House sums to now.",
    "27":"Michelle Obama shared one secret about Donald Trump that set up a huge 2024 confrontation: https:\/\/t.co\/KHZ5jq3zFw",
    "28":"@anthrax999L @Tutora2020 @lindyli So if you work making products for chemical plants and drilling rigs maybe is was a lag in what Obama did with Oil and gas leases and what trump did.  Just took a little bit to ramp back up.  Kind of a broad statement to pinpoint company production to a small period of time",
    "29":"@whatgives1313 She is a highly compensated race-baiter just like \nAl Sharpton and Obama.  Political do-nothing vermin.",
    "30":"@NaressiaR @bennyjohnson But it's ok when Hillary and Obama did tho.😂 Whatever.",
    "31":"They don't even mention the COVID relief bills here, or the fact that she passed a climate bill in the Obama admin!",
    "32":"#Democrats #target Former President #BarackObama for #GeorgiaRunoff election\nhttps:\/\/t.co\/0W9i1CXawg",
    "33":"@chrislhayes Fact is, we shouldn’t have been there and we should have Cruise Missile’d the Taliban into Oblivion, but Obama should have ended in 2013 right after the reelection, the rest, who cares?",
    "34":"Woman who danced with President Obama, Michelle Obama at White House dies at 113\nhttps:\/\/t.co\/wvPVYfrFb6",
    "35":"DOJ.. is crooked just like the Obama's, Clinton's, and Biden's.. F those guys.. let the snowflakes starve or pay for THIER  own meals.. they can afford it more that most HARD  working Americans https:\/\/t.co\/TSapRZrt33",
    "36":"@libertyaboveall @RiverLady10 @JDCocchiarella You successfully evaded my question. Congrats. Also, you may want to look into trump’s escalation of Obama’s droning civilians and the pulling casualty reporting. He was at the helm when the economy crashed in 2020, he got the boot for that (and other blunders).",
    "37":"Michelle Obama hit me with a QUOTE today that shifted my perspective:\n\n“Don’t be afraid. Be FOCUSED.” 😤",
    "38":"@Surasia_ Haha probably the same dude that makes the Obama World mods",
    "39":"@RepJeffries As an aside I celebrated my 22nd birthday the day you were born. We share the day with Barack Obama, as you know!",
    "40":"@gurgavin Great service! Saved many times from George W Era, Obama era &amp; two double senior citizens era….well done…",
    "41":"@PhatMagic8 @DoderoHaxtun @ShimmyRunner That's how Conservatives See Blacks; because that's all U want 2 See. And Wonder why we don't Vote Conservative.\n\nWe See Ourselves as these Men Below: MLK, Malcolm X, Huey P. Newton, &amp; Obama https:\/\/t.co\/QTzyZzf7SE",
    "42":"Males, Delusional women, and Michelle Obama apparently: MARRIAGE IS TERRIBLE BUT YOU HAVE TO DO IT",
    "43":"@SpeakerRyan @SpeakerPelosi I never liked you for trying to take away our Obama Care but this is how a real gentleman acts. Thank you for showing some class when your party has refused to .",
    "44":"@POTUS You want leadership? Take Lincoln\nYou want civil rights? Take JFK\nYou want economical recovery? Take Reagan \nYou want an ambitious economical program? Take Eisenhower\nYou want international ambition? Take Obama\n\nYou want it all? Take Joe Biden.\nThe Blue Wave will save America🦅🇺🇸",
    "45":"I think the maddest I ever seen white people is when obama was president",
    "46":"@Julesmerch @tedthewebdev @EWErickson the senate Dems allowed trump's first step act to be passed even tho it was a watered down version of obama's criminal justice reform bill that the GOP blocked for 8 years.",
    "47":"@JDCocchiarella Hunter’s laptop will expose Biden selling access to the White House &amp; Obama Administration. Of course you don’t care about that, but a Woman holding no Office is a big priority",
    "48":"@lordivan22 Estao implodindo a América. Mas não pelas mãos de Joe Biden, sim de algo muito maior, ele é só o boi de piranha. Porque Obama ou Hillary não foram candidatos? Tudo que está acontecendo foi premeditado. Trump vem ai e o bixo vai pega! 🇺🇸",
    "49":"Michelle Obama finally responds to whether she’d run for US president https:\/\/t.co\/ULvyxmXJ1K #SmartNews",
    "50":"@ProudPatriot247 @bluesmank_k @mmpadellan @ReallyAmerican1 Since Obama and Biden. They almost impeached Obama for wearing a tan suit.",
    "51":"I love the story Nancy Pelosi told once about when Obama came to visit her while running for prez in 2008. Her (3 or 4 yrs) grandson was under the table. Obama lifted up the tablecloth and the little boy said,sounding like a little old man, \"Barak Obama as I live and breathe!\" 🤣",
    "52":"Pelosi....I have enjoyed working with 3 presidents....Bush, Obama, and Biden.",
    "53":"@thekayanova https:\/\/t.co\/QCcGcUErpz\n\nHow I wish you guys understood and appreciated marriages enough to adopt this Michelle Obama’s route.",
    "54":"@2Strong2Silence Furthermore he served 8 years with ‘No Drama Obama’ who is legendary for maintaining a clean administration. If there’d been any dirt on him no way would Obama have chosen him to be veep.",
    "55":"@KimDotcom Always remember this fact. Ukraine was setup in 2014 after Obama’s regime change and then the US &amp; NATO pushed them into this insane position \n\nHere’s a warning from 2015! https:\/\/t.co\/D0DyhyTaK2",
    "56":"@DouglasLukasik In 2016 Trump had legit passion and energy. Even in 2020 he did though many had soured in him by then. This year, it’s Ron, he genuinely inspires people in a way i have literally not seen since Obama ‘08. And the lack of charisma things is such a stupid stupid talking point",
    "57":"If this is true and Morgan has always seemed pretty serious then it continues a willingness to use FBI and national security apparatus to go after political opponents that we saw under Obama https:\/\/t.co\/qc1FpDcFTR",
    "58":"@FloodCityGirl @PapiTrumpo @FloodCityGirl So you can honestly say that your personal finances were better in the 8 yrs that Obama\/Biden was in office and since Biden\/Harris have been in office then Trump? Because nobody I know including myself can say that. Your pocketbook doesn't lie.",
    "59":"@WhettFarts @CatCatcher9455 @disclosetv Um, because there's actual evidence? Hunter's laptop from hell, all the money Democrats have been sending to Ukraine for decades. \nDid you know they sent money to improve Ukraine's oil industry while Obama shut down US drilling?\n\nIt's a long, long overdue investigation.",
    "60":"It is important to note, however, that under her leadership Democrats certainly bungled some important legislation that should have passed during the early Obama years. However, her early vocal support is undoubtedly noteworthy.",
    "61":"Not me waking up to my song being tagged in a post for an event for Michelle Obama. Like okay!!!",
    "62":"@TheValuesVoter The Obama backlash is real.  They lost their teeny little minds when a black man became their potus. I had a ringside seat to it via Facebook.",
    "63":"Michelle Obama says Americans weren’t ready for her natural Black hair https:\/\/t.co\/9V59jQqHBq",
    "64":"@Muricanguyyeah @LouieRuales @GoofysConcern @mad_liberals I’m srry maybe I missed republicans bitching about “bidens economy” still talking about Obama and Hilary. Bitching about gay ppl getting married. Bitching about “stolen” elections etc etc etc",
    "65":"@zcook21 @MayoIsSpicyy They are so afraid of President Trump it’s hilarious.  One can sense and smell their fear.  Not these clowns who repeat talking points here but the real criminals like Hillary, Obama, dementia Joe, Adam BullSchiff.",
    "66":"@wetterer1 @MayoIsSpicyy Guilty of what? You clowns seem to forget that being afraid of your own corruption being revealed doesn’t make someone else guilty of nothing.  Indict Hillary, dementia Joe and Obama who actually committed crimes",
    "67":"Michelle Obama spoke about the relationship between her daughters Malia and Sasha saying, “The thing I love the most is that those two girls are each other’s best friend.” https:\/\/t.co\/nvZN9NNUbz",
    "68":"@MusicSundancer @MayoIsSpicyy Apparently not, because Obama, dementia Joe, Hillary, Pelosi and Adam BullSchiff are still free although they committed treason by tampering with first an election and then a sitting President.",
    "69":"@simsman1 @MayoIsSpicyy No President Trump isn’t guilty of anything other than striking fear in the hearts of you wanna be socialist, corrupt democrats.  On the other hand, Hillary, Pelosi, Obama, Nadler and Adam BullSchiff should already be in prison",
    "70":"@MayoIsSpicyy No President Trump isn’t guilty of any crimes… however, Obama, Hillary, Swalwell, Nadler, Pelosi, Adam BullSchiff all should have been indicted for election interference and then treason.  They should all be in prison.  Wake up snowflake",
    "71":"@joncoopertweets You mean like Obama conspiring to defeat, then unseat President Trump? Oh, that’s not espionage, it is treason…",
    "72":"@joncoopertweets Obama already had his 2 terms so he can’t run for president",
    "73":"Obama is bringing his young leaders training program to the U.S. https:\/\/t.co\/AU23NALZ46",
    "74":"@ProudElephantUS 1.  Obama  2.  Biden  3.  Carter",
    "75":"@rebekahtackett @OccupyDemocrats 😅 Yeah, we can. Please show his data compared to Presidents Obama and Biden. Please.",
    "76":"@xxlcountryguy83 @MSNBC Well Travis consider how Trump was the hen who hatched eggs started under President Obama, then only contributed the “ham” to the breakfast. Have a good day.",
    "77":"Obama Obama Runtz is still one of the best tasting thcp flowers ever. The berry flavor is so satisfying!  Order some today! Hit the link, use 1038 code\/coupon,save 20% everytime!\n➡️https:\/\/t.co\/JjMTpo9YFF\n#jkdistrocali #hemp #thca #cbd #delta8 #thcp #hhc #delta9 https:\/\/t.co\/c5FKZS2cH0",
    "78":"@Tjsr_Gf Wrong…wrong…wrong…. That’s the perception. The economy was flourishing because Trump inherited s surplus from Obama. https:\/\/t.co\/zh2tZD3O1Y",
    "79":"It's good to see mixed race couples being normalized on TV, in movies and in commercials. But it isn't lost on me that most black women depicted have taken similar actions to those of the former First Lady. https:\/\/t.co\/XGvzzfZERI",
    "80":"@nkemakolam407 @factos_football @Real_MJayy @DanielRegha @piersmorgan Obama, Dwayne Johnson, Ronaldo, Beyonce and Elon Musk. Ask the people on your street who dey know among these guys and see who comes top",
    "81":"@dfkenney7 @ThomasGrissom @StephanieRade18 Clinging to their Guns and Religion. Obama was right. Anyway,  let them ROT.",
    "82":"@ProudElephantUS Yeah but Obama breaking the natural born status and all accepted it pretty much destroyed the constitution",
    "83":"The woman made famous when she danced with former President Barack Obama and Michelle Obama back in 2016 died on Monday.\n\nVirginia McLaurin was 113 years old. DETAILS &gt;&gt;&gt; https:\/\/t.co\/b5uYyWwcLT https:\/\/t.co\/sUrP14Xai0",
    "84":"@Brandhohn @vendica123_g @IuliiaMendel Obama supported Isis in Syria, Biden sponsors nazis in Ukraine. The US is a terrorist state.",
    "85":"@Nigel_Farage The man is a stooge of Obama\/ Biden and the deep state.    Obama even changed the law before he left office to fund neonates like Zelensky.  https:\/\/t.co\/0aJ8icHN27",
    "86":"@adamugarba This was the same Nonsense JOE BIDEN said about OBAMA in 2007, that OBAMA was underprepared to be President of the United States. If PETER OBI is underprepared to be president then one wonders whether TINUBU's experience in managing a Drug cartel is what makes him prepared.",
    "87":"@NoTieMing2 @Turbobengt1 @Per56A @RichardHerrey Ekonomin var på rejäl uppgång med Trump, speciellt efter bankcrashen 2008, du vet då Obama valde att rädda bankerna med några biljoner dollar och sätta sista spiken i kistan på ekonomin..",
    "88":"@BobHarryD @TheRealHoarse She didn’t used to. She actually liked Obama back in the day. Funny how Trump seems to have brainwashed so many…",
    "89":"@TheRealHoarse The crazy thing? She used to be relatively normal. She was a news anchor in Phoenix for YEARS. So I think part of her popularity was due to just being well known in the valley. I have a friend that knew her and her husband pre-trump era and she liked Obama. 🤷🏼‍♀️",
    "90":"@Rob_IAm @ho_cake Was looking for some dirt on our last President but he was totally boring! Esp compared to Michelle Obama, who had been interviewed the night before. I love her - she’s so positive but she’s also REAL.",
    "91":"Imagine Michelle Obama saying she \"evolved\" out of  here marriage with Obama 😂😂😂🤣😂",
    "92":"@EricRWeinstein I think it was determined that the missile was a Ukrainian s300.  The Russians don't use those anymore.    Poland is requesting additional Surface to air weapons for their protection.  Probably the same ones Obama removed during his administration.",
    "93":"@MichelleObama @emilycgigi Michelle Obama, you’ve got to run for President 2024. There would be nothing better than to see you beat that steaming hot pile of orange garbage! https:\/\/t.co\/F4wtNKZU9c",
    "94":"I've already got TWT token airdrop @PhebPingul @MrHkay1 @rollexjim @lisiy_obama @Maumaujito @SamsticksRebirt @budiarisetia @OlajuwonloPaul @JNavas25 @MikhailResh @Tuncay01863828 https:\/\/t.co\/cavjxuXxGF",
    "95":"@jekwedike They argue , that, had Biden not been a VP to Obama, his son wouldn’t have been paid Millions for the “job” he did. That’s what both sides are arguing. I think it will drag on to the next election cycle…Politics as usual",
    "96":"Ayo this Hov’Bama Reasonable Clout album looks 🔥💯! He got my vote! 😂😂😂 #JayZ #obama #Hov #Marcy #Brooklyn #Memes #presidential @sc @BarackObama @DuskoPoppington #NFT #politics https:\/\/t.co\/gmdMeLpL4c",
    "97":"This guys got my vote! Album cover is 🔥! Hov’ Bama Reasonable Clout will be on heavy rotation! 😂😂😂 @sc @BarackObama #JAYZ #Obama #Marcy #Brooklyn #NFTs #memes \n\nhttps:\/\/t.co\/9TiBLWMhi9",
    "98":"@PoliticalyAwake Worst to best: Biden.Carter. Obama.Clinton. Johnson. Kennedy. W. Bush. Sr. Bush. Ford. Nixon. Trump. Reagan"
  },
  "date":{
    "0":1668760143000,
    "1":1668760055000,
    "2":1668759880000,
    "3":1668752832000,
    "4":1668748542000,
    "5":1668746982000,
    "6":1668746871000,
    "7":1668745887000,
    "8":1668744422000,
    "9":1668744394000,
    "10":1668742891000,
    "11":1668741915000,
    "12":1668741763000,
    "13":1668740937000,
    "14":1668740835000,
    "15":1668740087000,
    "16":1668739578000,
    "17":1668738822000,
    "18":1668738181000,
    "19":1668737177000,
    "20":1668736655000,
    "21":1668735300000,
    "22":1668734988000,
    "23":1668734486000,
    "24":1668734048000,
    "25":1668733089000,
    "26":1668732618000,
    "27":1668729328000,
    "28":1668724618000,
    "29":1668723970000,
    "30":1668723873000,
    "31":1668722902000,
    "32":1668722706000,
    "33":1668722585000,
    "34":1668722521000,
    "35":1668721846000,
    "36":1668721701000,
    "37":1668719329000,
    "38":1668716493000,
    "39":1668716332000,
    "40":1668716024000,
    "41":1668715642000,
    "42":1668714826000,
    "43":1668714002000,
    "44":1668713667000,
    "45":1668713170000,
    "46":1668713124000,
    "47":1668711138000,
    "48":1668710761000,
    "49":1668707316000,
    "50":1668707245000,
    "51":1668706478000,
    "52":1668706154000,
    "53":1668706070000,
    "54":1668705711000,
    "55":1668702750000,
    "56":1668701697000,
    "57":1668701603000,
    "58":1668701129000,
    "59":1668700259000,
    "60":1668700246000,
    "61":1668698647000,
    "62":1668698438000,
    "63":1668698039000,
    "64":1668697832000,
    "65":1668697820000,
    "66":1668697311000,
    "67":1668697222000,
    "68":1668697139000,
    "69":1668696868000,
    "70":1668696556000,
    "71":1668696321000,
    "72":1668694837000,
    "73":1668692973000,
    "74":1668692347000,
    "75":1668691104000,
    "76":1668688724000,
    "77":1668688321000,
    "78":1668688160000,
    "79":1668685677000,
    "80":1668682710000,
    "81":1668682072000,
    "82":1668679589000,
    "83":1668679561000,
    "84":1668677204000,
    "85":1668673500000,
    "86":1668667782000,
    "87":1668666322000,
    "88":1668665885000,
    "89":1668665422000,
    "90":1668661655000,
    "91":1668660561000,
    "92":1668659163000,
    "93":1668657220000,
    "94":1668656213000,
    "95":1668655847000,
    "96":1668655525000,
    "97":1668655013000,
    "98":1668654929000
  },
  "polarity":{
    "0":0.0,
    "1":0.2642857143,
    "2":0.3166666667,
    "3":0.05,
    "4":0.0,
    "5":0.475,
    "6":0.0,
    "7":0.0,
    "8":0.2,
    "9":0.25,
    "10":0.125,
    "11":0.0,
    "12":0.16,
    "13":0.025,
    "14":-0.2047619048,
    "15":-0.35,
    "16":-0.7142857143,
    "17":0.0,
    "18":0.3041666667,
    "19":0.0,
    "20":-0.275,
    "21":-0.1,
    "22":0.4375,
    "23":0.0041666667,
    "24":0.0,
    "25":0.0,
    "26":0.375,
    "27":2.775557562e-17,
    "28":0.045,
    "29":0.08,
    "30":0.5,
    "31":0.0,
    "32":0.0,
    "33":0.2857142857,
    "34":0.0,
    "35":0.2616666667,
    "36":0.3125,
    "37":-0.6,
    "38":0.1,
    "39":0.4375,
    "40":0.5,
    "41":0.0,
    "42":-0.475,
    "43":-0.05,
    "44":0.17,
    "45":0.0,
    "46":-0.1018518519,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0790909091,
    "52":0.5,
    "53":0.1,
    "54":0.6833333333,
    "55":-1.0,
    "56":-0.1666666667,
    "57":0.0666666667,
    "58":0.3666666667,
    "59":-0.0638888889,
    "60":0.2428571429,
    "61":0.9765625,
    "62":-0.0513888889,
    "63":0.0444444444,
    "64":0.3333333333,
    "65":0.0333333333,
    "66":-0.2,
    "67":0.46875,
    "68":0.2083333333,
    "69":-0.15,
    "70":-0.5,
    "71":-0.3125,
    "72":0.0,
    "73":0.1,
    "74":0.0,
    "75":0.0,
    "76":0.35,
    "77":0.98828125,
    "78":0.0,
    "79":0.1833333333,
    "80":0.5,
    "81":0.2857142857,
    "82":0.1833333333,
    "83":0.15,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.2833333333,
    "89":0.00625,
    "90":-0.0145454545,
    "91":0.0,
    "92":0.0,
    "93":0.40625,
    "94":0.0,
    "95":-0.1166666667,
    "96":0.3125,
    "97":-0.025,
    "98":0.0
  },
  "mean_polarity":{
    "0":0.0814139175,
    "1":0.0814139175,
    "2":0.0814139175,
    "3":0.0814139175,
    "4":0.0814139175,
    "5":0.0814139175,
    "6":0.0814139175,
    "7":0.0814139175,
    "8":0.0814139175,
    "9":0.0814139175,
    "10":0.0814139175,
    "11":0.0814139175,
    "12":0.0814139175,
    "13":0.0814139175,
    "14":0.0814139175,
    "15":0.0814139175,
    "16":0.0814139175,
    "17":0.0814139175,
    "18":0.0814139175,
    "19":0.0814139175,
    "20":0.0814139175,
    "21":0.0814139175,
    "22":0.0814139175,
    "23":0.0814139175,
    "24":0.0814139175,
    "25":0.0814139175,
    "26":0.0814139175,
    "27":0.0814139175,
    "28":0.0814139175,
    "29":0.0814139175,
    "30":0.0814139175,
    "31":0.0814139175,
    "32":0.0814139175,
    "33":0.0814139175,
    "34":0.0814139175,
    "35":0.0814139175,
    "36":0.0814139175,
    "37":0.0814139175,
    "38":0.0814139175,
    "39":0.0814139175,
    "40":0.0814139175,
    "41":0.0814139175,
    "42":0.0814139175,
    "43":0.0814139175,
    "44":0.0814139175,
    "45":0.0814139175,
    "46":0.0814139175,
    "47":0.0814139175,
    "48":0.0814139175,
    "49":0.0814139175,
    "50":0.0814139175,
    "51":0.0814139175,
    "52":0.0814139175,
    "53":0.0814139175,
    "54":0.0814139175,
    "55":0.0814139175,
    "56":0.0814139175,
    "57":0.0814139175,
    "58":0.0814139175,
    "59":0.0814139175,
    "60":0.0814139175,
    "61":0.0814139175,
    "62":0.0814139175,
    "63":0.0814139175,
    "64":0.0814139175,
    "65":0.0814139175,
    "66":0.0814139175,
    "67":0.0814139175,
    "68":0.0814139175,
    "69":0.0814139175,
    "70":0.0814139175,
    "71":0.0814139175,
    "72":0.0814139175,
    "73":0.0814139175,
    "74":0.0814139175,
    "75":0.0814139175,
    "76":0.0814139175,
    "77":0.0814139175,
    "78":0.0814139175,
    "79":0.0814139175,
    "80":0.0814139175,
    "81":0.0814139175,
    "82":0.0814139175,
    "83":0.0814139175,
    "84":0.0814139175,
    "85":0.0814139175,
    "86":0.0814139175,
    "87":0.0814139175,
    "88":0.0814139175,
    "89":0.0814139175,
    "90":0.0814139175,
    "91":0.0814139175,
    "92":0.0814139175,
    "93":0.0814139175,
    "94":0.0814139175,
    "95":0.0814139175,
    "96":0.0814139175,
    "97":0.0814139175,
    "98":0.0814139175
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3089285714,
    "2":0.55,
    "3":0.1,
    "4":0.0,
    "5":0.325,
    "6":0.0,
    "7":0.0,
    "8":0.2,
    "9":0.25,
    "10":0.2,
    "11":0.0,
    "12":0.54,
    "13":0.825,
    "14":0.6674603175,
    "15":0.55,
    "16":0.8571428571,
    "17":0.0,
    "18":0.75,
    "19":0.5,
    "20":0.3708333333,
    "21":0.65,
    "22":0.5,
    "23":0.6,
    "24":0.1,
    "25":0.0,
    "26":0.70625,
    "27":0.8,
    "28":0.4225,
    "29":0.32,
    "30":0.5,
    "31":0.0,
    "32":0.0,
    "33":0.5357142857,
    "34":0.0,
    "35":0.5283333333,
    "36":0.6625,
    "37":0.9,
    "38":0.2125,
    "39":0.75,
    "40":0.4166666667,
    "41":0.0,
    "42":0.675,
    "43":0.55,
    "44":0.53,
    "45":0.0,
    "46":0.3907407407,
    "47":0.05,
    "48":0.0,
    "49":1.0,
    "50":0.0,
    "51":0.46,
    "52":0.7,
    "53":0.3,
    "54":0.85,
    "55":1.0,
    "56":0.6,
    "57":0.6041666667,
    "58":0.5666666667,
    "59":0.2972222222,
    "60":0.6342857143,
    "61":0.5,
    "62":0.4111111111,
    "63":0.4444444444,
    "64":0.4166666667,
    "65":0.7333333333,
    "66":0.8,
    "67":0.44375,
    "68":0.4944444444,
    "69":0.75,
    "70":1.0,
    "71":0.6875,
    "72":0.0,
    "73":0.4,
    "74":0.0,
    "75":0.0,
    "76":0.8,
    "77":0.65,
    "78":0.0,
    "79":0.3595238095,
    "80":0.5,
    "81":0.5357142857,
    "82":0.5333333333,
    "83":0.3,
    "84":0.0,
    "85":0.2,
    "86":0.125,
    "87":0.0,
    "88":0.6,
    "89":0.68125,
    "90":0.5024242424,
    "91":0.0,
    "92":0.125,
    "93":0.675,
    "94":0.0,
    "95":0.1069444444,
    "96":0.6,
    "97":0.55,
    "98":0.65
  },
  "mean_subjectivity":{
    "0":0.4079025403,
    "1":0.4079025403,
    "2":0.4079025403,
    "3":0.4079025403,
    "4":0.4079025403,
    "5":0.4079025403,
    "6":0.4079025403,
    "7":0.4079025403,
    "8":0.4079025403,
    "9":0.4079025403,
    "10":0.4079025403,
    "11":0.4079025403,
    "12":0.4079025403,
    "13":0.4079025403,
    "14":0.4079025403,
    "15":0.4079025403,
    "16":0.4079025403,
    "17":0.4079025403,
    "18":0.4079025403,
    "19":0.4079025403,
    "20":0.4079025403,
    "21":0.4079025403,
    "22":0.4079025403,
    "23":0.4079025403,
    "24":0.4079025403,
    "25":0.4079025403,
    "26":0.4079025403,
    "27":0.4079025403,
    "28":0.4079025403,
    "29":0.4079025403,
    "30":0.4079025403,
    "31":0.4079025403,
    "32":0.4079025403,
    "33":0.4079025403,
    "34":0.4079025403,
    "35":0.4079025403,
    "36":0.4079025403,
    "37":0.4079025403,
    "38":0.4079025403,
    "39":0.4079025403,
    "40":0.4079025403,
    "41":0.4079025403,
    "42":0.4079025403,
    "43":0.4079025403,
    "44":0.4079025403,
    "45":0.4079025403,
    "46":0.4079025403,
    "47":0.4079025403,
    "48":0.4079025403,
    "49":0.4079025403,
    "50":0.4079025403,
    "51":0.4079025403,
    "52":0.4079025403,
    "53":0.4079025403,
    "54":0.4079025403,
    "55":0.4079025403,
    "56":0.4079025403,
    "57":0.4079025403,
    "58":0.4079025403,
    "59":0.4079025403,
    "60":0.4079025403,
    "61":0.4079025403,
    "62":0.4079025403,
    "63":0.4079025403,
    "64":0.4079025403,
    "65":0.4079025403,
    "66":0.4079025403,
    "67":0.4079025403,
    "68":0.4079025403,
    "69":0.4079025403,
    "70":0.4079025403,
    "71":0.4079025403,
    "72":0.4079025403,
    "73":0.4079025403,
    "74":0.4079025403,
    "75":0.4079025403,
    "76":0.4079025403,
    "77":0.4079025403,
    "78":0.4079025403,
    "79":0.4079025403,
    "80":0.4079025403,
    "81":0.4079025403,
    "82":0.4079025403,
    "83":0.4079025403,
    "84":0.4079025403,
    "85":0.4079025403,
    "86":0.4079025403,
    "87":0.4079025403,
    "88":0.4079025403,
    "89":0.4079025403,
    "90":0.4079025403,
    "91":0.4079025403,
    "92":0.4079025403,
    "93":0.4079025403,
    "94":0.4079025403,
    "95":0.4079025403,
    "96":0.4079025403,
    "97":0.4079025403,
    "98":0.4079025403
  },
  "screen_name":{
    "0":"berggren_claes",
    "1":"noxygen",
    "2":"berggren_claes",
    "3":"rudie_cantfail",
    "4":"kslat2yu",
    "5":"africamiranda",
    "6":"Cor_Blimey_Guv",
    "7":"Christopher0088",
    "8":"PrematureLegend",
    "9":"danimalblack",
    "10":"EricCaleb208",
    "11":"boyslookblue",
    "12":"frrstbrwn",
    "13":"jmichaelhill54",
    "14":"AssassinWeather",
    "15":"litldov1",
    "16":"litldov1",
    "17":"CooglerEric",
    "18":"AtlantaDem",
    "19":"stratosphere53",
    "20":"PBBMGB",
    "21":"thicc_flair",
    "22":"Ian_Fisch",
    "23":"hellonecole",
    "24":"Afexlove",
    "25":"ShirleeReade",
    "26":"Ozonebassist",
    "27":"stratosphere53",
    "28":"Pete96Chrome",
    "29":"LindaGa83526014",
    "30":"Thorstweeter",
    "31":"george_berry",
    "32":"Lainey_Classy",
    "33":"FootyT42",
    "34":"PersianKittenz",
    "35":"EricDoster1",
    "36":"sounds_0ff",
    "37":"Andrewyze",
    "38":"Unseen_Halo",
    "39":"DierickxMJ",
    "40":"Solid_Traders",
    "41":"BlueRadio4",
    "42":"Vishi_Divine",
    "43":"KeeblrE",
    "44":"lcfcmeIIeehh",
    "45":"aceflyraven",
    "46":"danimalblack",
    "47":"DaleCashKCM",
    "48":"thiagobbueno",
    "49":"PersianKittenz",
    "50":"Kirkwoodk137",
    "51":"piperhuguley",
    "52":"mindys4Biden",
    "53":"TrulyTayo",
    "54":"roslynholcomb",
    "55":"Paisano",
    "56":"strategery43",
    "57":"james_ptweets1",
    "58":"Daryls_Darlin",
    "59":"RobertLBarnard",
    "60":"AnthonyMKreis",
    "61":"jacqui_GRACE",
    "62":"Maggie19951",
    "63":"crvaughn1368",
    "64":"TheVibesRReal",
    "65":"jmichaelhill54",
    "66":"jmichaelhill54",
    "67":"ATLBlackStar",
    "68":"jmichaelhill54",
    "69":"jmichaelhill54",
    "70":"jmichaelhill54",
    "71":"jmichaelhill54",
    "72":"ugafan311",
    "73":"ramalan7987",
    "74":"ChattahoocheeJB",
    "75":"sberlack",
    "76":"swatlhornfrog76",
    "77":"Hustlemanlarry",
    "78":"nique_smoov",
    "79":"GeorgiaDeeLight",
    "80":"Alagaofafrica",
    "81":"FairNSquare14",
    "82":"thetrueKevin",
    "83":"ATLNewsFirst",
    "84":"berggren_claes",
    "85":"SimonJRBosworth",
    "86":"DocRegals",
    "87":"daswedishmonkey",
    "88":"Suzanne_Smith",
    "89":"Suzanne_Smith",
    "90":"southernereliz",
    "91":"1RealEstate__P",
    "92":"joewilkjr",
    "93":"JacksonBrandonP",
    "94":"TiebaHXODC",
    "95":"CbianBen",
    "96":"_CryptoKrew_",
    "97":"Igetzbuzy",
    "98":"Conservative_53"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":6,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":58,
    "24":0,
    "25":0,
    "26":318,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":18,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":16,
    "43":0,
    "44":5,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":132,
    "52":115,
    "53":305,
    "54":3,
    "55":1,
    "56":7,
    "57":0,
    "58":0,
    "59":2,
    "60":37,
    "61":2,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":10,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":1,
    "96":2,
    "97":4,
    "98":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":7,
    "24":0,
    "25":0,
    "26":12,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":4,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":13,
    "53":52,
    "54":0,
    "55":1,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia"
  }
}