{
  "full_text":{
    "0":"Huh. So I guess I’m not going to see Taylor Swift in concert…",
    "1":"The # of Americans who get eating disorders is 29 million, so a bit more than double the 14 million Swifties who tried to buy Taylor Swift tickets this week. Taylor could fill 900 stadiums while people with eating disorders could fill over 1800 stadiums.  #eatingdisorderawareness",
    "2":"@Lane_Kiffin @taylorswift13 You know Taylor Swift is known to love Auburn. https:\/\/t.co\/9tnlKiBSPm",
    "3":"@AOC @MorePerfectUS Whats the matter snowflake? Couldn't get tickets to Taylor Swift?",
    "4":"Opinion: A concert mom's take on Taylor Swift and Ticketmaster | CNN #TaylorTuesday #SadSwifties #ticketmasterfail  https:\/\/t.co\/AXVCcWEKUq",
    "5":"this is 1000% on TAYLOR SWIFT &amp; her PR people\nthis was done deliberate by her &amp; her squad. they wanted headlines &amp; got them\nfans are pissed at @Ticketmaster for no legitimate reason.\nSWIFT should NEVER have had the ENTIRE TOUR ON SALE AT THE SAME TIME.\nZERO reason\nPure PR STUNT https:\/\/t.co\/y07Rf0hEbb https:\/\/t.co\/DQ6Ayzj1ha",
    "6":"So when are we going to talk about the fact that the “silent majority” that we all thought referred to the 40-60 year old middle class… actually referred to Taylor Swift fans. \n\nI never knew there were so many. Is it like an underground society? Was Tuesday their big reveal?",
    "7":"I genuinely don’t understand the Taylor Swift hype😕",
    "8":"2 Taylor Swift tickets for sale. I don’t have them but someone does. #TaylorSwiftTheErasTour",
    "9":"I think I will be missing the Taylor Swift tour,  #TaylorSwiftTix",
    "10":"Not the drake and Taylor swift fans going at it on Twitter 😂😂",
    "11":"$120,000 for Taylor Swift tickets.",
    "12":"For the people who didn’t get tickets! Make sure to watch out for contests like these! Enter now! ⬇️⬇️⬇️\n\nI just entered to win a pair of tickets to Taylor Swift | The Eras Tour https:\/\/t.co\/DJaI4IH7vD",
    "13":"Ticketmaster cancels public sale of Taylor Swift tour tickets  https:\/\/t.co\/fnpASpowoc",
    "14":"Taylor Swift should stream 1 show in each city that she’s in, and everyone who get tickets for the stream gets priority for her next tour",
    "15":"@_slimsav @alana_0723 do all my friends hate taylor swift with a burning passion like me bc i love seeing it come out",
    "16":"People who care about elon musk owning twitter or taylor swift tickets are losers and you cannot prove me wrong",
    "17":"Ticketmaster’s Largest Shareholder Blames Bots for Taylor Swift Ticket Fiasco https:\/\/t.co\/vwA27geS1d #SocialMedia #News #BreakingNews",
    "18":"If I’m not buying Taylor swift tickets should I just… buy a new wardrobe???",
    "19":"I don’t think I’ll ever understand people’s obsession with Taylor Swift. She has some hits, I’ll admit but bro…she ain’t all that",
    "20":"I had an ex one time and I said “I hate Taylor swift” and he said “why do you hate everything I do” that has stuck with me my whole life…. @taylorswift13 you’re the reason we broke up.",
    "21":"@madiyodaddy Is it that you’re actually Taylor Swift?",
    "22":"So has the Taylor Swift ordeal radicalized enough folks into leftists yet?",
    "23":"Looks like Kim Jong-un didn’t get Taylor Swift ticket either. https:\/\/t.co\/NoTBzpgBQC",
    "24":"This is somehow Taylor Swift’s fault",
    "25":"this Taylor Swift &amp; Ticketmaster SCANDAL causes MAJOR outrage. \n\nhttps:\/\/t.co\/PnXCKRM4sW https:\/\/t.co\/pJkSREDdz0",
    "26":"@underco82752353 @hannahcharlot2 @4man98 @Ticketmaster Because who the hell wants to see Taylor Swift, duh haha",
    "27":"@ILLENIUM you sneaky with that taylor swift - anti hero remix. sucha banger!!!! 🔥🔥🔥 #illenium #TaylorSwift #johnsummit",
    "28":"Concert ticket prices are behind ridiculous these days. And now this from @Ticketmaster. Everything is a money grab. What a shame. https:\/\/t.co\/ZFl2FprI9i",
    "29":"Taylor Swift fans vent frustration over her 'silence' amid Ticketmaster fiasco: It 'speaks volumes' https:\/\/t.co\/Qjs8kg47DD #FoxNews",
    "30":"Quick non-soccer thread: sorry to those that weren’t able to get Taylor Swift tickets\n\nWe do have good news, though (1\/2)",
    "31":"word set #2: we are watching gen z be radicalized into anti-trust anti-monopoly lobbyists over a taylor swift concert- I truly cannot wait to see what this generation has in store for the world",
    "32":"Remember that time i won tickets to see Taylor swift when i already had a ticket and the other prize was to meet shawn Mendes and that’s what i was there trying to do",
    "33":"@Ticketmaster statement: maybe if you didn’t like Taylor swift so much this wouldn’t have happened",
    "34":"My question is why are so many people buying Taylor swift tickets? Did we forget that she literally produces the highest level of carbon footprint with her private jet? She literally said, “it’s me, hi. I’m the problem, it’s me”.",
    "35":"I love Taylor swift but $95k is wild.",
    "36":"@brittscapes When I was 15 I had long car rides to Doctor offices, getting tested. I was diagnosed with Depression,&amp; Asperger Syndrome. Listening to Taylor Swift (2006 album), the Jonas Brother,&amp; Simple Plan on my portable CD player, was like my medicine. My comfort music💕",
    "37":"The more I think about it the more I'm kinda like, Taylor Swift is probably drunk yelling obscenities and demanding action but also trying to keep a poker face to truly fk Ticketmaster on this presale... she told us she's a mastermind. https:\/\/t.co\/5HxF5uG63d",
    "38":"@PopCrave Taylor Swift &gt; any other artist",
    "39":"What's also bothering me are those certain influencers who aren't really true fans of Taylor Swift,&amp; now only want to go to Eras Tour cause they think it's TrEnDy. Talking about the ones who believe they deserve to go since they have over 1M followers, they think they're famous.",
    "40":"So glad my girl don’t listen to Taylor swift",
    "41":"If Taylor swift said meet me in a cornfield for tour, I would be there, no questions asked 🤷🏽‍♀️",
    "42":"My hottest real life take before it all goes down TAYLOR SWIFT BEEN A PSYOP\n\nwelcome swifties ⚒️ https:\/\/t.co\/O6O1mvWtmw",
    "43":"Y’all going to see Taylor swift like that ? Damn https:\/\/t.co\/h1J6sz6s6K",
    "44":"Taylor swift i love you",
    "45":"Taylor Swift is massively overrated. Terrible artist and person all around really.",
    "46":"@temalone i went to high school with a girl who was literally picked up by a van, brought to taylor swift's house, and hung out with her on her living room floor with a bunch of other fans and her cats. she has the polaroid to prove it. its a whole other level of parasocial over there",
    "47":"@DrewCreasman A verified Taylor Swift fan that helped CRASH Ticketmaster and suspend the public sale for concert tickets to see Taylor Swift.",
    "48":"@MadScientistFF this week ?  Taylor Swift tickets - can't believe people are paying $1100 for nosebleed seats and over $10k on the floor !!",
    "49":".@itshemiii scalped 500 taylor swift tickets to resell for triple the price",
    "50":"@MelissaJoyCFP You must be seeking Taylor swift tickets",
    "51":"I really had to mute anything to do with Taylor Swift. Goddamn y’all annoying",
    "52":"@JDunnah Taylor Swift most overrated of all time",
    "53":"There is not a number that exists to represent the amount of things I’d spend $95K on before I bought a Taylor Swift concert ticket https:\/\/t.co\/hmJGEgvdes",
    "54":"Twitter Confessions before this app crash... I like maybe 2 Taylor Swift songs.",
    "55":"I want to get Taylor swift tickets just to give them away and make someone’s life complete just like someone did for me with Jonas many moons ago 🥹",
    "56":"You really just have to find your audience ‘cause I couldn’t name a Taylor Swift song even if my life depended on it https:\/\/t.co\/DA6t4Y2bQB",
    "57":"I don’t listen to Taylor Swift, but this drama is honestly just too good I am living for this",
    "58":"List of annoying people I’m beefing with who probably don’t even know I exist:\n\nJohn Legend and his wife \nTaylor Swift\nMichael Rapaport\nAmy Schumer",
    "59":"Someone said they wouldn’t go see Taylor Swift perform even if it was in their bathroom 😂 I’m crying bc same",
    "60":"Taylor swift broke ticketmaster",
    "61":"Ain't seen a \"men ain't shit\" post in a while. \n\nY'all must want Christmas presents and Taylor swift tickets.",
    "62":"BREAKING: Ticketmaster announces that they have purchased a plot of land in southeast Kansas to host an event where Taylor Swift fans can fight to the death for Eras Tour tickets. Tickets to watch this event can be purchased exclusively online at https:\/\/t.co\/glapUJAn0O",
    "63":"🕯️Manifesting for the algorithm to get me off Taylor Swift tiktok and Twitter 🕯️",
    "64":"Two things. 1) I got Taylor Swift tickets and I feel guilty about it and it wasn’t suppose to be like this. 2) here’s a picture of the worlds cutest dog being confused by an empty coke bottle. https:\/\/t.co\/CiyDPZFbwH",
    "65":"Honestly …. If I had a daughter I would let her listen to Taylor swift so … I get it",
    "66":"I told y’all Taylor swift sucked",
    "67":"@Ticketmaster what are y’all going to do about the Taylor Swift tickets? I’d like to see the plan and fix your app!",
    "68":"“How I sold my Taylor swift ticket and bought a house” https:\/\/t.co\/5JEP4DPHev",
    "69":"@WUTangKids Lolol. I got good tickets here in Atlanta. I love me some Taylor Swift!",
    "70":"Just randomly called a local FM station when they said caller 11 gets tickets, assuming they were for this weekend's Hawks game.\n\nThe good news is I was called 11.\n\nThe bad news is they were Taylor Swift tix, so I just hung up.",
    "71":"@Billyhottakes They are looking for Taylor Swift tickets.",
    "72":"@jswatz Just FYI, I saw Rod Stewart and Faces plus two other great bands at the Fillmore East in '72 for $3.50. What are Taylor Swift tickets going for?",
    "73":"I just entered to win Taylor Swift tickets! https:\/\/t.co\/zoBDeR0iXH",
    "74":"Am I the only one out here who doesn’t care about Taylor Swift?",
    "75":"Ticketmaster cancels Taylor Swift concert ticket sale citing high demand-Reuters -Generally in business demand is a good thing unless of course you are frontrunning your “bloc”ticket sales before real people cuz you get kickbacks on the “scalped” tickets?  https:\/\/t.co\/o2vPJ4xjVO",
    "76":"you’re a fucking  idiot if you opened up a credit card to get taylor swift tickets 😹",
    "77":"Taylor Swift concert tickets: the Tickle-Me Elmo of Christmas 2022",
    "78":"🤯🤯🤯\n https:\/\/t.co\/X95uYOoMMZ",
    "79":"Ticketmaster when they realized they sold ALL the Taylor Swift tickets during the presale: https:\/\/t.co\/Atbu9GjNEX",
    "80":"Ticketmaster canceling next Taylor Swift concert ticket sale The announcement comes days after Ticketmaster sold over 2 million tickets to Swift's 52-date stadium tour, a record for most ticket sales for one artist in a day. https:\/\/t.co\/Vzo6fX1ZBK",
    "81":"You are definitely god's favorite if you will be attending the Taylor Swift concert in Joan Didion's faux tortoiseshell sunglasses.",
    "82":"We may see the Taylor Swift version of the ‘Truth Social’ Ticketmaster. (But actually useful)",
    "83":"taylor swift ticketing was such a disaster that i’m now seeing her on the other side of the country instead of at any of the THREE shows at the venue 20 minutes from my home. and i’m one of the lucky ones for even getting a ticket at all! make it make sense 🙄",
    "84":"Taylor Swift tickets 😍 https:\/\/t.co\/lRt1XWg2HB",
    "85":"Ticketmaster won't explain how it ran out of Taylor Swift tickets - Insider https:\/\/t.co\/RAQ8ZaXrqf",
    "86":"I wouldn’t go see Taylor Swift perform is she was in my backyard…",
    "87":"If I see another Taylor swift tik tok bruh",
    "88":"You have to be kidding me that you REALLY thought only 40% of the Swifities were going to show up and buy 3 tickets a piece. You gave @taylorswift13 bad advice. \n\nThe Taylor Swift Onsale Explained https:\/\/t.co\/00ODEtwU5Q via @Ticketmaster",
    "89":"@meagangarrison_ Just…wow. \n\nhttps:\/\/t.co\/s7tdXHrMLF",
    "90":"had one of my employees complain about her coworker not doing anything tuesday bc she was too busy trying to get taylor swift tickets. told her i can’t be mad bc she’s just like me fr",
    "91":"@Jawnxwick Bro are you serious rn 🤣🤣 I’ll take your bag from you and replace them with Taylor swift tickets tf",
    "92":"when you can get to the moon but not to Taylor Swift https:\/\/t.co\/sbYQZRGBS8",
    "93":"Not Taylor Swift broke ticketmaster",
    "94":"I did not realize that Taylor Swift was as popular as she is… But, I know almost nothing about popular culture. But, ticket blaster is an obnoxious monopoly that should be broken up. Along with the cartel of venues, management companies, promoters and your favorite band.",
    "95":"Songstress Taylor Swift will perform April 28-29 in Atlanta. https:\/\/t.co\/4THhO19pHi https:\/\/t.co\/MNZWGyQrG0",
    "96":"Does Taylor Swift have to work with Ticket Master? She has enough sway that she could book the venues directly.",
    "97":"My favorite thing about the Taylor Swift situation is thinking of ways news websites could work in her lyrics\n\n\"Plenty of bad blood between Swift fans and TicketMaster\"\n\"Taylor Swift fans in their wildest dreams couldn't have imagined this\"\n\"Taylor Swift fans left seeing red\"",
    "98":"Can’t be good for @Ticketmaster or @taylorswift13.   Taylor Swift Tour’s Public Tickets Sale cancelled Due to ‘High Demand’ and ‘Insufficient Inventory’ https:\/\/t.co\/zEcQi4ytuG via @variety",
    "99":"taylor swift should be required to play a concert at every venue in the country so that everyone who wants to go has the opportunity to go.\n\n11\/17 - Swayze’s\n11\/18 - The Masquerade (Hell)\n11\/19 - Bill’s Laundromat Bar and Grille\n11\/20 - Frontera"
  },
  "date":{
    "0":1668774456000,
    "1":1668774021000,
    "2":1668773461000,
    "3":1668772760000,
    "4":1668772722000,
    "5":1668772672000,
    "6":1668772662000,
    "7":1668772195000,
    "8":1668771731000,
    "9":1668768966000,
    "10":1668767193000,
    "11":1668761553000,
    "12":1668759731000,
    "13":1668758457000,
    "14":1668758239000,
    "15":1668756406000,
    "16":1668749282000,
    "17":1668748932000,
    "18":1668747389000,
    "19":1668747046000,
    "20":1668746976000,
    "21":1668746215000,
    "22":1668745749000,
    "23":1668745143000,
    "24":1668745111000,
    "25":1668743997000,
    "26":1668743685000,
    "27":1668743313000,
    "28":1668742345000,
    "29":1668742280000,
    "30":1668741658000,
    "31":1668741051000,
    "32":1668740148000,
    "33":1668740094000,
    "34":1668739754000,
    "35":1668739373000,
    "36":1668738281000,
    "37":1668737197000,
    "38":1668737037000,
    "39":1668736682000,
    "40":1668736547000,
    "41":1668736322000,
    "42":1668736176000,
    "43":1668736087000,
    "44":1668736047000,
    "45":1668736012000,
    "46":1668735971000,
    "47":1668735215000,
    "48":1668734052000,
    "49":1668733927000,
    "50":1668733773000,
    "51":1668733724000,
    "52":1668733399000,
    "53":1668732910000,
    "54":1668732617000,
    "55":1668732532000,
    "56":1668732520000,
    "57":1668732515000,
    "58":1668732061000,
    "59":1668731595000,
    "60":1668731437000,
    "61":1668731436000,
    "62":1668730832000,
    "63":1668730777000,
    "64":1668730583000,
    "65":1668730568000,
    "66":1668730112000,
    "67":1668729658000,
    "68":1668729419000,
    "69":1668728626000,
    "70":1668728214000,
    "71":1668727907000,
    "72":1668727759000,
    "73":1668727722000,
    "74":1668727697000,
    "75":1668727696000,
    "76":1668726808000,
    "77":1668725943000,
    "78":1668725773000,
    "79":1668725705000,
    "80":1668725573000,
    "81":1668725339000,
    "82":1668725221000,
    "83":1668724873000,
    "84":1668724766000,
    "85":1668724596000,
    "86":1668724497000,
    "87":1668724439000,
    "88":1668724228000,
    "89":1668724153000,
    "90":1668724040000,
    "91":1668724009000,
    "92":1668723748000,
    "93":1668723661000,
    "94":1668723375000,
    "95":1668723262000,
    "96":1668723253000,
    "97":1668723249000,
    "98":1668723160000,
    "99":1668723150000
  },
  "polarity":{
    "0":0.0,
    "1":0.25,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.0714285714,
    "6":0.1,
    "7":0.4,
    "8":0.0,
    "9":-0.2,
    "10":0.0,
    "11":0.0,
    "12":0.790625,
    "13":0.0,
    "14":0.0,
    "15":-0.15,
    "16":-0.35,
    "17":0.0,
    "18":0.1363636364,
    "19":0.0,
    "20":-0.4666666667,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0625,
    "26":0.0333333333,
    "27":0.0,
    "28":-0.3666666667,
    "29":0.0,
    "30":0.2583333333,
    "31":0.0,
    "32":-0.125,
    "33":0.2,
    "34":0.25,
    "35":0.3,
    "36":-0.025,
    "37":0.15,
    "38":-0.125,
    "39":0.3328571429,
    "40":0.5,
    "41":0.0,
    "42":0.2814814815,
    "43":0.0,
    "44":0.5,
    "45":-0.2666666667,
    "46":0.0275,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.3,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":0.3,
    "56":0.2,
    "57":0.65,
    "58":-0.8,
    "59":-0.1,
    "60":0.0,
    "61":-0.2,
    "62":0.0,
    "63":0.0,
    "64":-0.3333333333,
    "65":0.6,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.7083333333,
    "70":-0.18,
    "71":0.0,
    "72":0.3375,
    "73":1.0,
    "74":0.0,
    "75":0.2775,
    "76":-0.8,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.25,
    "81":0.25,
    "82":0.1666666667,
    "83":0.0972222222,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.1666666667,
    "89":0.0,
    "90":-0.2625,
    "91":-0.3333333333,
    "92":0.0,
    "93":0.0,
    "94":0.325,
    "95":0.0,
    "96":0.05,
    "97":-0.05,
    "98":0.18375,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0563956139,
    "1":0.0563956139,
    "2":0.0563956139,
    "3":0.0563956139,
    "4":0.0563956139,
    "5":0.0563956139,
    "6":0.0563956139,
    "7":0.0563956139,
    "8":0.0563956139,
    "9":0.0563956139,
    "10":0.0563956139,
    "11":0.0563956139,
    "12":0.0563956139,
    "13":0.0563956139,
    "14":0.0563956139,
    "15":0.0563956139,
    "16":0.0563956139,
    "17":0.0563956139,
    "18":0.0563956139,
    "19":0.0563956139,
    "20":0.0563956139,
    "21":0.0563956139,
    "22":0.0563956139,
    "23":0.0563956139,
    "24":0.0563956139,
    "25":0.0563956139,
    "26":0.0563956139,
    "27":0.0563956139,
    "28":0.0563956139,
    "29":0.0563956139,
    "30":0.0563956139,
    "31":0.0563956139,
    "32":0.0563956139,
    "33":0.0563956139,
    "34":0.0563956139,
    "35":0.0563956139,
    "36":0.0563956139,
    "37":0.0563956139,
    "38":0.0563956139,
    "39":0.0563956139,
    "40":0.0563956139,
    "41":0.0563956139,
    "42":0.0563956139,
    "43":0.0563956139,
    "44":0.0563956139,
    "45":0.0563956139,
    "46":0.0563956139,
    "47":0.0563956139,
    "48":0.0563956139,
    "49":0.0563956139,
    "50":0.0563956139,
    "51":0.0563956139,
    "52":0.0563956139,
    "53":0.0563956139,
    "54":0.0563956139,
    "55":0.0563956139,
    "56":0.0563956139,
    "57":0.0563956139,
    "58":0.0563956139,
    "59":0.0563956139,
    "60":0.0563956139,
    "61":0.0563956139,
    "62":0.0563956139,
    "63":0.0563956139,
    "64":0.0563956139,
    "65":0.0563956139,
    "66":0.0563956139,
    "67":0.0563956139,
    "68":0.0563956139,
    "69":0.0563956139,
    "70":0.0563956139,
    "71":0.0563956139,
    "72":0.0563956139,
    "73":0.0563956139,
    "74":0.0563956139,
    "75":0.0563956139,
    "76":0.0563956139,
    "77":0.0563956139,
    "78":0.0563956139,
    "79":0.0563956139,
    "80":0.0563956139,
    "81":0.0563956139,
    "82":0.0563956139,
    "83":0.0563956139,
    "84":0.0563956139,
    "85":0.0563956139,
    "86":0.0563956139,
    "87":0.0563956139,
    "88":0.0563956139,
    "89":0.0563956139,
    "90":0.0563956139,
    "91":0.0563956139,
    "92":0.0563956139,
    "93":0.0563956139,
    "94":0.0563956139,
    "95":0.0563956139,
    "96":0.0563956139,
    "97":0.0563956139,
    "98":0.0563956139,
    "99":0.0563956139
  },
  "subjectivity":{
    "0":0.0,
    "1":0.25,
    "2":0.6,
    "3":0.0,
    "4":0.0,
    "5":0.4166666667,
    "6":0.1666666667,
    "7":0.5,
    "8":0.0,
    "9":0.05,
    "10":0.0,
    "11":0.0,
    "12":0.6444444444,
    "13":0.0666666667,
    "14":0.0,
    "15":0.75,
    "16":0.55,
    "17":0.0,
    "18":0.4545454545,
    "19":0.0,
    "20":0.7333333333,
    "21":0.1,
    "22":0.5,
    "23":0.0,
    "24":0.0,
    "25":0.5,
    "26":0.3333333333,
    "27":0.0,
    "28":0.85,
    "29":0.0,
    "30":0.68125,
    "31":0.0,
    "32":0.375,
    "33":0.2,
    "34":0.4375,
    "35":0.5,
    "36":0.3785714286,
    "37":0.525,
    "38":0.375,
    "39":0.8242857143,
    "40":1.0,
    "41":0.0,
    "42":0.4962962963,
    "43":0.0,
    "44":0.6,
    "45":0.7333333333,
    "46":0.4225,
    "47":0.0666666667,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.55,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":0.45,
    "56":0.2,
    "57":0.75,
    "58":0.9,
    "59":0.3625,
    "60":0.0,
    "61":0.8,
    "62":0.0,
    "63":0.0,
    "64":0.7333333333,
    "65":0.9,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.6666666667,
    "70":0.4333333333,
    "71":0.0,
    "72":0.5625,
    "73":0.4,
    "74":1.0,
    "75":0.485,
    "76":0.8,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.25,
    "81":0.75,
    "82":0.0333333333,
    "83":0.5694444444,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.6222222222,
    "89":0.0,
    "90":0.65,
    "91":0.6666666667,
    "92":0.0,
    "93":0.0,
    "94":0.8,
    "95":0.0,
    "96":0.45,
    "97":0.4166666667,
    "98":0.3954166667,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.3127814334,
    "1":0.3127814334,
    "2":0.3127814334,
    "3":0.3127814334,
    "4":0.3127814334,
    "5":0.3127814334,
    "6":0.3127814334,
    "7":0.3127814334,
    "8":0.3127814334,
    "9":0.3127814334,
    "10":0.3127814334,
    "11":0.3127814334,
    "12":0.3127814334,
    "13":0.3127814334,
    "14":0.3127814334,
    "15":0.3127814334,
    "16":0.3127814334,
    "17":0.3127814334,
    "18":0.3127814334,
    "19":0.3127814334,
    "20":0.3127814334,
    "21":0.3127814334,
    "22":0.3127814334,
    "23":0.3127814334,
    "24":0.3127814334,
    "25":0.3127814334,
    "26":0.3127814334,
    "27":0.3127814334,
    "28":0.3127814334,
    "29":0.3127814334,
    "30":0.3127814334,
    "31":0.3127814334,
    "32":0.3127814334,
    "33":0.3127814334,
    "34":0.3127814334,
    "35":0.3127814334,
    "36":0.3127814334,
    "37":0.3127814334,
    "38":0.3127814334,
    "39":0.3127814334,
    "40":0.3127814334,
    "41":0.3127814334,
    "42":0.3127814334,
    "43":0.3127814334,
    "44":0.3127814334,
    "45":0.3127814334,
    "46":0.3127814334,
    "47":0.3127814334,
    "48":0.3127814334,
    "49":0.3127814334,
    "50":0.3127814334,
    "51":0.3127814334,
    "52":0.3127814334,
    "53":0.3127814334,
    "54":0.3127814334,
    "55":0.3127814334,
    "56":0.3127814334,
    "57":0.3127814334,
    "58":0.3127814334,
    "59":0.3127814334,
    "60":0.3127814334,
    "61":0.3127814334,
    "62":0.3127814334,
    "63":0.3127814334,
    "64":0.3127814334,
    "65":0.3127814334,
    "66":0.3127814334,
    "67":0.3127814334,
    "68":0.3127814334,
    "69":0.3127814334,
    "70":0.3127814334,
    "71":0.3127814334,
    "72":0.3127814334,
    "73":0.3127814334,
    "74":0.3127814334,
    "75":0.3127814334,
    "76":0.3127814334,
    "77":0.3127814334,
    "78":0.3127814334,
    "79":0.3127814334,
    "80":0.3127814334,
    "81":0.3127814334,
    "82":0.3127814334,
    "83":0.3127814334,
    "84":0.3127814334,
    "85":0.3127814334,
    "86":0.3127814334,
    "87":0.3127814334,
    "88":0.3127814334,
    "89":0.3127814334,
    "90":0.3127814334,
    "91":0.3127814334,
    "92":0.3127814334,
    "93":0.3127814334,
    "94":0.3127814334,
    "95":0.3127814334,
    "96":0.3127814334,
    "97":0.3127814334,
    "98":0.3127814334,
    "99":0.3127814334
  },
  "screen_name":{
    "0":"emilyhuntsmith",
    "1":"KatherineHillMD",
    "2":"michaelwekall",
    "3":"Boogotshot",
    "4":"thirtytoeswalk",
    "5":"Of1776Spirit",
    "6":"realKelseyFinn",
    "7":"ogswank007",
    "8":"dylanstuartbala",
    "9":"mikegiuliano",
    "10":"DYTEFL0N",
    "11":"AtlPartyCrasher",
    "12":"michaelk_1989",
    "13":"wsbradio",
    "14":"Christina_3DP",
    "15":"drewkazoo892",
    "16":"C00p29",
    "17":"UsBurning",
    "18":"DesThom17",
    "19":"kai__alana02",
    "20":"Fvckboiunited",
    "21":"AuburnJag",
    "22":"TapDatApp",
    "23":"O_lanta",
    "24":"e_crafton",
    "25":"KahlenBarry",
    "26":"memphis2atl89",
    "27":"Dizz_DEE",
    "28":"MelisPR",
    "29":"stratosphere53",
    "30":"DirtySouthSoc",
    "31":"patriciajane46",
    "32":"alexandralee__",
    "33":"AllieCaps",
    "34":"ToriNoellle",
    "35":"1pyrexwhippa",
    "36":"GroovyCrafts",
    "37":"caticornsRreal",
    "38":"AFC_Joesph",
    "39":"GroovyCrafts",
    "40":"_MisterBiscuit",
    "41":"Endgamejasmin",
    "42":"internetjaki",
    "43":"ayodree_",
    "44":"cutieswiftiee",
    "45":"GoodPoliticGuy",
    "46":"violinwitch",
    "47":"melsaywhat",
    "48":"courtgolf",
    "49":"pebbut",
    "50":"CharlotteGelet1",
    "51":"Jhona_sky",
    "52":"BrandonHinkson",
    "53":"JGreer_5",
    "54":"ZoTheNewSoul",
    "55":"carolinedepp",
    "56":"_jusbrio",
    "57":"hunterthequeen",
    "58":"austuck",
    "59":"_astoldbyE",
    "60":"flythonia",
    "61":"NiceAndLong",
    "62":"your_bfs_ex",
    "63":"solarspheres",
    "64":"sudieraeEp",
    "65":"bunnygypsy",
    "66":"ccnedza25",
    "67":"beetaylora",
    "68":"AshRocky34",
    "69":"WynnWs",
    "70":"bmikeyp",
    "71":"Jquig00",
    "72":"valklimate",
    "73":"allissaswift13",
    "74":"kaylene_monique",
    "75":"dowis_mark",
    "76":"lawrenkismet",
    "77":"argella",
    "78":"bee_sansing",
    "79":"RamiroParedes",
    "80":"channel1atlanta",
    "81":"AnjaliEnjeti",
    "82":"chuckst",
    "83":"hellomadalyn",
    "84":"BelleBrita",
    "85":"RuthieDaughter",
    "86":"Chase_Daniel11",
    "87":"Lightskin_Z",
    "88":"ATLSportsChick",
    "89":"mlrickard",
    "90":"flourcrownsarah",
    "91":"DJC4ndyM4n",
    "92":"jandersonn630",
    "93":"janiphilemond",
    "94":"OtisWhi36109704",
    "95":"RoswellPatch",
    "96":"spookybarth",
    "97":"SHWrites",
    "98":"TheJimProeller",
    "99":"kurtismjohnson"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":3,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":5,
    "21":2,
    "22":0,
    "23":1,
    "24":0,
    "25":10,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":21,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":21,
    "36":1,
    "37":4,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":2838,
    "46":1,
    "47":1,
    "48":0,
    "49":1,
    "50":2,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":1,
    "56":0,
    "57":2,
    "58":3,
    "59":1,
    "60":0,
    "61":1,
    "62":7,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":1,
    "70":1,
    "71":25,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":6,
    "78":0,
    "79":3,
    "80":0,
    "81":23,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":3,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":143,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}