{
  "full_text":{
    "0":"@RepMTG I’m starting to feel like this whole abortion thing isn’t really about abortion, but it’s about outnumbering immigrants, so that we can “reclaim America”",
    "1":"@SwannMarcus89 Well, clearly it mattered in the special elections right after Dobbs, and in all the abortion referenda. GOP closed well in the final month, but I imagine without Dobbs they would have done better.",
    "2":"@AshGren65006874 @apark2453 @JuvenileBluster You do. You use your religion as a shield, as justification for not allowing abortion. You say you would save them all. Yet, you'd be condemning ALL of the women to death because you don't or wouldn't want Perl to do her job.",
    "3":"@UtahGunGuy @pete_piccolo @sensei_darren @JackPosobiec Churches are the ones banning it, not government. They're preserving equal protection for all human beings. If church folks don't want an abortion, don't have one. Don't churches trust their followers of Christ to do the right thing?",
    "4":"@UtahGunGuy @pete_piccolo @sensei_darren @JackPosobiec What did Jesus say about abortion? Did He say it out in the desert with the group of men he traveled with?",
    "5":"@AshGren65006874 @apark2453 @JuvenileBluster No, you'd let the woman and the fetus die. THAT's worse than abortion.",
    "6":"@bksjm @TPCarney By far one of the worst defenses of abortion.  If you don't like murder don't murder.  If you don't like robbery don't rob.  I could go on and on.",
    "7":"@DavidAFrench @benshapiro Abortion is murder.  Plain and simple.",
    "8":"@AshGren65006874 @JuvenileBluster @apark2453 You do realize that in the Jewish faith\/community\/ethnicity, abortion accepted, right? Also, stop projecting your faith on someone else. Your religious convictions stop at your personhood.",
    "9":"@amyklobuchar Instead, let's go back in time and convince your mother that abortion is the option she should pursue.",
    "10":"@american2084 Of course I’m going to vote 4 a man w\/integrity who works 4 the people capped insulin for Medicare recipients to $35. Vote for Vets health Voted for infrastructure bill works for farmers, rather than a wife beating daddy denier abortion forcing LIAR #VoteToReElectSenatorWarnock",
    "11":"@Peteofthepeople @swparadise @ReverendWarnock FYI I’ve never had an abortion. Married 30 years. Had 3 life threatening pregnancies, 2 survived. Women in some States can’t get an abortion if they’re raped or incest is involved. I’m pro choice.",
    "12":"@QPollsandnews Oh, do not get me wrong. There are systematic failures within the GOP. Also failures of messaging. Graham proposing federal Abortion ban &amp; Scott talking about SS and Medicare reforms cost GOP big. And did ANYONE read McCarthy’s Commitments To America word salad?",
    "13":"However a lot of republicans do stay in office more than they should or are allowed to due to bias politics and corruption. Hence all these old ppl who were born in the 40s who don’t understand todays society and views. ( abortion laws etc.) Debate with me.",
    "14":"Something that I was wrong about: the political effect of Dobbs. When many were arguing that Dobbs would greatly help out Dems, I argued against this. The reason was that, at the time, polling showed Americans were very divided on abortion, and I expected the effect to be mixed.",
    "15":"@literaryeric I have come to believe that men should be barred from the conversation. Let it be worked out between women who believe that all abortion is wrong and women who believe that choice and the health of the mother are all that matter. But let men keep their opinions to themselves.",
    "16":"@LifeSite now go ahead and ban Joe Biden, the Biden family, and all and any political official who is catholic and supports abortion. EXCOMMUNICATE them",
    "17":"VIDEO: Sen. Schumer and The Abortion Party Openly Call For Replacement Migration https:\/\/t.co\/Zc9ptbTYWm #SocialMedia #News #BreakingNews",
    "18":"Fulton County Judge Overturns Georgia‘s Heartbeat Abortion Bill https:\/\/t.co\/6jnDtbcPUu via @BreitbartNews",
    "19":"@JosiahHawthorne @AlsoACarpenter She’s also ok with leaders who aren’t pro-life in their personal lives, as long as they enact pro-life policies - which really means abortion bans, as policies that actually lower abortion rates and save lives are outside their view.",
    "20":"@TPHAPP @UtahGunGuy @JackPosobiec What is your evidence to support abortion as contraception? Do you have a breakdown of the nature and timing of all the cases? No, that's right, you don't, it's protected by HIPAA. But keep making up those \"facts\" about \"abortion on demand\".",
    "21":"@Askwhyisit There still is in the US. The abortion and drug laws are clearly religiously motivated just like anti-gambling laws. Assisted suicide? Why aren't ministers arrested for fraud?",
    "22":"@AshGren65006874 @korauth314 @prochoicebishhh @9_tellthetruth There are no human victims of abortion.",
    "23":"@Fatalic_Dj @Neffiemoon @MrHardTruth @JamalTHouston @DeuceOfSpades84 @bueno_deshawn18 @HARDWHlTE So if we’re having a conversation and I ask you how you feel about burgers that means I want one? If I voice my opinion and criticize the police that means I want to be one? If I voice my opinion and criticize the overturning of abortion laws, that means I don’t support abortion?",
    "24":"@TPHAPP @UtahGunGuy @JackPosobiec It's an abortion, sorry it's inconvenient to acknowledge.",
    "25":"@TPHAPP @UtahGunGuy @JackPosobiec Oh, gotcha. So women should be able to rely on abortion clinics for a D&amp;C or D&amp;E to remove an unviable zygote or fetal remains? And to remove (abort) an ectopic pregnancy, which always ends in death?",
    "26":"https:\/\/t.co\/5aRHnouFGi",
    "27":"@bennyjohnson Between abortion, stillbirths and deaths now being proven as related to jabs, yes I guess he’s right. Let’s focus on stopping the jabs and the murder of unborn children.",
    "28":"@mr_lnembhard @Rickthemighty @mattxiv I don’t think people thought it wasn’t in danger. Abortion has been the biggest debate that has brought single-issue voters to the polls. I’m not going to pretend I 100% knew that Roe was going to be overturned but with a conservative majority in the Court it’s not unimaginable.",
    "29":"@DonKoontz @JackPolakoff @POTUS No man that would make to much sense, doesn’t fit in the narrative with abortion, gun control and student loan forgiveness",
    "30":"@AngwenHofman @UtahGunGuy @JackPosobiec At least 50% of all pregnancies end in abortion. So either these women are all murderers or the God who \"knows you in the womb\" is a murderer. These religious extremists want it both ways.",
    "31":"@mjs_DC Not to be dark and awful, but Ireland didn't liberalize its laws until a woman died of a preventable death due to stupid abortion laws, Is that what it's going take here in the US?  \nhttps:\/\/t.co\/BWbCPlu83W",
    "32":"The Justices of the Georgia Supreme Court are elected, but these elections have largely been spared from hardcore politicization.\n\nI think the appeal of Judge McBurney's recent decision on Georgia's abortion law could change that, regardless of the outcome at the appellate level.",
    "33":"Unsure how but I’d like to do something on a divorce party or an abortion party. Something controversial for sure. *adds to growing list of ideas*",
    "34":"@kitana_waifu @punished_cait “Don’t even think about talking to me until I’ve had my daily abortion”",
    "35":"@charliespiering You cannot simultaneously be a devout Catholic and be pro-pro abortion.",
    "36":"@Nms11x @KristanHawkins Ma’am, I love you and I pray for you. I’m skeptical of what most folks refer to as “Christian Nationalism”. I am not someone who is fueled by an obsession\/desire for politics. That said, abortion is murder and evil and if that causes you to want to hand me over Satan, so be it.",
    "37":"Post-Election, Voters say Inflation, Abortion Rank as Top Priorities; Tech Legislation Not On Voters’ Radar. Read More Here: https:\/\/t.co\/Z1xZJXo3IE",
    "38":"Ah yes....the \"new generation\" which DEFINITELY consists of the people I want to lead the party in the future....Didn't Jeffries endorse Cueller over Cisneros? The guy who has said he's willing to flip to the GOP and is anti-abortion over a progressive bipoc young woman? https:\/\/t.co\/yZrMjkPL29",
    "39":"@CasierMaryse Geloof me, er is een grote groep die dit wel wil! \n\nhttps:\/\/t.co\/3JZOlOB455",
    "40":"@tedcruz What Democratic policies are hurting the American people? Have they said they want to cut Social Security and Medicare and let it sunset every 5 years? Do they want a national ban on abortion and a don’t say gay bill? Do they want to repeal legislation to lower drug costs?",
    "41":"@durbin_david @benshapiro I'm not very familiar with Catholicism. Why can't you be pro abortion and catholic?",
    "42":"@Car01inaa crazy someone could be against abortion from a rape case Smh",
    "43":"\"We can't do politics as usual. Finally, people are seeing that our democracy is at stake, and our issues around sexual and reproductive justice are at the core of this massive shift that we're in the midst of right now.\" #TeamSisterSong's @monicarsimpson \nhttps:\/\/t.co\/9n7lrCUgYp",
    "44":"@edoconn2 @Mustachio441 @Lhop963 @RaySuarezNews @KamVTV @The_HistOracle I do understand that link. And I explained that his legal stance doesn't hold up on Gay marriage. And you went off on an abortion rant. Completely off topic. Trying to prove yourself right. While just embarrassing yourself over and over. https:\/\/t.co\/t86dFFcFBW",
    "45":"@CNN Inflation through the roof, war in Ukraine, abortion rights stifled, and little concern. However screw with Taylor Swift and major catastrophe occurs. Quite the priorities!",
    "46":"@edoconn2 @Mustachio441 @Lhop963 @RaySuarezNews @KamVTV @The_HistOracle Oh Gay marriage. Not abortion.",
    "47":"@edoconn2 @Mustachio441 @Lhop963 @RaySuarezNews @KamVTV @The_HistOracle False. You are trying to make it about abortion. You are trying to have an argument I am not having. Even the OP is about the Marriage Act. Stop deflecting. https:\/\/t.co\/0s36TOSbb2",
    "48":"@edoconn2 @Mustachio441 @Lhop963 @RaySuarezNews @KamVTV @The_HistOracle Because you are trying to deflect from gay marriage. Which is the topic on hand. Because you know Thomas is wrong. And that the Obergefell decision was correct. You keep trying to pull me into a false argument about abortion. When I have clearly been discussing Gay marriage.",
    "49":"@edoconn2 @Mustachio441 @Lhop963 @RaySuarezNews @KamVTV @The_HistOracle Please keep up. When have I mentioned abortion? If you can't remember who you are even talking to how can we take your debate seriously?",
    "50":"Shout out to @FWHC for their IG Live with a 20,000 foot overview of the new ruling! Abortion in Georgia is legal, and providers are providing.\n\nIf you need help getting an appointment outside the perimeter, DM us!\nhttps:\/\/t.co\/qi3lKRs0cs",
    "51":"Want to know what Georgia’s latest abortion ruling means? We dug into what happens now, and what could happen next 🖌 @AtlantaMagazine #gapol https:\/\/t.co\/UWp5I6npx9",
    "52":"@MonaStud @Phil_Lewis_ Racists are racists and they exist on all sides of the political spectrum. There are no good racists. All groups are less forgiving of ppl who don’t share their ideals. Abortion and abuse for example is ok if walker does it, but unforgivable if done by someone on the left.",
    "53":"@sanddevil76 @stclairashley The exit polls are they for all to see.  Number one issue was abortion rights.  But, keep inventing fake problems I guess.",
    "54":"@HouseGOP What about crime, anti-abortion and inflation? Thought that these issues were “BIG”?",
    "55":"\"This was a win for Black folks in terms of us being able to make our own decisions about our bodies, and our family creation in the state, and our futures,” said Monica Simpson, of Sister Song Women of Color. From @KenyaTheHunter  https:\/\/t.co\/14M31O7Kef",
    "56":"Another story out of Texas!Texas woman almost dies because she couldn't get an abortion | CNN https:\/\/t.co\/Cyt7DFcILH",
    "57":"@juanrios417 @LakotaMan1 You talking about this \"states rights\" guy?\nhttps:\/\/t.co\/2mFuhS4YHV",
    "58":"When we talk about women being denied treatment for miscarriages, this is what we mean. And it’s not isolated. It’s not rare. It’s real. It’s happening. Women know.  https:\/\/t.co\/dvhhJwCfBd",
    "59":"@IMH_5 @SNLT57 I believe Mikey can stay..jost and che prob gon stay...Kenan gonna be on the show till we die...ciecly NEEDS to leave. Especially if all age gonna do is remixes of the same abortion update pieces. My theory is if no one leaves after this year...Lorne gonna have they stay till 50",
    "60":"You think these stories are uncommon, because they are none of your business. You don’t need to know that your coworker or cousin or had to make this decision, so, they just tell you they had a miscarriage, if you ever knew they were pregnant at all. \nhttps:\/\/t.co\/imhGXozFlq",
    "61":"The latest twist https:\/\/t.co\/Luj5b6YZiE",
    "62":"@amyklobuchar Fine, but let’s stop mislabeling things. It isn’t reproductive rights it is ABORTION. What limits? Is full term abortion murder? If the fetus can survive, but is killed what is that? Only China &amp; N Korea allow 36 week abortion. What r your limits?",
    "63":"What to expect from House GOP majority:\n\n- Biden impeachment hearings 4 whatever tf!\n-Mainlining Hunter Biden 24\/7\n-Repeal Obamacare!\n-Repeal $35 insulin\/cap on senior meds\n-National abortion ban\n-Cuts to Medicare\/SS (they'll say 'reform')\n\nWhoever voted Red, enjoy the sh*t show!",
    "64":"@JasonStarrBooks @AndrewYang @GovCTW I'm pro 2A, pro universal healthcare and in the middle on abortion. \n\nHappy to be a part of FWD.",
    "65":"@RNCResearch Unhuh lets push more abortion and encourage children to change their gender causing them to be sterile... no problem we will get immigrants.. 🥳🥳🥳",
    "66":"Abortion is once again legal in Georgia up to 22 weeks after a Fulton County judge's ruling. Here, we explain the basis of the latest ruling, the appeal, and what could happen next: https:\/\/t.co\/dySG9aCfja",
    "67":"@AnthonyMKreis I think it will be state by state.  It all depends on how red states govern.  If they go hard after MORE abortion restrictions, then yes... it will play a BIG role.",
    "68":"In the past quarter-century, Republicans have invested heavily in state legislative races while Democrats have not. Now things appear to be changing as big issues like abortion come to state capitols. We saw the results in last week's elections. https:\/\/t.co\/qbPxNhLoec #stategov",
    "69":"\"Twice as many women must now travel more than an hour to reach an abortion provider. That amount of time is double the U.S. government benchmark for reasonable access to primary care.\" \n\nhttps:\/\/t.co\/L00I9D9uY2",
    "70":"A judge struck down Georgia’s six-week abortion ban. Here’s why reproductive advocates are calling it a victory for Black healthcare in the state. https:\/\/t.co\/8aFTuTf0P8",
    "71":"Democrats keep putting gay rights &amp; abortion BEFORE voting rights—and it’s telling. \n#DemocracyDay #freedom #GodBlessAmerica #newsyoucanuse",
    "72":"@DrCarrieOBGYN shares her perspective on Georgia's heartbeat law, the state of reproductive rights in Georgia and the concerns women and health providers have post-Roe on @WUGAFM. Listen to the full interview here: https:\/\/t.co\/atXH3yqFJf https:\/\/t.co\/5M4Eq5ae3J",
    "73":"@PennyHaberfield @AnthonyMKreis The GOP wants no part of referendums on abortion bc they know the outcome. If DEMS are smart they’d push for it.",
    "74":"“When we do get these wins, it’s so important for our communities, it means so much to so many...We are seeing reproductive justice show up in a way that is really, really powerful.” SisterSong's Monica Simpson \n\nhttps:\/\/t.co\/wle1yJZ5sd",
    "75":"Lettuce was $1 per head.\nLettuce is being sold for $4 per head.\n#abortion on sale at $9.99 or get it free from the government.  Priorities people.",
    "76":"Walker has been absent pa, abusive and threatening to family, lied about number of kids, lied about abortion &amp; women; his defense is to lie about a preacher!\n\nWarnock says Walker ‘crossed a line’ with attacks on his family https:\/\/t.co\/TX5sqy09L8",
    "77":"My big question going into the 24 cycle: with control of Congress and the White House on the line, will abortion play an outsized role again in driving the political narrative again or will voters be worn down a bit? Will the House GOP take the hint and stay quiet or double down?",
    "78":"Texas woman almost dies because she couldn't get an abortion - CNN https:\/\/t.co\/4GPos5TFiO",
    "79":"@Arms31 @RealJayWilliams @HerschelWalker The man doesn't stand for anything at all. He's walked back his abhorrent total ban on abortion position and he admitted Biden and Warnock legitimately won election in 2020 after being in the denial camp with you and Kari Lake.\n\nHis \"China has bad air\" take was also ridiculous.",
    "80":"”Judge McBurney wrote that the six-week ban “may someday become the law of Georgia,” now that lawmakers are operating in a post-Roe legal environment, but the existing law was enacted in violation of the U.S. Supreme Court precedent.” #gapol https:\/\/t.co\/anpuIXj1Gg",
    "81":"Witzke isn't just \"right wing,\" she's QAnon. Regardless, she's both ignorant of the history of our voting rights and speaking from a very racist point of view. She is part of that segment of white women who voted Republican &amp; against abortion: a footsoldier of the patriarchy. https:\/\/t.co\/txcJha9572",
    "82":"Texas woman almost dies because she couldn't get an abortion  \n\nhttps:\/\/t.co\/nGRWK5aYcv",
    "83":"@RSofablanket @ThenonbinaryC @a1exnia @OLarsenB @ArtistFailure @CritFacts @SuperSpacedad I think rare is bad because I think abortion shouldn't have a goal number. I think those who want it should get it no matter what",
    "84":"Several clinics said they have begun performing abortions again for patients more than six weeks pregnant as women — and some protesters — showed up to their doors less than 24 hours after a court struck down Georgia’s anti-abortion law. #gapol \nhttps:\/\/t.co\/fiEsn1eXH6",
    "85":"Groups react to blocking of Georgia abortion ban https:\/\/t.co\/i0yXm0hB3g",
    "86":"\"Several clinics said they have begun performing abortions again for patients more than six weeks pregnant as women — and some protesters — showed up less than 24 hours after the court ruling.\" https:\/\/t.co\/RzFkkwNV1p",
    "87":"I just liked “Millions of People” on #Vimeo: https:\/\/t.co\/ZUfMKGI3X2",
    "88":"@AJCCEO Jews should never vote for @TheDemocrats because they champion grievous sins (homosexuality and abortion), they hate God, and they have never lifted a finger to help Israel.",
    "89":"@dtheavenger @JoJoFromJerz @LogCabinGOP Can you not read. I said Latinos support the GOP because of the abortion stance and yes there are exceptions but Jews and gays are not typically Republicans",
    "90":"@greg_price11 @DrWaym People were also voting AGAINST the extremist opponent an MD who was for a local politician to be in the room w\/the patient &amp; MD when medical decisions are re: abortion, health issues related to abortions. U want that for females n your life?",
    "91":"@JustinDingler @FoxNews George Soros and Murdoch have been seen at a private fund raiser for pro abortion , anti slavery laws in Tennessee",
    "92":"@Ummmmichelle @nathantalks This is why we support abortion. For people who think like you! 🙄🙄..",
    "93":"@jeremycarl4 @SenatorRomney Useless human beings like you are why we approve of abortion.",
    "94":"@Nin39Nine @stephen_macvean @commune_ist @UnholyRom3 @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork I know dems aren’t going to actively work to destroy my marriage, to ban abortion or destroy public education. Republicans will. Telling ppl not to choose the better choice is privileged bc you’d have to know none of those things would affect you. Some ppl don’t have that luxury.",
    "95":"Judge overturns Georgia's six-week abortion ban https:\/\/t.co\/AP06OPB7GJ",
    "96":"@Kaylan_TX @inscribajournal @KevinMKruse @atrupar I believe that. But think about it, They all love  Trump for similar reasons. Because he's a celebrity who's popular and without political experience but has no concept of government functions and aligns with their beliefs of no abortion, God &amp; guns. That's simple enough for them",
    "97":"@KappaDanielson @NPR When women can’t get necessary treatment for miscarriage, due to fear of prosecution under new, badly written abortion laws, it becomes something more.\n\nWomen deserve compassionate care during pregnancy, regardless of circumstance, along with autonomy over their own bodies.",
    "98":"@choppedtudor @NPR The issue is miscarriage care is suffering, because doctors are afraid they’ll be prosecuted or sued for being involved in an abortion. Treatment for miscarriage is often same as an abortion. The laws are vague and badly written, formulated by politicians, not medical experts. https:\/\/t.co\/VWdxM36z1K",
    "99":"https:\/\/t.co\/xSPRht9gJH"
  },
  "date":{
    "0":1668723356000,
    "1":1668723267000,
    "2":1668722726000,
    "3":1668722277000,
    "4":1668722058000,
    "5":1668721943000,
    "6":1668721885000,
    "7":1668721864000,
    "8":1668721215000,
    "9":1668721198000,
    "10":1668721034000,
    "11":1668720075000,
    "12":1668719580000,
    "13":1668719578000,
    "14":1668719386000,
    "15":1668718743000,
    "16":1668718285000,
    "17":1668716825000,
    "18":1668716538000,
    "19":1668716226000,
    "20":1668715989000,
    "21":1668715864000,
    "22":1668715814000,
    "23":1668715772000,
    "24":1668715638000,
    "25":1668714945000,
    "26":1668714861000,
    "27":1668714828000,
    "28":1668714710000,
    "29":1668714248000,
    "30":1668713651000,
    "31":1668713467000,
    "32":1668712902000,
    "33":1668712828000,
    "34":1668712234000,
    "35":1668711216000,
    "36":1668711131000,
    "37":1668710718000,
    "38":1668710162000,
    "39":1668709177000,
    "40":1668706752000,
    "41":1668706647000,
    "42":1668706010000,
    "43":1668705420000,
    "44":1668705294000,
    "45":1668705058000,
    "46":1668704616000,
    "47":1668704424000,
    "48":1668703958000,
    "49":1668703681000,
    "50":1668703592000,
    "51":1668703439000,
    "52":1668702330000,
    "53":1668702155000,
    "54":1668700896000,
    "55":1668700322000,
    "56":1668700181000,
    "57":1668699061000,
    "58":1668698804000,
    "59":1668698109000,
    "60":1668697919000,
    "61":1668697648000,
    "62":1668697535000,
    "63":1668697255000,
    "64":1668697074000,
    "65":1668695567000,
    "66":1668695079000,
    "67":1668694556000,
    "68":1668694500000,
    "69":1668694020000,
    "70":1668693660000,
    "71":1668693401000,
    "72":1668692725000,
    "73":1668692696000,
    "74":1668692640000,
    "75":1668692540000,
    "76":1668691903000,
    "77":1668691543000,
    "78":1668691022000,
    "79":1668690307000,
    "80":1668690021000,
    "81":1668687799000,
    "82":1668687536000,
    "83":1668686728000,
    "84":1668686401000,
    "85":1668686046000,
    "86":1668682163000,
    "87":1668680449000,
    "88":1668679424000,
    "89":1668673387000,
    "90":1668672902000,
    "91":1668671946000,
    "92":1668667005000,
    "93":1668666197000,
    "94":1668665554000,
    "95":1668660446000,
    "96":1668660414000,
    "97":1668659714000,
    "98":1668659153000,
    "99":1668658509000
  },
  "polarity":{
    "0":0.1333333333,
    "1":0.1904761905,
    "2":0.0,
    "3":0.0952380952,
    "4":0.0,
    "5":-0.4,
    "6":-0.45,
    "7":-0.1071428571,
    "8":0.0952380952,
    "9":0.0,
    "10":0.0,
    "11":0.25,
    "12":-0.25,
    "13":0.1583333333,
    "14":0.1285714286,
    "15":-0.5,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.1083333333,
    "20":0.2857142857,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.55,
    "25":0.5,
    "26":0.0,
    "27":0.1428571429,
    "28":0.0,
    "29":0.3,
    "30":-0.15,
    "31":-0.51875,
    "32":0.1071428571,
    "33":0.525,
    "34":0.0,
    "35":0.0,
    "36":-0.1,
    "37":0.0666666667,
    "38":0.1215909091,
    "39":0.0,
    "40":0.15,
    "41":-0.0721153846,
    "42":-0.6,
    "43":0.1071428571,
    "44":0.2505952381,
    "45":-0.0546875,
    "46":0.4166666667,
    "47":-0.4,
    "48":0.0066666667,
    "49":-0.3333333333,
    "50":0.1267045455,
    "51":0.25,
    "52":-0.0033333333,
    "53":-0.5,
    "54":0.0,
    "55":0.4333333333,
    "56":0.0,
    "57":0.0,
    "58":-0.0875,
    "59":0.0,
    "60":0.5666666667,
    "61":0.5,
    "62":0.1416666667,
    "63":0.25,
    "64":0.2666666667,
    "65":0.5,
    "66":0.2333333333,
    "67":0.0520833333,
    "68":-0.1125,
    "69":0.32,
    "70":-0.1611111111,
    "71":0.4166666667,
    "72":0.35,
    "73":0.2071428571,
    "74":0.3,
    "75":0.4,
    "76":0.0,
    "77":-0.0444444444,
    "78":0.0,
    "79":-0.3466666667,
    "80":0.2,
    "81":0.1619047619,
    "82":0.0,
    "83":-0.2,
    "84":0.1022222222,
    "85":0.0,
    "86":0.1666666667,
    "87":0.6,
    "88":-0.8,
    "89":0.0833333333,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":-0.25,
    "94":-0.0066666667,
    "95":0.0,
    "96":0.1833333333,
    "97":0.0685606061,
    "98":-0.36,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.036616008,
    "1":0.036616008,
    "2":0.036616008,
    "3":0.036616008,
    "4":0.036616008,
    "5":0.036616008,
    "6":0.036616008,
    "7":0.036616008,
    "8":0.036616008,
    "9":0.036616008,
    "10":0.036616008,
    "11":0.036616008,
    "12":0.036616008,
    "13":0.036616008,
    "14":0.036616008,
    "15":0.036616008,
    "16":0.036616008,
    "17":0.036616008,
    "18":0.036616008,
    "19":0.036616008,
    "20":0.036616008,
    "21":0.036616008,
    "22":0.036616008,
    "23":0.036616008,
    "24":0.036616008,
    "25":0.036616008,
    "26":0.036616008,
    "27":0.036616008,
    "28":0.036616008,
    "29":0.036616008,
    "30":0.036616008,
    "31":0.036616008,
    "32":0.036616008,
    "33":0.036616008,
    "34":0.036616008,
    "35":0.036616008,
    "36":0.036616008,
    "37":0.036616008,
    "38":0.036616008,
    "39":0.036616008,
    "40":0.036616008,
    "41":0.036616008,
    "42":0.036616008,
    "43":0.036616008,
    "44":0.036616008,
    "45":0.036616008,
    "46":0.036616008,
    "47":0.036616008,
    "48":0.036616008,
    "49":0.036616008,
    "50":0.036616008,
    "51":0.036616008,
    "52":0.036616008,
    "53":0.036616008,
    "54":0.036616008,
    "55":0.036616008,
    "56":0.036616008,
    "57":0.036616008,
    "58":0.036616008,
    "59":0.036616008,
    "60":0.036616008,
    "61":0.036616008,
    "62":0.036616008,
    "63":0.036616008,
    "64":0.036616008,
    "65":0.036616008,
    "66":0.036616008,
    "67":0.036616008,
    "68":0.036616008,
    "69":0.036616008,
    "70":0.036616008,
    "71":0.036616008,
    "72":0.036616008,
    "73":0.036616008,
    "74":0.036616008,
    "75":0.036616008,
    "76":0.036616008,
    "77":0.036616008,
    "78":0.036616008,
    "79":0.036616008,
    "80":0.036616008,
    "81":0.036616008,
    "82":0.036616008,
    "83":0.036616008,
    "84":0.036616008,
    "85":0.036616008,
    "86":0.036616008,
    "87":0.036616008,
    "88":0.036616008,
    "89":0.036616008,
    "90":0.036616008,
    "91":0.036616008,
    "92":0.036616008,
    "93":0.036616008,
    "94":0.036616008,
    "95":0.036616008,
    "96":0.036616008,
    "97":0.036616008,
    "98":0.036616008,
    "99":0.036616008
  },
  "subjectivity":{
    "0":0.2333333333,
    "1":0.5150793651,
    "2":0.0,
    "3":0.2952380952,
    "4":0.0,
    "5":0.6,
    "6":1.0,
    "7":0.3571428571,
    "8":0.2619047619,
    "9":0.0,
    "10":0.0,
    "11":0.25,
    "12":0.5,
    "13":0.3583333333,
    "14":0.4571428571,
    "15":0.9,
    "16":0.1,
    "17":0.5,
    "18":0.0,
    "19":0.2583333333,
    "20":0.5357142857,
    "21":0.25,
    "22":0.1,
    "23":0.0,
    "24":1.0,
    "25":0.625,
    "26":0.0,
    "27":0.4678571429,
    "28":0.0,
    "29":0.3,
    "30":0.325,
    "31":0.69375,
    "32":0.3392857143,
    "33":0.9194444444,
    "34":0.0,
    "35":0.1,
    "36":0.52,
    "37":0.6333333333,
    "38":0.5261363636,
    "39":0.0,
    "40":0.2166666667,
    "41":0.2423076923,
    "42":0.9,
    "43":0.7238095238,
    "44":0.4297619048,
    "45":0.5,
    "46":0.5833333333,
    "47":0.6,
    "48":0.61,
    "49":0.6666666667,
    "50":0.3011363636,
    "51":0.45,
    "52":0.2533333333,
    "53":1.0,
    "54":0.1,
    "55":0.6145833333,
    "56":0.0,
    "57":0.0,
    "58":0.6291666667,
    "59":0.5625,
    "60":0.75,
    "61":0.9,
    "62":0.5125,
    "63":0.25,
    "64":0.3333333333,
    "65":0.5,
    "66":0.3666666667,
    "67":0.2854166667,
    "68":0.2291666667,
    "69":0.42,
    "70":0.3611111111,
    "71":0.5833333333,
    "72":0.55,
    "73":0.3714285714,
    "74":0.6,
    "75":0.8,
    "76":0.0,
    "77":0.1587301587,
    "78":0.0,
    "79":0.6433333333,
    "80":0.2,
    "81":0.2785714286,
    "82":0.0,
    "83":0.7833333333,
    "84":0.2711111111,
    "85":0.0,
    "86":0.2666666667,
    "87":0.8,
    "88":0.95,
    "89":0.5,
    "90":0.1333333333,
    "91":0.375,
    "92":0.0,
    "93":0.15,
    "94":0.2333333333,
    "95":0.0,
    "96":0.4761904762,
    "97":0.6660353535,
    "98":0.4383333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3844222292,
    "1":0.3844222292,
    "2":0.3844222292,
    "3":0.3844222292,
    "4":0.3844222292,
    "5":0.3844222292,
    "6":0.3844222292,
    "7":0.3844222292,
    "8":0.3844222292,
    "9":0.3844222292,
    "10":0.3844222292,
    "11":0.3844222292,
    "12":0.3844222292,
    "13":0.3844222292,
    "14":0.3844222292,
    "15":0.3844222292,
    "16":0.3844222292,
    "17":0.3844222292,
    "18":0.3844222292,
    "19":0.3844222292,
    "20":0.3844222292,
    "21":0.3844222292,
    "22":0.3844222292,
    "23":0.3844222292,
    "24":0.3844222292,
    "25":0.3844222292,
    "26":0.3844222292,
    "27":0.3844222292,
    "28":0.3844222292,
    "29":0.3844222292,
    "30":0.3844222292,
    "31":0.3844222292,
    "32":0.3844222292,
    "33":0.3844222292,
    "34":0.3844222292,
    "35":0.3844222292,
    "36":0.3844222292,
    "37":0.3844222292,
    "38":0.3844222292,
    "39":0.3844222292,
    "40":0.3844222292,
    "41":0.3844222292,
    "42":0.3844222292,
    "43":0.3844222292,
    "44":0.3844222292,
    "45":0.3844222292,
    "46":0.3844222292,
    "47":0.3844222292,
    "48":0.3844222292,
    "49":0.3844222292,
    "50":0.3844222292,
    "51":0.3844222292,
    "52":0.3844222292,
    "53":0.3844222292,
    "54":0.3844222292,
    "55":0.3844222292,
    "56":0.3844222292,
    "57":0.3844222292,
    "58":0.3844222292,
    "59":0.3844222292,
    "60":0.3844222292,
    "61":0.3844222292,
    "62":0.3844222292,
    "63":0.3844222292,
    "64":0.3844222292,
    "65":0.3844222292,
    "66":0.3844222292,
    "67":0.3844222292,
    "68":0.3844222292,
    "69":0.3844222292,
    "70":0.3844222292,
    "71":0.3844222292,
    "72":0.3844222292,
    "73":0.3844222292,
    "74":0.3844222292,
    "75":0.3844222292,
    "76":0.3844222292,
    "77":0.3844222292,
    "78":0.3844222292,
    "79":0.3844222292,
    "80":0.3844222292,
    "81":0.3844222292,
    "82":0.3844222292,
    "83":0.3844222292,
    "84":0.3844222292,
    "85":0.3844222292,
    "86":0.3844222292,
    "87":0.3844222292,
    "88":0.3844222292,
    "89":0.3844222292,
    "90":0.3844222292,
    "91":0.3844222292,
    "92":0.3844222292,
    "93":0.3844222292,
    "94":0.3844222292,
    "95":0.3844222292,
    "96":0.3844222292,
    "97":0.3844222292,
    "98":0.3844222292,
    "99":0.3844222292
  },
  "screen_name":{
    "0":"pikalibre000",
    "1":"DerekPederson3",
    "2":"tl_reeve",
    "3":"BrickmanInGA",
    "4":"BrickmanInGA",
    "5":"tl_reeve",
    "6":"keithsmith22",
    "7":"SylasNigel",
    "8":"tl_reeve",
    "9":"FlybyNovel",
    "10":"Clarasantanage1",
    "11":"DCelesteSpence2",
    "12":"AtlantaStu",
    "13":"playgurldee",
    "14":"DerekPederson3",
    "15":"MitchellIvers",
    "16":"litldov1",
    "17":"UsBurning",
    "18":"stratosphere53",
    "19":"DoomSparkler",
    "20":"BrickmanInGA",
    "21":"ShermEstes",
    "22":"PatrickGerard01",
    "23":"ItsCammyCam",
    "24":"BrickmanInGA",
    "25":"BrickmanInGA",
    "26":"byAlisaSmith",
    "27":"LAAmerican2",
    "28":"TheThirdBurner",
    "29":"Pete96Chrome",
    "30":"BrickmanInGA",
    "31":"lib_georgia",
    "32":"EricTeusink",
    "33":"ionbeknowing",
    "34":"GraceFacesPlace",
    "35":"Bill_Abely",
    "36":"eactheology",
    "37":"june_deen",
    "38":"PaysonNathan",
    "39":"JIMMYVDP",
    "40":"Braveswyn",
    "41":"Waterboardin",
    "42":"Ed_Edd_andEdwin",
    "43":"SisterSong_WOC",
    "44":"Rasnorok",
    "45":"sostheworldnow",
    "46":"Rasnorok",
    "47":"Rasnorok",
    "48":"Rasnorok",
    "49":"Rasnorok",
    "50":"RoeBroBrigade",
    "51":"rachel_garbus",
    "52":"Itz_JustMe",
    "53":"Sensoryovrlord",
    "54":"butterbumpz",
    "55":"CLamontLives",
    "56":"susanlruppel",
    "57":"FredVIII1454",
    "58":"tanulewicz",
    "59":"Ikeballistic",
    "60":"realTHNews",
    "61":"AJCAlia",
    "62":"dannymcintosh",
    "63":"tooronlists",
    "64":"maybe_robots",
    "65":"Courtmann0815",
    "66":"AtlantaMagazine",
    "67":"soultwist93",
    "68":"OtisWhite",
    "69":"SisterSong_WOC",
    "70":"CapitalB_ATL",
    "71":"NancyiaC",
    "72":"EmoryRollins",
    "73":"ImRonRoberts",
    "74":"SisterSong_WOC",
    "75":"ChattahoocheeJB",
    "76":"FrankCWinn",
    "77":"AnthonyMKreis",
    "78":"robinfclark",
    "79":"shaheinm",
    "80":"ja1bertson",
    "81":"lady_pistons",
    "82":"hondo750",
    "83":"Jonatan_TheDick",
    "84":"bluestein",
    "85":"atlmetrogazette",
    "86":"rosemfrench",
    "87":"AnthonyDavis529",
    "88":"cloudninedesign",
    "89":"DrWood",
    "90":"YvetteW72588804",
    "91":"nygiants2013a",
    "92":"Nate82325602",
    "93":"Nate82325602",
    "94":"esmith324",
    "95":"Fancy_Botwin",
    "96":"ThomasResister",
    "97":"marymargrets",
    "98":"marymargrets",
    "99":"ReneeBrown1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":6,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":2,
    "33":0,
    "34":10,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":6,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":4,
    "52":0,
    "53":1,
    "54":2,
    "55":1,
    "56":0,
    "57":0,
    "58":8,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":63,
    "64":4,
    "65":0,
    "66":5,
    "67":0,
    "68":1,
    "69":13,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":0,
    "76":2,
    "77":33,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":89,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":5,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":3,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":5,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":29,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":10,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":42,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}