{
  "full_text":{
    "0":"\"Joe Belfiore, the former head of Windows Phone, to leave Microsoft after 32 years\" - Sean Endicott \nhttps:\/\/t.co\/YuIntFUeyZ https:\/\/t.co\/jzCpyRCV9X",
    "1":"@HP Hi, my baby sister broke the screen on my MacBook and instead of paying $600 to get it fixed I bought an @HP laptop. So pls explain this, bcs l've only had this for a week. Feel free to jump in as well @Windows bes this is the only device in the house doing that. https:\/\/t.co\/JtXgvPMTGz",
    "2":"@goal National teams have transfer windows now?",
    "3":"Thinking back on when I spent an entire PAM meeting in the car with the windows up 😭😭 https:\/\/t.co\/RLDpEkvrPs",
    "4":"@LinuxSeb Both - and Windows.",
    "5":"@yuszela Did you come across this option? Looks like ondemand needs a specific windows version. https:\/\/t.co\/1wgAiSkEPc",
    "6":"@jasonselvig It was great watching his computer reboot.\n\nI heard that windows restart sound.",
    "7":"Flagellating to “bipartisanship”, “good” governance, the liberals finally find strength to push the boulder yet again. This continues the cycle of folding to fascists, shifting windows, backstabbing leftists, ushering in apocalypses, histo-mat, etc etc\n\nhttps:\/\/t.co\/6a3Icrnxpq",
    "8":"@LinuxSeb Depending on the job, Windows or Linux. Current gig is Windows for Visual Studio. However, deploy on Linux (docker containers on k8s). Lots of Linux docker containers and use of WSL",
    "9":"Board up the windows. There'll be a storm later. https:\/\/t.co\/VClUrtVawj https:\/\/t.co\/XbrVBjCnwk",
    "10":"@LinuxSeb Windows",
    "11":"@cljwebdev @StelarMonkeh @LinuxSeb You can install a package and get that in any Linux distro too. It’s cool that it comes out of the box with windows, though.",
    "12":"@profgalloway @kairyssdal If this recession gets bad I can always auction off my hand-signed copy of Microsoft Windows 1.0. Right?",
    "13":"Snapdragon compute platforms: unlocking best-in-class AI accelerated user experiences and a new level of mobile computing performance for Windows laptops | Qualcomm https:\/\/t.co\/rkK30Ix7m2 @qualcomm @snapdragon #snapdragon #SnapdragonSummit #wireless #5g #ai #iot",
    "14":"@LinuxSeb I use Linux for my personal and my developer computer. But I'm comfortable in all three. Windows, Mac and Linux. If hired, I'll be able to use whatever they prefer. But I use Linux Mint, Fedora, and I have high hopes for Feren OS.",
    "15":"@heyimwoof @MadeByBrayden that and imo windows 11 looks better than OS, but I could be lying",
    "16":"@Johnny_Villeneu Tank you...will come in handy when i reinstall Windows 😜",
    "17":"@heyimwoof @MadeByBrayden I think you get more options on third party programs through windows",
    "18":"ngl if macOS did away with all them rounded corners on their applications I’d completely switch over from windows",
    "19":"@ennui365 In Saudi Arabia today, a practice called The Woman's Room is still invoked. They seal a woman who breaks Sharia Law into a a room with no windows or door. A small hole for food and excrement is all that is provided. She remains there for life.",
    "20":"@dcuthbert @pacificpulse24 @parkerrm39 Especially XPATH in xml  when writing windows event log filters!! That is painful.",
    "21":"ATL right bf social media came out , 2007-10 , memorial dr, gucci mane, nicki minaj, soulja boy, backseat, summertime, windows down&gt;&gt;&gt;",
    "22":"Is that windows sound for free throws?? How long they've been doing that? Suns",
    "23":"Is that windows sound for free throws?? How long they've been doing that?",
    "24":"LOVE!!!💗💗💗 I am lucky enough to have loads of these gorgeous fuchsia blooms in my garden. Tbh, they truly make looking out my windows in winter so much less depressing—highly recommend to anyone looking to add a POP of color to their winter landscape!🌸💗🌸 https:\/\/t.co\/bhtrXaiNMc",
    "25":"Oh shit, just caught myself trying to text in meter. Despite the cold, gotta crack the windows to hear for sirens.",
    "26":"I knew I never wanted a house with too many windows 😭 #TheWatcher",
    "27":"Putin should take care when standing near open windows. https:\/\/t.co\/LxKLjLnKjN",
    "28":"I learned my lesson young w female “friends”. From breaking my car windows, to all the drama 24\/7 over stupid shit ! You cannot trust these bitches ! I’m telling you. 9 out of 10 times these females are JEALOUS &amp; have secret animosity towards you. b careful who you call “friend.”",
    "29":"Find some great inspiration here with everything from mirrors, maps, ladders, windows, and DIY ideas that are perfect for your seating chart! https:\/\/t.co\/K4mAk46fio",
    "30":"Unpopular opinion: why do people care so much about their Desktop wallpaper? For me, it's always behind my open windows; I don't see it at all.",
    "31":"@katielouise_j Nice, that would certainly make life easier.😂 Windows Memory Diagnostic comes with Windows if you wanna run a quick test. Back in the day I used to run MemTest from a USB stick - not sure how they compare.\n\nHope it all works out! 🥳",
    "32":"@LifeAsNicolle @snakebitcat @NPR Within that crowd was a smattering, some premeditated some not, of people inspired to commit violence and escalate the protest to a riot by pushing barricades, or breaking windows, or going into restricted areas",
    "33":"This company told me a minimum of $1500 to put Christmas lights on the house. Nullll fam. I’m finna put them Hanukkah candles in the windows and call it a day.",
    "34":"@_bryceyoungszn @NextGen_Pr @jeezysnow281 @RyanPuglisi5 @AOF_Football But he’s not in the SEC. He knows his level of competition the same way Bryce Young will try things that he won’t be able to do in the NFL with tighter windows. The throw was a great throw &amp; he put it in a perfect spot for his WR to make the catch &amp; not get killed.",
    "35":"@pseale Nice blog post Peter.  I love WSL when I’m stuck with Windows",
    "36":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/WcwJ3WYf7l https:\/\/t.co\/oOX0r1KbCm",
    "37":"Saying Destiny 2 runs on the Reach Engine is like saying my PC (and yours, by the way) is running Windows Vista.",
    "38":"Floor to ceiling windows and an island in the kitchen. 🧘🏾‍♀️ https:\/\/t.co\/GHlAP3sZA8",
    "39":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/CPMbFSZG9w https:\/\/t.co\/BW9jkYlBY6",
    "40":"Malachi 3:10 Bring the full tithe into the storehouse, so that there may be food in My house. . \"See if I will not open the windows of heaven and pour out for you blessing without measure. https:\/\/t.co\/poGegDfzmE",
    "41":"@OhReseT https:\/\/t.co\/aIMRDF20K4 [decent basics]\nhttps:\/\/t.co\/zxEsX7Y7U8 [good for snippets and understanding functions]\nhttps:\/\/t.co\/c2hewzS6lT [official docs]\n\nIf you're on windows use WAMP, on mac XAMP\nhttps:\/\/t.co\/tmtJl1oOJ6\n\nThere's a learning curve and you'll learn about servers too",
    "42":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/o3oRoeegHF https:\/\/t.co\/2Yzve4KSv3",
    "43":"Have you ever needed to SSH into a local virtual machine while Cisco AnyConnect was redirecting all networking traffic?\n\nCheck this solution out! https:\/\/t.co\/XaFykVbrln",
    "44":"@nblockz Wait until they hear that the operating system that they're running is just modified Windows 8, which is just modified Windows 7, all the way back to the earliest versions of Windows. Incredible how stupid this argument is.",
    "45":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/CvIrsnbSrG https:\/\/t.co\/XqLR2WlEtO",
    "46":"I just missed the light cause shorty want to light her cigarette up at the light. You nasty ass girl. Roll the windows down at least.",
    "47":"@FrxstSZN @KIRNEILL Disable fullscreen optimization, \nExperiment with your Rendererworkercount in the config and lastly download ProcessLasso and assign all of the Windows services to 2-3 cores and let the game utilize the rest of them.",
    "48":"You steady in her dms, she’s farting in the car and locking her windows with me in it, we are not the same babe.",
    "49":"TX Spell .NET updated https:\/\/t.co\/LKeoMY0k6n",
    "50":"Whether you are a pre-Thanksgiving Christmas decorator or post-Thanksgiving Christmas decorator, we can all agree that having beautiful, energy-efficient windows is something you can enjoy ALL year long.\n\n#ngwindows #fiberglasswindows #energyefficient #christmasdecor #roswellga https:\/\/t.co\/8e9Mf6ygzw",
    "51":"@trnelson @rawburtkay Right so whereis gives you the \"installed location\" but php.ini can be overwritten by any application, in this case i guess you needed to google for \"homebrew php.ini location\", which i just did and found lots of wrong answers from 2016 lol\nFrankly, it's still easier than windows",
    "52":"If you have any doubts about the power of #influencers, check out this video. It’s real. More screenshots in the comments.  \n\n🔑 \n#tiktok \n#b2b\n#windows \nMicrosoft https:\/\/t.co\/UcUBUj7RYX",
    "53":"La VPN de #Google One llega a #Windows y Mac: cómo la puedes disfrutar y ventajas que ofrece https:\/\/t.co\/J3Xdr5rqeV",
    "54":"Enhance comfort with thermal solutions that help maintain a pleasant indoor temperature year-round. Kawneer’s floor-to-ceiling window wall systems let in natural light. Sliding balcony doors and windows allow airflow and ventilation.\n\nExplore: https:\/\/t.co\/p1cwVSYVvr https:\/\/t.co\/LcrbB1pz4w",
    "55":"@JodieHMoss @julie_kelly2 IF they were working FOR the FBI then they instigated and caused the problem if they broke the windows and doors.  This happened in Michigan with the attempt on Governor.  12 of 18 involved were agents or informants for FBI.  That is not how this is to work.",
    "56":"There are all kinds of Exchanges; NASDAQ, NYSE, NSE etc are Exchanges. Exchanges such as FTX specialized on Cryptocurrency. Every asset class\/Exchange has its own payment rules\/windows. For stocks, it is generally a 3 days payment window generally known as “settlement period”.",
    "57":"@EWErickson She didn’t vote for SB 202, however, Erick; the law that drew down the runoff period to just four weeks and - because thanksgiving is ALWAYS going to be celebrated - eliminates any Saturday voting in run-off windows.",
    "58":"Windows lets businesses support a mix of employees working remotely on traditional devices and through virtual cloud-powered devices. Make hybrid work, work. #Windows11 #Windows365 #Microsoft https:\/\/t.co\/24dtffFgQR",
    "59":"A shelf without books is like a room without windows. A house without a Contura stove is like a candle without a flame. Wouldn’t you agree? 📖🕯\n\n📸: @ljuvalantliv’s cosy reading nook \n\n#contura #scandihomedecor #scandihomes https:\/\/t.co\/AKkVR4vN2P",
    "60":"Windows Kerberos authentication breaks after November updates https:\/\/t.co\/H9VhGcDx8H",
    "61":"Top story: Now generally available: Windows Update for Business reports - Microsoft Community Hub https:\/\/t.co\/zjgGhB8vd6, see more https:\/\/t.co\/MfV5e8JFAS",
    "62":"i cant get over how fucking slow my computer is right now since the latest windows update. It can take like 15 seconds to get a youtube video to start playing and CSP will stutter agressively when doing many things.",
    "63":"Windows 11 bug that caused havoc with Nvidia GPUs is fixed: #ArtificialIntelligence #IoT #IoE MT @mikequindazzi https:\/\/t.co\/ds6zKVvAM8 https:\/\/t.co\/M6NIx0Kb7R",
    "64":"@adijazen I kinda wanna live there but I heard there’s no windows :\/",
    "65":"@Windows Start by decorating the search widget back to the way it was before the update",
    "66":"I never saw anybody come out on this side of the building (except firefighters) and all the windows remained dark (porch lights were on--some are safety lights that are always on). I really hope no one was home, or they got out really early.",
    "67":"windows + c \nhögerklicka och klistra in https:\/\/t.co\/paPNz2z3PN",
    "68":"@hackinarticles Notepad++ in Windows. Gedit and Sublime Text in Linux.",
    "69":"Like I'd be home alone for a good 3-4 hours. But noooo they got cameras and the dingers for windows",
    "70":"Till the windows turn black https:\/\/t.co\/rBQ1TPW3SN",
    "71":"Places like this are beautiful but I’ll be too scared to live here because of all the windows and how high it is https:\/\/t.co\/fzHlZdniUh",
    "72":"@Squijibo There was a terrifying old building, huge, gray, dark windows, overgrown grounds, that we passed often when I was in 3rd-5th grades, mid-1950s. It was a TB Sanitarium, in suburban Chicago.",
    "73":"@idontwanchababy “CLOSE THE WINDOWS YOU LETTIN THE STANK OUT” 😂😂",
    "74":"@Poe_Ether How many windows are minimized too",
    "75":"@SpleegeLeftward On Android just hover over the \"?\" and there should be an interrobang option. On Windows, it's Alt + 8253. I don't know about other systems. https:\/\/t.co\/0uM6zV7lVj",
    "76":"Don’t waste money when you turn up the heat this winter. Check and repair caulking, and weather stripping around doors, windows, pipes, air vents, and outside faucets. These can be simple and low-cost ways to boost your home’s energy efficiency. https:\/\/t.co\/EwGBqfEi3Y https:\/\/t.co\/zcZq7Olahq",
    "77":"@JamesMelville Unbelievable! He developed Windows and somehow he’s a medical expert? Pitiful",
    "78":"@RealChadWray @FlorenceChild1 @HuffPost Nothing like calling people groomers and crying when it's thrown back at you. Something tells me you drive a white van with blacked out windows pedo Chad.",
    "79":"jus bought a benz it got tinted windows 🪟",
    "80":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/BRAZ9PeSm3",
    "81":"@Lord_Kyle_James @ChrizDDv3 @alammey62 @kylenabecker American flag on the ground, stepping on the American flag, replacing the American flag with a Trump flag, breaking windows in the Capitol or anywhere else. Just sayin’.",
    "82":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/TDT4cyaTQm https:\/\/t.co\/MdXzlicjQy",
    "83":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/cgkruxBnTC",
    "84":"@DeniTechh I use GitHub Codespaces with local VS Code, so dosent really matter. But I think MacBook Pro is a better laptop and I have a windows on my pc (for dotnet and gamming)",
    "85":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/DemdaPEwPY https:\/\/t.co\/ZZjfp3RznD",
    "86":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/hkr3lCECuB https:\/\/t.co\/BhWQcvrxhA",
    "87":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/ji1MPsGVbJ",
    "88":"This girl at the Tesla charger next to me is windows up smoking a cigarette in her car. Oof 😅",
    "89":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/sg3AytBllL https:\/\/t.co\/gsKlbYD0OY",
    "90":"If you think it’s okay to put huge furniture like a bed frame or TV in front of windows, I don’t think we can be friends.",
    "91":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/cL6UtEXzu4",
    "92":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/LmRupriqDJ",
    "93":"Pro tip to get both higher FPS and more stable frames:\n\nUse ProcessLasso to assign your Windows OS and services to a specific set of cores (3-6 cores depending on what CPU you've got). \nThat way the remaining cores will only be used for your game. \n\n#FPS #gaming",
    "94":"@Benihana My vehicle was broke into at the Buckhead location on peachtree rd. The manager here was extremely RUDE &amp; unprofessional and didn’t want to call the police for myself and several other owners who’s vehicles were missing valuables and windows. She locked the door on us. https:\/\/t.co\/B0Sq5IKZlv",
    "95":"If you don't open your windows, try removing the screens! https:\/\/t.co\/oN4wHw7PGo https:\/\/t.co\/SgzTe4oStc",
    "96":"@oh_HOLMES LOL nope, not for meeeee.\nToo many entrances for police to break and enter for illegal searches w\/o warrants and the r-factor of windows compared to insulated wall space just kills all my desire for more than two windows per room.\nThat, and I've lived in hurricane territory. 😱😰",
    "97":"National Security Agency (NSA) rekommenderar minnes-säkra programspråk. Läs mer på bloggen här: https:\/\/t.co\/CeuJ25hKwK\n\n#softwarevulnerability #NSA #exploit #windows #exploitdev #vulnerability #security #cybersecurity #DAST #SAST #Rust #golang",
    "98":"@rudolph_FN what windows ?",
    "99":"@glowwiththelo @PardisJesudasen @TMFanSupport @Ticketmaster Oh no I’m with you… still waiting in the queue. For like 2+ hrs now. I was referring to getting past the “not verified” blocker. For that I closed out all other windows and kept trying to log in every 10ish minutes. Finally it went through\/the bug was fixed and I in the queue"
  },
  "date":{
    "0":1668701341000,
    "1":1668700344000,
    "2":1668697991000,
    "3":1668696972000,
    "4":1668695347000,
    "5":1668695145000,
    "6":1668693849000,
    "7":1668692616000,
    "8":1668691982000,
    "9":1668691656000,
    "10":1668690120000,
    "11":1668690011000,
    "12":1668689931000,
    "13":1668689323000,
    "14":1668687196000,
    "15":1668683939000,
    "16":1668683733000,
    "17":1668682833000,
    "18":1668681180000,
    "19":1668669918000,
    "20":1668668531000,
    "21":1668662492000,
    "22":1668660560000,
    "23":1668660546000,
    "24":1668654717000,
    "25":1668652445000,
    "26":1668652426000,
    "27":1668648732000,
    "28":1668647530000,
    "29":1668646818000,
    "30":1668643491000,
    "31":1668643392000,
    "32":1668642938000,
    "33":1668641916000,
    "34":1668639449000,
    "35":1668639199000,
    "36":1668634718000,
    "37":1668632754000,
    "38":1668631433000,
    "39":1668630737000,
    "40":1668627217000,
    "41":1668625242000,
    "42":1668624317000,
    "43":1668623503000,
    "44":1668623068000,
    "45":1668622834000,
    "46":1668622299000,
    "47":1668622081000,
    "48":1668621444000,
    "49":1668618786000,
    "50":1668616503000,
    "51":1668614112000,
    "52":1668612744000,
    "53":1668612608000,
    "54":1668610048000,
    "55":1668606315000,
    "56":1668606144000,
    "57":1668604550000,
    "58":1668603960000,
    "59":1668603614000,
    "60":1668603601000,
    "61":1668600668000,
    "62":1668594269000,
    "63":1668592901000,
    "64":1668589815000,
    "65":1668583256000,
    "66":1668581978000,
    "67":1668579855000,
    "68":1668579272000,
    "69":1668577329000,
    "70":1668576362000,
    "71":1668571004000,
    "72":1668567924000,
    "73":1668566461000,
    "74":1668562867000,
    "75":1668560859000,
    "76":1668560712000,
    "77":1668559248000,
    "78":1668558435000,
    "79":1668556493000,
    "80":1668554885000,
    "81":1668553791000,
    "82":1668550584000,
    "83":1668550571000,
    "84":1668549238000,
    "85":1668547698000,
    "86":1668547630000,
    "87":1668546178000,
    "88":1668543676000,
    "89":1668543448000,
    "90":1668541667000,
    "91":1668539867000,
    "92":1668539865000,
    "93":1668538610000,
    "94":1668537964000,
    "95":1668536788000,
    "96":1668536331000,
    "97":1668535920000,
    "98":1668535189000,
    "99":1668534723000
  },
  "polarity":{
    "0":0.0,
    "1":0.125,
    "2":0.0,
    "3":-0.0333333333,
    "4":0.0,
    "5":0.0,
    "6":0.6,
    "7":0.35,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.35,
    "12":-0.2071428571,
    "13":0.1363636364,
    "14":0.265,
    "15":0.5,
    "16":0.6,
    "17":0.25,
    "18":0.1,
    "19":-0.25,
    "20":-0.35,
    "21":0.1595238095,
    "22":0.25,
    "23":0.25,
    "24":0.2166666667,
    "25":-0.4,
    "26":0.5,
    "27":0.05,
    "28":-0.2520833333,
    "29":0.9,
    "30":-0.0666666667,
    "31":0.1670238095,
    "32":0.0,
    "33":0.0,
    "34":0.3,
    "35":0.55,
    "36":0.2333333333,
    "37":0.0,
    "38":0.0,
    "39":0.2333333333,
    "40":0.175,
    "41":0.4333333333,
    "42":0.2333333333,
    "43":0.0,
    "44":0.0333333333,
    "45":0.2333333333,
    "46":-0.0425925926,
    "47":-0.2,
    "48":0.0833333333,
    "49":0.0,
    "50":0.4,
    "51":0.1952380952,
    "52":0.75,
    "53":0.0,
    "54":0.4111111111,
    "55":0.0,
    "56":0.175,
    "57":0.0972222222,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.4666666667,
    "62":0.2464285714,
    "63":0.1,
    "64":-0.0568181818,
    "65":0.0,
    "66":0.05,
    "67":0.0,
    "68":0.0,
    "69":0.7,
    "70":-0.1666666667,
    "71":0.3821212121,
    "72":-0.13,
    "73":0.0,
    "74":0.5,
    "75":-0.125,
    "76":-0.0666666667,
    "77":-0.0708333333,
    "78":-0.0666666667,
    "79":0.0,
    "80":-0.7,
    "81":0.0,
    "82":0.2333333333,
    "83":0.0,
    "84":0.2333333333,
    "85":0.2333333333,
    "86":0.2333333333,
    "87":0.0,
    "88":0.0,
    "89":0.2333333333,
    "90":0.45,
    "91":0.0,
    "92":0.0,
    "93":0.07,
    "94":-0.15625,
    "95":0.0,
    "96":0.325,
    "97":0.0,
    "98":0.0,
    "99":-0.075
  },
  "mean_polarity":{
    "0":0.113476455,
    "1":0.113476455,
    "2":0.113476455,
    "3":0.113476455,
    "4":0.113476455,
    "5":0.113476455,
    "6":0.113476455,
    "7":0.113476455,
    "8":0.113476455,
    "9":0.113476455,
    "10":0.113476455,
    "11":0.113476455,
    "12":0.113476455,
    "13":0.113476455,
    "14":0.113476455,
    "15":0.113476455,
    "16":0.113476455,
    "17":0.113476455,
    "18":0.113476455,
    "19":0.113476455,
    "20":0.113476455,
    "21":0.113476455,
    "22":0.113476455,
    "23":0.113476455,
    "24":0.113476455,
    "25":0.113476455,
    "26":0.113476455,
    "27":0.113476455,
    "28":0.113476455,
    "29":0.113476455,
    "30":0.113476455,
    "31":0.113476455,
    "32":0.113476455,
    "33":0.113476455,
    "34":0.113476455,
    "35":0.113476455,
    "36":0.113476455,
    "37":0.113476455,
    "38":0.113476455,
    "39":0.113476455,
    "40":0.113476455,
    "41":0.113476455,
    "42":0.113476455,
    "43":0.113476455,
    "44":0.113476455,
    "45":0.113476455,
    "46":0.113476455,
    "47":0.113476455,
    "48":0.113476455,
    "49":0.113476455,
    "50":0.113476455,
    "51":0.113476455,
    "52":0.113476455,
    "53":0.113476455,
    "54":0.113476455,
    "55":0.113476455,
    "56":0.113476455,
    "57":0.113476455,
    "58":0.113476455,
    "59":0.113476455,
    "60":0.113476455,
    "61":0.113476455,
    "62":0.113476455,
    "63":0.113476455,
    "64":0.113476455,
    "65":0.113476455,
    "66":0.113476455,
    "67":0.113476455,
    "68":0.113476455,
    "69":0.113476455,
    "70":0.113476455,
    "71":0.113476455,
    "72":0.113476455,
    "73":0.113476455,
    "74":0.113476455,
    "75":0.113476455,
    "76":0.113476455,
    "77":0.113476455,
    "78":0.113476455,
    "79":0.113476455,
    "80":0.113476455,
    "81":0.113476455,
    "82":0.113476455,
    "83":0.113476455,
    "84":0.113476455,
    "85":0.113476455,
    "86":0.113476455,
    "87":0.113476455,
    "88":0.113476455,
    "89":0.113476455,
    "90":0.113476455,
    "91":0.113476455,
    "92":0.113476455,
    "93":0.113476455,
    "94":0.113476455,
    "95":0.113476455,
    "96":0.113476455,
    "97":0.113476455,
    "98":0.113476455,
    "99":0.113476455
  },
  "subjectivity":{
    "0":0.0,
    "1":0.75,
    "2":0.0,
    "3":0.2416666667,
    "4":0.0,
    "5":0.125,
    "6":0.575,
    "7":0.8,
    "8":0.2,
    "9":0.0,
    "10":0.0,
    "11":0.65,
    "12":0.6011904762,
    "13":0.4545454545,
    "14":0.56625,
    "15":0.5,
    "16":0.9,
    "17":0.25,
    "18":0.4,
    "19":0.4,
    "20":0.95,
    "21":0.3011904762,
    "22":0.5333333333,
    "23":0.5333333333,
    "24":0.575,
    "25":0.9,
    "26":0.5,
    "27":0.45,
    "28":0.6777777778,
    "29":0.875,
    "30":0.4666666667,
    "31":0.5920634921,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.8,
    "36":0.3,
    "37":0.0,
    "38":0.0,
    "39":0.3,
    "40":0.525,
    "41":0.6333333333,
    "42":0.3,
    "43":0.0,
    "44":0.6333333333,
    "45":0.3,
    "46":0.6314814815,
    "47":0.2333333333,
    "48":0.3125,
    "49":0.0,
    "50":0.6333333333,
    "51":0.7119047619,
    "52":0.75,
    "53":0.0,
    "54":0.6888888889,
    "55":0.0,
    "56":0.625,
    "57":0.5194444444,
    "58":0.75,
    "59":0.0,
    "60":0.0,
    "61":0.4666666667,
    "62":0.5839285714,
    "63":0.2,
    "64":0.75,
    "65":0.0,
    "66":0.3,
    "67":0.0,
    "68":0.0,
    "69":0.6,
    "70":0.4333333333,
    "71":0.68,
    "72":0.5,
    "73":0.0,
    "74":0.5,
    "75":0.375,
    "76":0.1357142857,
    "77":0.4333333333,
    "78":0.2,
    "79":0.0,
    "80":1.0,
    "81":0.0,
    "82":0.3,
    "83":0.0,
    "84":0.2333333333,
    "85":0.3,
    "86":0.3,
    "87":0.0,
    "88":0.0,
    "89":0.3,
    "90":0.7,
    "91":0.0,
    "92":0.0,
    "93":0.505,
    "94":0.25625,
    "95":0.5,
    "96":0.55,
    "97":0.0,
    "98":0.0,
    "99":0.385
  },
  "mean_subjectivity":{
    "0":0.3640313011,
    "1":0.3640313011,
    "2":0.3640313011,
    "3":0.3640313011,
    "4":0.3640313011,
    "5":0.3640313011,
    "6":0.3640313011,
    "7":0.3640313011,
    "8":0.3640313011,
    "9":0.3640313011,
    "10":0.3640313011,
    "11":0.3640313011,
    "12":0.3640313011,
    "13":0.3640313011,
    "14":0.3640313011,
    "15":0.3640313011,
    "16":0.3640313011,
    "17":0.3640313011,
    "18":0.3640313011,
    "19":0.3640313011,
    "20":0.3640313011,
    "21":0.3640313011,
    "22":0.3640313011,
    "23":0.3640313011,
    "24":0.3640313011,
    "25":0.3640313011,
    "26":0.3640313011,
    "27":0.3640313011,
    "28":0.3640313011,
    "29":0.3640313011,
    "30":0.3640313011,
    "31":0.3640313011,
    "32":0.3640313011,
    "33":0.3640313011,
    "34":0.3640313011,
    "35":0.3640313011,
    "36":0.3640313011,
    "37":0.3640313011,
    "38":0.3640313011,
    "39":0.3640313011,
    "40":0.3640313011,
    "41":0.3640313011,
    "42":0.3640313011,
    "43":0.3640313011,
    "44":0.3640313011,
    "45":0.3640313011,
    "46":0.3640313011,
    "47":0.3640313011,
    "48":0.3640313011,
    "49":0.3640313011,
    "50":0.3640313011,
    "51":0.3640313011,
    "52":0.3640313011,
    "53":0.3640313011,
    "54":0.3640313011,
    "55":0.3640313011,
    "56":0.3640313011,
    "57":0.3640313011,
    "58":0.3640313011,
    "59":0.3640313011,
    "60":0.3640313011,
    "61":0.3640313011,
    "62":0.3640313011,
    "63":0.3640313011,
    "64":0.3640313011,
    "65":0.3640313011,
    "66":0.3640313011,
    "67":0.3640313011,
    "68":0.3640313011,
    "69":0.3640313011,
    "70":0.3640313011,
    "71":0.3640313011,
    "72":0.3640313011,
    "73":0.3640313011,
    "74":0.3640313011,
    "75":0.3640313011,
    "76":0.3640313011,
    "77":0.3640313011,
    "78":0.3640313011,
    "79":0.3640313011,
    "80":0.3640313011,
    "81":0.3640313011,
    "82":0.3640313011,
    "83":0.3640313011,
    "84":0.3640313011,
    "85":0.3640313011,
    "86":0.3640313011,
    "87":0.3640313011,
    "88":0.3640313011,
    "89":0.3640313011,
    "90":0.3640313011,
    "91":0.3640313011,
    "92":0.3640313011,
    "93":0.3640313011,
    "94":0.3640313011,
    "95":0.3640313011,
    "96":0.3640313011,
    "97":0.3640313011,
    "98":0.3640313011,
    "99":0.3640313011
  },
  "screen_name":{
    "0":"ShawnWildermuth",
    "1":"Zyereri",
    "2":"theeblackvoice",
    "3":"thatkidphilly",
    "4":"jfarrell",
    "5":"buddingeek",
    "6":"billyslayvalent",
    "7":"ATLMosaic",
    "8":"jhaygood86",
    "9":"Thornton_bot",
    "10":"EnGronAnka",
    "11":"KylerJohnsonDev",
    "12":"danablankenhorn",
    "13":"jeffkagan",
    "14":"atlantajoe2121",
    "15":"rikugfx",
    "16":"_dOkToRn_",
    "17":"rikugfx",
    "18":"regvsn",
    "19":"DorothyEubank16",
    "20":"cyberkryption",
    "21":"__princesskenn",
    "22":"ProducerWes",
    "23":"ProducerWes",
    "24":"ShannaBanana622",
    "25":"throopadoop",
    "26":"_sundolla",
    "27":"aeliskandar",
    "28":"iamjordansymone",
    "29":"carlhouse",
    "30":"PavelAnni",
    "31":"Dealman69",
    "32":"RobTherkelsen",
    "33":"TheBSharp",
    "34":"EVILCOACHYEAH",
    "35":"BobbyRichard",
    "36":"OliverCarvajal",
    "37":"AtlyxMusic",
    "38":"iAmAshleyConnie",
    "39":"atl_realestate1",
    "40":"Diamond71947462",
    "41":"ramsez_codes",
    "42":"nicoleclark101",
    "43":"qwertycody",
    "44":"AtlyxMusic",
    "45":"DavisTeamRE",
    "46":"coco_michelle__",
    "47":"johnnysbetting",
    "48":"_djkeekz",
    "49":"ComponentSource",
    "50":"NGWindows",
    "51":"ramsez_codes",
    "52":"VladGorenshteyn",
    "53":"twiCKter",
    "54":"Kawneer",
    "55":"cptchiro",
    "56":"CbianBen",
    "57":"ImRonRoberts",
    "58":"gtechlearn",
    "59":"ConturaStoves",
    "60":"ediatlanta",
    "61":"SQLSoS",
    "62":"Riilu_Art",
    "63":"Social_Molly",
    "64":"dxgrxxr",
    "65":"Piplupo",
    "66":"ATPinDC",
    "67":"xazax",
    "68":"m00se_77",
    "69":"Seleneevion",
    "70":"sparklrry",
    "71":"BloggedByRain",
    "72":"chrisnoto",
    "73":"rock_sinatra_",
    "74":"cc0mfer",
    "75":"GhostlySable",
    "76":"mgmccollum",
    "77":"tommyvito",
    "78":"tsRoxxxyKonton",
    "79":"BoujeSavagee",
    "80":"Surazal81",
    "81":"CatLady70663590",
    "82":"homesellerz",
    "83":"OmniBSolutions",
    "84":"theAbrahamberg",
    "85":"Lorealtheagent",
    "86":"molly_m_schultz",
    "87":"hi_tech20",
    "88":"scoobertsmom",
    "89":"FredaTeam",
    "90":"thenuocmami",
    "91":"vivianlyon",
    "92":"PlazaDynamics",
    "93":"johnnysbetting",
    "94":"1brookebeezy",
    "95":"kttalkatl",
    "96":"amybarnes_usa",
    "97":"kryptera",
    "98":"Elooi3",
    "99":"savannahfindley"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":6,
    "10":0,
    "11":1,
    "12":0,
    "13":4,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":24,
    "34":0,
    "35":1,
    "36":0,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":1,
    "47":4,
    "48":0,
    "49":0,
    "50":5,
    "51":1,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":2,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":7,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":5,
    "73":1,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":4,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}