{
  "full_text":{
    "0":"@matslovgren62 @HansOlofHansson @Nils_Littorin Det säger du bara för att alla dina arbetskamrater säger så. Tänk om du har fel?\n\nPutin och Zelensky bryr sig inte ett skit om oss. Varför är deras bråk så viktigt för dig? Räcker det inte att vi försöker vara ett föredämme när det kommer till miljöfrågor?",
    "1":"@michaeldweiss @RadioFreeTom She is a hack. A useful tool for putin. A wannabe authoritarian.",
    "2":"I have said it multiple times previously:\n\nZelensky is a psychopath.  Zelensky is what Loaded Lux described as an individual that will \"kill the whole world just to save yourself.\"\n\nPutin and Zelensky are true living cancers of our times.\n\n#UkraineRussianWar #Russia #Ukraine️ https:\/\/t.co\/EMph9w6tWe",
    "3":"How come you're always bitching about #Democrats and never #Putin ?\n\n#MarjorieTaylorGreene https:\/\/t.co\/aE7AeIJ2BZ",
    "4":"Wonder if they're all gonna wear matching Putin fan club tee-shirts they ordered  from Univermag Moskva? https:\/\/t.co\/S8tx7ABRx3",
    "5":"@MayoIsSpicyy She’s single. She could be Putin’s little three toed love muffin. Oh wait…it doesn’t matter that she’s single🤦‍♀️",
    "6":"@McFaul Putin wanted peace but NATO has been propping up the Ukranian regime to kill and threaten russians in the east on a daily basis even pre 2014.\n\n14000 dead pro russians killed by Ukraine regime. Enough is enough.",
    "7":"@Tialoveslibs Seeing Republicans support putin while dising on Biden while calling themselves patriots drives me nuts. What blows my mind is these are people that lived through the cold war.",
    "8":"@profmoser @ArnieFinance @Noahpinion You forgot both of them will excuse putin",
    "9":"@HansOlofHansson @matslovgren62 @Nils_Littorin Jag vill ha fredssamtal. Är jag då automatiskt emot dig och stödjer Putin? \nJag är ingen ond människa, Hasse.",
    "10":"@RepMTG You really are Putin’s 🐈",
    "11":"A true American who put country over party &amp; tradition. @TeamPelosi @SpeakerPelosi ALWAYS have DJT respect until he blatantly was all in w\/Putin &amp; J6 coup attempt. She defended us well. Love to her &amp; family. We love u, Nancy. https:\/\/t.co\/MypcdMvm1q",
    "12":"@matslovgren62 @HansOlofHansson @Nils_Littorin Hur vet du att Putin är på väg att förlora? Det är ju bara massa antaganden från din sida.",
    "13":"@HansOlofHansson @matslovgren62 @Nils_Littorin Hur ska det gå till? Jag vill inte åka dit och dö. Vill du det? Det fantiseras mycket!\nJag vet att våra skattepengar kommer gå upp i rök och att folk kommer dö. Du kommer garanterat kolla på nyheterna i din fåtölj när detta sker. Och Putin kommer få som han vill. Var inte naiv.",
    "14":"@SpiritofHo You typed it out wrong. Misspelled Putin and rUZZIA https:\/\/t.co\/RZrgNaUOFw",
    "15":"@Enfieldnomad Wouldn’t that be hilarious if this investigation reveals emails from Trump to Putin, Jim Jordan love letters to college wrestlers,or best of all GOP ties to pedophilia\n\nOh wait a minute we already have that. (Sometimes I even crack myself up lol) sorry",
    "16":"@RepMTG Can someone explain to me why Republicans are siding with Vladimir Putin over the President of the United States?",
    "17":"@ReallyAmerican1 great day in the morning.....Now Palin can spend her time waving at her boyfriend, Putin, in Russia.",
    "18":"@mattgaetz well i guess now we know is hanging from Putin's other ball",
    "19":"@NikaMelkozerova Just like Putin, his title is War Criminal. That is the highest rank in russia. \nWC Putin.",
    "20":"Undrar hur västs ledare tror de kan skapa tillit när de läcker interna samtal till medierna stup i kvarten.\nXI avslöjade öppet Justin Trudeau som smet ut med svansen mellan benen.\nPutin upptäckte vid att hans \"privata\" samtal med Macron var att pressen där.\n\nVäst ledare är skräp. https:\/\/t.co\/nNOwvaV7yk",
    "21":"@ZacharyLevi A lot of folks in the comments saying, \"We need to stop Russia\". Maybe WE(NATO) shouldn't have crossed Putin's Red Line? This war was 100% avoidable. FYI, None of the above $$s have any checks and balance. @RandPaul asked 4 it, and @SenSchumer accused him assisting Putin. https:\/\/t.co\/OS1macgLrR",
    "22":"@RepMTG The heartbreaking part is that you want them to give in to Putin.  GFY.",
    "23":"@PressSec Call Putin and tell him we will trade Biden for her 😂",
    "24":"Thanks to Putin, the wool has finally been pulled off of Europeans &amp; whites(incl Ashkenazis) in the US as it relates to White supremacy, support for Neo-Nazis &amp; what is really going on with armed Nazi militants across the globe. Its time for global liberation!! https:\/\/t.co\/ZcOS2QHU9q",
    "25":"@multox12isback @criticalthreats From Ukraine point of view, it is indeed total war. All or nothing.\n\nPutin has said so himself, Russia aim to conquer it all.",
    "26":"@trizle1 @criticalthreats Nato is just an excuse Putin used. Putin is never going to accept a neutral Ukraine, nothing less than obedience is going to be good enough.",
    "27":"@MattWalshBlog Conservatives are becoming Putin fan boys https:\/\/t.co\/u99cy0fhps",
    "28":"massive fluctuations of capital towards his party. 🤔🤔\n\n5. Joe Biden is elected and the FIRST thing he does it cut the Keystone Pipeline XL\n\n6. Putin attacks Ukraine now having influence and power over USA and Europe with natural resources (oil and minerals)\n\n7. Biden creates",
    "29":"@RonFilipkowski Investigate &amp; probe until the end of https:\/\/t.co\/4xFbfbxWac have a bunch of NOTHING! But why not a probe into Trump stealing classified documents, inciting an Insurrection, Rape Allegations, Puppet to Putin, stealing from charities, interfering w\/the peaceful transition of power",
    "30":"@highdemand__ @kidleoooooooooo @obiwanshanobi1 @raphousetv2 I replied to “perfect political pawn”\n\nBiden was only lying and making noise about her b\/c of the midterm. Now I can bet he won’t give another damn until another election. \n\nPolitics at play brother. If he took her seriously he’d have spoken to Putin already.",
    "31":"@StercusFaeculen Bilden är ett erkännande att Putin är ansvarig för min senaste bakfylla på hemgjort vin ifrån Australien\n\nJag vet inte hur, men det är sådant där som ryssar gör hela tiden. Om vi bara klimatsmart avsätter Putin och jag får ett bakfyllevaccin, så kommer detta aldrig hända igen",
    "32":"@JillStingray12 @ellenai09 @kylegriffin1 Yep. They weren't random. They were doing a transaction for grain, which if you're paying attention you'd know is a hot topic and big deal. We are in the verge of grain shortages because of Putin. He would do this to send a message and escalate\/provoke NATO. Easy cover too.",
    "33":"Jag blockerar alla som uttrycker eftergifter för Putin rakt av bara. Orkar inte. Ryska styret måste omstöpas i grunden, och demokratiseras. Det börjar med att de ovillkorligen totalförlorar mot Ukraina och blir internationell Paria tills man visar demokratiska framsteg.",
    "34":"@MhlabaWami @anakairos @clayton_kaden @dallasme110 @oleksiireznikov 30 years dude. 30 years.\n\nAnd no, I did not say \"they must just be killed off\". It appears more than likely part of Putin's motivation here is he is dying and wants (wanted) to restore the Empire as his legacy. He dies, that motivation is gone.",
    "35":"@MhlabaWami @anakairos @clayton_kaden @dallasme110 @oleksiireznikov I have family in both Ukraine and Russia. The Russians (including our family there) support Putin because of propaganda. They simply don't know the truth and have been fed decades of lies.",
    "36":"@MhlabaWami @anakairos @clayton_kaden @dallasme110 @oleksiireznikov Depends who takes over from Putin. It is necessary but not sufficient. Prigozhin is likely, and he may very well be worse.\n\nYou keep wanting to negotiate with someone who has repeatedly proven they do not negotiate in good faith and simply lies. It's pointless.\n&gt;",
    "37":"@MhlabaWami @anakairos @clayton_kaden @dallasme110 @oleksiireznikov This war doesn't end until Putin is dead and reasonable people are in charge again in Russia. That's the unfortunate reality.",
    "38":"@MhlabaWami @anakairos @clayton_kaden @dallasme110 @oleksiireznikov 1. You can only negotiate with someone who wants to negotiate in good faith. We know Putin does not.\n\nOn your points -\n* there's not enough prisoners to do that\n* Ukraine was already non-aligned\n* Russia already rejected those referendums",
    "39":"\"Putin blir en vinnare när Zelenskyj väljer att peka finger mot Ryssland.\" Läs senaste analysen från SVT:s korrespondent, Bert Sundström. https:\/\/t.co\/USinrfcPAb https:\/\/t.co\/ML7JgODWkO",
    "40":"@ShitzN_Giggles @Mikesmi53802524 Call Putin and complain.  Tell him Cheetos says \"what's up?\"",
    "41":"Ukraine dismisses push to compromise in wake of Russian attacks — and retreats https:\/\/t.co\/Br7QIJJCAq",
    "42":"How the Poland missile strike could change Putin's war in Ukraine https:\/\/t.co\/6u3Po2qGkv",
    "43":"Putin och Ryssland har väl inte mer än Nordkorea och Iran kvar som allierade. Alla dessa länder har väl stoppats från väst teknologi till galningen från övriga länder.",
    "44":"@DineshDSouza Is this the same Donald who never read a single security report? The same Donald who had to have things explained to him in monosyllables? The same Donald who took the word of Putin over his own people?",
    "45":"Trump. Musk. Putin. Irrational narcissists with  enormous power, allied with the worst of the worst, who would rather burn it all down than admit defeat and right now the world is mocking the losers as they lose ... \n\nAnyway, super excited to start season two of The White Lotus. https:\/\/t.co\/MmbNKMuohV",
    "46":"@keepaustinnasty @AnyafromSaintP The sheer number of people who pick Putin, a self-serving capitalist oligarch is troublesome to say the least.",
    "47":"@oula_silver Trumppi saatta päästä Duuman jäseneksi...\nhttps:\/\/t.co\/dQWU84jbVx",
    "48":"@RepMTG You sound like you’re on Putin’s side. Why do you love dick taters?",
    "49":"@LiberteVip \"Putin ha agredido a Ucrania desde la década de los 90’s\", no atina en Historia de hace 3 décadas le vas a pedir que sepa sobre historia del siglo XVII",
    "50":"More blood on Putin's hands\nhttps:\/\/t.co\/YsY2Z7pjQ9",
    "51":"@SweMagnusT @Nils_Littorin Så det var inte Putin som ringde Macron :)",
    "52":"Idiots gotta idiot or be Putin fan bois I guess...\n\n#StandWithUkraine #DefeatEvil #StopTheRemnantsOfTheCrazySoviets\nFreedom require real men &amp; women. Not spineless losers hugging genocidal maniacs. https:\/\/t.co\/blt2uTX8JI",
    "53":"@SonnieJohnson Wait wait how is this Bidens fault? Putin should be blamed for this 🤔",
    "54":"@HknNyberg @Nils_Littorin Nej, jag kan tala om för dig när jag blir upprörd. Däremot lite besviken på dig.\n\nVar någonstans har du lyckats limma ihop att han stödjer Putin?",
    "55":"@PSA_Sitch Sitch, from people looking outside with no dog in the fight, you WEREN'T being dishonest when talking to him. When he or anyone not around to defend themselves, some observations can be seen as attacks. Like repeating the \"he's quoting Putin narrative that @Friended4Ever  did tue",
    "56":"#Putin has his big personal #cult in #Russia. And his biggest fans get a nice place as final storage for their devotion to #Pedoputin 👍🤣 https:\/\/t.co\/0N2sYrkiv6",
    "57":"@KimDotcom @ZelenskyyUa How much is Putin paying you? You spew anti Ukraine rhetoric every day. You spread conspiracy theories on pro-Russian\/anti-US propaganda. Aren’t you a convicted criminal? https:\/\/t.co\/e5Cv84Z3Qh",
    "58":"@Tullingebo @ingridcarlqvist @EmiliaLundgren5 @LindstrandPer Det är fel. \nVarför skulle ens NATO förhandla om något som gäller Ukraina? Ukraina är inte med i NATO och så länge gränsen bråkas om, kan de inte gå med i NATO.\nRyssland kunde använda FN och se till att fredsbevarande kom in. Putin är korkad",
    "59":"@JohanNietzschee @AnnalenaLauren Men här talar vi om att utmana Putin i ett icke riggat val. Men som du förstått så accepterar inte han några utmanare till makten.",
    "60":"@DingleStarry @n_o_n_ya2020 @RepThomasMassie You do realize that you can be against our government’s reckless spending and meddling in foreign affairs but also not like Putin, right?",
    "61":"@POTUS @UN @Europarl_EN @BBCWorld @cnnbrk @mia_uga @elonmusk @raypaxful @RedCross @Plaid_Putin https:\/\/t.co\/3P4we6Pq2n",
    "62":"@boston_politico These Putin apologists are crazy bruh",
    "63":"@ingridcarlqvist @Tullingebo @EmiliaLundgren5 @LindstrandPer Oops! Det var det stolligaste bland alla stolliga Putin-tweetar hittills. Ta ett djupt andetag och gå ut i skogen, det kommer att göra dig gott. Du behöver lämna din källare någon gång.",
    "64":"@Tullingebo @ingridcarlqvist @EmiliaLundgren5 @LindstrandPer De planera Ryssland skulle anfalla ett annat land? \nEller menar du Ryssland gick in i annat land för de blev lurad även med det fanns \"bevis\" att väst ville de skulle göra det? \nEnligt dig är Putin korkad för han gjorde det som väst planera?",
    "65":"@jakehallman I don’t have my glasses on and read that as “Putin relaunch…”",
    "66":"@ingridcarlqvist @Tullingebo @EmiliaLundgren5 @LindstrandPer Exakt Putin är en fascist som låter ryska soldater våldta och döda i provinserna som blev befriade av Ukraina. \nZelensky blev inte uppläxad. Putin har blivit det dock av Kina om hoten om kärnvapen. \nOm ni flyttar till Ryssland, kommer de säker ta emot er och sända er till fronten",
    "67":"@Tullingebo @EmiliaLundgren5 @LindstrandPer @ingridcarlqvist Ja. Då bevisa din bild inget.\nRyssland döda civila i de provinserna. Våldta kvinnor och barn i de provinserna. \n\nRyssland kan dra sig tillbaka, förhandla om fred, Putin avgå samt ge upp sin plats i säkerhetsrådet",
    "68":"@Tullingebo @EmiliaLundgren5 @LindstrandPer @ingridcarlqvist Och de fira fortfarande när Ukraina befria dom.\nZelenskyj vann i de provinser 2019\n\nRyssland kan dra sig tillbaka och börja förhandla om fred. Samt Putin avgår",
    "69":"@christi29658419 @Ericson_ubbhult @michael97878751 Det är stor skillnad på vad du tycker och vad Putin säger.\nDina åsikter är menlösa.\nMen du får gärna dra fram din ordlista och förklara ordets betydelse för ryssen.\nPutin har sagt uttryckligen att han anser alla länder som stödjer Ukraina är fiender till Ryssland. Punkt",
    "70":"@bavovna_lover @THECITIZEN1997 @DefenceU Shaming Swedish people? Sweden do not support any war criminals and terrorists on any side as luckily we not part of terrorists org called NATO. That green hobbit can shake hands with Putin they equal. Really? So get the f out of EU! Filthy immigrants🤢",
    "71":"@RpsAgainstTrump They see Putin as a role model. Well that and dark money Putin puts into their offshore accounts...",
    "72":"This green hobbit is just same liar and war criminal like Putin, I've no idea why we let them Ukrainians into the Europe and why is Europe supporting this pathetic war they wanted since 2014.  #RussianUkrainianWar #Russian #Europe #WarCriminal https:\/\/t.co\/ia7AhT5GT6",
    "73":"@bennythekat @Nils_Littorin \"Fräscht att beundra Putin. \"\nDillar du om egentligen? Har du druckit glögg? Nils föreslår fredssamtal. Jag har tillskillnad från dig inga större problem med det. \n\nVet du varför du pratar om Marx på slutet? Hur var det nu med bärigheten? Spännande teorier du har, bör tilläggas!",
    "74":"@DefenceU You will be never part of EU, you will be never able to protect nothing, you just pathetic liars like that Green Potato head who leads your country, terrorist and war criminal. Shake hands Putin and Zelewhatever his name is, both are equal.",
    "75":"@frankalba2 @ingridcarlqvist Man behöver inte gilla Vladimir Putin men när du jämför honom med Stalin visar du att du inte förstått ett skvatt av världshistorien fram till idag. Visste du förresten att det klassiska stycke Stalin älskade mest var detta? (enligt Daniel Barenboim)\nhttps:\/\/t.co\/kxIFHMgkY1",
    "76":"@frankalba2 @ingridcarlqvist Man behöver inte gilla Vladimir Putin men när du jämför honom med Stalin visar du att du inte förstått ett skvatt av världshistorien fram till idag. Visste du förresten att det klassiska stycke Stalin älskade mest var detta? (enligt Daniel Barenboim)\nhttps:\/\/t.co\/kxIFHLYK6t",
    "77":"⬛️ (VLAD) DE VILLE:\n\n[🤣😂😭]\n\n\"Vladimir Vladimirovich Putin (7 October 1952) is a Russian politician and former intelligence officer who has served continuously as either president or prime minister from 1999 onwards.\" - @melindagates 🎙\n\nOnwards and Upwards 🎼 ✍️ https:\/\/t.co\/YFiiTROtTG https:\/\/t.co\/0b2MRGeu2n",
    "78":"@NasteeRichard @RonPaul He’s a white nationalist; Putin’s a white nationalist. No big surprise.",
    "79":"@Logically_JC @PJShakesitup Because a Democrat is successfully keeping NATO together to fight Putin and even expanded it. It takes away from the illusion that Republicans are strong on foreign policy, which they're as bad at as they are fiscal. So, they route for the Nazis hoping he'll fail.",
    "80":"@McFaul They must pressure Putin to end the war. Negotiations not necessary.",
    "81":"@oveshusse @Nils_Littorin Var någonstans finner du, förutom i din fantasi, att han stödjer Putin? Har du druckit starköl?",
    "82":"@KSP_Echo @ingridcarlqvist Rysktillverkat dessutom från början. \n\nIngrid carlqvist är en inkompetent Putin papegoja.",
    "83":"@Phil140 @CharlyFontes @visegrad24 Russia? You just mentally sick calling millions of people terrorists for no reason. Ukraine wanted a war, they have a war, since 2014 they were calling for this, so Enjoy :) NATO is way more terrorist in hand with USA, Putin is still not even close to their level.",
    "84":"@MayraFlores2022 A threat to democracy anywhere is a threat to democracy everywhere.  TFG was a Putin enabler and tried to weaken NATO.  He didn’t succeed.",
    "85":"@Jimbo747412 @ostkroken3 @kungatungan @moderaterna Du har inte funderat på att, om Putin velat ta resten av världen, varför har vi inte redan haft ett kärnvapenkrig, för det skulle vara den enda vägen. Men vad finns där att ta om ett kärnvapenkrig utbryter? Ingenting mer. Så den teorin faller lite grann. Gå inte på allt MSM BS",
    "86":"@mfa_russia @ukinrussia @DeborahBronnert @FCDOGovUK @RussianEmbassy @RussiaScotland @RusEmbUSA @MailOnline @EmbassyofRussia @RusEmbIndia @rusembnz @RusEmbAU @RussianEmbassyC Opinion by me:\nWhy havent the russian media asked Putin why he send conscripts to a certain death in the first line to Ukraine ?",
    "87":"@kenramonet @ethanclynne @SueScoby MAGA and Republicans care nothing about education.  Their focus is on indoctrination using revisionist history.  They are following Hitler’s, Castro’s, Putin’s, and other dictators tactics.",
    "88":"@miafalksweden @lindbergpolemik Med Putin I tanke kanske det är dags att uppfostra män istället för en massa hen?",
    "89":"@sandmarkos @Nils_Littorin \"Att kräva fredssamtal är att stödja aggression, Putin-troll.\"\nHar du också druckit starköl?",
    "90":"@Gerashchenko_en Had to Google what Sapsans were… It turned out to be high speed trains… Well, they only have themselves - starting with Putin - to blame…",
    "91":"@vivien5757 @ZelenskyyUa No, same apply to Putin, for rats who automatically assume if you don’t like one, you support another. Both are liars, manipulators and both should be jailed.",
    "92":"@HALLONSA Jag fattar inte biten om risk för konflikt mellan Lukasjenko och Putin. Varför skulle de hamna i konflikt om deras gemensamma planer blev kända? Och varför skulle det vara något dåligt för väst?",
    "93":"@Lars_MM_ @Nils_Littorin \"Det är inte jag som offrar liv. Det är Ryssland och Putin.\"\nDet var det jag sa. Man kan alltid skylla på någon annan. Det är ju inte dina granatkastare som förlänger lidandet. Det är försvarsmaktens.\n\nI din värld heter det mod. Är det inte egentligen dårskap? Bara en tanke.",
    "94":"@jrondoo @olex_scherba Simple soldiers are powerless in that lowly position. Those who could’ve opposed this senseless war are those in power, who sit close to Putin but are either too corrupt or too afraid. The ones who sent this boy to the slaughter, the ones who don’t care who dies on either side.",
    "95":"@Zulejda1 @petr_sveceny Jasne,chapu,z uplne vse muze Putin.I za tvoji uplnou demenci.",
    "96":"@ElsadelCastill3 Y EEUU durante todo este tiempo ha seguido comprando el petróleo a Putin",
    "97":"@PietariKsiru @MikaHentunen https:\/\/t.co\/dQWU84jJL5",
    "98":"@Nigel_Farage lets not forget that American funded Neo nazi groups were recruiting Neo nazis from all over Europe to slaughter Russians long before Putin acted to defend them.   https:\/\/t.co\/0xMSNH5EOL",
    "99":"@Nigel_Farage More than the dog Putin you’re in thrall of…"
  },
  "date":{
    "0":1668722862000,
    "1":1668722734000,
    "2":1668722423000,
    "3":1668720995000,
    "4":1668720873000,
    "5":1668720823000,
    "6":1668720560000,
    "7":1668720199000,
    "8":1668719909000,
    "9":1668719772000,
    "10":1668719292000,
    "11":1668718880000,
    "12":1668717218000,
    "13":1668716786000,
    "14":1668715775000,
    "15":1668715670000,
    "16":1668715003000,
    "17":1668714809000,
    "18":1668714419000,
    "19":1668713764000,
    "20":1668712828000,
    "21":1668712513000,
    "22":1668712175000,
    "23":1668711941000,
    "24":1668710969000,
    "25":1668709142000,
    "26":1668709041000,
    "27":1668708473000,
    "28":1668708181000,
    "29":1668707959000,
    "30":1668706218000,
    "31":1668706131000,
    "32":1668706090000,
    "33":1668705162000,
    "34":1668704300000,
    "35":1668703725000,
    "36":1668703663000,
    "37":1668703282000,
    "38":1668703022000,
    "39":1668702621000,
    "40":1668702564000,
    "41":1668701848000,
    "42":1668701838000,
    "43":1668701817000,
    "44":1668700182000,
    "45":1668699800000,
    "46":1668699748000,
    "47":1668698756000,
    "48":1668698642000,
    "49":1668698137000,
    "50":1668697667000,
    "51":1668697001000,
    "52":1668696736000,
    "53":1668696543000,
    "54":1668695285000,
    "55":1668695203000,
    "56":1668695111000,
    "57":1668694530000,
    "58":1668694409000,
    "59":1668693859000,
    "60":1668693691000,
    "61":1668692838000,
    "62":1668691890000,
    "63":1668691772000,
    "64":1668691646000,
    "65":1668691556000,
    "66":1668690545000,
    "67":1668690326000,
    "68":1668689299000,
    "69":1668688829000,
    "70":1668688603000,
    "71":1668688457000,
    "72":1668688252000,
    "73":1668687339000,
    "74":1668686017000,
    "75":1668685675000,
    "76":1668685675000,
    "77":1668685579000,
    "78":1668685557000,
    "79":1668685038000,
    "80":1668684123000,
    "81":1668683019000,
    "82":1668682450000,
    "83":1668681977000,
    "84":1668681959000,
    "85":1668681940000,
    "86":1668680982000,
    "87":1668680963000,
    "88":1668679525000,
    "89":1668679348000,
    "90":1668678320000,
    "91":1668677389000,
    "92":1668677025000,
    "93":1668676728000,
    "94":1668675974000,
    "95":1668675843000,
    "96":1668674573000,
    "97":1668673808000,
    "98":1668673605000,
    "99":1668670958000
  },
  "polarity":{
    "0":0.0,
    "1":0.3,
    "2":0.0766666667,
    "3":0.0,
    "4":0.0,
    "5":0.0803571429,
    "6":-0.08,
    "7":-0.6,
    "8":-0.05,
    "9":0.0,
    "10":0.2,
    "11":0.17,
    "12":0.0,
    "13":0.0,
    "14":-0.5,
    "15":0.46,
    "16":0.0,
    "17":0.8,
    "18":-0.125,
    "19":-0.6,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.08,
    "25":0.0,
    "26":0.1208333333,
    "27":0.45,
    "28":0.1166666667,
    "29":0.25,
    "30":0.1666666667,
    "31":0.0,
    "32":0.0458333333,
    "33":0.0,
    "34":0.125,
    "35":-0.05,
    "36":0.0357142857,
    "37":-0.1666666667,
    "38":0.225,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.1057142857,
    "45":-0.1512786596,
    "46":-0.15,
    "47":0.0,
    "48":0.45,
    "49":0.0,
    "50":0.5,
    "51":0.5,
    "52":-0.4,
    "53":0.0,
    "54":0.0,
    "55":-0.15,
    "56":0.15,
    "57":-0.1,
    "58":0.0,
    "59":0.0,
    "60":0.0803571429,
    "61":0.0,
    "62":-0.6,
    "63":-0.1666666667,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.1833333333,
    "71":-0.15,
    "72":-0.225,
    "73":0.0,
    "74":-0.37,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":-0.0283333333,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.1714285714,
    "84":0.0,
    "85":0.0,
    "86":0.1547619048,
    "87":-0.0625,
    "88":0.0,
    "89":0.0,
    "90":0.0533333333,
    "91":0.0,
    "92":0.0,
    "93":0.2,
    "94":-0.32,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.025,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0131455467,
    "1":0.0131455467,
    "2":0.0131455467,
    "3":0.0131455467,
    "4":0.0131455467,
    "5":0.0131455467,
    "6":0.0131455467,
    "7":0.0131455467,
    "8":0.0131455467,
    "9":0.0131455467,
    "10":0.0131455467,
    "11":0.0131455467,
    "12":0.0131455467,
    "13":0.0131455467,
    "14":0.0131455467,
    "15":0.0131455467,
    "16":0.0131455467,
    "17":0.0131455467,
    "18":0.0131455467,
    "19":0.0131455467,
    "20":0.0131455467,
    "21":0.0131455467,
    "22":0.0131455467,
    "23":0.0131455467,
    "24":0.0131455467,
    "25":0.0131455467,
    "26":0.0131455467,
    "27":0.0131455467,
    "28":0.0131455467,
    "29":0.0131455467,
    "30":0.0131455467,
    "31":0.0131455467,
    "32":0.0131455467,
    "33":0.0131455467,
    "34":0.0131455467,
    "35":0.0131455467,
    "36":0.0131455467,
    "37":0.0131455467,
    "38":0.0131455467,
    "39":0.0131455467,
    "40":0.0131455467,
    "41":0.0131455467,
    "42":0.0131455467,
    "43":0.0131455467,
    "44":0.0131455467,
    "45":0.0131455467,
    "46":0.0131455467,
    "47":0.0131455467,
    "48":0.0131455467,
    "49":0.0131455467,
    "50":0.0131455467,
    "51":0.0131455467,
    "52":0.0131455467,
    "53":0.0131455467,
    "54":0.0131455467,
    "55":0.0131455467,
    "56":0.0131455467,
    "57":0.0131455467,
    "58":0.0131455467,
    "59":0.0131455467,
    "60":0.0131455467,
    "61":0.0131455467,
    "62":0.0131455467,
    "63":0.0131455467,
    "64":0.0131455467,
    "65":0.0131455467,
    "66":0.0131455467,
    "67":0.0131455467,
    "68":0.0131455467,
    "69":0.0131455467,
    "70":0.0131455467,
    "71":0.0131455467,
    "72":0.0131455467,
    "73":0.0131455467,
    "74":0.0131455467,
    "75":0.0131455467,
    "76":0.0131455467,
    "77":0.0131455467,
    "78":0.0131455467,
    "79":0.0131455467,
    "80":0.0131455467,
    "81":0.0131455467,
    "82":0.0131455467,
    "83":0.0131455467,
    "84":0.0131455467,
    "85":0.0131455467,
    "86":0.0131455467,
    "87":0.0131455467,
    "88":0.0131455467,
    "89":0.0131455467,
    "90":0.0131455467,
    "91":0.0131455467,
    "92":0.0131455467,
    "93":0.0131455467,
    "94":0.0131455467,
    "95":0.0131455467,
    "96":0.0131455467,
    "97":0.0131455467,
    "98":0.0131455467,
    "99":0.0131455467
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3233333333,
    "3":0.0,
    "4":0.0,
    "5":0.4380952381,
    "6":0.28,
    "7":1.0,
    "8":0.05,
    "9":0.0,
    "10":0.2,
    "11":0.47,
    "12":0.0,
    "13":0.0,
    "14":0.9,
    "15":0.72,
    "16":0.0,
    "17":0.75,
    "18":0.375,
    "19":0.725,
    "20":0.0,
    "21":0.05,
    "22":0.0,
    "23":0.0,
    "24":0.28,
    "25":0.75,
    "26":0.3041666667,
    "27":0.85,
    "28":0.5777777778,
    "29":0.5,
    "30":0.6916666667,
    "31":0.0,
    "32":0.5708333333,
    "33":0.0,
    "34":0.4,
    "35":0.2285714286,
    "36":0.6224489796,
    "37":0.6666666667,
    "38":0.55,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.3178571429,
    "45":0.5934744268,
    "46":0.575,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.5,
    "51":1.0,
    "52":0.525,
    "53":0.0,
    "54":0.0,
    "55":0.275,
    "56":0.6,
    "57":0.2833333333,
    "58":0.0,
    "59":0.0,
    "60":0.3303571429,
    "61":0.0,
    "62":0.9,
    "63":0.8333333333,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.5166666667,
    "71":0.4,
    "72":0.3708333333,
    "73":0.0,
    "74":0.545,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0333333333,
    "79":0.555,
    "80":1.0,
    "81":0.0,
    "82":0.0,
    "83":0.7142857143,
    "84":0.0,
    "85":0.0,
    "86":0.3015873016,
    "87":0.2375,
    "88":0.0,
    "89":0.0,
    "90":0.5466666667,
    "91":0.125,
    "92":0.0,
    "93":0.4,
    "94":0.6914285714,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.2,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.2764421706,
    "1":0.2764421706,
    "2":0.2764421706,
    "3":0.2764421706,
    "4":0.2764421706,
    "5":0.2764421706,
    "6":0.2764421706,
    "7":0.2764421706,
    "8":0.2764421706,
    "9":0.2764421706,
    "10":0.2764421706,
    "11":0.2764421706,
    "12":0.2764421706,
    "13":0.2764421706,
    "14":0.2764421706,
    "15":0.2764421706,
    "16":0.2764421706,
    "17":0.2764421706,
    "18":0.2764421706,
    "19":0.2764421706,
    "20":0.2764421706,
    "21":0.2764421706,
    "22":0.2764421706,
    "23":0.2764421706,
    "24":0.2764421706,
    "25":0.2764421706,
    "26":0.2764421706,
    "27":0.2764421706,
    "28":0.2764421706,
    "29":0.2764421706,
    "30":0.2764421706,
    "31":0.2764421706,
    "32":0.2764421706,
    "33":0.2764421706,
    "34":0.2764421706,
    "35":0.2764421706,
    "36":0.2764421706,
    "37":0.2764421706,
    "38":0.2764421706,
    "39":0.2764421706,
    "40":0.2764421706,
    "41":0.2764421706,
    "42":0.2764421706,
    "43":0.2764421706,
    "44":0.2764421706,
    "45":0.2764421706,
    "46":0.2764421706,
    "47":0.2764421706,
    "48":0.2764421706,
    "49":0.2764421706,
    "50":0.2764421706,
    "51":0.2764421706,
    "52":0.2764421706,
    "53":0.2764421706,
    "54":0.2764421706,
    "55":0.2764421706,
    "56":0.2764421706,
    "57":0.2764421706,
    "58":0.2764421706,
    "59":0.2764421706,
    "60":0.2764421706,
    "61":0.2764421706,
    "62":0.2764421706,
    "63":0.2764421706,
    "64":0.2764421706,
    "65":0.2764421706,
    "66":0.2764421706,
    "67":0.2764421706,
    "68":0.2764421706,
    "69":0.2764421706,
    "70":0.2764421706,
    "71":0.2764421706,
    "72":0.2764421706,
    "73":0.2764421706,
    "74":0.2764421706,
    "75":0.2764421706,
    "76":0.2764421706,
    "77":0.2764421706,
    "78":0.2764421706,
    "79":0.2764421706,
    "80":0.2764421706,
    "81":0.2764421706,
    "82":0.2764421706,
    "83":0.2764421706,
    "84":0.2764421706,
    "85":0.2764421706,
    "86":0.2764421706,
    "87":0.2764421706,
    "88":0.2764421706,
    "89":0.2764421706,
    "90":0.2764421706,
    "91":0.2764421706,
    "92":0.2764421706,
    "93":0.2764421706,
    "94":0.2764421706,
    "95":0.2764421706,
    "96":0.2764421706,
    "97":0.2764421706,
    "98":0.2764421706,
    "99":0.2764421706
  },
  "screen_name":{
    "0":"norpan506",
    "1":"NsportsfanM",
    "2":"AHAVA78",
    "3":"big_mize",
    "4":"Asweetdiversion",
    "5":"sowegaCat",
    "6":"XendriusReal",
    "7":"tsRoxxxyKonton",
    "8":"hardlyparty",
    "9":"norpan506",
    "10":"NoraSondheim",
    "11":"ShelleyChilds1",
    "12":"norpan506",
    "13":"norpan506",
    "14":"AndreyKorsak1",
    "15":"home_namaste",
    "16":"00Rodger",
    "17":"lib_georgia",
    "18":"DramaLolli",
    "19":"BngtB",
    "20":"Ipse_Cogita",
    "21":"djhahn13",
    "22":"gatorvet98",
    "23":"ATLHOEzone2",
    "24":"edeniclight",
    "25":"larspensjo",
    "26":"larspensjo",
    "27":"Chris_Sullivan7",
    "28":"joshrgomez9",
    "29":"AntiquesAtl",
    "30":"TrulyTayo",
    "31":"OfficialElftown",
    "32":"j_b_mcgee",
    "33":"heapstack",
    "34":"DavidSteadson",
    "35":"DavidSteadson",
    "36":"DavidSteadson",
    "37":"DavidSteadson",
    "38":"DavidSteadson",
    "39":"svtnyheter",
    "40":"devanbrown",
    "41":"RuthieDaughter",
    "42":"RuthieDaughter",
    "43":"Orwell28135199",
    "44":"messagemichael",
    "45":"jennifersgrand",
    "46":"AlphaclassARC",
    "47":"ta_kari",
    "48":"dacren",
    "49":"jonhye7",
    "50":"chaffintom",
    "51":"norpan506",
    "52":"Stefan_Laurell",
    "53":"TheBMutualist",
    "54":"norpan506",
    "55":"TonyUzuki",
    "56":"KorsasErik",
    "57":"Allegroloop",
    "58":"henkaj",
    "59":"mauriuset",
    "60":"tewlegit",
    "61":"ndu_amah",
    "62":"KawhiStan220",
    "63":"henkaj",
    "64":"henkaj",
    "65":"v_schill",
    "66":"henkaj",
    "67":"henkaj",
    "68":"henkaj",
    "69":"daswedishmonkey",
    "70":"kottbulleguy",
    "71":"bandersdavidson",
    "72":"kottbulleguy",
    "73":"norpan506",
    "74":"kottbulleguy",
    "75":"LindstrandPer",
    "76":"LindstrandPer",
    "77":"plexoworldddd",
    "78":"mbillips",
    "79":"gotpartyfavorz",
    "80":"BngtB",
    "81":"norpan506",
    "82":"sakakidash",
    "83":"kottbulleguy",
    "84":"AKA_Legacy1",
    "85":"Andy454545",
    "86":"drdew67",
    "87":"AKA_Legacy1",
    "88":"LuanBunyak",
    "89":"norpan506",
    "90":"HefniT",
    "91":"kottbulleguy",
    "92":"matsxekberg",
    "93":"norpan506",
    "94":"HefniT",
    "95":"Jan_Krob66",
    "96":"FeFe50317063",
    "97":"ta_kari",
    "98":"SimonJRBosworth",
    "99":"NoraSondheim"
  },
  "Likes":{
    "0":0,
    "1":9,
    "2":0,
    "3":0,
    "4":0,
    "5":8,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":1,
    "17":1,
    "18":0,
    "19":4,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":10,
    "26":11,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":11,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":2,
    "46":33,
    "47":0,
    "48":0,
    "49":5,
    "50":0,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":1,
    "56":3,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":1,
    "62":3,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":23,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":4,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Georgia",
    "1":"Georgia",
    "2":"Georgia",
    "3":"Georgia",
    "4":"Georgia",
    "5":"Georgia",
    "6":"Georgia",
    "7":"Georgia",
    "8":"Georgia",
    "9":"Georgia",
    "10":"Georgia",
    "11":"Georgia",
    "12":"Georgia",
    "13":"Georgia",
    "14":"Georgia",
    "15":"Georgia",
    "16":"Georgia",
    "17":"Georgia",
    "18":"Georgia",
    "19":"Georgia",
    "20":"Georgia",
    "21":"Georgia",
    "22":"Georgia",
    "23":"Georgia",
    "24":"Georgia",
    "25":"Georgia",
    "26":"Georgia",
    "27":"Georgia",
    "28":"Georgia",
    "29":"Georgia",
    "30":"Georgia",
    "31":"Georgia",
    "32":"Georgia",
    "33":"Georgia",
    "34":"Georgia",
    "35":"Georgia",
    "36":"Georgia",
    "37":"Georgia",
    "38":"Georgia",
    "39":"Georgia",
    "40":"Georgia",
    "41":"Georgia",
    "42":"Georgia",
    "43":"Georgia",
    "44":"Georgia",
    "45":"Georgia",
    "46":"Georgia",
    "47":"Georgia",
    "48":"Georgia",
    "49":"Georgia",
    "50":"Georgia",
    "51":"Georgia",
    "52":"Georgia",
    "53":"Georgia",
    "54":"Georgia",
    "55":"Georgia",
    "56":"Georgia",
    "57":"Georgia",
    "58":"Georgia",
    "59":"Georgia",
    "60":"Georgia",
    "61":"Georgia",
    "62":"Georgia",
    "63":"Georgia",
    "64":"Georgia",
    "65":"Georgia",
    "66":"Georgia",
    "67":"Georgia",
    "68":"Georgia",
    "69":"Georgia",
    "70":"Georgia",
    "71":"Georgia",
    "72":"Georgia",
    "73":"Georgia",
    "74":"Georgia",
    "75":"Georgia",
    "76":"Georgia",
    "77":"Georgia",
    "78":"Georgia",
    "79":"Georgia",
    "80":"Georgia",
    "81":"Georgia",
    "82":"Georgia",
    "83":"Georgia",
    "84":"Georgia",
    "85":"Georgia",
    "86":"Georgia",
    "87":"Georgia",
    "88":"Georgia",
    "89":"Georgia",
    "90":"Georgia",
    "91":"Georgia",
    "92":"Georgia",
    "93":"Georgia",
    "94":"Georgia",
    "95":"Georgia",
    "96":"Georgia",
    "97":"Georgia",
    "98":"Georgia",
    "99":"Georgia"
  }
}