{
  "full_text":{
    "0":"@JoeBiden You’ve spelt Joe Biden wrong.",
    "1":"@JoeBiden I think you are talking about you not Trump, we were happy when he was president &amp; thriving! He  may not speak the way you like it but he took care of us as a country! How obvious can this be! You’ve have failed America Joe Biden! Don’t turn it on others. God will take care",
    "2":"@JoeBiden Debate him Joe Biden, or any Democrat for that matter, debate him!!!! Bring your MSM crew and debate him!!!!",
    "3":"https:\/\/t.co\/rw7EMhhndk . Impeach Joe Biden.  He's incompetent.",
    "4":"Afghanistan was a nightmare at Joe Biden s watch but to allow Joe Biden in the driver's seat concerning nuclear weapons, it's so over for everyone.",
    "5":"https:\/\/t.co\/fZ0zxkye8D . Impeach Joe Biden!",
    "6":"https:\/\/t.co\/b6iYZpQxVU. That's for sure. This time Joe Biden s military incompetence extends to nuclear weapons. Get him out!",
    "7":"Pres. Joe Biden appears to have been prepared for this meeting with Erdogan. The apparent false flag to be used to advance Al-Qaeda and ISIS in Syria likely caused Erdogan to move away from his cabinet's absurd clams that the Al-Qaeda affiliate was really working for the #SDF. https:\/\/t.co\/aaiCp90rgZ",
    "8":"Yes, Your Taxpayer Dollars Were Filtered Through Ukraine, Into FTX, and Then Used to Fund Democrat Campaigns https:\/\/t.co\/uKYNHrmdZ4.  “WHAT OTHER SCHEME WILL DEMOCRATS LED BY CROOKED JOE BIDEN DO TO FUNNEL TAXPAYERS MONEY INTO UKRAINE 🇺🇦 MONEY DEAL?” Very Wrong!",
    "9":"@BuddySeesYou @mazemoore Creepy joe biden",
    "10":"@nytimes to your trump repeating lies and distortions, funny 57% of the population thinks that about far left and joe biden...inflation is transitory, border is secure, plenty of leases for drilling (permits?!?!?), crime isn't up, Afghanistan was an accident?!?",
    "11":"@Deseret @hunterschwarz The system is rigged against us just like Joe biden's election",
    "12":"@RepMTG So we really want someone who will be over 80 by 2028 when the term is over? (I know Joe Biden is even older, but my comment still stands)",
    "13":"@nathaliejacoby1 How do you make that determination. Quantify it. If you think he's worse than Joe Biden than you don't know about crime and corruption. And you probably have a crackhead son too",
    "14":"@ericareport Joe Biden https:\/\/t.co\/TnQ4Ou8mQF",
    "15":"Joe Biden is a horrible President",
    "16":"“SAM BANKMAN FTX CRYPTO,,,DONATED $100,000,000 TO THE DEMOCRATIC PARTY MIDTERM ELECTION 🗳!!!” MONEY FROM FUNDS ZELENSKY RECEIVED FROM JOE BIDEN AND THE “AMERICAN TAXPAYERS!” https:\/\/t.co\/K8I9E5Mwq8",
    "17":"FTX Scam Involved Ukraine &amp; Democrats In Money Laundering Scheme Says In... https:\/\/t.co\/xZDOcVmbZk via @YouTube. “HERE’S THE STORY!” JOE BIDEN GAVE FREE MONEY FROM TAXPAYERS TO UKRAINE 🇺🇦!  UKRAINE’S ZELENSKY “FUNDS FTX SAM BANKMAN WHO “LAUNDERS TAXPAYERS FREE MONEY? !!!” WHAT!! https:\/\/t.co\/6ERaAFOHt7",
    "18":"@JoJoFromJerz @jrpsaki @POTUS What are you smoking? 🤣🤣 Joe Biden can't even ride a bike without falling off of it.",
    "19":"@DarkAilment @Breaking911 Thks Joe Biden you useless twirp",
    "20":"@bennyjohnson Joe Biden 🤣",
    "21":"what is joe biden going to do about liberal art students using the word “juxtaposition”.",
    "22":"Welp, I just pulled a \"Joe Biden\" and fell down the stairs. That's all. Goodnight",
    "23":"@IPOARMY I think your right about the downgrade. But he would have absolute power over the Democrats and he would be able to initiate impeachment hearings on Joe Biden.. 🤣",
    "24":"@nyxiegryph Except,she didn’t say that.  Here are two articles w her actual statements.  Can’t find that quote anywhere. \n\nThe Washington Examiner is actually falsely attributing a quote to her - literally fake news.  \n\nhttps:\/\/t.co\/VX8BlU8DPm\n\nhttps:\/\/t.co\/nyy5ECOQsD",
    "25":"Maybe Katie Porter is struggling because she endorsed someone who campaigned and voted for Jill Stein in '16 and who called Joe Biden a bowl of shit in '20 #CA47🤷‍♀️ https:\/\/t.co\/sD8B5U72gT",
    "26":"@masturdebater @erin_laqua @nykdk @NoLieWithBTC So you're saying people in the same party can't turn on each other? Have you heard of Liz Cheney? Mitch Mcconell? Hell even kamala harris turned on joe biden. She was just with him cause they told her to be nice to be vp.",
    "27":"President Joe Biden's plan to forgive student loan debt for millions of borrowers was handed another legal loss Monday when a federal appeals court panel agreed to a preliminary injunction halting the program while an appeal plays out. https:\/\/t.co\/16eEv63DOA",
    "28":"Moron.\n\nBREAKING: Joe Biden plans to extend COVID health emergency to April 2023: reports | The Post Millennial | https:\/\/t.co\/VEm2cEcDsL https:\/\/t.co\/t1xOFclPMo",
    "29":"Federal Appeals Court Blocks Biden's Student Loan Debt Relief https:\/\/t.co\/u6OL8fuurg",
    "30":"No matter what conspiracy gets stirred up, what is true is Sam Bankman-Fried (CEO of FTX) was the 2nd Highest Joe Biden Campaign Donator and donated a lot to other Democrat Campaigns.",
    "31":"The press keeps telling us how unpopular Joe Biden is - Democratic Underground https:\/\/t.co\/KFIRLetrDS via @demunderground \n\nThe 4th Estate has collapsed under it's ownbullshit. They are not to be believed.The Papers of record,have gone to the LaBrea Tar Pits, where  dinosaurs go",
    "32":"Readout of President Joe Biden’s Meeting with President Xi Jinping of the People’s Republic of China - The White House || #WorkFromHomeNews Courtesy of Rick Kirkham Inventor of The Passive Affiliate Marketing Income System Kirkham's Cash System Subscribe… https:\/\/t.co\/9ovrXJ9vIg",
    "33":"President Joe Biden objected to China’s “coercive and increasingly aggressive actions” toward Taiwan during his first in-person meeting on Monday with President Xi Jinping. [+Video] \n\nMore: https:\/\/t.co\/iUHPEzlgOi",
    "34":"@patriottakes Do you think they realize Joe Biden is in command of the military?",
    "35":"Joe Biden and Xi Jinping meet ahead of the G-20 summit in Bali, marking the first in-person talks between the leaders of the US and China since before COVI19. https:\/\/t.co\/daykZx5YhJ",
    "36":"And all this is somehow someway Joe Biden’s fault but not Tom Brady and Kevin O’Leary’s fault 😂 https:\/\/t.co\/Bj7lLX3ZCo",
    "37":"@TheLeoTerrell When he leaves? hes not president anymore. 😂 he lost to President Joe Biden.",
    "38":"@StacyHokie95 @RealClearNews 76% of Republicans think Joe Biden was illegitimately elected in 2020. \n\n12% of Democrats think Donald Trump was illegitimately elected in 2016.\n\nWhy do you think the gap is so large?",
    "39":"@AZGOP @Peoples_Pundit @kelliwardaz Your ‘data’ didn’t prove it in 2020 and it won’t in 2022\n\nEven majority Republican courts rejected your Election Fraud claims FOR NO EVIDENCE !!!\n\nhttps:\/\/t.co\/UQhJxW3Nqp",
    "40":"You can check the video here \/3: https:\/\/t.co\/0pbvJD4NAe",
    "41":"At the annual ASEAN summit meeting this Saturday, US President Joe Biden confused Cambodia for Colombia for a second time in just a few days. The first was when he departed for the COP27 climate conference in Cairo. \/2\nhttps:\/\/t.co\/UQ6pfHGpEN",
    "42":"@RealBrysonGray Joe Biden sat in his basement then got 81 million votes. If that didn’t tip you off, I don’t know what will. 😆",
    "43":"@realTuckFrumper Welllll, Joe Biden did not spend July 4th in China; Sen. Johnson spent July 4 in Russia.",
    "44":"@tomiahonen And, I don’t want Joe Biden running again. Certainly, there are younger candidates the Dems can offer like Buttegieg for example.",
    "45":"Oops. Sam Bankman-Fried’s implosion took down Democrats’ second-biggest donor with it as the party gears up to regulate crypto https:\/\/t.co\/6joUDjeliF",
    "46":"The @GOP can make fun of Joe Biden and his age and gaffes all they want, but the fact remains that he and @TheDemocrats have outsmarted them\n\nPresident Biden &amp; Democrats things done❗️\n\nLet’s now get @SenatorWarnock re-elected and secure a Senate that can continue to support them https:\/\/t.co\/8SH9R7nVgI",
    "47":"Ron Johnson: 'My feeling is that Joe Biden is highly compromised' by China https:\/\/t.co\/pUDJuAV4yy \n\nHe's not, but you are a compromised Putin follower, and supporter. Fuck Wisconsin for re-electing you.",
    "48":"The latest Joe Lieberman clone. But, the nightmare to Biden is still Sinema, as we know what Joe is, but she is a loose cannon, getting wealthy for aiding the GQP party. She will be primaries, and will lose. https:\/\/t.co\/rX95wWjXh7",
    "49":"@TheRickWilson @MarilynCapps11 Wait am I miss reading? Or is this a pun? He should say absolutely I stand with Joe Biden.",
    "50":"@JoJoFromJerz Underestimate Joe Biden at your peril \n\nHe know how to get things done !\n\n#BidenWins https:\/\/t.co\/TVadCKwxcg",
    "51":"The United States is doing \"everything it can\" to secure the release of Egytian-British activist Alaa Abd el-Fattah from jail in Egypt and President Joe Biden raised the case with his Egyptian counterpart https:\/\/t.co\/w42XeCnVaP",
    "52":"Instead of being a referendum on Joe Biden and the Democrats, the midterm elections proved to be a referendum on Donald Trump and the election-denying MAGA Republicans.",
    "53":"The 2022 Midterm Elections does not give President Joe Biden a mandate.  But it gives him momentum, momentum he will need as he attends several high stakes global summits. \n\n#Geopolitics \n#COP27\n#ASEAN \n#G20 \n\n12\/",
    "54":"@KyungLahCNN @MaricopaVote If the count goes fast or slow what doesn’t matter because if someone wanted to cheat they already have the situation figured out. Timing doesn’t matter. They counted the votes there for almost 6 or 7 months and find out Joe Biden was the winner. The cyber ninjas or something.",
    "55":"With better-than-expected midterms, Joe Biden once again defies the odds\n\n#BidenWins https:\/\/t.co\/tC8WcMGBz7",
    "56":"Egyptian activist's family asks President El Sisi for clemency. \n\nPetition for Alaa Abdel Fattah's release was submitted after Egyptian leader's meeting with US President Joe Biden in Sharm El Sheikh https:\/\/t.co\/xDLwdujSfB",
    "57":"@SkyNews Joe Biden is not fit to be president. He has weakened America. He is a supporter of the terrorist and child-killing regime of the Islamic Republic. #MahsaAmini #مهسا_امینی #IranRevolution",
    "58":"@Brightredstar99 @cbouzy I believe that they are off, on purpose.  \nSince day 1, I noticed the slights on Biden, @CNN came out the gate with bias. At first subtle, then just blatant.  Also, morning Joe 🤮, Andrea Mitchell.  🤮",
    "59":"Joe Biden and his regime could bring the country together if he took it upon himself to give the American people the answers they seek such as WHY GOP poll-watchers were thrown out of counting rooms, WHY election workers covered windows with cardboard to prevent scrutiny of the…",
    "60":"Joe Biden and his regime could bring the country together if he took it upon himself to give the American people the answers they seek such as WHY GOP poll-watchers were thrown out of counting rooms, WHY election workers covered windows with cardboard to prevent scrutiny of the…",
    "61":"@Whimmery @blakezeff I had assumed it was Joe Biden too. But this article is talking about a 2005 bankruptcy Bill. His threat is about a 1998 bill. Could still be Joe Biden though…",
    "62":"@blakezeff @EdwardAthelstan Was it Joe Biden?",
    "63":"@JDCocchiarella Joe biden just kills them straight up. https:\/\/t.co\/ZeblHCOZqP",
    "64":"@LakotaMan1 But joe biden lying about his son dying in Iraq over and over again, he's alright? You ok with Joe biden, Lloyd Austin, milley wishing u a happy veterans day? https:\/\/t.co\/7xMJa3NMhO",
    "65":"WATCH: Joe Biden's Senior Moment of the Week Vol. 19 - Washington Free Beacon || #ChristianBusinessNews Courtesy of The New Central Christian Business and Networking Website Subscribe by Following on Twitter GodsBusinessWay https:\/\/t.co\/osgMJ7vhBR",
    "66":"@TheLeoTerrell TRUMP is not Our Country's President. JOE BIDEN is.",
    "67":"@BernieSpofforth While homeless poverty and drug addiction in American increases at record levels .. thanks for nothing Joe Biden",
    "68":"It is important as normie Democrats to keep people like Katie Porter accountable for her actions in support of people like Nina Turner who try to undermine Joe Biden and other Democrats https:\/\/t.co\/SBqOsnhcMo",
    "69":"@katieporteroc will appear on @MSNBC multiple times in a month and not one host will ask her why she endorsed Nina Turner who supported and voted for Jill Stein in ‘16 and who called Joe Biden a bowl of shit in ‘20 - why? https:\/\/t.co\/4mP5yxKc5K",
    "70":"The elections are over. So let’s talk about @katieporteroc who endorsed Nina Turner AFTER Turner infamously called Joe Biden a bowl of shit (Turner never apologized btw) - why did you do that Katie? #BlueWave #BidenHarris2024 https:\/\/t.co\/zzaOQ81Hb2",
    "71":"@the_policies @carolrejectsBS @TheNewTexas214 @afrosabi I dislike (not hate Katie Porter) because she endorsed the awful Nina Turner who called Joe Biden a bowl of shit",
    "72":"@TheJordanRachel Ask Joe Biden",
    "73":"@PressSec Resident Joe Biden’s DOJ is a joke!",
    "74":"@joerogan @creekandcave Podcast idea: “The average Joe” choose normal, random American people, pick their brains to find out what their perspectives are on current issues in the US. Even better, set me up to debate Joe Biden! I have questions. Just tell Biden we are a Chinese Finance Co, he’ll show up!",
    "75":"@JLetz56 @RepMTG @JoyAnnReid And you are online calling Joe Biden a piece of 💩",
    "76":"@davidhogg111 Lol, only when rich white boomer liberals fund u for their purposes. You're their chattle property. You only matter when the people that pay bary Obama and run joe biden say u matter. Wake up clown.",
    "77":"@jackiantonovich *because of a law Joe Biden championed.",
    "78":"Biden: Tuesday Was Good Day For Democracy https:\/\/t.co\/LLE9taimRt",
    "79":"@RonFilipkowski This is trump’s ‘did you see the size of my rallies’ logic he expressed when he lost to Joe Biden",
    "80":"@SenJohnKennedy President Biden didn’t cause this inflation … Republican borrow and spend policies did\n\nBut Biden is fixing it as todays report shows he is cleaning up the economic mess the @GOP left \n\nhttps:\/\/t.co\/rqZZA4Qws8",
    "81":"President Joe Biden said Wednesday that he hopes Russian President Vladimir Putin will be more willing to negotiate the release of WNBA star Brittney Griner now that the U.S. midterm elections are over. https:\/\/t.co\/X93KbJMClc",
    "82":"@seanhannity Why would anyone want Joe Biden to run in 2024 after destroying America and our lives the past two years.",
    "83":"Joe Biden says Elon Musk’s ‘relationships’ with other countries should be ‘looked at’ https:\/\/t.co\/8i0VHTYSJU via @engadget",
    "84":"@JoeBiden @AriAramesh Joe Biden ,You have lost the meaning of the word \"freedom\". You have ruined America's name in the world by supporting the terrorist &amp; by supporting the terrorist &amp; child-killing and anti-woman regime of the Islamic Republic.\nshame on you.\n#IranRevoIution #MahsaAmini #IRGC",
    "85":"@w_terrence Joe Biden",
    "86":"@Jess_Sassenach @davidfrum The youth vote is what elected Obama\/Biden in 2008. I have a strong feeling Obama may have reminded Joe's team of that toward the end of the campaign.",
    "87":"U.S. President Joe Biden, Chinese President Xi Jinping and other world leaders are to attend the two-day summit that starts Nov. 15.\n\nRead more: https:\/\/t.co\/v2EA2Azubj",
    "88":"@MuellerSheWrote \"U ain't black.\" - joe biden",
    "89":"…War on the U.S., Mexican Drug Cartels, Illegal Alien Invasion, Illegal Alien Tsunami, Illegal Alien Tidal Wave, Illegal Alien Caravans, Joe Biden’s Open Borders Policies, Build the Wall and Deport Them All, Replacement Theory, Illegal Alien overrunning of America, COVID-19,…",
    "90":"Trump, Joe Biden, Border Czar’ “Kooky Kamala” Harris, “Kooky Kamala” Harris’ Alleged Substance Abuse Problems, U.S. Supreme Court Associate Justice Smith Thompson, U.S. Supreme Court Associate Justice Samuel Nelson, U.S.",
    "91":"…Disaster, Joe Biden Regime News I, Nancy Pelosi’s January 06-2021 False Flag Operation, Political News I, Political News II, Economic News, Crime and Punishment News-Law Enforcement News I, New Jersey State News, Moron News I, The Wrap-Up, California Lottery Results-Super…",
    "92":"…Military Suppliers’ Stock Prices (Follow the Money 2) News, PPE Manufacturers’ Stock Prices (Follow the Money 3) News, Artificial (Fake) Meat Manufacturers’ Stock Prices (Follow the Money 4) News, Big Box Store Stock Prices (Follow the Money 5) News, Joe Biden’s Daily…",
    "93":"Beverly Carrick—World Famous Artist, FINE ART, Beverly Carrick Famous Fiery Desert Sunset Landscapes, Just the Facts, Unvarnished Truth- The, American Institute of Culinary Politics-the Elemental News of the Day, COVID-19 Statistics for The Planet as A Whole, Joe Biden to…",
    "94":"@inqdragon2 Joe Biden. He’s compassionate and passionate about our country.",
    "95":"@JDCocchiarella \"U ain't black.\" - joe biden",
    "96":"Joe Biden is a fucking disgrace.",
    "97":"Bought the platform for way more money than it’s worth and within 10 days turned it into a bunch of 12 year old boys buying verified Joe Biden accounts making dick jokes. What a genius. And what a sense of humor. Clearly deserves to be the richest person on the planet",
    "98":"Joe Biden is worse than this. https:\/\/t.co\/Aa1xLmrmU5",
    "99":"@DonLew87 @R90628648Ernest Lesson for the @GOP after the MidTerms …\n\nUnderestimate Joe Biden at your peril \n\nHe’s a seasoned, savvy politician who knows how to get things done \n\nhttps:\/\/t.co\/YfPd6NPuZU"
  },
  "date":{
    "0":1668632365000,
    "1":1668629509000,
    "2":1668628250000,
    "3":1668624712000,
    "4":1668624551000,
    "5":1668624233000,
    "6":1668624169000,
    "7":1668618969000,
    "8":1668615704000,
    "9":1668611809000,
    "10":1668609070000,
    "11":1668607212000,
    "12":1668581322000,
    "13":1668576333000,
    "14":1668571002000,
    "15":1668564965000,
    "16":1668560072000,
    "17":1668558354000,
    "18":1668549915000,
    "19":1668540577000,
    "20":1668539604000,
    "21":1668512802000,
    "22":1668494646000,
    "23":1668492266000,
    "24":1668491005000,
    "25":1668485227000,
    "26":1668484941000,
    "27":1668476703000,
    "28":1668472529000,
    "29":1668470048000,
    "30":1668455874000,
    "31":1668448651000,
    "32":1668446646000,
    "33":1668443423000,
    "34":1668437472000,
    "35":1668420330000,
    "36":1668417824000,
    "37":1668402281000,
    "38":1668398758000,
    "39":1668396119000,
    "40":1668390901000,
    "41":1668390791000,
    "42":1668380344000,
    "43":1668378332000,
    "44":1668373266000,
    "45":1668369405000,
    "46":1668367724000,
    "47":1668364418000,
    "48":1668363909000,
    "49":1668359377000,
    "50":1668317248000,
    "51":1668310405000,
    "52":1668304459000,
    "53":1668303772000,
    "54":1668289885000,
    "55":1668289466000,
    "56":1668277150000,
    "57":1668269437000,
    "58":1668262993000,
    "59":1668240273000,
    "60":1668240270000,
    "61":1668218328000,
    "62":1668218018000,
    "63":1668211480000,
    "64":1668210050000,
    "65":1668209792000,
    "66":1668196530000,
    "67":1668190148000,
    "68":1668179431000,
    "69":1668179006000,
    "70":1668178751000,
    "71":1668178332000,
    "72":1668174822000,
    "73":1668168255000,
    "74":1668160024000,
    "75":1668158715000,
    "76":1668146460000,
    "77":1668131812000,
    "78":1668123482000,
    "79":1668115257000,
    "80":1668111163000,
    "81":1668109124000,
    "82":1668105393000,
    "83":1668102427000,
    "84":1668099802000,
    "85":1668098351000,
    "86":1668073156000,
    "87":1668069005000,
    "88":1668068757000,
    "89":1668067385000,
    "90":1668067384000,
    "91":1668067383000,
    "92":1668067382000,
    "93":1668067381000,
    "94":1668066786000,
    "95":1668054191000,
    "96":1668052845000,
    "97":1668048541000,
    "98":1668046845000,
    "99":1668042547000
  },
  "polarity":{
    "0":-0.5,
    "1":0.125,
    "2":0.0,
    "3":-0.35,
    "4":0.0,
    "5":0.0,
    "6":0.1875,
    "7":-0.13,
    "8":-0.3125,
    "9":-0.5,
    "10":0.2828125,
    "11":0.0,
    "12":0.1833333333,
    "13":-0.4,
    "14":0.0,
    "15":-1.0,
    "16":0.0,
    "17":0.75,
    "18":0.0,
    "19":-0.5,
    "20":0.0,
    "21":0.0,
    "22":-0.1555555556,
    "23":0.3285714286,
    "24":-0.3,
    "25":-0.2,
    "26":0.1583333333,
    "27":0.2,
    "28":-0.8,
    "29":0.0,
    "30":0.075,
    "31":0.0,
    "32":0.0,
    "33":0.375,
    "34":-0.1,
    "35":0.25,
    "36":0.0,
    "37":0.0,
    "38":0.2142857143,
    "39":0.0,
    "40":0.0,
    "41":-0.0875,
    "42":0.0,
    "43":-0.1,
    "44":0.1071428571,
    "45":-0.1555555556,
    "46":0.35,
    "47":-0.12,
    "48":0.3076923077,
    "49":0.2,
    "50":0.0,
    "51":0.15,
    "52":0.0,
    "53":0.0533333333,
    "54":-0.05,
    "55":0.0,
    "56":0.0,
    "57":-0.2,
    "58":-0.1944444444,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.2,
    "64":0.65,
    "65":0.1072727273,
    "66":0.0,
    "67":0.1,
    "68":0.1375,
    "69":-0.1,
    "70":-0.35,
    "71":-0.2666666667,
    "72":0.0,
    "73":0.0,
    "74":0.0178571429,
    "75":0.0,
    "76":0.235,
    "77":0.0,
    "78":0.7,
    "79":0.0,
    "80":0.0083333333,
    "81":0.25,
    "82":-0.225,
    "83":-0.125,
    "84":0.25,
    "85":0.0,
    "86":0.4333333333,
    "87":0.125,
    "88":-0.1666666667,
    "89":-0.3125,
    "90":-0.1,
    "91":-0.1439393939,
    "92":-0.3666666667,
    "93":0.2694444444,
    "94":-0.05,
    "95":-0.1666666667,
    "96":-0.6,
    "97":0.25,
    "98":-0.4,
    "99":0.25
  },
  "mean_polarity":{
    "0":-0.0124691583,
    "1":-0.0124691583,
    "2":-0.0124691583,
    "3":-0.0124691583,
    "4":-0.0124691583,
    "5":-0.0124691583,
    "6":-0.0124691583,
    "7":-0.0124691583,
    "8":-0.0124691583,
    "9":-0.0124691583,
    "10":-0.0124691583,
    "11":-0.0124691583,
    "12":-0.0124691583,
    "13":-0.0124691583,
    "14":-0.0124691583,
    "15":-0.0124691583,
    "16":-0.0124691583,
    "17":-0.0124691583,
    "18":-0.0124691583,
    "19":-0.0124691583,
    "20":-0.0124691583,
    "21":-0.0124691583,
    "22":-0.0124691583,
    "23":-0.0124691583,
    "24":-0.0124691583,
    "25":-0.0124691583,
    "26":-0.0124691583,
    "27":-0.0124691583,
    "28":-0.0124691583,
    "29":-0.0124691583,
    "30":-0.0124691583,
    "31":-0.0124691583,
    "32":-0.0124691583,
    "33":-0.0124691583,
    "34":-0.0124691583,
    "35":-0.0124691583,
    "36":-0.0124691583,
    "37":-0.0124691583,
    "38":-0.0124691583,
    "39":-0.0124691583,
    "40":-0.0124691583,
    "41":-0.0124691583,
    "42":-0.0124691583,
    "43":-0.0124691583,
    "44":-0.0124691583,
    "45":-0.0124691583,
    "46":-0.0124691583,
    "47":-0.0124691583,
    "48":-0.0124691583,
    "49":-0.0124691583,
    "50":-0.0124691583,
    "51":-0.0124691583,
    "52":-0.0124691583,
    "53":-0.0124691583,
    "54":-0.0124691583,
    "55":-0.0124691583,
    "56":-0.0124691583,
    "57":-0.0124691583,
    "58":-0.0124691583,
    "59":-0.0124691583,
    "60":-0.0124691583,
    "61":-0.0124691583,
    "62":-0.0124691583,
    "63":-0.0124691583,
    "64":-0.0124691583,
    "65":-0.0124691583,
    "66":-0.0124691583,
    "67":-0.0124691583,
    "68":-0.0124691583,
    "69":-0.0124691583,
    "70":-0.0124691583,
    "71":-0.0124691583,
    "72":-0.0124691583,
    "73":-0.0124691583,
    "74":-0.0124691583,
    "75":-0.0124691583,
    "76":-0.0124691583,
    "77":-0.0124691583,
    "78":-0.0124691583,
    "79":-0.0124691583,
    "80":-0.0124691583,
    "81":-0.0124691583,
    "82":-0.0124691583,
    "83":-0.0124691583,
    "84":-0.0124691583,
    "85":-0.0124691583,
    "86":-0.0124691583,
    "87":-0.0124691583,
    "88":-0.0124691583,
    "89":-0.0124691583,
    "90":-0.0124691583,
    "91":-0.0124691583,
    "92":-0.0124691583,
    "93":-0.0124691583,
    "94":-0.0124691583,
    "95":-0.0124691583,
    "96":-0.0124691583,
    "97":-0.0124691583,
    "98":-0.0124691583,
    "99":-0.0124691583
  },
  "subjectivity":{
    "0":0.9,
    "1":0.6,
    "2":0.0,
    "3":0.3666666667,
    "4":0.0,
    "5":0.0,
    "6":0.4944444444,
    "7":0.63,
    "8":0.4916666667,
    "9":1.0,
    "10":0.65,
    "11":0.0,
    "12":0.2666666667,
    "13":0.6,
    "14":0.0,
    "15":1.0,
    "16":0.0,
    "17":0.8,
    "18":0.0,
    "19":0.2,
    "20":0.0,
    "21":0.0,
    "22":0.2888888889,
    "23":0.6869047619,
    "24":0.5666666667,
    "25":0.8,
    "26":0.5,
    "27":0.2,
    "28":1.0,
    "29":0.0,
    "30":0.3416666667,
    "31":0.0,
    "32":0.0,
    "33":0.4166666667,
    "34":0.1,
    "35":0.3333333333,
    "36":0.0,
    "37":0.0,
    "38":0.4285714286,
    "39":0.0,
    "40":0.0,
    "41":0.2833333333,
    "42":0.0,
    "43":0.1,
    "44":0.2857142857,
    "45":0.2888888889,
    "46":0.4,
    "47":0.57,
    "48":0.7230769231,
    "49":0.9,
    "50":0.0,
    "51":0.3,
    "52":0.0,
    "53":0.18,
    "54":0.5,
    "55":0.0,
    "56":0.0,
    "57":0.4,
    "58":0.4444444444,
    "59":0.25,
    "60":0.25,
    "61":0.0,
    "62":0.0,
    "63":0.4,
    "64":0.75,
    "65":0.3209090909,
    "66":0.0,
    "67":0.1,
    "68":0.6875,
    "69":0.4,
    "70":0.9,
    "71":0.9,
    "72":0.0,
    "73":0.0,
    "74":0.35,
    "75":0.0,
    "76":0.69,
    "77":0.0,
    "78":0.6,
    "79":0.0,
    "80":0.125,
    "81":0.4166666667,
    "82":0.125,
    "83":0.375,
    "84":0.25,
    "85":0.0,
    "86":0.7333333333,
    "87":0.2916666667,
    "88":0.4333333333,
    "89":0.5625,
    "90":0.1,
    "91":0.4090909091,
    "92":0.7,
    "93":0.4833333333,
    "94":0.85,
    "95":0.4333333333,
    "96":0.8,
    "97":0.2958333333,
    "98":0.6,
    "99":0.25
  },
  "mean_subjectivity":{
    "0":0.3387010073,
    "1":0.3387010073,
    "2":0.3387010073,
    "3":0.3387010073,
    "4":0.3387010073,
    "5":0.3387010073,
    "6":0.3387010073,
    "7":0.3387010073,
    "8":0.3387010073,
    "9":0.3387010073,
    "10":0.3387010073,
    "11":0.3387010073,
    "12":0.3387010073,
    "13":0.3387010073,
    "14":0.3387010073,
    "15":0.3387010073,
    "16":0.3387010073,
    "17":0.3387010073,
    "18":0.3387010073,
    "19":0.3387010073,
    "20":0.3387010073,
    "21":0.3387010073,
    "22":0.3387010073,
    "23":0.3387010073,
    "24":0.3387010073,
    "25":0.3387010073,
    "26":0.3387010073,
    "27":0.3387010073,
    "28":0.3387010073,
    "29":0.3387010073,
    "30":0.3387010073,
    "31":0.3387010073,
    "32":0.3387010073,
    "33":0.3387010073,
    "34":0.3387010073,
    "35":0.3387010073,
    "36":0.3387010073,
    "37":0.3387010073,
    "38":0.3387010073,
    "39":0.3387010073,
    "40":0.3387010073,
    "41":0.3387010073,
    "42":0.3387010073,
    "43":0.3387010073,
    "44":0.3387010073,
    "45":0.3387010073,
    "46":0.3387010073,
    "47":0.3387010073,
    "48":0.3387010073,
    "49":0.3387010073,
    "50":0.3387010073,
    "51":0.3387010073,
    "52":0.3387010073,
    "53":0.3387010073,
    "54":0.3387010073,
    "55":0.3387010073,
    "56":0.3387010073,
    "57":0.3387010073,
    "58":0.3387010073,
    "59":0.3387010073,
    "60":0.3387010073,
    "61":0.3387010073,
    "62":0.3387010073,
    "63":0.3387010073,
    "64":0.3387010073,
    "65":0.3387010073,
    "66":0.3387010073,
    "67":0.3387010073,
    "68":0.3387010073,
    "69":0.3387010073,
    "70":0.3387010073,
    "71":0.3387010073,
    "72":0.3387010073,
    "73":0.3387010073,
    "74":0.3387010073,
    "75":0.3387010073,
    "76":0.3387010073,
    "77":0.3387010073,
    "78":0.3387010073,
    "79":0.3387010073,
    "80":0.3387010073,
    "81":0.3387010073,
    "82":0.3387010073,
    "83":0.3387010073,
    "84":0.3387010073,
    "85":0.3387010073,
    "86":0.3387010073,
    "87":0.3387010073,
    "88":0.3387010073,
    "89":0.3387010073,
    "90":0.3387010073,
    "91":0.3387010073,
    "92":0.3387010073,
    "93":0.3387010073,
    "94":0.3387010073,
    "95":0.3387010073,
    "96":0.3387010073,
    "97":0.3387010073,
    "98":0.3387010073,
    "99":0.3387010073
  },
  "screen_name":{
    "0":"Rabuuf",
    "1":"Mavelle9",
    "2":"joeyluvgodsUSA",
    "3":"Elisabe59610896",
    "4":"Elisabe59610896",
    "5":"Elisabe59610896",
    "6":"Elisabe59610896",
    "7":"TimInHonolulu",
    "8":"SimonIshihara",
    "9":"SupSano",
    "10":"makeitraine1",
    "11":"OriginalMicah",
    "12":"dudestir127",
    "13":"MarkMyszak",
    "14":"TriciaMorrisADR",
    "15":"Doom_CMYK",
    "16":"SimonIshihara",
    "17":"SimonIshihara",
    "18":"Isle_Traditions",
    "19":"SupSano",
    "20":"Isle_Traditions",
    "21":"MarinaStancill",
    "22":"RealCallence",
    "23":"Eddie000Maui",
    "24":"PiggyShitCock",
    "25":"BanquoDyar",
    "26":"unkowashea",
    "27":"KITV4",
    "28":"Ichiro511967",
    "29":"khvh",
    "30":"Doom_CMYK",
    "31":"grandpamike1",
    "32":"IncomeWebsites5",
    "33":"StarAdvertiser",
    "34":"rpalmeira",
    "35":"IPDefenseForum",
    "36":"BanquoDyar",
    "37":"simplemesandy",
    "38":"ForeverEversley",
    "39":"FreedomTVR",
    "40":"Alex_Vuving",
    "41":"Alex_Vuving",
    "42":"JohnPaulJames14",
    "43":"scparks70",
    "44":"Sanjuyo1",
    "45":"McgauleThomas",
    "46":"FreedomTVR",
    "47":"grandpamike1",
    "48":"grandpamike1",
    "49":"ER_RN_TNCCI",
    "50":"FreedomTVR",
    "51":"Prison_Health",
    "52":"hapai_mountain",
    "53":"malafunkshun808",
    "54":"vf31jack",
    "55":"FreedomTVR",
    "56":"Prison_Health",
    "57":"Querencia_Hi",
    "58":"Gloriasampaio5",
    "59":"ChefLilah",
    "60":"ChefLilah",
    "61":"darlingCorinne",
    "62":"darlingCorinne",
    "63":"Gerhard1791",
    "64":"Gerhard1791",
    "65":"GodsBusinessWay",
    "66":"simplemesandy",
    "67":"SupSano",
    "68":"BanquoDyar",
    "69":"BanquoDyar",
    "70":"BanquoDyar",
    "71":"BanquoDyar",
    "72":"24hrkyrate",
    "73":"Libtard007",
    "74":"freetwit69",
    "75":"TatianaRice808",
    "76":"Gerhard1791",
    "77":"historianed_",
    "78":"khvh",
    "79":"FreedomTVR",
    "80":"FreedomTVR",
    "81":"Prison_Health",
    "82":"PcSorli",
    "83":"grandpamike1",
    "84":"Querencia_Hi",
    "85":"GeorgeW19297412",
    "86":"McGivernTim",
    "87":"StarAdvertiser",
    "88":"Gerhard1791",
    "89":"ChefLilah",
    "90":"ChefLilah",
    "91":"ChefLilah",
    "92":"ChefLilah",
    "93":"ChefLilah",
    "94":"MokuMakani",
    "95":"Gerhard1791",
    "96":"SidFinchy",
    "97":"sportysteve",
    "98":"jdskinner_00_20",
    "99":"FreedomTVR"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":2,
    "7":14,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":5,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":1,
    "24":8,
    "25":538,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":3,
    "38":0,
    "39":2,
    "40":1,
    "41":0,
    "42":9,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":15,
    "50":0,
    "51":1,
    "52":0,
    "53":3,
    "54":4,
    "55":2,
    "56":1,
    "57":1,
    "58":425,
    "59":0,
    "60":0,
    "61":8,
    "62":3,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":14,
    "69":0,
    "70":28,
    "71":7,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":5,
    "80":14,
    "81":1,
    "82":0,
    "83":0,
    "84":1,
    "85":1,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":2,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":6,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":97,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":38,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":5,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":6,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii",
    "94":"Hawaii",
    "95":"Hawaii",
    "96":"Hawaii",
    "97":"Hawaii",
    "98":"Hawaii",
    "99":"Hawaii"
  }
}