{
  "full_text":{
    "0":"The miserable derelicts crossing the Rio Grande hoping for work  are being equated with the monstrous invading army of Putin’s conscripts, mercenaries, and convicts destroying and looting Ukraine, and killing, raping, and torturing its people. https:\/\/t.co\/2PxsHo4jdK",
    "1":"@HouseGOP Putin's laptop is REAL. \nWork on that one.",
    "2":"@TomiLahren Exactly what did he do?\n\n❌ He added $7.8 Trillion to the National Debt \n\n❌ He Lost 6 million jobs over 4 years\n\n❌ He quadrupled the Budget Deficit\n\n❌ He kowtowed to Putin &amp; legitimized the North Korean Dictator(who he said he ‘fell in love with’) https:\/\/t.co\/joFQbprOUu",
    "3":"@coolerking100 @Frankisangry @RepMTG It’s not “their war”. They were attacked. Unprovoked. Their sovereign country was attacked by Russia. \n\nYour supporting Putin’s disgraceful lunacy is right on par with what I expect from you tho.",
    "4":"16 November – Kremlin Insider: Kremlin power elite think Putin ordered the attack on Poland. IMO When Joe Biden said it was Ukrainian missile it likely stopped Putin’s immediate overthrow. Next time he likely won’t be so lucky. https:\/\/t.co\/RnbUuUlO5Z",
    "5":"@andy_wilinski No to już wiemy co powiedzą jak putin na serio nas zaatakuje 😭😭😭",
    "6":"@Logically_JC @reneechrisyoung Trump loves Putin; Republicans love Trump. Republicans and Trump are traitors.",
    "7":"@RepJohnCurtis @SenMikeLee Mike Lee is a terrible judge of character, but by condemning Putin's invasion he managed to get on the right side of an issue for once. Here's hoping it's not the last time.",
    "8":"Tak myśle ze jeszcze jest jedna opcja: że Putin nakazał Łukaszence wystrzelić... To by się zgadzało z trajektoria lotu itp. #poland #polska #rosja #putin #Przewodow",
    "9":"@samanthamarika1 You are one pathetic human being, Samantha! Why not the same outrage with Putin, who was the one who started the unprovoked aggression on a sovereign country? Care to answer?",
    "10":"@RepMTG Did Putin grow you in a test tube?",
    "11":"@NormaMajor2 @brianmwise @kim @mmpadellan Here’s a good read on the Russia thing. As far as dealing with other foreign leaders, it’s better to play the game. Found that out the hard way when Biden didn’t want to play along and Putin took advantage of not having to care about US relations and went and invaded Ukraine.",
    "12":"Confirmado que el misil caído en Polonia es ucraniano,lanzado por los Nazis del Batallon Azov. Se va a activar la NATO contra los NAZIS que financia?\nTodos los que decian algo contra Putin, ahora que se sabe que han sido los Nazis, callan. Por que sera?Seran tambien Nazis?",
    "13":"4. I'm pretty sure McConnell, Murdock and Putin knows he's going to be charged. That's why they're all running away from him as fast as they can.",
    "14":"1. My Russian politics professor was a purged full professor at Moscow Univ. First Russians I ever met were children of men who died in Gulags. I will never accept Putin's Soviet scum being free in the US. We need to ban all of Putin's insiders and families for life. #IronCurtain",
    "15":"@HouseGuards @WalshFreedom Like Putin holding the Russian Dossier The Golden Showers Tape--Trump and prostitutes.",
    "16":"@tingxiao7 @MadeInTheUSANJ @RepMTG That's why we stand with Ukraine. The corruption of Putin and tRump stinks to high heaven.",
    "17":"@WalshFreedom @MalcolmNance I believe it’s to destroy Twitter. Probably backed by Putin to stem the flow of accurate information about the war in Ukraine. Too many videos of Russian tank turrets flying through the air! IMO, There’s more people behind this than just Musk.",
    "18":"@mattgaetz The Putin wing of the @GOP is busy today",
    "19":"@elonmusk I think you spelled 'Putin' wrong.",
    "20":"@EricMMatheny Probably because there is no scandal and the U.S. backs democracies under attack.\n\nPutin is the Enemy.",
    "21":"@ianbremmer Sounds suspiciously like something @elonmusk and other non experts suggested awhile ago. Are you sure you are not spreading Putin’s talking points?",
    "22":"@RepMTG @ALT_DOJ Great idea comrade! Best, great President Putin appreciates your hard work!",
    "23":"@EricMMatheny That will make Putin happy \n\n#RootinForPutin\n#PutinsGOP https:\/\/t.co\/fpUBtNRM0z",
    "24":"@RepMTG So the @GOP will just let Putin take over any country he wants? https:\/\/t.co\/EtXNFT99a8",
    "25":"@TomiLahren Yep …\n\n❌ $7.8 Trillion added to the National Debt\n\n❌ 300,000+ Americans unnecessarily dead of COVID\n\n❌ 6 million jobs LOST\n\n❌ Kowtowed to Putin &amp; legitimized North Korea’s brutal Kim regime \n\n❌ Attempted extortion of Ukraine\n\n❌ Failed to stop attack on US Capitol",
    "26":"15 November – Kremlin Insider: Putin gone rogue is now making plans without consulting Patrushev. NB this meeting readout would be consistent with planning deliberate strikes on NATO. https:\/\/t.co\/cOwQsVd2k5",
    "27":"@DonaldJTrumpJr Still ‘Rootin’ for Putin’ I see\n\n#PutinsGOP https:\/\/t.co\/IdK81LlooS",
    "28":"@RepMTG That will make Putin very happy",
    "29":"@McFaul The butcher Putin has been directing his invasion as a series of terrorist attacks on Ukrainian citizens since February 24th   He will not stop until he is STOPPED",
    "30":"@Marvelmalist_ putina i nagle wszyscy sobie przypominaja o wojnie i znowu panikuja jakby byl co najmniej koniec swiata, mozliwe ze putin sobie pomylil kierunki bo jest zjebem ja juz chcecie panikowac to zaczekajcie chociaz na jakas wypowiedz prezydenta lub na dalsze wydarzenia",
    "31":"@iammajewski nie rozumiem czemu ludzie robiq z tego afere jakby zaczynala sie 3 wojna swiatowaz prawdopodobnie putin pomylil kierunki bo jest takim zjebem i trafilo na polske ludzie nie panikujcie bo nikomu nie jest to teraz potrzebne",
    "32":"@joncoopertweets Putin help elect him and Putin bankrolled him when American banks would not lend him money.",
    "33":"@d_jaishankar Full facts not yet established.\nEverytime there is a big meeting between various heads of state, Putin unleashes a barrage on Ukraine. It happened last time as well. So Ukraine should be sufficiently prepared for strikes during ANY timeframe where big world meetings take place.",
    "34":"@RichardHerrey Trump är förmodligen garanten för fred.\nPutin kommer att ta ett steg tillbaka.",
    "35":"The world stood up to Putin, will it stand up to Erdogan? @JakeSullivan46 https:\/\/t.co\/p5sQNzf0NF",
    "36":"@MRecouvrer @ACTBrigitte She is obviously a Putin sympathizer who hates America... #PutinsGOP https:\/\/t.co\/1Sq9P8XHPT",
    "37":"Thus cowards fight, tyey target power plants when they lose in the battlefield.\n#little_putin",
    "38":"@visegrad24 Everyone, look at these powerful countries around the world actually talking.  This shows what we all know...there is solidarity among the world against Putin.  Trump wouldn't even had met with everyone and the world would be in more chaos.  Xi knows this and Putin as well.",
    "39":"@evan_van_ness @JoeBiden That’s a huge assumption on your part. If you’re him and prioritizing, does some small schmuck of a con artist grab your attention like Xi or Putin? And that’s even assuming he knows the details of what’s happening re:FTX.\n\nGive him a week back home, then let him have it.",
    "40":"@Phoenixwmn Hmm, seems Dotard learned some lessons from his mentor Putin.  He did the same thing at one of his events.",
    "41":"@FxLowe it's all a show.. no www3 \n...just butt hurt putin back to his hole until next opp",
    "42":"@BlackKnight10k I couldn’t watch more than a minute. All his Putin, Un loving BS made my blood boil",
    "43":"@nypost Send them to Russia and let Putin deal with them. Hey, even tyrants can be of use sometimes",
    "44":"I’m sure they will be stationed protectively around NATO countries as a deterrent to any more Putin saber rattling. https:\/\/t.co\/qtaoTx3LSB",
    "45":"@Brian18277376 @TheDemocrats You spelled ‘Putin’ wrong.",
    "46":"@CMonteroOficial Y Putin el mismo amor que Maduro?",
    "47":"@MayoIsSpicyy Been his PLAN FOR DECADES: Just like the Nazis that fled to Argentina and continued to be Nazis after W.W.II, Putin continued to be an avowed Communist after the fall of the Soviets- i.e. THE END JUSTIFIES THE MEANS.",
    "48":"@RepGosar What does Putin have on you? https:\/\/t.co\/XwZAAn5mC2",
    "49":"@mikepompeo Ask Putin if we will ‘fight back’\n\nWe finally have a @POTUS again who doesn’t kowtow to Dictators",
    "50":"@EmmaRincon A ti te paga Putin! Lame botas traidor! Vete a Rusia a defender a tu dictador favorito, muy sabroso estar todo el día atacando esta nación sin cesar… desde la gusanera",
    "51":"Ooooooo Putin done stepped in it now https:\/\/t.co\/dde2l82NjX",
    "52":"3. Because this is related to nuclear weapons, it is way-beyond top secret. Not clear how much POTUS would share other than something like, \"Our people think it was ....\" It's not beyond imagining that Naryshkin and Putin would do it just to see if we could spot it especially",
    "53":"@RepMTG Now you’re just being plain evil.\n\nHave you been watching the people celebrating their liberation in Kherson?\n\nI am starting to really believe that you’re on Putin’s payroll.",
    "54":"@ActionDemocrat There are way too many MAGA half-wits out there that believe Putin's BS... https:\/\/t.co\/glHPbmacoA",
    "55":"Missouri judge rules AG’s office under Josh Hawley ‘knowingly’ violated transparency laws https:\/\/t.co\/AljW69wcry \n\nPro Putin, Anti-American, fist bumping, POS Hawley,   I'm not surprised.",
    "56":"@MrKRudd I was thinking that, Kevin. \n\nBut a rash response from the U.S. and NATO will play right into Putin’s hands.  \n\nThat is what he wants.  So he can weaken their alliance with the Ukraine.  And perpetuate global division (China\/India\/Africa\/Asia\/Mideast). \n\nAloha 🇺🇦🇵🇱🙏🏼",
    "57":"@RonFilipkowski @NotHoodlum Or Trump states: \n\n\"Putin said he didn't do it. I see no reason not to believe him.\"",
    "58":"@Strandjunker @joncoopertweets This was my most major concern when he took office.  He was doing tons of business w\/Russia &amp; other enemies before running 4 office.  He was Putin's puppet for crying out loud.  Will we see justice 4 selling us out and jeopardizing our agents?  My gawd this act alone is treason!",
    "59":"Kherson’s fall is another triumph for Ukraine’s ‘thousand bee sting’ strategy https:\/\/t.co\/ZOfLt1hu0x",
    "60":"The endgame, as it always has been, is to develop a unified response to Putin’s actions. \n\nThis will require everyone, including China and India. \n\nThat is why the G20 Summit matters. \n\nThat is why smart diplomacy matters. \n\nAloha ❤️🇵🇱🇺🇦🙏🏼\n\n#G20 \n#Putin \n#SmartDiplomacy \n\nEnd\/ https:\/\/t.co\/y4a8UhdOP9",
    "61":"But Putin’s rash attempts at brinksmanship diplomacy should not hijack the G20 Summit.  \n\nIf it does, that will be a geopolitical victory for Putin. \n\n#G20 \n#Putin \n#Russia \n#Ukraine \n\n4\/",
    "62":"There are concrete, actionable measures that can be immediately be taken against Russia.   \n\nA response, as opposed to a reaction, to these (anticipated) missile strikes. \n\n@McFaul \n\n#Putin \n#Russia \n#Ukraine \n#Russia \n#NATO \n#Poland \n\n3\/",
    "63":"Putin continues to play on peoples’ emotions; their anger as well as their fear. \n\nIt is incumbent on world leaders not to play into his game.   \n\nThat doesn’t help the Ukrainians, nor the Poles.  \n\n#Putin \n#NATO \n#Russia \n#Ukraine \n#Poland \n\n2\/",
    "64":"Russia’s missile attack is a deliberate attempt to hijack the G20 Summit in Bali and to provoke an intemperate and escalatory response from NATO. \n\nIt is an act of desperation.  But an anticipated one. \n\n#Russia \n#Putin \n#G20 \n#Ukraine \n#Poland \n\n1\/",
    "65":"@kevinwitvliet00 Putin. Street is in Poland.",
    "66":"@BMeiselas Not end of Russia. End of Putin! Russians are the victims of Putin’s autocracy",
    "67":"@poshea @JuliaDavisNews But she did and she is Putin's agent so that means it came from him.",
    "68":"@LisaannerexLisa @Antagonist_1 @WalshFreedom Putin waited to go to War with Ukraine 🇺🇦 til Trump was out of TheWhitehouse. Didnt want him to look bad.  You know how Manchild is about that.  You all remember the secrecy with the Russians and Trump in the Whitehouse nobody was allowed in that secret meeting.",
    "69":"@infobaeamerica Todavía con ese rollo no es que Putin tiene el botón rojo no cena todos en jaque que les pasa a ser pendejo no apagar ni el cajón de muerte de el",
    "70":"@kylegriffin1 Putin trying to rile things up to help Trump’s announcement?",
    "71":"@_windsorgrace @Paultx890 Notice similarities with Trump?  When Trump doesn't get the attention he craves, he does crazy things like announce he is running for President!  Putin decides to launch a missile.  Can't wait until both of these men are gone.",
    "72":"@BaddCompani Putin is like Trump.  His narcissism will just take everyone down with him.  He doesn't care anymore.  Like a trapped animal, cornered, he'll destroy everything, same mentality as Trump.",
    "73":"The US is in the F around and find out stage of the Ukraine\/Putin War.....",
    "74":"What in the actual fuck, putin? We could do without World War III right now. We’ve got enough shit going on as it is.",
    "75":"3. group the end of their family prestige. Call it \"Operation Pariah.\" Every time Putin attacks civilians in Ukraine make the lives of the people around Putin demonstratively worse. Eventually they will remove him. And list Wagner as a FTO. @POTUS",
    "76":"@TulsiGabbard @FoxNews Or they could be like you and become a propagandist for Putin... #TulsiGabbardIsARussianAsset https:\/\/t.co\/br51zBoLoD",
    "77":"@ACTBrigitte and the Putin puppet side is losing 🇺🇦🇺🇸🇺🇸",
    "78":"@TimRunsHisMouth You think they have money to send when they are fighting for their lives against Putin? You sound like just another Putin-loving traitor... #PutinsGOP https:\/\/t.co\/UyjqloDnLT",
    "79":"@KyivIndependent Anyone who has suicidal thoughts just go join the Russian army! President Putin cannot pay you so that's an even greater incentive to cut your own throat!",
    "80":"@rmayemsinger I heard it's already gone and seeking employment with Putin.",
    "81":"@Jcub3dz @BethL26762023 @Iamwilll68 Well trump weakened nato, supported brexit, attacked hunter biden and Ukraine.  \n\nI would say that was equivalent to rolling out the red carpet for Putin’s invasion.  \n\nOn a side note the only person trump never talked BS about was putin.  \n\nBut yeah not republicans fault",
    "82":"@BrodyMendoza10 @MSNBC @MaddowBlog He can join his friend Putin in Russia. It would be better if he had to go to a country that he called shitholes.",
    "83":"@OrkishAmerican @ScottPe71714792 @wartranslated It would potentially be, if it didn’t have help. But Putin’s deranged actions have all but guaranteed it will have all the help it needs. Will take a while to fully recover, but postWWII Germany recovered quickly. Just take investment, which it will get at least to some degree.",
    "84":"@OrkishAmerican @ScottPe71714792 @wartranslated After a decade or so of rebuilding, they’ll have a western oriented society and democracy. In a generation, it’s entirely possible they’ll be in both nato and the EU, something they couldn’t have dreamed of without Putin’s help.",
    "85":"@OrkishAmerican @ScottPe71714792 @wartranslated I think they’ll be in great shape. The aid from the west will continue post-war, which will help Ukraine rebuild. They’ve built a connection with Europe &amp; the west that couldn’t have been possible without Putin’s help. I think they’ll come out of this in really great shape.",
    "86":"@atrupar @Mike_Pence’s Administration was a disaster \n\n❌ $7.8 Trillion in new debt\n\n❌ 1 million dead of COVID-19\n\n❌ Lost Trade War with China\n\n❌ A US President kowtowing to Putin\n\n❌ The US Capitol invaded while the commander in chief did nothing!",
    "87":"@OrkishAmerican @ScottPe71714792 @wartranslated Part of being a good leader is building an effective security coalition. Putin fails miserably at that. Zelensky has excelled. And the bare bones facts are that he’s not gone, and Ukraine is regaining territory. Facts speak, not conjecture like “they would be gone.”",
    "88":"U.S. Central Intelligence Agency Director William Burns was expected to caution President Vladimir Putin's spy chief at talks on Monday about the consequences of any use of nuclear weapons, and to raise the issue of U.S. prisoners in Russia https:\/\/t.co\/8rI4ryjhJB",
    "89":"@AWeltschmerz @EmmaRincon Asi es!!! Estos payasos vienen a este gran país apoyando a Putin, y la destruction de nuestra democracia!y luego se quejan de que no tenemos libertad de expresión… if you don’t like it here porque no te vas Rusia?",
    "90":"Everyone thinking of Russia needs to read this piece by Alexei Navalny: This is what a post-Putin Russia should look like. Superb insights. https:\/\/t.co\/VOiODsIQSh",
    "91":"@NichtLach @WarMonitor3 Not likely. He hates Putin.  By the way how is the weather in Moscow?",
    "92":"@realTuckFrumper Oh dear god. Putin Barbie.",
    "93":"Some personal news: Putin’s pet Eddie Snowden finally blocked me. Still got it 😤 #StandWithUkraine",
    "94":"Looks like Ukraine is getting wrapped up. Now that Putin has successfully taken about 15-20% of new land and secured his borders. This will allow for the next move so China can invade Taiwan and take it by force. American taxpayers get nothing for financing the War.",
    "95":"@ACTBrigitte You mean American vs Putin's Puppets... https:\/\/t.co\/xpVT6FrSfX",
    "96":"@RepThomasMassie I’m all for an audit (doesn’t the GAO already do that?) but we shouldn’t stop our assistance to Ukraine unless NATO is planning on open warfare with Russia.\n\n$60 billion is a bargain to weaken Russia’s military and put a damper on Putin’s plans of conquest in Europe.",
    "97":"@RepThomasMassie Always trying to help Putin aren’t you? https:\/\/t.co\/p9H0mMG0T4",
    "98":"Putin\/FSB paved the way, to \"...exploit the vulnerabilities in American governance, including its reliance on campaign contributions, susceptibility to powerful lobbying firms and lax enforcement of disclosure laws intended to guard against interference by foreign governments...\" https:\/\/t.co\/7FcPUdfWdr",
    "99":"Putin, shunned by the West over his offensive  #开云 #华体会 #世界杯赛程 #亚博体育体育 #百家乐  https:\/\/t.co\/wo8zW6L5X7"
  },
  "date":{
    "0":1668723305000,
    "1":1668721249000,
    "2":1668716475000,
    "3":1668713097000,
    "4":1668710012000,
    "5":1668690644000,
    "6":1668688927000,
    "7":1668678957000,
    "8":1668673083000,
    "9":1668666521000,
    "10":1668666455000,
    "11":1668663953000,
    "12":1668663421000,
    "13":1668661883000,
    "14":1668656420000,
    "15":1668651709000,
    "16":1668649190000,
    "17":1668645322000,
    "18":1668642947000,
    "19":1668639254000,
    "20":1668631492000,
    "21":1668629578000,
    "22":1668627619000,
    "23":1668627018000,
    "24":1668626294000,
    "25":1668624763000,
    "26":1668623995000,
    "27":1668623610000,
    "28":1668615311000,
    "29":1668612550000,
    "30":1668603906000,
    "31":1668603494000,
    "32":1668597095000,
    "33":1668592591000,
    "34":1668586639000,
    "35":1668585868000,
    "36":1668585739000,
    "37":1668584148000,
    "38":1668582656000,
    "39":1668582572000,
    "40":1668581406000,
    "41":1668566175000,
    "42":1668565529000,
    "43":1668564852000,
    "44":1668563476000,
    "45":1668563106000,
    "46":1668562787000,
    "47":1668560776000,
    "48":1668558210000,
    "49":1668555501000,
    "50":1668554061000,
    "51":1668553907000,
    "52":1668553711000,
    "53":1668553606000,
    "54":1668551852000,
    "55":1668551373000,
    "56":1668550905000,
    "57":1668549536000,
    "58":1668549393000,
    "59":1668548760000,
    "60":1668548733000,
    "61":1668548412000,
    "62":1668548257000,
    "63":1668548122000,
    "64":1668547978000,
    "65":1668546908000,
    "66":1668545249000,
    "67":1668544718000,
    "68":1668544381000,
    "69":1668543809000,
    "70":1668541858000,
    "71":1668541491000,
    "72":1668541315000,
    "73":1668539574000,
    "74":1668539116000,
    "75":1668528406000,
    "76":1668511936000,
    "77":1668510531000,
    "78":1668510179000,
    "79":1668506978000,
    "80":1668498487000,
    "81":1668496151000,
    "82":1668495970000,
    "83":1668487770000,
    "84":1668486686000,
    "85":1668485864000,
    "86":1668485660000,
    "87":1668484832000,
    "88":1668484801000,
    "89":1668483050000,
    "90":1668478022000,
    "91":1668471596000,
    "92":1668463283000,
    "93":1668462575000,
    "94":1668456019000,
    "95":1668455925000,
    "96":1668450310000,
    "97":1668449885000,
    "98":1668444576000,
    "99":1668437991000
  },
  "polarity":{
    "0":-0.6,
    "1":0.2,
    "2":0.375,
    "3":0.2678571429,
    "4":0.0833333333,
    "5":0.0,
    "6":0.5,
    "7":-0.2380952381,
    "8":0.0,
    "9":-0.3333333333,
    "10":0.0,
    "11":0.0511904762,
    "12":0.0,
    "13":0.3166666667,
    "14":0.14,
    "15":0.15,
    "16":-0.22,
    "17":0.1333333333,
    "18":0.1,
    "19":-0.5,
    "20":0.0,
    "21":0.1875,
    "22":0.6088541667,
    "23":0.8,
    "24":0.2,
    "25":-0.525,
    "26":0.25,
    "27":0.0,
    "28":1.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.4,
    "33":0.07,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.2666666667,
    "39":0.05,
    "40":0.0,
    "41":0.0,
    "42":0.55,
    "43":0.0,
    "44":0.5,
    "45":-0.5,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":-0.625,
    "51":0.0,
    "52":0.0178571429,
    "53":-0.2535714286,
    "54":0.5,
    "55":-0.05,
    "56":0.1619047619,
    "57":0.0,
    "58":0.0725,
    "59":0.0,
    "60":0.2142857143,
    "61":0.0,
    "62":0.15,
    "63":-0.55,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.55,
    "69":0.0,
    "70":0.0,
    "71":-0.75,
    "72":-0.1388888889,
    "73":0.0,
    "74":-0.0628571429,
    "75":-0.4,
    "76":0.0,
    "77":0.0,
    "78":0.4,
    "79":0.4166666667,
    "80":0.0,
    "81":0.0,
    "82":0.5,
    "83":0.0111111111,
    "84":0.0,
    "85":0.5333333333,
    "86":-0.0568181818,
    "87":-0.03,
    "88":-0.05,
    "89":0.0,
    "90":1.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.2215909091,
    "95":-0.15625,
    "96":-0.05,
    "97":0.0,
    "98":0.0583333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0481817054,
    "1":0.0481817054,
    "2":0.0481817054,
    "3":0.0481817054,
    "4":0.0481817054,
    "5":0.0481817054,
    "6":0.0481817054,
    "7":0.0481817054,
    "8":0.0481817054,
    "9":0.0481817054,
    "10":0.0481817054,
    "11":0.0481817054,
    "12":0.0481817054,
    "13":0.0481817054,
    "14":0.0481817054,
    "15":0.0481817054,
    "16":0.0481817054,
    "17":0.0481817054,
    "18":0.0481817054,
    "19":0.0481817054,
    "20":0.0481817054,
    "21":0.0481817054,
    "22":0.0481817054,
    "23":0.0481817054,
    "24":0.0481817054,
    "25":0.0481817054,
    "26":0.0481817054,
    "27":0.0481817054,
    "28":0.0481817054,
    "29":0.0481817054,
    "30":0.0481817054,
    "31":0.0481817054,
    "32":0.0481817054,
    "33":0.0481817054,
    "34":0.0481817054,
    "35":0.0481817054,
    "36":0.0481817054,
    "37":0.0481817054,
    "38":0.0481817054,
    "39":0.0481817054,
    "40":0.0481817054,
    "41":0.0481817054,
    "42":0.0481817054,
    "43":0.0481817054,
    "44":0.0481817054,
    "45":0.0481817054,
    "46":0.0481817054,
    "47":0.0481817054,
    "48":0.0481817054,
    "49":0.0481817054,
    "50":0.0481817054,
    "51":0.0481817054,
    "52":0.0481817054,
    "53":0.0481817054,
    "54":0.0481817054,
    "55":0.0481817054,
    "56":0.0481817054,
    "57":0.0481817054,
    "58":0.0481817054,
    "59":0.0481817054,
    "60":0.0481817054,
    "61":0.0481817054,
    "62":0.0481817054,
    "63":0.0481817054,
    "64":0.0481817054,
    "65":0.0481817054,
    "66":0.0481817054,
    "67":0.0481817054,
    "68":0.0481817054,
    "69":0.0481817054,
    "70":0.0481817054,
    "71":0.0481817054,
    "72":0.0481817054,
    "73":0.0481817054,
    "74":0.0481817054,
    "75":0.0481817054,
    "76":0.0481817054,
    "77":0.0481817054,
    "78":0.0481817054,
    "79":0.0481817054,
    "80":0.0481817054,
    "81":0.0481817054,
    "82":0.0481817054,
    "83":0.0481817054,
    "84":0.0481817054,
    "85":0.0481817054,
    "86":0.0481817054,
    "87":0.0481817054,
    "88":0.0481817054,
    "89":0.0481817054,
    "90":0.0481817054,
    "91":0.0481817054,
    "92":0.0481817054,
    "93":0.0481817054,
    "94":0.0481817054,
    "95":0.0481817054,
    "96":0.0481817054,
    "97":0.0481817054,
    "98":0.0481817054,
    "99":0.0481817054
  },
  "subjectivity":{
    "0":0.5,
    "1":0.3,
    "2":0.425,
    "3":0.3928571429,
    "4":0.7083333333,
    "5":0.0,
    "6":0.6,
    "7":0.5341269841,
    "8":0.0,
    "9":0.4083333333,
    "10":0.0,
    "11":0.505952381,
    "12":0.0,
    "13":0.8296296296,
    "14":0.4166666667,
    "15":0.25,
    "16":0.52,
    "17":0.3888888889,
    "18":0.3,
    "19":0.9,
    "20":0.0,
    "21":0.6319444444,
    "22":0.5854166667,
    "23":1.0,
    "24":0.1,
    "25":0.5666666667,
    "26":0.25,
    "27":0.0,
    "28":1.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.45,
    "33":0.2633333333,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.0,
    "38":0.5333333333,
    "39":0.4333333333,
    "40":0.125,
    "41":0.0,
    "42":0.725,
    "43":0.0,
    "44":0.6944444444,
    "45":0.9,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.75,
    "51":0.0,
    "52":0.5083333333,
    "53":0.4142857143,
    "54":0.5,
    "55":0.9,
    "56":0.2119047619,
    "57":0.0,
    "58":0.555,
    "59":0.0,
    "60":0.6428571429,
    "61":0.0,
    "62":0.3,
    "63":0.3,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.6833333333,
    "69":0.0,
    "70":0.0,
    "71":0.9,
    "72":0.1034722222,
    "73":0.0,
    "74":0.5071428571,
    "75":0.6,
    "76":0.0,
    "77":0.0,
    "78":0.4,
    "79":0.5,
    "80":0.0,
    "81":0.5,
    "82":0.5,
    "83":0.6333333333,
    "84":0.5,
    "85":0.8333333333,
    "86":0.4272727273,
    "87":0.56,
    "88":0.325,
    "89":0.0,
    "90":1.0,
    "91":1.0,
    "92":0.0,
    "93":0.65,
    "94":0.3511363636,
    "95":0.34375,
    "96":0.3,
    "97":0.0,
    "98":0.375,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.343134157,
    "1":0.343134157,
    "2":0.343134157,
    "3":0.343134157,
    "4":0.343134157,
    "5":0.343134157,
    "6":0.343134157,
    "7":0.343134157,
    "8":0.343134157,
    "9":0.343134157,
    "10":0.343134157,
    "11":0.343134157,
    "12":0.343134157,
    "13":0.343134157,
    "14":0.343134157,
    "15":0.343134157,
    "16":0.343134157,
    "17":0.343134157,
    "18":0.343134157,
    "19":0.343134157,
    "20":0.343134157,
    "21":0.343134157,
    "22":0.343134157,
    "23":0.343134157,
    "24":0.343134157,
    "25":0.343134157,
    "26":0.343134157,
    "27":0.343134157,
    "28":0.343134157,
    "29":0.343134157,
    "30":0.343134157,
    "31":0.343134157,
    "32":0.343134157,
    "33":0.343134157,
    "34":0.343134157,
    "35":0.343134157,
    "36":0.343134157,
    "37":0.343134157,
    "38":0.343134157,
    "39":0.343134157,
    "40":0.343134157,
    "41":0.343134157,
    "42":0.343134157,
    "43":0.343134157,
    "44":0.343134157,
    "45":0.343134157,
    "46":0.343134157,
    "47":0.343134157,
    "48":0.343134157,
    "49":0.343134157,
    "50":0.343134157,
    "51":0.343134157,
    "52":0.343134157,
    "53":0.343134157,
    "54":0.343134157,
    "55":0.343134157,
    "56":0.343134157,
    "57":0.343134157,
    "58":0.343134157,
    "59":0.343134157,
    "60":0.343134157,
    "61":0.343134157,
    "62":0.343134157,
    "63":0.343134157,
    "64":0.343134157,
    "65":0.343134157,
    "66":0.343134157,
    "67":0.343134157,
    "68":0.343134157,
    "69":0.343134157,
    "70":0.343134157,
    "71":0.343134157,
    "72":0.343134157,
    "73":0.343134157,
    "74":0.343134157,
    "75":0.343134157,
    "76":0.343134157,
    "77":0.343134157,
    "78":0.343134157,
    "79":0.343134157,
    "80":0.343134157,
    "81":0.343134157,
    "82":0.343134157,
    "83":0.343134157,
    "84":0.343134157,
    "85":0.343134157,
    "86":0.343134157,
    "87":0.343134157,
    "88":0.343134157,
    "89":0.343134157,
    "90":0.343134157,
    "91":0.343134157,
    "92":0.343134157,
    "93":0.343134157,
    "94":0.343134157,
    "95":0.343134157,
    "96":0.343134157,
    "97":0.343134157,
    "98":0.343134157,
    "99":0.343134157
  },
  "screen_name":{
    "0":"Spireship",
    "1":"alohatsunami",
    "2":"FreedomTVR",
    "3":"Witchs_Island",
    "4":"TimInHonolulu",
    "5":"Marciolini",
    "6":"hapai_mountain",
    "7":"808Murmurs",
    "8":"Ratay23",
    "9":"Dr_J_PhD21",
    "10":"EpicJourneyMan1",
    "11":"tweetersrdummys",
    "12":"_DavidGarcias_",
    "13":"TimInHonolulu",
    "14":"TimInHonolulu",
    "15":"simplemesandy",
    "16":"WendyWi89642313",
    "17":"janinbelize",
    "18":"FreedomTVR",
    "19":"hikailaw",
    "20":"LaukMikel",
    "21":"kuzmovdky",
    "22":"Mike82683036",
    "23":"FreedomTVR",
    "24":"FreedomTVR",
    "25":"FreedomTVR",
    "26":"TimInHonolulu",
    "27":"FreedomTVR",
    "28":"FreedomTVR",
    "29":"oilspillsucks",
    "30":"ladnyszczur",
    "31":"ladnyszczur",
    "32":"NancyLa67838601",
    "33":"RamSain73723274",
    "34":"MaryvanSet",
    "35":"TimInHonolulu",
    "36":"ektaka",
    "37":"SayedVitalis",
    "38":"Hawaii_Champion",
    "39":"OpdahlPeter",
    "40":"hikino",
    "41":"casaro3",
    "42":"ER_RN_TNCCI",
    "43":"Connery1978",
    "44":"Spireship",
    "45":"haikujeannie",
    "46":"vlujano",
    "47":"Joe_Billy_Wart",
    "48":"J_R_Fischer",
    "49":"FreedomTVR",
    "50":"mike_swell",
    "51":"MickIrishMuslim",
    "52":"TimInHonolulu",
    "53":"EpicJourneyMan1",
    "54":"ektaka",
    "55":"grandpamike1",
    "56":"malafunkshun808",
    "57":"alohatsunami",
    "58":"SAbeshima",
    "59":"kentsavage",
    "60":"malafunkshun808",
    "61":"malafunkshun808",
    "62":"malafunkshun808",
    "63":"malafunkshun808",
    "64":"malafunkshun808",
    "65":"honua_malama",
    "66":"_fromVerbena",
    "67":"TimInHonolulu",
    "68":"simplemesandy",
    "69":"PiedadReeves11",
    "70":"mauialert",
    "71":"SAbeshima",
    "72":"SAbeshima",
    "73":"bitachu",
    "74":"ushikun",
    "75":"TimInHonolulu",
    "76":"ektaka",
    "77":"shempzine",
    "78":"ektaka",
    "79":"RWDISTILLI",
    "80":"no1musclecar",
    "81":"GJames321",
    "82":"GoodySueShoes1",
    "83":"tennisinaloha",
    "84":"tennisinaloha",
    "85":"tennisinaloha",
    "86":"FreedomTVR",
    "87":"tennisinaloha",
    "88":"Prison_Health",
    "89":"mike_swell",
    "90":"JohnHemmings2",
    "91":"ugetrealtoo",
    "92":"meapono",
    "93":"BanquoDyar",
    "94":"amtvmedia",
    "95":"ektaka",
    "96":"EpicJourneyMan1",
    "97":"FreedomTVR",
    "98":"no1musclecar",
    "99":"JessieChild8"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":5,
    "4":38,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":4,
    "13":540,
    "14":372,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":7,
    "25":0,
    "26":48,
    "27":2,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":4,
    "33":0,
    "34":37,
    "35":30,
    "36":0,
    "37":0,
    "38":8,
    "39":0,
    "40":0,
    "41":1,
    "42":7,
    "43":0,
    "44":2,
    "45":0,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":62,
    "53":0,
    "54":37,
    "55":0,
    "56":0,
    "57":4,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":20,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":9,
    "73":0,
    "74":1,
    "75":343,
    "76":14,
    "77":0,
    "78":12,
    "79":0,
    "80":0,
    "81":2,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":36,
    "87":1,
    "88":1,
    "89":6,
    "90":0,
    "91":0,
    "92":0,
    "93":11,
    "94":64,
    "95":24,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":18,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":71,
    "14":107,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":23,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":12,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":8,
    "53":0,
    "54":25,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":7,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":108,
    "76":4,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":15,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":22,
    "95":6,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii",
    "94":"Hawaii",
    "95":"Hawaii",
    "96":"Hawaii",
    "97":"Hawaii",
    "98":"Hawaii",
    "99":"Hawaii"
  }
}