{
  "full_text":{
    "0":"Tom Brady and Larry David among those accused of defrauding investors in FTX collapse - CBS News || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/6Dk49yQnVk",
    "1":"@SBF_FTX LMAO...is that what you were doing when you lent 1 billion in company assets to yourself? Believe me dude, you didn't need to steal and spend that kind of change to keep your girl Caroline...you had zero competition for that. You and several others are rightfully going to jail.",
    "2":"@FTX_Official This was a massive criminal enterprise.",
    "3":"This reads like a bad novel that no one would ever believe.\nApparently, with a little research, any investor could plainly have seen that they weren't even trying to hide their idiocy. \n\"New FTX CEO highlights 'pervasive failures' in court filing.\"\nhttps:\/\/t.co\/dKssfhA3Jz",
    "4":"Beware of ALL exchanges.  This is bigger than FTX! https:\/\/t.co\/0O38bhO4Og",
    "5":"仅次于索罗斯的民主党第二金主，FTX的创办人Sam Bankman-Fried极度憎恨川普，他给投了弹劾川普的6位RINO共和党议员最高的个人捐款$5,800，他的资产负债表上列有7百万，叫“TRUMPLOSE”的资产；他还许诺如果川普2024年参选，他会捐10亿美元給民主党对抗川普。 https:\/\/t.co\/BTCJEpXGAZ",
    "6":"Read the FTX bankruptcy filing where new CEO blasts SBF - Business Insider || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/tQilqkhM2v",
    "7":"@Scott_Herman @FTX_Official @SBF_FTX I don’t want to see this but I’m not going to have the strength to look away. \nI’m more concerned about the number of times I may watch this. 😳",
    "8":"@Davincij15 Deposited my last 5100$ usd to ftx on November 2nd. 15 day withdrawal period. Lol",
    "9":"Bahamas Securities Regulator Says It Ordered FTX Crypto Transferred to Government Wallets - CoinDesk || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/MeiEIUL4Nz",
    "10":"@blockchainchick @kevinolearytv Amen, lost 5k depositing to https:\/\/t.co\/blklqfQqfg from my bank on nov 2nd. 15 day withdrawal period",
    "11":"@SBF_FTX Bro you fucking purposefully hacked https:\/\/t.co\/blklqfQqfg and took the money and sent it to Bahamas government? Please don’t reproduce dude",
    "12":"Exclusive: How FTX bought its way to become the 'most regulated' crypto exchange - Reuters || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/xhGVXD2gke",
    "13":"Class Action lawsuit catching Larry David and Tom Brady - serves them right for pumping a tulip craze that rinsed unsophisticated retail 'investors' #FTX",
    "14":"Soooooo…. Whos ready for the @SBF_FTX AND Caroline Ellison sex tape?☝️",
    "15":"New FTX chief says crypto group's lack of control worse than Enron - Financial Times || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/joOysclDJq",
    "16":"@nytimes Funny how you keep dropping hit pieces on Musk, while at the same time whitewashing the FTX fraud.",
    "17":"...who is now going to head the \"investigation\" into FTX.\n\nYes, Maxine Waters.\n\nTell us again why you have no trust in our institutions....🙄 https:\/\/t.co\/zEMIrKlvF7",
    "18":"3\/ pagina 21\/30\n#FTX non ha tenuto nota dei dipendenti ne tantomeno degli appaltatori esterni rendendo impossibile stilare una lista du CHI lavorasse per FTX ne tantomeno di poterli localizzare. https:\/\/t.co\/uKaOMOXLhI",
    "19":"@elonmusk 100% #FTX #ElonMusk",
    "20":"バハマの証券当局。債権者の資産保全のため管財人を選任してＦＴＸの資産を差し押さえたよう。 https:\/\/t.co\/2uscqyRTXk",
    "21":"@Reuters Looks like a huge scandal with FTX and Twitter is lurking.",
    "22":"FTX and Sam Bankman-Fried has nothing to do with crypto. He was literally just a bad actor propped up by Forbes and Washington DC politicians who ran an offshore, unregulated Bahamian exchange that went bankrupt. This is actually good for crypto! Wash out the bad actors and reset",
    "23":"A new bankruptcy filing shows the value of FTX's crypto holdings is just $659,000, after Sam Bankman-Fried said they were worth $5.5 billion https:\/\/t.co\/QRiYoLAxed via @Yahoo",
    "24":"A new bankruptcy filing shows the value of FTX's crypto holdings is just $659,000, after Sam Bankman-Fried said they were worth $5.5 billion https:\/\/t.co\/QRiYoLAxed via @Yahoo #demorats lie always yall",
    "25":"How much FTX coin helped fund mid-terms? And could they now return the donations? too late",
    "26":"@TaraBull808 @elonmusk @MarioNawfal @KimDotcom @RealChetBLong @favrue3 @cvpayne @AlderLaneEggs @bennyjohnson @catturd2 @RealCandaceO What about Nikolai Mushegian.. Was he talking about FTX in the Caribbean the morning he died. \n@delete_shitcoin \n\n#DownTheRabbitHole",
    "27":"@RepMaxineWaters no conflict of interest with @SBF_FTX and #ukraine money washing right???? no quarter for traitors, ye walk the plank matey ⛵️",
    "28":"@CoinDesk @FTX_Official @SBF_FTX @cheyenneligon @delete_shitcoin knew.",
    "29":"This FTX situation keeps evolving 🤯",
    "30":"@cobie Does this include https:\/\/t.co\/blklqfQqfg I wonder?",
    "31":"@RNR_0 @FTX_Official Damn @SBF_FTX! Please tell me you had @katyperry involved in the orgies. Then you will have earned some respect back.",
    "32":"Exec who cleaned up Enron calls FTX mess unprecedented - The Associated Press || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/cDZ6La72Xz",
    "33":"The team actually double checks dex listings 💦 #casino #ftx #btc @oozebrood @yeskendir_k @AgramSeth @DanielleKoeken @stephen112707 @lgyarmati @PravinB18091697 @DefoeSampson @CasualMTB https:\/\/t.co\/LA3fVsH4fe",
    "34":"Don't expect criminals to report accurately on themselves.  The best you can expect from them is spin &amp; obfuscation.  \n\nThe FTX collapse was far bigger than Enron, but it will disappear from the legacy media by tomorrow.",
    "35":"https:\/\/t.co\/Xbbf4Inz3p\nThe democrat\/legacy media won't properly report on FTX collapse because it was a giant criminal slush fund for the democrat\/legacy system.",
    "36":"FTX suggests Sam Bankman-Fried transferred assets to Bahamas government custody after bankruptcy: Filing - CNBC || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/nNALujGFgf",
    "37":"This guy reminds me of someone… 🤣  #SBF_FTX  am I nuts? https:\/\/t.co\/wNfnHLW1sK",
    "38":"The Bahamas revenge bully hacking @FTX_Official because of continued fallout of #fyrefestival.",
    "39":"@ItzGetty If they connect FTX, Ukraine and all the money they’ve sent to Ukraine, that could be impeachable.",
    "40":"Bahamas May Have Directed 'Unauthorized' FTX Transactions, Filing Says - CoinDesk || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/Z4xujsv5s6",
    "41":"@SBF_FTX I'd really like my $110,000.00 back.\nThanks. Asking for a friend.",
    "42":"New start time, 9:10pm East Coast USA, tonight. Bring your FTX where does this all lead to next thoughts to the Space with myself and @unidentifiedta1 \nhttps:\/\/t.co\/QfFY1DjhBp https:\/\/t.co\/8DbStKGheL",
    "43":"New FTX boss condemns Bankman-Fried for 'complete failure of corporate controls' - Fox Business || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/pEO9ivkxqc",
    "44":"“DEMOCRATIC PARTY’S HANDS ARE ALL OVER FTX CRYPTO.”  SAM BANKMAN’S (AUNTY) BIGGEST FUNDRAISER FOR DEMOCRATIC PARTY.\nGIRL FRIEND’S FATHER TIES TO THE SEC.  PARENTS OF SAM, PROFESSORS IN TAX STRATEGY BEFORE CONGRESS.\n…doesn’t take much to figure out rest https:\/\/t.co\/dXKb9iwigf",
    "45":"Evidence FTX Was a Deep State Plan to Capture Crypto https:\/\/t.co\/ueSS5jU7Ge via @YouTube.  “the fruit does not fall FAR from the tree!” FRIED family connections to SEC and UKRAINE 🇺🇦 FREE MONEY,,,DEMOCRAT PARTY! https:\/\/t.co\/5PtwBvhDeO",
    "46":"Crypto Lender BlockFi Plans Bankruptcy Filing Within Days in FTX Fallout - Bloomberg.   “BLOCKFI CRYPTO TO FILE BANKRUPTCY!  GENESIS CRYPTO CAN NOT PAY OUT INVESTORS!!!”  …take your money out, before they lock the doors! https:\/\/t.co\/9MIysC8wNY",
    "47":"This FTX thing just made me purchase my ledger :,)",
    "48":"@JackRonaldi @BitcoinMagazine When will Congresses role in FTX collapse be under scrutiny?",
    "49":"@tishihara_dev Locked where bruh FTX?",
    "50":"@dunedefi Lost my last 5,100$ on https:\/\/t.co\/blklqfQqfg deposited from my bank on the 2nd November. I got fucked",
    "51":"@biancoresearch I deposited my last 5k to https:\/\/t.co\/blklqfQqfg on November 2nd. 15 day withdrawal period. Anddd it’s gone",
    "52":"@TomCottonAR You’re leaving out the part about the GOP getting $24 Million from an FTX founder",
    "53":"What you don't get is that blaming #SBF for #FTX, is like Oliver North being responsible for the Iran\/Contra Affair.\n\nDifferent hairstyles. https:\/\/t.co\/RSf5789k75",
    "54":"I don't need 200 tweets a minute on Bankman and FTX- muting now. Let me know when he's in prison.",
    "55":"@SBF_FTX Go right the **** to jail bro I deposited my last 5,000$ to https:\/\/t.co\/23XxQyKnva on the 2nd and couldn’t get out because you fuckers had a 15 day withdrawal period when the standard is around 5 days **** off",
    "56":"FTX holds crypto worth just $659,000, bankruptcy filing shows - Markets Insider || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/W9foCs3925",
    "57":"議長引退のペロシ。「民主主義は永遠に守らないといけない。」\n\n注―ＦＴＸからいくらもらったのかな？ファシズムを促進する人間ほど自分は民主主義とほざくよね。でも最後まで大嘘つきであっぱれご苦労様です。貴方の悪のせいで多くの人が現実に帰り勉強しました。感謝。 https:\/\/t.co\/vJ9trSc1BE",
    "58":"@binance @cz_binance @cz_binance I deposited from my bank account to https:\/\/t.co\/blklqg816O on the 2nd and because they have a 15 day withdraw period I wasn’t able to get my 5,000$ out. I’m glad you were able to dump your FTT tokens but that was my last 5,000$. So shitty",
    "59":"A reorganization of global resources, populations, currency, technologies and society. Even everything regarding FTX and SBF is planned Deep State to further regs and other goals. You’re living through a Psyop and global takeover of not just America but all of humanity.",
    "60":"FTX debacle reminds me of when me and my boy took my fraternity social fund and went to the casino because we were convinced we could count cards. Only difference is we won a fuckton of money and came back heroes with a truck full of booze, Four Lokos, and other party favors.",
    "61":"@WSBChairman US dollar has the greatest network effect (used for groceries, toilet paper, mortgages) whereas $FTT was only useful on ftx dot com.",
    "62":"Just finished the #FTXbankruptcy filing. There is absolutely no way #FTX can recover.  The company is a dumpster fire.",
    "63":"#FTX filing https:\/\/t.co\/1jg7n4cyYJ",
    "64":"Cryptocurrency investor says he saw serious 'red flags' with FTX founder Sam Bankman-Fried - CNBC || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/0q1YQAXtBY",
    "65":"FTX bankruptcy filing https:\/\/t.co\/mD8MpYmJA5",
    "66":"Solana Buckles Under FTX Debris, Is Single-Digit SOL A Possibility?",
    "67":"This FTX thing is connected to a lot of powerful 3 letter acronyms.",
    "68":"FTX’s Advisers Have Found Just a Fraction of Company’s Crypto - Bloomberg || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/TvFZivIn96",
    "69":"@RichardHeartWin @SBF_FTX It was all a front",
    "70":"@RichardHeartWin @RichardHeartWin okay but what on-ramp should be used to buy crypto with my bank account so I don’t get fucked in the withdrawal waiting period like I did on https:\/\/t.co\/blklqfQqfg",
    "71":"“GENESIS CRYPTO” CAN NOT PAY INVESTORS!  …no one can get their money! https:\/\/t.co\/oS5cFX4TC3",
    "72":"@SBF_FTX Hey you!!! Soooo word on the streets is you are a pedo. 🤷🏻‍♂️🤦🏻‍♂️ @SBF_FTX",
    "73":"So yeah, this is like day 11 of finding out #FTX is completely worse that anyone thought.",
    "74":"FTX’s Advisers Have Found Just a Fraction of Company’s Crypto - Bloomberg || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/ETcXYCkWqs",
    "75":"alright time to mute the words “FTX, SBF” and whatever other BS keywords related to this lol",
    "76":"FTX的创办人Sam Bankman-Fried是这个还没有点完票的中期竞选民主党的第二大捐款者，仅次于索罗斯，他这个竞选周期捐了3千7百万支持民主党人竞选，他还许诺2024大选，如果川普参选，他将捐10亿给民主党。但在川普宣布参选之前几天，他先破产, 94%FTX的资产不翼而飞，昨天投资人已经发起集体诉讼， https:\/\/t.co\/QE7j8K1mvY",
    "77":"New FTX CEO John Ray: Never in my career have I seen 'complete failure of corporate controls' - CNBC Television || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/EmriBw4P3r",
    "78":"@Bitboy_Crypto @danawhite Always bear in mind Ben all those people who trusted FTX and was scammed by  @SBF_FTX Rot in hell Sam. You deserve it.",
    "79":"Here is the one thing that everybody is missing about the FTX collapse… \n\nTHREAD:",
    "80":"@SBF_FTX YO I HEARD THAT SEX TAPE GONNA BE LIT",
    "81":"Bahamian liquidators reject validity of FTX’s US bankruptcy filing - Cointelegraph || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/OwUklbUcvt",
    "82":"‘This is fraud’: Coinbase CFO says of FTX as more crypto fintechs get caught in contagion - Fortune || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website… https:\/\/t.co\/9cSq1n5MnP",
    "83":"November 17, 2022  9AM\n\nMarkets Lower Responding To FTX Contagion &amp; Likely A Renewed ST Downtrend\n\nhttps:\/\/t.co\/Clr4uqnbT3 https:\/\/t.co\/SAUXeopUok",
    "84":"@warriors Ftx",
    "85":"Politicians are regifting Sam Bankman-Fried’s donations to distance themselves from the disgraced FTX founder https:\/\/t.co\/op8LL189ct",
    "86":"John Jay Ray declaration I’m support of Chapter 11 petitions and proceedings. a lot of info. #FTX #FTT #Chapter11 #Facts #TellingStory https:\/\/t.co\/aMNbBziSMn",
    "87":"Tom Brady, Larry David, other celebrities named in FTX suit - The Associated Press || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/5TqftFKZvx",
    "88":"FTX Collapse Slaps the Winklevoss Brothers https:\/\/t.co\/IvVQn0yVlH via @Yahoo",
    "89":"#SOL #FTX 🤔 Connections😂 https:\/\/t.co\/msrjpEY6et https:\/\/t.co\/d47yZrlfS0",
    "90":"@punkionaire @WhaleChart https:\/\/t.co\/lvx2eXlH2H",
    "91":"What crazy about this is the FTX scooped up. Voyagers assets at auction for $1.4b in September, Binance was also a major bidder in that auction. CZ’s ego must of been hurt  now look 🤣😂 https:\/\/t.co\/mDEzFaqhVT",
    "92":"What a dazzling House of Cards. Seems the FTC got in way too late. 😵‍💫 &gt; FTX Investors Sue Celebrity Endorsers - The Hollywood Reporter https:\/\/t.co\/ZY9Rjs99ew",
    "93":"@IAmSteveHarvey Not sure if that applies to the FTX guy…",
    "94":"Crypto expert predicts the worst news hasn't come out in FTX fallout https:\/\/t.co\/QttGB8I0rZ via @YouTube",
    "95":"FTX Democrat Slush Fund REVEALED with HUNDREDS of MILLIONS Stolen https:\/\/t.co\/HQJqe7cycU via @YouTube",
    "96":"Wow!!!”…was what SBF was publicly attempting to do. He dumped $40 million into the midterm elections in support of Democrats; he donated $5.2 million to then-candidate Joe Biden during the 2020 election cycle. He had pledged the FTX foundation to hand out $1 billion in 2022.” https:\/\/t.co\/ivqIyVudeb",
    "97":"FTX founder Sam Bankman-Fried's family boasts deep ties to Democrat power players\n\nhttps:\/\/t.co\/OIsm0WqcrT",
    "98":"The FTX Disaster is Deeper Than you Think https:\/\/t.co\/GW2oOMVw6d via @YouTube",
    "99":"@jespow A perfect chance to make an example of @SBF_FTX. They locked up a lot of people for lesser crimes"
  },
  "date":{
    "0":1668763398000,
    "1":1668761831000,
    "2":1668761588000,
    "3":1668760003000,
    "4":1668759131000,
    "5":1668758309000,
    "6":1668758167000,
    "7":1668757015000,
    "8":1668753608000,
    "9":1668752917000,
    "10":1668748558000,
    "11":1668747986000,
    "12":1668747673000,
    "13":1668746419000,
    "14":1668746409000,
    "15":1668744124000,
    "16":1668739749000,
    "17":1668738159000,
    "18":1668736912000,
    "19":1668736204000,
    "20":1668736081000,
    "21":1668735662000,
    "22":1668733939000,
    "23":1668732945000,
    "24":1668731954000,
    "25":1668731749000,
    "26":1668731109000,
    "27":1668730576000,
    "28":1668728606000,
    "29":1668728506000,
    "30":1668728123000,
    "31":1668726972000,
    "32":1668726369000,
    "33":1668726121000,
    "34":1668725344000,
    "35":1668725327000,
    "36":1668722858000,
    "37":1668721471000,
    "38":1668721252000,
    "39":1668719515000,
    "40":1668719288000,
    "41":1668717792000,
    "42":1668717629000,
    "43":1668717488000,
    "44":1668716604000,
    "45":1668716369000,
    "46":1668714723000,
    "47":1668714236000,
    "48":1668713635000,
    "49":1668712226000,
    "50":1668712095000,
    "51":1668712007000,
    "52":1668711647000,
    "53":1668710591000,
    "54":1668710574000,
    "55":1668710437000,
    "56":1668710434000,
    "57":1668710282000,
    "58":1668710166000,
    "59":1668709951000,
    "60":1668709896000,
    "61":1668709465000,
    "62":1668708972000,
    "63":1668708654000,
    "64":1668708639000,
    "65":1668708555000,
    "66":1668708524000,
    "67":1668707629000,
    "68":1668706954000,
    "69":1668706920000,
    "70":1668706148000,
    "71":1668704206000,
    "72":1668703720000,
    "73":1668703493000,
    "74":1668703333000,
    "75":1668702730000,
    "76":1668702250000,
    "77":1668701561000,
    "78":1668700404000,
    "79":1668699821000,
    "80":1668698400000,
    "81":1668698017000,
    "82":1668694868000,
    "83":1668693966000,
    "84":1668693151000,
    "85":1668692306000,
    "86":1668691849000,
    "87":1668690933000,
    "88":1668689406000,
    "89":1668688819000,
    "90":1668688740000,
    "91":1668687636000,
    "92":1668687220000,
    "93":1668677818000,
    "94":1668676425000,
    "95":1668676340000,
    "96":1668674613000,
    "97":1668673631000,
    "98":1668673332000,
    "99":1668669661000
  },
  "polarity":{
    "0":0.125,
    "1":0.1666666667,
    "2":-0.2,
    "3":-0.2025703463,
    "4":0.0,
    "5":0.0,
    "6":0.1306818182,
    "7":0.5,
    "8":0.2666666667,
    "9":0.125,
    "10":0.0,
    "11":-0.6,
    "12":0.3125,
    "13":0.3285714286,
    "14":0.2,
    "15":-0.0346590909,
    "16":0.125,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.4,
    "22":-0.175,
    "23":0.2181818182,
    "24":0.2181818182,
    "25":-0.05,
    "26":0.0,
    "27":0.2857142857,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.1833333333,
    "33":0.0,
    "34":0.375,
    "35":-0.1333333333,
    "36":0.125,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.125,
    "41":0.1333333333,
    "42":0.0681818182,
    "43":0.0089393939,
    "44":0.05,
    "45":0.13125,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":-0.2,
    "51":0.0,
    "52":0.0,
    "53":0.1,
    "54":0.0,
    "55":0.0371428571,
    "56":0.2125,
    "57":0.0,
    "58":0.3,
    "59":-0.025,
    "60":0.0516666667,
    "61":0.3166666667,
    "62":-0.1,
    "63":0.0,
    "64":-0.0694444444,
    "65":0.0,
    "66":0.0,
    "67":0.3,
    "68":0.125,
    "69":0.0,
    "70":-0.05,
    "71":0.0,
    "72":0.0,
    "73":-0.4,
    "74":0.125,
    "75":0.225,
    "76":0.0,
    "77":0.0089393939,
    "78":0.0,
    "79":-0.2,
    "80":0.0,
    "81":0.125,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.26875,
    "92":0.225,
    "93":-0.25,
    "94":-1.0,
    "95":0.0,
    "96":0.09765625,
    "97":0.0,
    "98":0.0,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.03893017,
    "1":0.03893017,
    "2":0.03893017,
    "3":0.03893017,
    "4":0.03893017,
    "5":0.03893017,
    "6":0.03893017,
    "7":0.03893017,
    "8":0.03893017,
    "9":0.03893017,
    "10":0.03893017,
    "11":0.03893017,
    "12":0.03893017,
    "13":0.03893017,
    "14":0.03893017,
    "15":0.03893017,
    "16":0.03893017,
    "17":0.03893017,
    "18":0.03893017,
    "19":0.03893017,
    "20":0.03893017,
    "21":0.03893017,
    "22":0.03893017,
    "23":0.03893017,
    "24":0.03893017,
    "25":0.03893017,
    "26":0.03893017,
    "27":0.03893017,
    "28":0.03893017,
    "29":0.03893017,
    "30":0.03893017,
    "31":0.03893017,
    "32":0.03893017,
    "33":0.03893017,
    "34":0.03893017,
    "35":0.03893017,
    "36":0.03893017,
    "37":0.03893017,
    "38":0.03893017,
    "39":0.03893017,
    "40":0.03893017,
    "41":0.03893017,
    "42":0.03893017,
    "43":0.03893017,
    "44":0.03893017,
    "45":0.03893017,
    "46":0.03893017,
    "47":0.03893017,
    "48":0.03893017,
    "49":0.03893017,
    "50":0.03893017,
    "51":0.03893017,
    "52":0.03893017,
    "53":0.03893017,
    "54":0.03893017,
    "55":0.03893017,
    "56":0.03893017,
    "57":0.03893017,
    "58":0.03893017,
    "59":0.03893017,
    "60":0.03893017,
    "61":0.03893017,
    "62":0.03893017,
    "63":0.03893017,
    "64":0.03893017,
    "65":0.03893017,
    "66":0.03893017,
    "67":0.03893017,
    "68":0.03893017,
    "69":0.03893017,
    "70":0.03893017,
    "71":0.03893017,
    "72":0.03893017,
    "73":0.03893017,
    "74":0.03893017,
    "75":0.03893017,
    "76":0.03893017,
    "77":0.03893017,
    "78":0.03893017,
    "79":0.03893017,
    "80":0.03893017,
    "81":0.03893017,
    "82":0.03893017,
    "83":0.03893017,
    "84":0.03893017,
    "85":0.03893017,
    "86":0.03893017,
    "87":0.03893017,
    "88":0.03893017,
    "89":0.03893017,
    "90":0.03893017,
    "91":0.03893017,
    "92":0.03893017,
    "93":0.03893017,
    "94":0.03893017,
    "95":0.03893017,
    "96":0.03893017,
    "97":0.03893017,
    "98":0.03893017,
    "99":0.03893017
  },
  "subjectivity":{
    "0":0.3,
    "1":0.3,
    "2":0.775,
    "3":0.4547258297,
    "4":0.5,
    "5":0.0,
    "6":0.3772727273,
    "7":0.5,
    "8":0.2555555556,
    "9":0.3,
    "10":0.0,
    "11":0.8,
    "12":0.4,
    "13":0.5119047619,
    "14":0.5,
    "15":0.3386363636,
    "16":0.5625,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.9,
    "22":0.6444444444,
    "23":0.2772727273,
    "24":0.2772727273,
    "25":0.4,
    "26":0.0,
    "27":0.5357142857,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.4583333333,
    "33":0.0,
    "34":0.6083333333,
    "35":0.55,
    "36":0.3,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.3,
    "41":0.1333333333,
    "42":0.2272727273,
    "43":0.2909090909,
    "44":0.4,
    "45":0.7,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.2555555556,
    "51":0.0333333333,
    "52":0.0,
    "53":0.575,
    "54":0.0,
    "55":0.1204761905,
    "56":0.2,
    "57":0.0,
    "58":0.4633333333,
    "59":0.255,
    "60":0.3983333333,
    "61":0.5,
    "62":0.9,
    "63":0.0,
    "64":0.3222222222,
    "65":0.0,
    "66":0.0,
    "67":1.0,
    "68":0.3,
    "69":0.0,
    "70":0.6,
    "71":0.0,
    "72":0.0,
    "73":0.6,
    "74":0.3,
    "75":0.4916666667,
    "76":0.0,
    "77":0.2909090909,
    "78":0.0,
    "79":0.05,
    "80":0.0,
    "81":0.3,
    "82":0.5,
    "83":1.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.3375,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.7,
    "92":0.8,
    "93":0.8888888889,
    "94":1.0,
    "95":0.0,
    "96":0.5333333333,
    "97":0.4,
    "98":0.0,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.2874403319,
    "1":0.2874403319,
    "2":0.2874403319,
    "3":0.2874403319,
    "4":0.2874403319,
    "5":0.2874403319,
    "6":0.2874403319,
    "7":0.2874403319,
    "8":0.2874403319,
    "9":0.2874403319,
    "10":0.2874403319,
    "11":0.2874403319,
    "12":0.2874403319,
    "13":0.2874403319,
    "14":0.2874403319,
    "15":0.2874403319,
    "16":0.2874403319,
    "17":0.2874403319,
    "18":0.2874403319,
    "19":0.2874403319,
    "20":0.2874403319,
    "21":0.2874403319,
    "22":0.2874403319,
    "23":0.2874403319,
    "24":0.2874403319,
    "25":0.2874403319,
    "26":0.2874403319,
    "27":0.2874403319,
    "28":0.2874403319,
    "29":0.2874403319,
    "30":0.2874403319,
    "31":0.2874403319,
    "32":0.2874403319,
    "33":0.2874403319,
    "34":0.2874403319,
    "35":0.2874403319,
    "36":0.2874403319,
    "37":0.2874403319,
    "38":0.2874403319,
    "39":0.2874403319,
    "40":0.2874403319,
    "41":0.2874403319,
    "42":0.2874403319,
    "43":0.2874403319,
    "44":0.2874403319,
    "45":0.2874403319,
    "46":0.2874403319,
    "47":0.2874403319,
    "48":0.2874403319,
    "49":0.2874403319,
    "50":0.2874403319,
    "51":0.2874403319,
    "52":0.2874403319,
    "53":0.2874403319,
    "54":0.2874403319,
    "55":0.2874403319,
    "56":0.2874403319,
    "57":0.2874403319,
    "58":0.2874403319,
    "59":0.2874403319,
    "60":0.2874403319,
    "61":0.2874403319,
    "62":0.2874403319,
    "63":0.2874403319,
    "64":0.2874403319,
    "65":0.2874403319,
    "66":0.2874403319,
    "67":0.2874403319,
    "68":0.2874403319,
    "69":0.2874403319,
    "70":0.2874403319,
    "71":0.2874403319,
    "72":0.2874403319,
    "73":0.2874403319,
    "74":0.2874403319,
    "75":0.2874403319,
    "76":0.2874403319,
    "77":0.2874403319,
    "78":0.2874403319,
    "79":0.2874403319,
    "80":0.2874403319,
    "81":0.2874403319,
    "82":0.2874403319,
    "83":0.2874403319,
    "84":0.2874403319,
    "85":0.2874403319,
    "86":0.2874403319,
    "87":0.2874403319,
    "88":0.2874403319,
    "89":0.2874403319,
    "90":0.2874403319,
    "91":0.2874403319,
    "92":0.2874403319,
    "93":0.2874403319,
    "94":0.2874403319,
    "95":0.2874403319,
    "96":0.2874403319,
    "97":0.2874403319,
    "98":0.2874403319,
    "99":0.2874403319
  },
  "screen_name":{
    "0":"IncomeWebsites5",
    "1":"Hsto18",
    "2":"Hsto18",
    "3":"EwaBeachBum",
    "4":"Malekoyou",
    "5":"shijie808",
    "6":"IncomeWebsites5",
    "7":"PooNutEth",
    "8":"BakxCody",
    "9":"IncomeWebsites5",
    "10":"BakxCody",
    "11":"BakxCody",
    "12":"IncomeWebsites5",
    "13":"BanquoDyar",
    "14":"JaredDellinger2",
    "15":"IncomeWebsites5",
    "16":"kuzmovdky",
    "17":"khvh",
    "18":"pheslike",
    "19":"pheslike",
    "20":"AaronOtsuka",
    "21":"jamesod52774054",
    "22":"amtvmedia",
    "23":"MickeyJohnson07",
    "24":"MickeyJohnson07",
    "25":"kertime",
    "26":"pacificpulse24",
    "27":"dubmatic808",
    "28":"pacificpulse24",
    "29":"kolvin_kekua",
    "30":"BakxCody",
    "31":"KaliYugaBuddha",
    "32":"IncomeWebsites5",
    "33":"Casey75024740",
    "34":"david_tonnes",
    "35":"david_tonnes",
    "36":"IncomeWebsites5",
    "37":"hawaiicuz",
    "38":"johnjohnta",
    "39":"friscokid808",
    "40":"IncomeWebsites5",
    "41":"jpactor1",
    "42":"conradg315",
    "43":"IncomeWebsites5",
    "44":"SimonIshihara",
    "45":"SimonIshihara",
    "46":"SimonIshihara",
    "47":"pacificgal_mv",
    "48":"RebuildingtheA2",
    "49":"GotBagsofCrypto",
    "50":"BakxCody",
    "51":"BakxCody",
    "52":"JLamarCrabbe",
    "53":"pacificpulse24",
    "54":"PipsToDollars",
    "55":"BakxCody",
    "56":"IncomeWebsites5",
    "57":"AaronOtsuka",
    "58":"BakxCody",
    "59":"amtvmedia",
    "60":"TopKaiki",
    "61":"johnjohnta",
    "62":"jpactor1",
    "63":"jpactor1",
    "64":"IncomeWebsites5",
    "65":"jpactor1",
    "66":"AndrewG06016861",
    "67":"Doom_CMYK",
    "68":"IncomeWebsites5",
    "69":"BakxCody",
    "70":"BakxCody",
    "71":"SimonIshihara",
    "72":"BRIGHTERDAZE68",
    "73":"jpactor1",
    "74":"IncomeWebsites5",
    "75":"ShirazDole",
    "76":"shijie808",
    "77":"IncomeWebsites5",
    "78":"0xfraction",
    "79":"cshutter",
    "80":"ItsBalde",
    "81":"IncomeWebsites5",
    "82":"SalesTweaker",
    "83":"SevenSentinels",
    "84":"MauiKaneMRF",
    "85":"Prison_Health",
    "86":"XRP_CryptoBeast",
    "87":"IncomeWebsites5",
    "88":"MickeyJohnson07",
    "89":"XRP_CryptoBeast",
    "90":"XRP_CryptoBeast",
    "91":"XRP_CryptoBeast",
    "92":"AnneMurata",
    "93":"ai_notchofren",
    "94":"Kakele",
    "95":"Kakele",
    "96":"chenman",
    "97":"EwaBeachBum",
    "98":"Kakele",
    "99":"KaliYugaBuddha"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":9,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":60,
    "21":0,
    "22":89,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":7,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":10,
    "55":2,
    "56":0,
    "57":99,
    "58":1,
    "59":11,
    "60":30,
    "61":13,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":15,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":4,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":25,
    "21":0,
    "22":24,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":14,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii",
    "94":"Hawaii",
    "95":"Hawaii",
    "96":"Hawaii",
    "97":"Hawaii",
    "98":"Hawaii",
    "99":"Hawaii"
  }
}