{
  "full_text":{
    "0":"@TheRickWilson This is some gutter digging the Republicans feel they need to do. For some reason it makes them feel redeemed? Toxic slash and burn like Obama said. Nothing will be gained. It’s unfortunate that they do not have higher ethical goals.",
    "1":"@Mav_rick_Morty @Trumpster20 @Vickie627 @43Cyoa @jkoff609 @LaProudam13 @LordButters22 @LokeyMJB @BassistOld @Badams820 @WidowedJoo @JackWhoElse @1717mule @VinceGottalotta @_Kel_Varnsen_ @ziggystardogs @DigiMalice @PaulStetson13 @MistressRedWasp @MrChingonE @asjah8 @WorkersUtopia @Rjocore1 @MucusMucous @Michell55854118 @skeeduu @Ihonestlydont19 @kraegkust @Pis0Mojado @Krispi_Largo @SapienWoman @scdlcaramia @ahrehead @JeffreySHarper1 @ziggywilde @PeterBartholo14 @NotADeer1 @mathmomma24 @jdd2169 @_CapitalOffense @__TeekeeMon @Aimhighffw @therrienv @Fletchgetz @BentDepraved @QStormChaser @YungDiablo222 @DickChibbles556 @mmEyeNewMe @missled2u They're conducting their own investigation.\n\nAnd yes I was GOP until ~2014...I'm from HI but was gonna vote for Romney over Obama in 2012 until the recording of him saying he doesn't care abt 50% of the country leaked.\n\nThe GOP's anti-LGBTQ agenda &amp; Trump pushed me to the left 🇺🇸 https:\/\/t.co\/XEYhr3g3J4",
    "2":"@mmpadellan Stating in her departure speech today that she has worked under three different presidents during her career in Congress (Bush, Obama &amp; Biden), leaving Trump out entirely. 🔥",
    "3":"@mmpadellan I guess since you got involved in politics during the Obama era",
    "4":"@RealisticDemoc1 Reminds me of the time Obama attacked the private equity universe in 2012, and Savvy Democrat Cory Booker rightly described it as nauseating.",
    "5":"@HouseGOP I love Joe Biden. Best president since Barack Obama.",
    "6":"@Krensharpaw @RAGINxCAJUN @WebGuyTV @KingCujo @Bernvazquez1 @LokeyMJB @MrLarsonsFoot @JamesCa70626795 @MikeBetts43 @ThereseOSulliv2 @baronofbarons @hrt6017 @najjar_richard @tRick_the_only @rosegar17673310 @neecbf @Pepevineyard @ziggystardogs @warmachineofgod @VinceGottalotta @2_drac @TaiDecker @8BrianVogel4 @SKillr666 @mgarcia523 @Aimhighffw @MistressRedWasp @jkoff609 @Shopdogg2 @tallnblonde1 @OriginalGoalie @RGanley @itisjustmebabe @DigiMalice @JulieMu36442360 @Merry_Hippie @dogsdontliket @fwe1991 @ChubbsNShooter @TrumpLOST5 @Deborah9731827 @RonFancy @Vanessa76_1 @LaProudam13 @MJB24681 @dirk_fasshauer @HuntersArtWork @fireball_lady @_CapitalOffense @GoFishLynn The article theorizes that Dem voters stayed home &amp; didn't vote bcz they were:\n\n1) Spoiled after 2 terms of our historic 1st black president Obama who won the oopular vote TWICE &amp; saw Trump down in the polls\n\n2) Hillary haters.\n\nShe had less turnout than Obama in the swing states",
    "7":"@PoliticsVerse Remember, this is the guy who killed his own bill once he found out Obama supported it.",
    "8":"@OldManPeachy @kylenabecker Hey Pooch with Ukraine flag; where was your moral outrage when Russia annexed Crimea in 2014\/15 under obama administration? Or do you only do moral outrage when your owners tell you to do outrage? Typical commie porker; go sit in the corner and play with yourself",
    "9":"@TomiLahren Didn't you guys used to complain the Obama was too good at giving speaches?",
    "10":"Michelle Obama x Colbert - EXTENDED INTERVIEW https:\/\/t.co\/8hw8SGLHda via @YouTube",
    "11":"@ACTBrigitte What channel was Obama on?",
    "12":"Machine politics is anti-democracy, plain and simple.\n\nBarack Obama led the charge to bring Chicago-style politics to the nation.  Y'all enjoy.... https:\/\/t.co\/05ipyTtMBQ",
    "13":"@CalltoActivism No, Bush was. Trump is fourth. Behind Obama, Biden, and Bush Jr.",
    "14":"@dbongino Trump is going to fix that Obama Nation!",
    "15":"@mattyglesias surprised Fox News didn't blame this on Obama",
    "16":"@DanRather Yes...Obama and Biden is terrible!",
    "17":"@ChrisVannini Lincoln\nKennedy\nClinton\nObama",
    "18":"@Corny5551 It’s been one of the most surprising things about the post-Obama era. These people that worship Trump really are in a cult.",
    "19":"@veggie64_leslie I think maybe those FEMA Re-education camps &amp; summary executions Glenn Beck said would be instituted if Obama\/Biden won, should be reconsidered.",
    "20":"There's good, bad &amp; ugly news today.\n\nGood news: Michelle Obama released her new book:\n'The Light We Carry.'\n\nBad &amp; Ugly news:\nDonald Trump is running for President, *again*.",
    "21":"Another thing: back in Obama yrs a big thing for activists was that it felt hard to get liberals activated about climate, cause it seemed like Obama was doing stuff.\n\nIn Biden years we’ve passed the biggest climate bill in world history and climate is still top voter issue.",
    "22":"David Sirota is furious that Democrats didn't get destroyed int he midterms and he blames Obama for helping Democrats on the campaign trail. He is a part of the Socialist Front's accelerationist wing. https:\/\/t.co\/8f2qAW9hlB",
    "23":"@ericareport That's a tough one. It's kind of a 3-way tie between Carter, Clinton &amp; Obama, all for different reasons. Sorry people are calling you a bot. I don't know who you are, but I know your ideas &amp; opinions are real. Never give in or give up.🇺🇲",
    "24":"@Dwayne_MurphyII @CaitlinKurvink @rants_headaches @NotHoodlum Made the claim that Russia would interfere and Obama clowned him during the race just for his ppl and himself later to be talking about how Russia interfered in the election and having known.",
    "25":"@AdamKinzinger Flynn is and always will be a loose cannon. Obama warned Trump at the start of Trump’s office about Flynn. So what did Trump do, he put Flynn in his cabinet!",
    "26":"@RandPaul No matter what you do, you will never be as popular, as well liked, as loved and revered as President Obama. You are a kin to a petulant child, vying for the attention of adults, except in your case, the venom you spew hurts the country. I pity you and those you supposedly serve.",
    "27":"@Texas_Made956 It started with Obama and Joe is the loyal stooge. https:\/\/t.co\/Me6WE6hpCw",
    "28":"@AnnLesbyPhD Obama",
    "29":"@disjoint_4est I just looked her up. She looks young to be saying she worked with Obama. And if you're a media expert why would you join Twitter this late in the game? Weird. Ty for your attention to this matter.",
    "30":"@DanielG90598463 @kylegriffin1 Actually Obama expended the economy after George W. Bush butchered it! Ireland is a beautiful place!",
    "31":"@IsabellaMDeLuca Katie Hobbs isn’t an attention garden tool like Kari Lake. We Democratic Republic leaning citizens don’t fly Obama or Biden flags, or tattoo ourselves or paint our vehicles with their images. We are grown up, and not a cult members.",
    "32":"@nypost Michelle Obama is a man",
    "33":"@NEWSMAX Says the guy who French kissed Obama’s ass after Sandy.",
    "34":"@AnnLesbyPhD Obama",
    "35":"John McCain funeral: Barack Obama FULL eulogy https:\/\/t.co\/1uRNbkCBSS via @YouTube",
    "36":"John McCain funeral: Barack Obama FULL eulogy https:\/\/t.co\/1uRNbkCBSS via @YouTube this is a real man…",
    "37":"@larryelder And Obama is 100% correct!",
    "38":"@RobinRoberts Just watched your show with Michelle Obama. We thoroughly enjoyed it, wish it was longer.",
    "39":"@DevinCow @NunesAlt He was trying to compare resumes with Obama not too long ago. Someone might want to tell Walker he's not running for President.",
    "40":"@NickAdamsinUSA Obama could rip your massive mantitties off, slap you in the face with them and then put them over his ears so he didn't have to listen to you cry.\nBut he's an optimist that thinks you could redeem yourself into a good person.   \nI am not optimistic.",
    "41":"@Boringstein I was really a DailyKos center left type back during the early Obama years and this site really opened my eyes up to Left, POC and queer people who are smart and really funny too. It was cool to slowly build up a group of mutuals to joke with, sympathize with, cheer on",
    "42":"Omg Obama is as dumb as they come and straight up admitted what they do to steal the elections 🙄 RT and Follow me \n@RealJamesWoods\n@KristySwansonXO\n@smileAllDayyy\nhttps:\/\/t.co\/uQegrOTSjG",
    "43":"@larryelder Obama really looks at Fetterman like he would finding a dog turd on the bottom of his Italian loafers. This is all theater.",
    "44":"@donfaircloth3 @bacchaus351 @WeiseLarry @TheRickWilson \"research\" is code for Maga that \"I have no idea how the internet works\"\n\nhttps:\/\/t.co\/SCylH7oPXB",
    "45":"@JohnFetterman @giselefetterman Don't forget to that Soros, Obama, Masons… oh yeah… the Learned Elders of Zion.",
    "46":"@davehobbs78 @tbailey1976 @UKR_Report I’ll bet that you believe you’re living in The Greatest Country in the History of the World, right? \n\nBut you absolutely HATE it’s government. 🤦🏼‍♂️\n\nI just want to get all the free shit and an Obama phone.",
    "47":"@Pacu999 @ScottiePhoenix @JennaEllisEsq @davidhogg111 @HawleyMO And why are they always fantasizing about things being “shoved down our throats”? They said it even more when President Obama was in office.",
    "48":"@ColinHeartquist @chartdata @taylorswift13 Yeah obama is better just as thriller is. Thriller had more of a impact",
    "49":"@falcfans @lockedonfalcons Fraser Robinson said to Michelle Obama, “You fall, you get back up, you carry on”.  “It’s okay to lean on someone”.  Team+MM1= Not yet Kiddo.  Aloha🌺.",
    "50":"@ItallionTony Obama was just their guy",
    "51":"@RonnyJacksonTX Why aren’t the oil companies drilling now?\n\nThey have 9,000 unused approved drilling permits \n\nP.S. America wasn’t energy independent under trump (it was under Obama) https:\/\/t.co\/AizJ9xJ3ym",
    "52":"@AnnCoulter The Obama \"big lie\" wasn't a lie but an example of his crippling optimism.\nHe beleived the predatory insurance companies, that spent millions to stop the ACA would just upgrade plans, that were so shity they were now illegal.  They decided to cancel the plans altogether as a .. https:\/\/t.co\/RvvjU3xbUj",
    "53":"@RonFilipkowski He is trying to redo America into his own image. Obama warned Trump about Flynn when Trump first entered office. So what did he do? Trump put Flynn in his cabinet. In my humble opinion, Flynn is dangerous.",
    "54":"@marklevinshow It’s so funny watching the @GOP turn on Mitch after they loved him for denying President Obama a rightful Supreme Court pick and getting #TraitorTrump 3 picks. They are tearing themselves apart over a conman criminal 😂.",
    "55":"@longgonejohn81 Yes amazing that nobody had iPhone video from outside the Pentagon on 9\/11\/2001. Fucking Obama, man!",
    "56":"@betty_washam Trump inherited Obama’s roaring economy and drove it into the ground after 2017 with his tax cuts for the wealthy.\n\nThen came the 2020 crash where store shelves were empty!!! Millions lost jobs!! Millions became homeless!! 500,000 Americans died because Trump lied about a virus.",
    "57":"@betty_washam I live in the middle of the largest ocean on earth. President Clinton established the Northwestern Hawaiian Islands Coral Reef Ecosystem Reserve on December 4, 2000. Bush presided over renaming to Papahānaumokuākea, then Obama quadrupled it’s size. \n\nTrump did NOTHING for Oceans!",
    "58":"@TulsiGabbard Obama had 8 years to take our guns and he never attempted it once. The only president to actually pass any restrictions was trump when he banned Bump Stocks &amp; he wasn’t a Dem obviously. Stop fear mongering for your new Republican Overlords.",
    "59":"@NickAdamsinUSA damn obama. 😂😂",
    "60":"@annatolentini Obama on fire. I love it.",
    "61":"@wmwms224 Clinton, Obama, Biden or any left wing pedophile.",
    "62":"America’s response to Mitch McConnell:\n\nOh, your proudest achievement was blocking Obama’s SCOTUS pick?  Well, we’re blocking yo ass from ever holding majority leader, again. https:\/\/t.co\/1qj0AhjSle",
    "63":"@michaelmalice But she did not lose to Obama until 2008.  Please explain",
    "64":"@DukeCodington @JangMiJohnson @Lancegooden Nope, I criticized Obama plenty, I just don’t like lying MAGAts laying Republican debacles at the feet of Democrats.",
    "65":"One of the best parts about the #Democrats retaining control of the #Senate is that #McConnell is done. I will never forgive him for robbing #Obama of that #SCOTUS seat, resulting in #Trump actually putting 3 unqualified and deceptive justices on the highest court of our land. https:\/\/t.co\/Zg5rC637yg",
    "66":"@DukeCodington @JangMiJohnson @Lancegooden I can’t say it any slower for you. Obama. Did. Not. Bail. Out. Wall Street.\n\nHe. Bailed. Out. Main. Street.\n\nAmerican Recovery and Reinvestment Act of 2009",
    "67":"@tkdylan @super_mario_21 Against Obama? Against a recession &amp; unpopular war? Wishful thinking.",
    "68":"@DukeCodington @JangMiJohnson @Lancegooden Obama is responsible for the Great Recession? Bruh, please, get a fucking library card.",
    "69":"@DukeCodington @JangMiJohnson @Lancegooden NO, you said Obama. It was Republicans who passed and signed TARP into law.\n\nAre you ok? Do you have amnesia?",
    "70":"@JustCurious37 The MAGA Republicans aren’t ashamed of themselves. They’ve been doing this crap for awhile. Remember the black guy they put up to run against former president Obama in the Chicago Senate race before his nomination for president.",
    "71":"@RonFilipkowski When are they going 2 learn that people are rejecting the election deniers. They're sick of conspiracy theorists. He's copying Trump's MO of saying he sent private investigators 2 Hawaii 2 check on Obama's birth certificate &amp; boy, did they learn something big, then never told us.",
    "72":"@RealJamesWoods @takincarobiz Yeah he went into hiding afterwards. Where is he on Epstein Island with Obama?",
    "73":"@Lancegooden Obama DID NOT bail out Wall St.\nThat was G.W. Bush. \n\nOct 3rd ‘08 The $700 Billion Troubled Asset Relief Program (TARP) was passed by Congress and signed into law by George Bush.\n\nI cannot believe how many Americans don’t know this. \n\nIt’s a perfect example of the Fox News Effect",
    "74":"@JangMiJohnson @DukeCodington @Lancegooden He didn’t… Obama bailed out the Auto Industry",
    "75":"Lol @elonmusk running an Obama on twitter.... kinda liking the anarchy vs the bs before. https:\/\/t.co\/bRpvl98SfT https:\/\/t.co\/iPVNtfQVrz",
    "76":"@JoeKilpatrick15 @TheDestinyWells It was Obama and Biden who enabled thousands of LGBTQ members to serve openly, making thier lives much better.",
    "77":"@jiwase1 @joshreppun Interesting perspective - using the sine curve story arc as a representation of the political climate. \n\nIt makes sense, as politics is a bit of a balancing act. Not sure if the accuracy of all of this, as Obama’s tenure would technically be part of that decline.",
    "78":"@uahikea @KaLahuiHawaii @Interior Because of Obama's executive order you know he was a puppet to the CCP",
    "79":"@RonFilipkowski Media should stop riding the pollercoaster. \n\nPollsters been getting it wrong since Obama.\n\nLots of GenX aren’t answering the phone for rando numbers.",
    "80":"@HaveHonor @billmaher Obama actually loves his wife. I know that concept must be hard for trolls to understand.",
    "81":"@mjshally There was some of that, yes. There’s was also an effort to blame Obama’s re-election on loose women. Take my word for it if you don’t recall.",
    "82":"@SomeGuy407 @honestsportz @PpollingNumbers @Redistrict Just like Obama Admin… another lame duck 2 years with nothing done… sad",
    "83":"@space_jim1 Happy Veteran's Day, @space_jim1!  Wow, you got to meet Pres. Obama!!!  \nThat's awesome!",
    "84":"@ArizonaCrusader Years ago #FascistGQP media said an Obama\/Biden victory would bring confiscation of all guns, Repiglicans put into reeducation camps in empty Walmarts, then shipped to mass execution in secret underground trains. Let's start with the reeducation camps &amp; decide on the rest later.",
    "85":"Herschel is the anti-Obama.   Because THIS is too frightening. https:\/\/t.co\/bU5RsfFJGr https:\/\/t.co\/Fw2PUfFGuJ",
    "86":"More none 1989 583 1995 2000 2017 complaint burden proof expense resolution peace inquire president mr Obama savings loan unsecured loans recovery receipt item amount party No receipt paper number impossible statement none reply denied statement number",
    "87":"Whenever the world makes you cynical; whenever you seek true humility and true selflessness – look to a veteran.” – President Barack Obama\n\nToday, on Veteran’s Day, we honor everyone who has served our country. Thank you for your service! https:\/\/t.co\/z8JzM4tl5I",
    "88":"@JustTheNews And in the process destroy all capitalism for his good friend Obama and globalists that want to see the U.S. brought to its knees",
    "89":"I’m not surprised that Obama is involved. https:\/\/t.co\/UVNeepW4Rl",
    "90":".@MichelleObama said she struggled with a “crushing sense of hopelessness” after the 2020 election that was brought on by the death and isolation of the #COVID19 pandemic, a summer of political and racial unrest and the Capitol  insurrection.\n \nMore: https:\/\/t.co\/NusWOTaAHf",
    "91":"@davidhogg111 Lol, only when rich white boomer liberals fund u for their purposes. You're their chattle property. You only matter when the people that pay bary Obama and run joe biden say u matter. Wake up clown.",
    "92":"@bennyjohnson I’m Barack Obama and I disapprove this message. https:\/\/t.co\/dTexLzcjdP",
    "93":"@TanyaKeith Alas, it's not even the province of conservatives.  A former friend of mine who loved Obama and Carter ,fears women in power, because they menstruate"
  },
  "date":{
    "0":1668749249000,
    "1":1668723602000,
    "2":1668721020000,
    "3":1668707142000,
    "4":1668704279000,
    "5":1668704202000,
    "6":1668676177000,
    "7":1668662288000,
    "8":1668645330000,
    "9":1668644305000,
    "10":1668634155000,
    "11":1668633250000,
    "12":1668633121000,
    "13":1668632389000,
    "14":1668621872000,
    "15":1668614683000,
    "16":1668587567000,
    "17":1668582868000,
    "18":1668580497000,
    "19":1668578535000,
    "20":1668576767000,
    "21":1668573692000,
    "22":1668559110000,
    "23":1668558195000,
    "24":1668557127000,
    "25":1668553716000,
    "26":1668550615000,
    "27":1668539118000,
    "28":1668536033000,
    "29":1668534832000,
    "30":1668534590000,
    "31":1668531644000,
    "32":1668520098000,
    "33":1668517086000,
    "34":1668500872000,
    "35":1668493287000,
    "36":1668492598000,
    "37":1668491603000,
    "38":1668491424000,
    "39":1668485734000,
    "40":1668481290000,
    "41":1668463955000,
    "42":1668461968000,
    "43":1668442239000,
    "44":1668434640000,
    "45":1668408564000,
    "46":1668398864000,
    "47":1668394927000,
    "48":1668392700000,
    "49":1668390964000,
    "50":1668382445000,
    "51":1668380126000,
    "52":1668375032000,
    "53":1668373988000,
    "54":1668373957000,
    "55":1668370019000,
    "56":1668368137000,
    "57":1668367563000,
    "58":1668359697000,
    "59":1668354731000,
    "60":1668330711000,
    "61":1668328337000,
    "62":1668327908000,
    "63":1668317625000,
    "64":1668316150000,
    "65":1668315122000,
    "66":1668314425000,
    "67":1668307908000,
    "68":1668304783000,
    "69":1668304720000,
    "70":1668304615000,
    "71":1668298910000,
    "72":1668292324000,
    "73":1668281998000,
    "74":1668280978000,
    "75":1668278682000,
    "76":1668276000000,
    "77":1668270437000,
    "78":1668269908000,
    "79":1668266494000,
    "80":1668238624000,
    "81":1668226982000,
    "82":1668211179000,
    "83":1668205334000,
    "84":1668203710000,
    "85":1668194648000,
    "86":1668192894000,
    "87":1668191701000,
    "88":1668186067000,
    "89":1668158257000,
    "90":1668151814000,
    "91":1668146460000,
    "92":1668142784000,
    "93":1668132259000
  },
  "polarity":{
    "0":-0.0166666667,
    "1":0.3,
    "2":0.0,
    "3":0.0,
    "4":0.1428571429,
    "5":0.75,
    "6":-0.1222222222,
    "7":0.2,
    "8":-0.0416666667,
    "9":0.7,
    "10":0.0,
    "11":0.0,
    "12":0.0619047619,
    "13":-0.2,
    "14":0.0,
    "15":0.1,
    "16":-1.0,
    "17":0.0,
    "18":0.4666666667,
    "19":0.0,
    "20":-0.1079545455,
    "21":0.0520833333,
    "22":0.0,
    "23":-0.0177777778,
    "24":0.0,
    "25":-0.0961538462,
    "26":0.45,
    "27":0.3333333333,
    "28":0.0,
    "29":-0.275,
    "30":0.5,
    "31":0.8,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.35,
    "36":0.275,
    "37":0.0,
    "38":0.5,
    "39":-0.05,
    "40":0.35,
    "41":0.0831168831,
    "42":-0.0875,
    "43":0.1,
    "44":0.0,
    "45":0.0,
    "46":0.1371428571,
    "47":0.1722222222,
    "48":0.5,
    "49":0.25,
    "50":0.0,
    "51":0.0,
    "52":-0.2,
    "53":0.0125,
    "54":0.1833333333,
    "55":-0.05,
    "56":0.0115814209,
    "57":0.0681818182,
    "58":0.0340909091,
    "59":0.0,
    "60":0.5,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.5,
    "66":0.0833333333,
    "67":0.0,
    "68":0.1333333333,
    "69":0.5,
    "70":-0.3222222222,
    "71":-0.2380952381,
    "72":0.0,
    "73":0.25,
    "74":0.0,
    "75":0.8,
    "76":0.25,
    "77":0.0625,
    "78":0.0,
    "79":-0.5,
    "80":-0.1458333333,
    "81":-0.0769230769,
    "82":-0.5,
    "83":0.498828125,
    "84":-0.1666666667,
    "85":-0.5,
    "86":-0.1555555556,
    "87":0.02,
    "88":0.25,
    "89":-0.05,
    "90":0.3,
    "91":0.235,
    "92":0.0,
    "93":0.1
  },
  "mean_polarity":{
    "0":0.0792209751,
    "1":0.0792209751,
    "2":0.0792209751,
    "3":0.0792209751,
    "4":0.0792209751,
    "5":0.0792209751,
    "6":0.0792209751,
    "7":0.0792209751,
    "8":0.0792209751,
    "9":0.0792209751,
    "10":0.0792209751,
    "11":0.0792209751,
    "12":0.0792209751,
    "13":0.0792209751,
    "14":0.0792209751,
    "15":0.0792209751,
    "16":0.0792209751,
    "17":0.0792209751,
    "18":0.0792209751,
    "19":0.0792209751,
    "20":0.0792209751,
    "21":0.0792209751,
    "22":0.0792209751,
    "23":0.0792209751,
    "24":0.0792209751,
    "25":0.0792209751,
    "26":0.0792209751,
    "27":0.0792209751,
    "28":0.0792209751,
    "29":0.0792209751,
    "30":0.0792209751,
    "31":0.0792209751,
    "32":0.0792209751,
    "33":0.0792209751,
    "34":0.0792209751,
    "35":0.0792209751,
    "36":0.0792209751,
    "37":0.0792209751,
    "38":0.0792209751,
    "39":0.0792209751,
    "40":0.0792209751,
    "41":0.0792209751,
    "42":0.0792209751,
    "43":0.0792209751,
    "44":0.0792209751,
    "45":0.0792209751,
    "46":0.0792209751,
    "47":0.0792209751,
    "48":0.0792209751,
    "49":0.0792209751,
    "50":0.0792209751,
    "51":0.0792209751,
    "52":0.0792209751,
    "53":0.0792209751,
    "54":0.0792209751,
    "55":0.0792209751,
    "56":0.0792209751,
    "57":0.0792209751,
    "58":0.0792209751,
    "59":0.0792209751,
    "60":0.0792209751,
    "61":0.0792209751,
    "62":0.0792209751,
    "63":0.0792209751,
    "64":0.0792209751,
    "65":0.0792209751,
    "66":0.0792209751,
    "67":0.0792209751,
    "68":0.0792209751,
    "69":0.0792209751,
    "70":0.0792209751,
    "71":0.0792209751,
    "72":0.0792209751,
    "73":0.0792209751,
    "74":0.0792209751,
    "75":0.0792209751,
    "76":0.0792209751,
    "77":0.0792209751,
    "78":0.0792209751,
    "79":0.0792209751,
    "80":0.0792209751,
    "81":0.0792209751,
    "82":0.0792209751,
    "83":0.0792209751,
    "84":0.0792209751,
    "85":0.0792209751,
    "86":0.0792209751,
    "87":0.0792209751,
    "88":0.0792209751,
    "89":0.0792209751,
    "90":0.0792209751,
    "91":0.0792209751,
    "92":0.0792209751,
    "93":0.0792209751
  },
  "subjectivity":{
    "0":0.7,
    "1":0.5,
    "2":0.6125,
    "3":0.0,
    "4":0.4553571429,
    "5":0.45,
    "6":0.1972222222,
    "7":0.5,
    "8":0.5,
    "9":0.6,
    "10":0.0,
    "11":0.0,
    "12":0.4047619048,
    "13":0.35,
    "14":0.0,
    "15":0.9,
    "16":1.0,
    "17":0.0,
    "18":0.4,
    "19":0.0,
    "20":0.7109848485,
    "21":0.2854166667,
    "22":0.0,
    "23":0.7266666667,
    "24":0.0,
    "25":0.2692307692,
    "26":0.675,
    "27":0.8333333333,
    "28":0.0,
    "29":0.6,
    "30":0.55,
    "31":0.9,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.55,
    "36":0.425,
    "37":0.0,
    "38":0.7,
    "39":0.4,
    "40":0.8,
    "41":0.3175324675,
    "42":0.45,
    "43":0.1,
    "44":0.0,
    "45":0.0,
    "46":0.8071428571,
    "47":0.3944444444,
    "48":0.5,
    "49":0.25,
    "50":0.0,
    "51":0.125,
    "52":0.2333333333,
    "53":0.6583333333,
    "54":0.7833333333,
    "55":0.5833333333,
    "56":0.75,
    "57":0.25,
    "58":0.5136363636,
    "59":0.0,
    "60":0.6,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.2,
    "66":0.1666666667,
    "67":0.0,
    "68":0.7,
    "69":0.5,
    "70":0.4111111111,
    "71":0.444047619,
    "72":0.0,
    "73":0.625,
    "74":0.0,
    "75":0.7,
    "76":0.5,
    "77":0.3972222222,
    "78":0.0,
    "79":0.9,
    "80":0.3208333333,
    "81":0.2692307692,
    "82":0.875,
    "83":0.75,
    "84":0.4,
    "85":1.0,
    "86":0.5666666667,
    "87":0.46,
    "88":0.3,
    "89":0.9,
    "90":0.5,
    "91":0.69,
    "92":0.0,
    "93":0.6
  },
  "mean_subjectivity":{
    "0":0.3881632065,
    "1":0.3881632065,
    "2":0.3881632065,
    "3":0.3881632065,
    "4":0.3881632065,
    "5":0.3881632065,
    "6":0.3881632065,
    "7":0.3881632065,
    "8":0.3881632065,
    "9":0.3881632065,
    "10":0.3881632065,
    "11":0.3881632065,
    "12":0.3881632065,
    "13":0.3881632065,
    "14":0.3881632065,
    "15":0.3881632065,
    "16":0.3881632065,
    "17":0.3881632065,
    "18":0.3881632065,
    "19":0.3881632065,
    "20":0.3881632065,
    "21":0.3881632065,
    "22":0.3881632065,
    "23":0.3881632065,
    "24":0.3881632065,
    "25":0.3881632065,
    "26":0.3881632065,
    "27":0.3881632065,
    "28":0.3881632065,
    "29":0.3881632065,
    "30":0.3881632065,
    "31":0.3881632065,
    "32":0.3881632065,
    "33":0.3881632065,
    "34":0.3881632065,
    "35":0.3881632065,
    "36":0.3881632065,
    "37":0.3881632065,
    "38":0.3881632065,
    "39":0.3881632065,
    "40":0.3881632065,
    "41":0.3881632065,
    "42":0.3881632065,
    "43":0.3881632065,
    "44":0.3881632065,
    "45":0.3881632065,
    "46":0.3881632065,
    "47":0.3881632065,
    "48":0.3881632065,
    "49":0.3881632065,
    "50":0.3881632065,
    "51":0.3881632065,
    "52":0.3881632065,
    "53":0.3881632065,
    "54":0.3881632065,
    "55":0.3881632065,
    "56":0.3881632065,
    "57":0.3881632065,
    "58":0.3881632065,
    "59":0.3881632065,
    "60":0.3881632065,
    "61":0.3881632065,
    "62":0.3881632065,
    "63":0.3881632065,
    "64":0.3881632065,
    "65":0.3881632065,
    "66":0.3881632065,
    "67":0.3881632065,
    "68":0.3881632065,
    "69":0.3881632065,
    "70":0.3881632065,
    "71":0.3881632065,
    "72":0.3881632065,
    "73":0.3881632065,
    "74":0.3881632065,
    "75":0.3881632065,
    "76":0.3881632065,
    "77":0.3881632065,
    "78":0.3881632065,
    "79":0.3881632065,
    "80":0.3881632065,
    "81":0.3881632065,
    "82":0.3881632065,
    "83":0.3881632065,
    "84":0.3881632065,
    "85":0.3881632065,
    "86":0.3881632065,
    "87":0.3881632065,
    "88":0.3881632065,
    "89":0.3881632065,
    "90":0.3881632065,
    "91":0.3881632065,
    "92":0.3881632065,
    "93":0.3881632065
  },
  "screen_name":{
    "0":"NancyLa67838601",
    "1":"JLiRD808",
    "2":"alohatsunami",
    "3":"tweetersrdummys",
    "4":"weldonberger",
    "5":"ArnoldiTerri",
    "6":"JLiRD808",
    "7":"CapnBennett",
    "8":"thrustforward",
    "9":"ArtMurray1",
    "10":"jasongoldenhi",
    "11":"arsenault85",
    "12":"khvh",
    "13":"RealCallence",
    "14":"PupScouts1",
    "15":"AstroThayne",
    "16":"pinouye50",
    "17":"T_Rev_InOz",
    "18":"LaukMikel",
    "19":"tommygun264",
    "20":"alohatsunami",
    "21":"evanlweber",
    "22":"BanquoDyar",
    "23":"McGivernTim",
    "24":"JustinTdndplay",
    "25":"NancyLa67838601",
    "26":"mkduffer",
    "27":"Bubblesjim",
    "28":"MaMoFabricator",
    "29":"BabeOlogie",
    "30":"umbuez",
    "31":"Hanaaloha65",
    "32":"24hrkyrate",
    "33":"rhugzzz",
    "34":"RebuildingtheA2",
    "35":"mike_swell",
    "36":"mike_swell",
    "37":"KalaniPonoIII",
    "38":"john_jseagraves",
    "39":"rpalmeira",
    "40":"808Hal",
    "41":"Oda_CM",
    "42":"LynnCim45",
    "43":"JoeS67532486",
    "44":"joyenlife",
    "45":"CaveProphets",
    "46":"LaukMikel",
    "47":"tommygun264",
    "48":"swift_onika",
    "49":"Novdaisy",
    "50":"waikomokane",
    "51":"FreedomTVR",
    "52":"808Hal",
    "53":"NancyLa67838601",
    "54":"CMWalkerhawaii",
    "55":"JHanson2024",
    "56":"LaukMikel",
    "57":"LaukMikel",
    "58":"ElizabethCano__",
    "59":"calsurfer",
    "60":"_betweenpages",
    "61":"Bubblesjim",
    "62":"PiggyShitCock",
    "63":"CraigDeCosta1",
    "64":"LaukMikel",
    "65":"LuBonLez",
    "66":"LaukMikel",
    "67":"jacob_wiencek",
    "68":"LaukMikel",
    "69":"LaukMikel",
    "70":"NavyCaptRet63XX",
    "71":"Shelly7934222",
    "72":"PupScouts1",
    "73":"LaukMikel",
    "74":"LaukMikel",
    "75":"futurebacklogs",
    "76":"Brandimorgantg",
    "77":"MathManfre",
    "78":"PupScouts1",
    "79":"shawstream",
    "80":"grace_prsure",
    "81":"Rob_York_79",
    "82":"rbm531",
    "83":"ijan808",
    "84":"tommygun264",
    "85":"Spireship",
    "86":"james_silveria",
    "87":"Allstate_Hawaii",
    "88":"paauilo11",
    "89":"WillFagaima",
    "90":"StarAdvertiser",
    "91":"Gerhard1791",
    "92":"iamOnlyDust",
    "93":"Jimmykapaau"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":187,
    "3":0,
    "4":2,
    "5":2,
    "6":0,
    "7":7,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":6,
    "22":4,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":4,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":4,
    "48":0,
    "49":0,
    "50":0,
    "51":102,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":4,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":10,
    "66":0,
    "67":1,
    "68":6,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":14,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":3,
    "81":2,
    "82":0,
    "83":1,
    "84":0,
    "85":4,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":6,
    "91":0,
    "92":4,
    "93":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":15,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":26,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":3,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii"
  }
}