{
  "full_text":{
    "0":"this song too fire bruh https:\/\/t.co\/ngT2D14evx",
    "1":"OKAY I BOUGHT THE APPLE PENCIL",
    "2":"#Member 11-16-2022 Stereo VPN Computers and Internet The Most Popular Downloads and Information #ComputersandInternet || Exceptional Onsite and In Home Windows, Apple Computer and Mobile Phone Training, Tutoring, Virus Removal, Preventive Maintenance and https:\/\/t.co\/4FhtllHV7Y",
    "3":"Tell me to get a new Apple Pencil for my new iPad instead of makeup like my brain is fucked YELL AT ME TO GET THIS APPLE PENCIL SO I CAN START MAKING A PLANNER AND DRAWING MORE LOOKS OUT",
    "4":"What a dazzling House of Cards. Seems the FTC got in way too late. 😵‍💫 &gt; FTX Investors Sue Celebrity Endorsers - The Hollywood Reporter https:\/\/t.co\/ZY9Rjs99ew",
    "5":"While smoking &gt; https:\/\/t.co\/CV0rNjoEtw",
    "6":"🗣💯💯💯💯💯💯💯💯💯💯💯💯 https:\/\/t.co\/1AN5Oh8itq",
    "7":"@TheCleverReader I’ve used this one for a while not the easiest for special editions but in herbal works great https:\/\/t.co\/9FQwb6qddg",
    "8":"@scottmelker @Gub____ It reminds me of the time the government made their own computer ro compete with apple.",
    "9":"11-16-2022 Raspberry Pi Video Course for beginners (Mac and PC) Computers and Internet The Most Popular Downloads and Information #ComputersandInternet || Exceptional Onsite and In Home Windows, Apple Computer and Mobile Phone Training, Tutoring, Virus… https:\/\/t.co\/QkJZ8xhmZt",
    "10":"my husband bought me an apple watch with a green band! I love him!",
    "11":"https:\/\/t.co\/4OJGZFXUle",
    "12":"Gotta keep it movin , they tryna knock me out my element \n\nhttps:\/\/t.co\/MrhXqqo6DS",
    "13":"Doing the right thing. One man’s lonely quest to save the world’s corals draws a following - The Washington Post https:\/\/t.co\/wgyIJtxOv9",
    "14":"Ivanka Trump Formally Dumps Her Dad \n\nShe did it over Instagram Stories, which somehow feels so right\n https:\/\/t.co\/JIXTVPoWwv",
    "15":"With also the crap going on right now, we sometimes forget that are a lot of good people in America  https:\/\/t.co\/kSadH7WNaF",
    "16":"Mosyle Brings Apple Endpoint Security to iPhones and iPad Devices at Work - Business Wire || #WorkFromHomeNews Courtesy of Rick Kirkham Inventor of The Passive Affiliate Marketing Income System Kirkham's Cash System Subscribe by Following on Twitter… https:\/\/t.co\/AGutKmdwJF",
    "17":"Wearables continue to excite me the most at #SnapdragonSummit.\n\nThe Snapdragon W5 really seems like the smartwatch chip we've been waiting for for years. That Oppo Watch claims 5 days batt with all features. Don't want an Apple Watch clone? 25 (!) other watches are in the works! https:\/\/t.co\/ude7HIclRH",
    "18":"Yes! Sisters be kicking okole and taking names this election! Hope newly elected LA Mayor Bass can clean up the dirty dirty LA cops, and fix the horrible homeless situation. 😩 &gt; Karen Bass elected, becoming L.A.'s first woman mayor - Los Angeles Times https:\/\/t.co\/d22LMavoxy",
    "19":"Kedar Kondap storms the stage. He runs the PC business @Qualcomm. Driving the convergence of phones and notebooks. It's Kedar versus AMD, Intel and Apple. Exhilarating, for sure. He's already delivering more AI capabilities than anyone and now more SW support. #SnapdragonSummit https:\/\/t.co\/SUneRTaqcs",
    "20":"She’s trying to spin her own words to make it sound like the media is against her. She left Hallmark because it wasn’t “Christian”enough for her.  Candace has always been a bigot and will always be a bigot. She’s always made that perfectly clear. https:\/\/t.co\/SjtJ6w6BWW",
    "21":"#Tulsi was #democrat her entire political life. How strange, but the apple doesn’t fall far from the tree. \nHer father, a known opponent to the #LGBTQ community, jumped parties to run as a democrat and continues to win here in #Hawaii https:\/\/t.co\/S4moa69XpV",
    "22":"https:\/\/t.co\/Zvbi992ipd",
    "23":"@BlackPearl31_ @metalidnz @XSL_Labs_CM « Sans parler d’Apple dans un autre registre »",
    "24":"#cirriculumvitae #davinvicode #choice #apple #fives #pairs #hands #hairs #seeds #swatsika #venus #243 #earth #365 #lunareclipse #eclipsegum #aeronauts",
    "25":"This in some beats 🥶 https:\/\/t.co\/1YMJTZQBXC",
    "26":"Apple Musicが値上げするとな！\n音楽あんまり聞かないけど、ふとした時に便利だからなかなか解約出来ないでいる…が、このタイミングでどうしようかな🤔 https:\/\/t.co\/bTTZJMMXvT",
    "27":"Even Trump seemed worn out Tuesday as he announced his latest White House bid to groans from Republicans worried he’ll spoil the Georgia run-off and moans from a public that has now rejected him in three straight elections\n https:\/\/t.co\/u6VOTdZnaz",
    "28":"Blackstone co-founder and CEO Stephen Schwarzman declared that he will not be backing Trump in his renewed bid for the presidency\n\nSchwarzman is the second high-level Trump donor to say he’s taking his money elsewhere in the last two weeks\n https:\/\/t.co\/VTjGBXVXzH",
    "29":"#GenZ helped to stop the ‘red wave’ in the midterms. \n\nThe Republicans’ response? \n\nTry to raise the voting age\n https:\/\/t.co\/ad4OYJLPzD",
    "30":"QAnon hasn’t figured it out\n\ntrump running in 2024 isn’t about Making America Great\n\nIt’s about trump continuing to make money off his MAGA\n\nIt’s about trump trying to postpone criminal indictments \n\nIt’s about his ego \n\n#BlueTsunami2024 https:\/\/t.co\/flcCDx1ZnB",
    "31":"@KariLake told Arizona's McCain Republicans to 'get the hell out.' \n\nThey did \n https:\/\/t.co\/ZsFbF7OB9k",
    "32":"@KobzTunde @OGBdeyforyou Thank God say na only apple eve chop come imagine say she chup pepper \nChai https:\/\/t.co\/ODqizPYEGa",
    "33":"Has the Motherhood and Apple Pie act passed yet? https:\/\/t.co\/9WFDuafnFx",
    "34":"See the truth? Student debt relief isn’t to bail out students.. it’s to Bail Out covertly the Too-Big-to-fail Banks that issued the scam debt in the first place. This way it looks like they are trying to help people but really it’s an Inside Job  https:\/\/t.co\/cK85mK8wRd",
    "35":"@lyssakyn mite as well add on da mcflurry n 2 apple pies 😅",
    "36":"@ElonMusk demands @Twitter staff commit to 'long hours' or leave\n\nIt’s illegal to required non-manager, salaried employees to work overtime without compensation\n  https:\/\/t.co\/9EsDJng1b9",
    "37":"@ElonMusk says he doesn't want to be CEO of any company, is really their top ‘engineer’\n\nHe has bachelor's degrees in economics and physics, not engineering, so by state law cannot call himself and Engineer \n https:\/\/t.co\/om6tO6lp4u",
    "38":"@Artist_Angie i feel like trump is unappreciated. too many conservatives\/republicans are being ungrateful. id love to have every trump policy back. it saddens me to see him tossed aside after all he’s done and been thru for us. https:\/\/t.co\/dW5XEog17V",
    "39":"@bluemoon_row Oh Duh!  Does Apple know about this attempt at logic by some op?",
    "40":"11-16-2022 EGroupware Pricing for Cloud and On-Premises Installation Computers and Internet The Most Popular Downloads and Information #ComputersandInternet || Exceptional Onsite and In Home Windows, Apple Computer and Mobile Phone Training, Tutoring,… https:\/\/t.co\/o628bBmPmW",
    "41":"@reportbywilson @JeffSharlet Wait, this doesn't make sense to you?\n\nhttps:\/\/t.co\/eTrKjW8zRI",
    "42":"@askmetostay323 When you come back to Hawaii, either one of those should be on the McDonald’s menu. Also, we have fried apple pies here instead of baked",
    "43":"@tomwatson Good news is apple passed on a film deal for her book",
    "44":"@thegiftofkay Can see his Adam’s apple bruh",
    "45":"https:\/\/t.co\/KJ8bzh9Blq",
    "46":"2024年までにAppleのシリコンはアリゾナで生産されるように https:\/\/t.co\/OHrsjDiX6j",
    "47":"😶‍🌫️ https:\/\/t.co\/aNEpPR2aYs",
    "48":"👌 https:\/\/t.co\/lApboS2TAE",
    "49":"Apple Ditches iPhone Production Increase After Demand Falters - Bloomberg || #IncreaseSalesNews Courtesy of Increase Sales - Why You Need Help with Your Web Page and Other Sales Copy to Increase Your Sales and Make More Money Subscribe by Following on… https:\/\/t.co\/NQjytHSxWB",
    "50":"@nazariobeats https:\/\/t.co\/YEyFErf8qT",
    "51":"Make America Miserable Again: Trump Announces 2024 Presidential Run\n\nhttps:\/\/t.co\/qcz9d8RbIu",
    "52":"trump just can’t help but Lie …\n\nTrump said he won all of Texas’ border counties. He didn’t.\n\nhttps:\/\/t.co\/eOzC0QFO5K",
    "53":"@WillRBishop Was installing apps on my Apple Watch Ultra, realized a number of apps I always install were written by you. Thanks!",
    "54":"@OS_Arcelote @Helene_d_PM @tomkiv897 @crawdoggo @MKBHD And yet you still have Apple users with iPhone 8s and earlier thinking they still own a high end phone",
    "55":"11-14-2022 EGroupware Pricing for Cloud and On-Premises Installation Computers and Internet The Most Popular Downloads and Information #ComputersandInternet || Exceptional Onsite and In Home Windows, Apple Computer and Mobile Phone Training, Tutoring,… https:\/\/t.co\/7dh1Gw0X25",
    "56":"Crypto payments with $USDC now on Apple Pay\n\nI’m longing USDC rn 🚀",
    "57":"Trump just handed the 2024 race to @TheDemocrats \n\nWith the Repugs slim House majority, they’ll spend the next 2 years on political investigations &amp; wedge issue bills that’ll never become law\n\nBy Election Day, Americans will be even more sick of them\n\nhttps:\/\/t.co\/F98r7HmRkJ",
    "58":"@iRAELOVE Btw, is your Apple Watch band from Amazon? If so, has it held up a long time? I was looking @ those ones but the reviews said they break easy.",
    "59":"Bro, why doesn’t apple make a side charger port so you can stand your phone up on FaceTime",
    "60":"Google Pixel team burns Apple on Twitter — from an iPhone - AppleInsider || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by Following… https:\/\/t.co\/AQ6CBMpjgt",
    "61":"damn ain’t know u can send mfs the actual lyrics from a song on apple music to imessage 🤣",
    "62":"Man, I remember doing fun work for this now-defunct Tex-Mex\/Mex-Mex chain. I started doing their work right when Apple South bought them. We were competing with Goodby's Chevy's stuff in some DMAs so they let us go fucking wild. Ahh, the good old days.\n\n@GSP https:\/\/t.co\/NErUcZIK7O",
    "63":"https:\/\/t.co\/d93fjiCYZi",
    "64":"✍🏽✍🏽 especially the aloha maid apple iced tea pls lol https:\/\/t.co\/nsGm8nPPlw",
    "65":"I left LA in 1984 and the cops were awful then. Seems it’s only gotten worse. Here’s a tip: Quit hiring thugs for cops and deputies, quit hiring rogue men who have serious mental issues themselves. Aaargh 😫😡 https:\/\/t.co\/6ykxVYQgHb",
    "66":"Disgraced US General Michael Flynn ordered to testify in Atlanta grand jury probe into Trump's election subversion \n https:\/\/t.co\/l7WCVEqWhd",
    "67":"Far-Right Republican Who Called For 'More Gallows' Wonders If the @GOP Had A Messaging Problem \n https:\/\/t.co\/q2H92bsqfx",
    "68":"Everytime the new iPhone comes out my camera quality goes to shit. Apple is so irraz. We get it you want us to upgrade 🤡",
    "69":"I remember this Dateline case and I am very interested to hear all the extra details that will be in this podcast. I’ve subscribed on Apple Podcasts so there’s no adds and the episodes come out earlier. I highly recommend you do the same! https:\/\/t.co\/uu5OrM7rBq",
    "70":"New Song from #Flexcalibur 𝗙𝗜𝗥𝗘𝗖𝗔𝗞𝗘 out now on Apple Music.. Link below..\n🐻🪩💔  https:\/\/t.co\/ZUmBHjWGgv",
    "71":"Flexcalibur X Free Zuma\n “𝗦𝗧𝗨𝗖𝗞 𝗜𝗡 𝗔 𝗗𝗥𝗘𝗔𝗠“ out now on Apple Music!! Link below 🫶 https:\/\/t.co\/9mqcsnIhqy",
    "72":"@kariLake predicated her whole candidacy for AZ Governor on \"the big lie\" and conspiracy theories \n\n1\/\n\nhttps:\/\/t.co\/VTZFGy0FdQ",
    "73":"Has @HerschelWalker finally discovered he’s being used by the @GOP? \n\nThe Georgia Senate candidate denounced Republicans for using “deceptive fundraising” that invoked his race but gave him only 10 cents out of every $1\n https:\/\/t.co\/nFaxRXL5La",
    "74":"Judge strikes down Georgia’s 6-week abortion ban \n https:\/\/t.co\/Y11XxRDl1c",
    "75":"@ryanwgregg @jsappington @Apple i second this. Jacob, once you use ergonomic mouses, you'll never want to go back to a regular mouse lol",
    "76":"@mattcassinelli Brother!\n\nApple Watch Faces… absolutely brilliant. So stoked for these. \n\nMahalo For your commitment to excellence 🤙🏽",
    "77":"@JOCKatHQ @RonFilipkowski The apple doesn't enunciate very well.",
    "78":"What a surprise. NOT. If you live in Hawaii, you know Tulsi. 😎https:\/\/t.co\/U2EmPfWxjk",
    "79":"Brand new Episode of LEADER SEEDS podcast just published today! Look for it on Apple, Spotify, or your fav podcast platform!",
    "80":"an entire team of adults was on scene beforehand to calm Lake down, as if she were a tiny, crying toddler refusing to put on a pair of socks.\n https:\/\/t.co\/O3FpfEBsLA",
    "81":"@DogeTvOfficial This is what we’ve all been waiting for iOS #Apple APP streaming live $DGTV is the game changer of #Crypto of 2022 ☝🏽💯 @DogeTvOfficial @cryptoskullx",
    "82":"New York City’s largest legal aid nonprofit is ramping up its efforts for a federal takeover of the Big Apple’s troubled jail system — as violence at the hands of corrections officers spiked to the highest levels since 2016. https:\/\/t.co\/dsZTYxNd8Q",
    "83":"@Sobbi11 jeans apple fur\nBottom with the",
    "84":"@Sobbi11 apple bottom jeans",
    "85":"In my vibes rn. https:\/\/t.co\/UKVaOBHkTE",
    "86":"#Hawaii #Sizzling #Hot #Tropical #Suspense #Thriller #Murder #Book #novel #Writingcommunity #AuthorsOfTwitter #Authorcommunity #Read #readingcommunity #amazon #Barnesandnoble #Apple #Applebook #writerslife https:\/\/t.co\/z4fg8A9brJ",
    "87":"#Hawaii #Sizzling #Hot #Tropical #Suspense #Thriller #Murder #Book #novel #Writingcommunity #AuthorsOfTwitter #Authorcommunity #Read #readingcommunity #amazon #Barnesandnoble #Apple #Applebook #writerslife https:\/\/t.co\/ZrtmCzkU6q",
    "88":"@OxNestah @keyreops @XSL_Labs_CM En vrai, oasis, polkadot et même Apple dans une autre mesure sortent des produit plus aboutis et avec une puissance de frappe plus importante. Désolé même si l’idée était bonne la mise en application a été d’un tel amateurisme que ça enterrera le projet",
    "89":"11-14-2022 #tech Apple Computer Won't Boot to Login Screen https:\/\/t.co\/ftBISM7pCj",
    "90":"Slowly getting out their. How do we get ppl to adopt this space here another way it happens. #adoption #Crypto #Blockchain #ApplePay https:\/\/t.co\/SrevITs8BB",
    "91":"I can't believe I beat that old dead horse everyday for five days after I first killed him. He is definitely dead. I am 100% sure his spirit has been shit canned for all eternity. Poor guy, all he wanted was a bite of my apple. I feel bad now. I should've let him had a damn bite.",
    "92":"My apple replay stats https:\/\/t.co\/DA0wLh0TDr",
    "93":"https:\/\/t.co\/oXcnF3lakr",
    "94":"@il0venostalgia Stock in Apple of course",
    "95":"@bmaz If you want a taste of what this means watch Tehran on Apple TV. Hanging without braking their necks. Not a good way to die.",
    "96":"11-12-2022 TikTok Marketing Computers and Internet The Most Popular Downloads and Information #ComputersandInternet || Exceptional Onsite and In Home Windows, Apple Computer and Mobile Phone Training, Tutoring, Virus Removal, Preventive Maintenance and… https:\/\/t.co\/2WZ5zuk46o",
    "97":"Crushed 4K today! Also managed a new 1K PR.\n\nDeserve ko na ba ng Apple Watch CHZ. https:\/\/t.co\/oUgkh5IrKt",
    "98":"Trump Organization executive testifies in Court he feared firing if he spoke up about trump’s tax-dodge scheme \n\n'I thought if I started refusing or fighting back, I’d probably lose my job,' Controller Jeffrey McConney said in fourth day of testimony\n https:\/\/t.co\/fYR5gJCE5s",
    "99":"Democrat Rep. Mike Levin expands lead to 5 points in 49th Congressional District (San Diego)\n https:\/\/t.co\/VEYI7Vu1zU"
  },
  "date":{
    "0":1668700760000,
    "1":1668689787000,
    "2":1668689768000,
    "3":1668688925000,
    "4":1668687220000,
    "5":1668675668000,
    "6":1668666456000,
    "7":1668664161000,
    "8":1668661972000,
    "9":1668661086000,
    "10":1668659227000,
    "11":1668658186000,
    "12":1668656654000,
    "13":1668654078000,
    "14":1668652818000,
    "15":1668652785000,
    "16":1668645215000,
    "17":1668644129000,
    "18":1668643678000,
    "19":1668641397000,
    "20":1668639103000,
    "21":1668638924000,
    "22":1668636414000,
    "23":1668636176000,
    "24":1668635556000,
    "25":1668632046000,
    "26":1668630096000,
    "27":1668629570000,
    "28":1668629516000,
    "29":1668629438000,
    "30":1668629382000,
    "31":1668628836000,
    "32":1668627281000,
    "33":1668625245000,
    "34":1668625010000,
    "35":1668624309000,
    "36":1668623522000,
    "37":1668623425000,
    "38":1668622294000,
    "39":1668619486000,
    "40":1668617913000,
    "41":1668617677000,
    "42":1668616974000,
    "43":1668596764000,
    "44":1668595970000,
    "45":1668588387000,
    "46":1668585277000,
    "47":1668582741000,
    "48":1668582714000,
    "49":1668578583000,
    "50":1668577322000,
    "51":1668576404000,
    "52":1668576305000,
    "53":1668575504000,
    "54":1668574817000,
    "55":1668574682000,
    "56":1668574168000,
    "57":1668567065000,
    "58":1668566183000,
    "59":1668565837000,
    "60":1668563912000,
    "61":1668561597000,
    "62":1668558550000,
    "63":1668555907000,
    "64":1668553179000,
    "65":1668552903000,
    "66":1668551386000,
    "67":1668551351000,
    "68":1668551350000,
    "69":1668551074000,
    "70":1668550840000,
    "71":1668550599000,
    "72":1668549836000,
    "73":1668549627000,
    "74":1668548549000,
    "75":1668547458000,
    "76":1668546300000,
    "77":1668542436000,
    "78":1668542110000,
    "79":1668541323000,
    "80":1668541274000,
    "81":1668539883000,
    "82":1668538335000,
    "83":1668538313000,
    "84":1668538020000,
    "85":1668535652000,
    "86":1668529568000,
    "87":1668529505000,
    "88":1668528709000,
    "89":1668526593000,
    "90":1668522613000,
    "91":1668518898000,
    "92":1668505674000,
    "93":1668500771000,
    "94":1668493983000,
    "95":1668492059000,
    "96":1668488466000,
    "97":1668487108000,
    "98":1668484539000,
    "99":1668484458000
  },
  "polarity":{
    "0":0.0,
    "1":0.5,
    "2":0.5888888889,
    "3":0.0431818182,
    "4":0.225,
    "5":0.0,
    "6":0.0,
    "7":0.5785714286,
    "8":0.6,
    "9":0.5888888889,
    "10":0.1875,
    "11":0.0,
    "12":0.0,
    "13":0.0619047619,
    "14":0.2857142857,
    "15":0.0619047619,
    "16":0.0,
    "17":0.1359375,
    "18":-0.1441077441,
    "19":0.55,
    "20":0.1833333333,
    "21":0.17,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.175,
    "28":0.0,
    "29":0.0,
    "30":0.2,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.225,
    "35":0.0,
    "36":-0.275,
    "37":0.35,
    "38":0.3333333333,
    "39":-0.375,
    "40":0.5888888889,
    "41":0.0,
    "42":0.0,
    "43":0.7,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.125,
    "50":0.0,
    "51":-1.0,
    "52":0.0,
    "53":0.25,
    "54":0.2533333333,
    "55":0.5888888889,
    "56":0.0,
    "57":-0.0535714286,
    "58":0.1916666667,
    "59":0.0,
    "60":0.625,
    "61":0.0,
    "62":0.2971428571,
    "63":0.0,
    "64":0.4,
    "65":-0.3055555556,
    "66":0.275,
    "67":0.5,
    "68":-0.0318181818,
    "69":0.097,
    "70":0.1363636364,
    "71":0.625,
    "72":0.1,
    "73":0.0,
    "74":-0.1555555556,
    "75":0.2,
    "76":0.9,
    "77":0.2,
    "78":0.1363636364,
    "79":0.2130681818,
    "80":-0.0111111111,
    "81":-0.1318181818,
    "82":-0.0527272727,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.25,
    "87":0.25,
    "88":0.0,
    "89":0.0,
    "90":-0.3,
    "91":-0.125,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.35,
    "96":0.5888888889,
    "97":0.0056818182,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1123018077,
    "1":0.1123018077,
    "2":0.1123018077,
    "3":0.1123018077,
    "4":0.1123018077,
    "5":0.1123018077,
    "6":0.1123018077,
    "7":0.1123018077,
    "8":0.1123018077,
    "9":0.1123018077,
    "10":0.1123018077,
    "11":0.1123018077,
    "12":0.1123018077,
    "13":0.1123018077,
    "14":0.1123018077,
    "15":0.1123018077,
    "16":0.1123018077,
    "17":0.1123018077,
    "18":0.1123018077,
    "19":0.1123018077,
    "20":0.1123018077,
    "21":0.1123018077,
    "22":0.1123018077,
    "23":0.1123018077,
    "24":0.1123018077,
    "25":0.1123018077,
    "26":0.1123018077,
    "27":0.1123018077,
    "28":0.1123018077,
    "29":0.1123018077,
    "30":0.1123018077,
    "31":0.1123018077,
    "32":0.1123018077,
    "33":0.1123018077,
    "34":0.1123018077,
    "35":0.1123018077,
    "36":0.1123018077,
    "37":0.1123018077,
    "38":0.1123018077,
    "39":0.1123018077,
    "40":0.1123018077,
    "41":0.1123018077,
    "42":0.1123018077,
    "43":0.1123018077,
    "44":0.1123018077,
    "45":0.1123018077,
    "46":0.1123018077,
    "47":0.1123018077,
    "48":0.1123018077,
    "49":0.1123018077,
    "50":0.1123018077,
    "51":0.1123018077,
    "52":0.1123018077,
    "53":0.1123018077,
    "54":0.1123018077,
    "55":0.1123018077,
    "56":0.1123018077,
    "57":0.1123018077,
    "58":0.1123018077,
    "59":0.1123018077,
    "60":0.1123018077,
    "61":0.1123018077,
    "62":0.1123018077,
    "63":0.1123018077,
    "64":0.1123018077,
    "65":0.1123018077,
    "66":0.1123018077,
    "67":0.1123018077,
    "68":0.1123018077,
    "69":0.1123018077,
    "70":0.1123018077,
    "71":0.1123018077,
    "72":0.1123018077,
    "73":0.1123018077,
    "74":0.1123018077,
    "75":0.1123018077,
    "76":0.1123018077,
    "77":0.1123018077,
    "78":0.1123018077,
    "79":0.1123018077,
    "80":0.1123018077,
    "81":0.1123018077,
    "82":0.1123018077,
    "83":0.1123018077,
    "84":0.1123018077,
    "85":0.1123018077,
    "86":0.1123018077,
    "87":0.1123018077,
    "88":0.1123018077,
    "89":0.1123018077,
    "90":0.1123018077,
    "91":0.1123018077,
    "92":0.1123018077,
    "93":0.1123018077,
    "94":0.1123018077,
    "95":0.1123018077,
    "96":0.1123018077,
    "97":0.1123018077,
    "98":0.1123018077,
    "99":0.1123018077
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5,
    "2":0.8,
    "3":0.5272727273,
    "4":0.8,
    "5":0.0,
    "6":0.0,
    "7":0.6607142857,
    "8":1.0,
    "9":0.8,
    "10":0.45,
    "11":0.0,
    "12":0.0,
    "13":0.4452380952,
    "14":0.5357142857,
    "15":0.6452380952,
    "16":0.1,
    "17":0.51875,
    "18":0.6597643098,
    "19":0.6972222222,
    "20":0.3805555556,
    "21":0.455,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.3416666667,
    "28":0.0333333333,
    "29":0.0,
    "30":0.65,
    "31":0.0,
    "32":1.0,
    "33":0.0,
    "34":0.2666666667,
    "35":0.0,
    "36":0.45,
    "37":0.35,
    "38":0.3666666667,
    "39":0.6,
    "40":0.8,
    "41":0.0,
    "42":0.0,
    "43":0.6,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.325,
    "50":0.0,
    "51":1.0,
    "52":0.0,
    "53":0.2,
    "54":0.68,
    "55":0.8,
    "56":0.0,
    "57":0.3642857143,
    "58":0.6166666667,
    "59":0.0,
    "60":0.5,
    "61":0.1,
    "62":0.3871428571,
    "63":0.0,
    "64":0.85,
    "65":0.5777777778,
    "66":0.75,
    "67":0.5,
    "68":0.6272727273,
    "69":0.383,
    "70":0.4545454545,
    "71":0.8,
    "72":0.25,
    "73":1.0,
    "74":0.2888888889,
    "75":0.1942307692,
    "76":1.0,
    "77":0.3,
    "78":0.5,
    "79":0.4545454545,
    "80":0.5527777778,
    "81":0.45,
    "82":0.3509090909,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.85,
    "87":0.85,
    "88":0.0,
    "89":0.0,
    "90":0.4,
    "91":0.4888888889,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.6,
    "96":0.8,
    "97":0.2772727273,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3495700771,
    "1":0.3495700771,
    "2":0.3495700771,
    "3":0.3495700771,
    "4":0.3495700771,
    "5":0.3495700771,
    "6":0.3495700771,
    "7":0.3495700771,
    "8":0.3495700771,
    "9":0.3495700771,
    "10":0.3495700771,
    "11":0.3495700771,
    "12":0.3495700771,
    "13":0.3495700771,
    "14":0.3495700771,
    "15":0.3495700771,
    "16":0.3495700771,
    "17":0.3495700771,
    "18":0.3495700771,
    "19":0.3495700771,
    "20":0.3495700771,
    "21":0.3495700771,
    "22":0.3495700771,
    "23":0.3495700771,
    "24":0.3495700771,
    "25":0.3495700771,
    "26":0.3495700771,
    "27":0.3495700771,
    "28":0.3495700771,
    "29":0.3495700771,
    "30":0.3495700771,
    "31":0.3495700771,
    "32":0.3495700771,
    "33":0.3495700771,
    "34":0.3495700771,
    "35":0.3495700771,
    "36":0.3495700771,
    "37":0.3495700771,
    "38":0.3495700771,
    "39":0.3495700771,
    "40":0.3495700771,
    "41":0.3495700771,
    "42":0.3495700771,
    "43":0.3495700771,
    "44":0.3495700771,
    "45":0.3495700771,
    "46":0.3495700771,
    "47":0.3495700771,
    "48":0.3495700771,
    "49":0.3495700771,
    "50":0.3495700771,
    "51":0.3495700771,
    "52":0.3495700771,
    "53":0.3495700771,
    "54":0.3495700771,
    "55":0.3495700771,
    "56":0.3495700771,
    "57":0.3495700771,
    "58":0.3495700771,
    "59":0.3495700771,
    "60":0.3495700771,
    "61":0.3495700771,
    "62":0.3495700771,
    "63":0.3495700771,
    "64":0.3495700771,
    "65":0.3495700771,
    "66":0.3495700771,
    "67":0.3495700771,
    "68":0.3495700771,
    "69":0.3495700771,
    "70":0.3495700771,
    "71":0.3495700771,
    "72":0.3495700771,
    "73":0.3495700771,
    "74":0.3495700771,
    "75":0.3495700771,
    "76":0.3495700771,
    "77":0.3495700771,
    "78":0.3495700771,
    "79":0.3495700771,
    "80":0.3495700771,
    "81":0.3495700771,
    "82":0.3495700771,
    "83":0.3495700771,
    "84":0.3495700771,
    "85":0.3495700771,
    "86":0.3495700771,
    "87":0.3495700771,
    "88":0.3495700771,
    "89":0.3495700771,
    "90":0.3495700771,
    "91":0.3495700771,
    "92":0.3495700771,
    "93":0.3495700771,
    "94":0.3495700771,
    "95":0.3495700771,
    "96":0.3495700771,
    "97":0.3495700771,
    "98":0.3495700771,
    "99":0.3495700771
  },
  "screen_name":{
    "0":"kalungs",
    "1":"findmenthekngdm",
    "2":"GodsBusinessWay",
    "3":"findmenthekngdm",
    "4":"AnneMurata",
    "5":"trackdeedown",
    "6":"prez_MBG808",
    "7":"kauionalani97",
    "8":"pacificpulse24",
    "9":"ComputerHelpHi",
    "10":"breyadavis",
    "11":"athena_secrest",
    "12":"sto0d_",
    "13":"kimubert",
    "14":"FreedomTVR",
    "15":"FreedomTVR",
    "16":"IncomeWebsites5",
    "17":"Captain2Phones",
    "18":"AnneMurata",
    "19":"PatrickMoorhead",
    "20":"dl_wiley",
    "21":"Ikaika4StateRep",
    "22":"handzyboi",
    "23":"celuiquiderange",
    "24":"DominicOzoa",
    "25":"jstmko_",
    "26":"imechan",
    "27":"FreedomTVR",
    "28":"FreedomTVR",
    "29":"FreedomTVR",
    "30":"FreedomTVR",
    "31":"FreedomTVR",
    "32":"Gen_i_u_s",
    "33":"indigogonzo",
    "34":"amtvmedia",
    "35":"chris_rania",
    "36":"FreedomTVR",
    "37":"FreedomTVR",
    "38":"JAviQt1",
    "39":"Hokukiss1005",
    "40":"ComputerHelpHi",
    "41":"AksamitLance",
    "42":"kalae594",
    "43":"BanquoDyar",
    "44":"haileyyycaakes",
    "45":"amtvmedia",
    "46":"circleback",
    "47":"pajelatin_",
    "48":"Seanki6",
    "49":"SalesTweaker",
    "50":"TKOuterwear",
    "51":"FreedomTVR",
    "52":"FreedomTVR",
    "53":"aronnelsonHI",
    "54":"turbodarkle",
    "55":"ComputerHelpHi",
    "56":"RicecakeNFT",
    "57":"FreedomTVR",
    "58":"Ohyeahtiana",
    "59":"harriswright6",
    "60":"SalesTweaker",
    "61":"_PhillyMeir",
    "62":"nosenkoscott",
    "63":"handzyboi",
    "64":"aliitasiualani",
    "65":"AnneMurata",
    "66":"FreedomTVR",
    "67":"FreedomTVR",
    "68":"br1naaa",
    "69":"SUBOK2015",
    "70":"HeezoPTM",
    "71":"HeezoPTM",
    "72":"FreedomTVR",
    "73":"FreedomTVR",
    "74":"FreedomTVR",
    "75":"Conniesends",
    "76":"docrock",
    "77":"hawaiilife755",
    "78":"AnneMurata",
    "79":"JBPMossm",
    "80":"Nuicakes",
    "81":"Memeseason808",
    "82":"Prison_Health",
    "83":"alohadaichi",
    "84":"alohadaichi",
    "85":"KAHAI",
    "86":"Your_In8_Power",
    "87":"Your_In8_Power",
    "88":"celuiquiderange",
    "89":"ComputerHelpHi",
    "90":"XRP_CryptoBeast",
    "91":"Michael24260607",
    "92":"swift_onika",
    "93":"niaxxdye",
    "94":"EpicJourneyMan1",
    "95":"mossman_bradley",
    "96":"ComputerHelpHi",
    "97":"vec_alporha",
    "98":"FreedomTVR",
    "99":"FreedomTVR"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":59,
    "18":5,
    "19":3,
    "20":0,
    "21":10,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":64,
    "35":1,
    "36":0,
    "37":0,
    "38":2,
    "39":4,
    "40":0,
    "41":3,
    "42":0,
    "43":10,
    "44":40,
    "45":27,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":2,
    "53":1,
    "54":0,
    "55":0,
    "56":5,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":7,
    "69":1,
    "70":0,
    "71":0,
    "72":2,
    "73":1,
    "74":0,
    "75":0,
    "76":1,
    "77":3,
    "78":3,
    "79":0,
    "80":0,
    "81":11,
    "82":1,
    "83":1,
    "84":1,
    "85":0,
    "86":2,
    "87":2,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":2,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":8,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":4,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":23,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":8,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":7,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii",
    "94":"Hawaii",
    "95":"Hawaii",
    "96":"Hawaii",
    "97":"Hawaii",
    "98":"Hawaii",
    "99":"Hawaii"
  }
}