{
  "full_text":{
    "0":"Elon Musk defends his over $50 billion payday in Tesla trial - CNN || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/bWyVxKgnjH",
    "1":"Jimmy Fallon begs Elon Musk to stop Twitter users joking about his death - Daily Mail || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe… https:\/\/t.co\/dpPvrmMaXH",
    "2":"Elon Musk defends his over $50 billion payday in Tesla trial - CNN || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/lro93P1PCd",
    "3":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/BwRyGmZiHn",
    "4":"Elon Musk Is Continuing To Do Things A Twitter Engineer Says Will Break Twitter https:\/\/t.co\/vblJQ2fj25",
    "5":"Jimmy Fallon begs Elon Musk to stop Twitter joking about his death - msnNOW || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by… https:\/\/t.co\/DAgGtxU4nG",
    "6":"@JDCocchiarella Dear Elon Musk,\nJack Cocchiarella doesn't speak for All Americans.\n\nFULL STOP!",
    "7":"@ElonMusk demands @Twitter staff commit to 'long hours' or leave\n\nIt’s illegal to required non-manager, salaried employees to work overtime without compensation\n  https:\/\/t.co\/9EsDJng1b9",
    "8":"@ElonMusk says he doesn't want to be CEO of any company, is really their top ‘engineer’\n\nHe has bachelor's degrees in economics and physics, not engineering, so by state law cannot call himself and Engineer \n https:\/\/t.co\/om6tO6lp4u",
    "9":"@JohnnyDamon  dear Elon Musk do not let Hitler back on",
    "10":"@MattWallace888 Dear Elon Musk don’t let  Hitler back on",
    "11":"Elon Musk issues ultimatum to staff to 'commit to hardcore' Twitter https:\/\/t.co\/IBnbJqsUJm via https:\/\/t.co\/p2qfJ1jBGb",
    "12":"Elon Musk’s Tesla Gigafactory Built on Wage Theft and Safety Violations, Texas Workers Allege\n\nTwo federal filings claim workers were not paid at all or were shorted on overtime pay and that a worker was provided with fake OSHA certificates... https:\/\/t.co\/nrxbPVBrYg",
    "13":"Elon Musk pushing Blue Verified 2 weeks in the US, by the time he gets to the treasure trove of Japan, Indonesia and India users he will add what $500 million to his running vig with the banks - he licenses the code on a country wide basis and focuses on USA Everything X app",
    "14":"What Elon Musk's Twitter takeover means for the social media platform - WBUR News || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by… https:\/\/t.co\/6x4esU6Obl",
    "15":"Was Elon Musk’s Twitter verification crusade all just marketing? - Softonic EN || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by… https:\/\/t.co\/36AeSzqFtJ",
    "16":"Remember when people could reasonably praise Elon Musk, before he was revealed as yet another sub-par intelligence whose deficient competence required Ayn Rand-level blindness to pretend he was anything more?",
    "17":"Gold Buying Record - Elon Musk - Crypto Disruption - SILVER https:\/\/t.co\/T73vivyRIc via @YouTube",
    "18":"Elon Musk Is Bad at This - The Atlantic || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by Following on Twitter SalesTweaker https:\/\/t.co\/ZUoFRSCUgP",
    "19":"Elon Musk, Donald Trump and Kanye all vying for position as the antichrist https:\/\/t.co\/eRnQrW4SPU",
    "20":"The fascist paranoia is really something with Elon Musk. Growing up obscenely wealthy in apartheid South Africa really did a number on this guy. https:\/\/t.co\/CcOR1j4dGl",
    "21":"Why the FUCK am I getting more rethuglikkkan motherfuckers in my feed 🤬?! Yes it’s important to know what others are thinking, considering the dangers to our country from the rethuglikkkans but GODDAMN! I won’t change my affiliation, Elon Musk!",
    "22":"Elon Musk Fires Twitter Employees Who Criticized Him - The New York Times || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/ViQqYyQcoR",
    "23":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "24":"@TheDietCokeBtn @HeatherBearAMC @catturd2 https:\/\/t.co\/3wO3S3juQa",
    "25":"What Elon Musk's Twitter takeover means for the social media platform - WQLN Public Media || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required!… https:\/\/t.co\/6oqkavJoyH",
    "26":"@ismg_30 @josegarcia747 @aguado_dani @el_pais Gracias Elon Musk 👍",
    "27":"@CaseyNewton Elon Musk is for free speech\nSo long as it doesn't apply\nTo employees of his holdings...",
    "28":"Twitter was once a necessity for major brands. Under Elon Musk, it's now \"high risk.\" https:\/\/t.co\/dFOe3jdb5S #Twitter #ElonMusk #CBSNews",
    "29":"@SaeedDiCaprio @friendshaolin buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "30":"@MattWallace888 Last time ELON MUSK slept at TSLA, the manufacture went on to produce record number of cars.\n\nToo bad for TSLA because his attention is on Twitter.",
    "31":"If this is true, and @elonmusk is swamped with work, why is he tweeting around the clock with zero discipline and focus—a full-time comment guy. His shareholders really should divest immediately. Dudes losing it https:\/\/t.co\/oU9e41mnDl",
    "32":"Elon Musk says he fired engineer who corrected him on Twitter https:\/\/t.co\/PX88grPCVz via @Verge",
    "33":"De verdad estáis comprando el verificado de Twitter? Jajajaja pues dinero para el bolsillo de Elon Musk",
    "34":"Will Elon Musk’s Twitter pay content creators money? | Nick Davis - NewsBreak Original || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required!… https:\/\/t.co\/N9bemOltbN",
    "35":"Elon Musk does not have a clue. Poor guy, all that money and power, but he couldn't buy a clue.",
    "36":"Elon Musk says he fired engineer who corrected him on Twitter https:\/\/t.co\/erZUNl2Hym via @Verge",
    "37":"👍 on @YouTube: Elon musk motivation https:\/\/t.co\/TmNlhqs9LN",
    "38":"@jdgboo1969 @vitalforces1 @MagaValues @ericareport Trump, Fox News, Joe Rogan, Elon Musk, Lauren Boebert, Ted Cruz, Ben Shapiro, Stephen Miller &amp; so many other GOP clowns BOASTED about a RED TSUNAMI &amp; \"A MASSIVE RED WAVE\" for 2 YEARS.\n\nMake sure u watch until the end 😮👇💯🇺🇸 https:\/\/t.co\/xWs6L7N7h8",
    "39":"@elonmusk \nMr. Elon Musk. What say you about multiple Stars that flash \"Red.\"",
    "40":"Elon Musk: how being autistic may make him think differently - theconversation || #AutismNews Courtesy of Rick Kirkham The Only In Home Tutor On Oahu Specializing in ADHD With ADHD Subscribe by Following on Twitter InHomeTutor808 Honolulu Hawaii and all… https:\/\/t.co\/Wu7AUOKNQx",
    "41":"@adamxii @JohannTWayne1 I feel the same way about Morrissey and Elon Musk. I really, really like the art, but I'm not too keen on the artist.",
    "42":"Elon Musk being at the mercy of a bunch of software engineers who hate his guys is wild af.",
    "43":"Elon Musk is like the guy who starts deleting Windows stuff because his potato PC is laggy af when he tries to play Civilization VI.",
    "44":"Elon musk owning twitter is one of the worst things that can happen. Like bro don’t you got a planet to take over 😒",
    "45":"@LBSamuelsson Absolutely and you see the same shit all the time. It’s medium ugly men with not an achievement to their name and $2 in the bank comparing himself to Elon Musk wondering why he can’t manipulate (because they’re never looking to love) the same women as him. 💀",
    "46":"Tesla on trial: Autopilot and Elon Musk's $56 billion pay package under scrutiny in separate cases - The Verge || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/ywCOGAbPI2",
    "47":"@digitalassetbuy @EleanorTerrett @CGasparino @Ripple She says good luck trusting your money to a CEO? People do that all the time. That’s why they invest in Warren Buffett, Jeff Bezos, Elon Musk and others. They’re literally entrusting their money to good managers! She’s a plant attempting to take out @Ripple $XRP to Da MoooOn!! 🚀",
    "48":"@mteusecv Elon Musk criticou a equipe do cara aqui no Twitter por um negócio que não era culpa deles. O cara foi lá e deu um RT comentado corrigindo o Musk. Resultado: umas horas depois foi mandado embora e descobriu quando não conseguiu mais ligar no sistema.",
    "49":"Que bizarro essa treta do Eric (dev do time Android do Twitter) e o Elon Musk https:\/\/t.co\/JeagraFTfa",
    "50":"Elon Musk's Tesla Compensation Trial in Delaware Court Kicks Off - The Wall Street Journal || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/BcJYOAAO5Q",
    "51":"Tired of hot takes on Elon Musk’s ownership of Twitter? Let’s talk numbers https:\/\/t.co\/JXEHkFcDco https:\/\/t.co\/v0Rut6cVrO",
    "52":"https:\/\/t.co\/Bf3iijMPYS",
    "53":"Ummm … did we just see a Twitter employee tweeting smack at Elon Musk get FIRED in real-time? https:\/\/t.co\/14lfo8pxvL via @twitchyteam",
    "54":"@BulwarkOnline The crash in crypto lines up exactly with Elon Musk's appearance on Saturday Night Live.",
    "55":"Elon Musk Just Liked This Picture! #Dogecoin TO THE MOOOOOOOOOOOOON!!!",
    "56":"Elon Musk: Free staff lunches at Twitter HQ cost $400 each - Business Insider || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/3ZLfVfdZie",
    "57":"There are environmental activists who can afford to run vessels in the Southern Ocean for weeks to block whaling and Elon Musk thought $8 was a barrier to mischief on his blog? https:\/\/t.co\/Rir3X3v56y",
    "58":"Unlike in the called-off Twitter trial, Musk has the upperhand in this case. https:\/\/t.co\/D0Nhcar5jr via @MorningBrew",
    "59":"WION Business News | Elon Musk removes Twitter contract workers without notice | Twitter | Top News - WION || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/uytUM6zkQe",
    "60":"https:\/\/t.co\/eHwLPna53d",
    "61":"Elon Musk fires thousands of Twitter contractors responsible for battling misinformation on the site - Daily Mail || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No… https:\/\/t.co\/uvFMQMXvGG",
    "62":"Tired of hot takes on Elon Musk's ownership of Twitter? Let's talk numbers - Digiday || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe… https:\/\/t.co\/ZSrsOJseFJ",
    "63":"@elonmusk\n\nDear Elon Musk\nHello, I'm Japanese cosplayer lenfried.\nCan you remove shadow bans and search bans on my Twitter account?\nThank you. https:\/\/t.co\/qUrV0jQkof",
    "64":"Elon Musk says 'I have too much work on my plate' - Reuters || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/YZFTEXMmHI",
    "65":"This is now the second lie Elon Musk has been caught making about twitter. Makes one wonder how many lies he has made about $tesla https:\/\/t.co\/PwZ94a33Zl",
    "66":"WEEKLY SPOTLIGHT\n\n1. @SBF_FTX needs $8B in emergency\n2. @sequoia lost $214M FTX investments\n3. @opensea creator royalties on collections\n4. @desoprotocol new COO\n5. @Twitter will do lots of dump things - Elon Musk\n\nGet updated about these events via 👇\nhttps:\/\/t.co\/szYzPNztCQ https:\/\/t.co\/6LbvOghKMc",
    "67":"@MattWallace888 I like Elon musk more since Twitter took over.",
    "68":"@elonmusk The billionaire butthole strikes again.\n\nMusk appeared to dismiss Sen. Edward Markey's questions about Twitter's chaotic verification process and instead mock the senator's account that was impersonated. https:\/\/t.co\/J5dE8PpZdy # via @HuffPostPol",
    "69":"Elon Musk asss and PERIOD  https:\/\/t.co\/K9q8NvYByY",
    "70":"There is nothing worse than an edge-lord bully with money. Elon Musk is also a scumbag. https:\/\/t.co\/3E2BNJ4OLy",
    "71":"Elon Musk continues to mock privacy, legal concerns as the great Twitter garbage fire burns on https:\/\/t.co\/oxQxpb90iH",
    "72":"Elon Musk has fired even more Twitter workers - Mashable || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/s3MOJdpch2",
    "73":"Twitter Loses Two More Top Executives After Elon Musk's Takeover; Trust and Safety Head Yoel Roth, Head of - LatestLY || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking… https:\/\/t.co\/uYBkpyE31A",
    "74":"can someone like pull a jfk on elon musk",
    "75":"The sports world loves Twitter. Will that love survive Elon Musk? - The Washington Post || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required!… https:\/\/t.co\/yk8V8jKA9v",
    "76":"@zimbaishere Honestly, I don't understand why anyone but Elon Musk and \"the woke mob\" are commenting on the \"drama.\" Twitter appears to be undergoing enlightenment right now, but don't expect it to last for very long. \n\nThings fall apart, the centre does not hold.",
    "77":"Yep @ElonMusk, so alive… 🤦‍♂️🙄☠️ https:\/\/t.co\/1GLimFj1WV",
    "78":"Elon Musk’s response to Sen. Ed Markey RANTING at him over being parodied is STRAIGHT-FIRE and LOL https:\/\/t.co\/xS4C1BVa53 via @twitchyteam",
    "79":"Lies: Ex-Employee Punches Holes In Elon Musk's Latest Twitter Theory - NDTV || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/7AMyrRvdZ6",
    "80":"Meet the Neo Nazis Who Briefly Got a Blue Check From Twitter\n\nElon Musk has apparently figured out that handing out verified status to Nazis is not great for brand safety. https:\/\/t.co\/ChQ1gZNp5A",
    "81":"Elon Musk culls Twitter contractors after mass employee layoffs - Axios || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/Zw1w4FDQfx",
    "82":"When Is Twitter's $8 Blue Service Back? Elon Musk Replies - NDTV || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/fv1AUVFMz9",
    "83":"Elon Musk culls Twitter contractors after mass employee layoffs - Axios || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/DdhQVvsl5P",
    "84":"I used to have so many friends on here before Elon musk broke it hope you guys are having a wonderful night love you 👊👊👊👊👊👊👊👊 aloha from Maui Hawaii https:\/\/t.co\/c7OsAuzCw6",
    "85":"Elon Musk culls Twitter contractors after mass employee layoffs - Axios || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/E5LADxbuz2",
    "86":"@elonmusk @ashleevance @mtaibbi @joerogan Elon Musk just lying like Trump now lmao",
    "87":"Elon Musk Tells Twitter Staff Economic Picture Ahead Is Dire — 'Bankruptcy Isn't Out of the Question' – Featured Bitcoin News - Bitcoin News || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and… https:\/\/t.co\/GFK7Glyxbi",
    "88":"I heard Elon Musk is going to make Twitter bankrupt so if this is true, thanks for all the good times web3. The bull run and NFT profits in January were fantastic. See you all on the next Twitter, aka Tumblr. Goodspeed",
    "89":"What Does Twitter Mean for Brands Under Elon Musk’s Rule? - Variety || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by Following on… https:\/\/t.co\/Wj4tGexBUt",
    "90":"Elon Musk Tells Twitter Staff Economic Picture Ahead Is Dire — 'Bankruptcy Isn't Out of the Question' – Featured Bitcoin News - Bitcoin News || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and… https:\/\/t.co\/B1tkEMuMil",
    "91":"And, Made for Love, ABSOLUTELY reminds me of weird creepy kagillionaire Elon Musk type shit...and that reminds me, has anyone checked on Grimes? Blink baby, blink,",
    "92":"From Elon Musk to Sam Bankman-Fried, a bad week for market geniuses, but was it their fault? - CNBC || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/7lr0dWoty5",
    "93":"Elon Musk planning to starve the few remaining employees he didn’t lay off https:\/\/t.co\/tyoQfPJoit via @twitchyteam",
    "94":"@elonmusk Elon Musk is",
    "95":"Not just job cuts: Elon Musk eliminated Twitter's ‘Days of rest’ and work-from-home policies last week — pushing a '24\/7' work culture hard. Here are 3 other investments the billionaire likes - Yahoo Finance || #WorkFromHomeNews Courtesy of Rick Kirkham… https:\/\/t.co\/YLmPR0zURr",
    "96":"What's behind Elon's Twitter disaster? https:\/\/t.co\/XgGkRBwXwf \n\nA long read, but worth the time.",
    "97":"@Twitter I am not very brave, but I am willing to support Elon Musk.",
    "98":"@mrs_socialista Elon Musk \nHas turned into\nThe JR Ewing \nOf the Internet.",
    "99":"@Eve6 @mrs_socialista Coming soon\nThe Elon Musk Experience."
  },
  "date":{
    "0":1668634533000,
    "1":1668633183000,
    "2":1668632830000,
    "3":1668632446000,
    "4":1668628558000,
    "5":1668627814000,
    "6":1668624630000,
    "7":1668623522000,
    "8":1668623425000,
    "9":1668622132000,
    "10":1668621999000,
    "11":1668605083000,
    "12":1668602884000,
    "13":1668602024000,
    "14":1668588483000,
    "15":1668586747000,
    "16":1668571105000,
    "17":1668570005000,
    "18":1668567423000,
    "19":1668567191000,
    "20":1668564043000,
    "21":1668560899000,
    "22":1668560165000,
    "23":1668559575000,
    "24":1668545962000,
    "25":1668545707000,
    "26":1668545606000,
    "27":1668543883000,
    "28":1668542060000,
    "29":1668541773000,
    "30":1668540686000,
    "31":1668538879000,
    "32":1668535540000,
    "33":1668531773000,
    "34":1668529895000,
    "35":1668515341000,
    "36":1668512985000,
    "37":1668510197000,
    "38":1668495381000,
    "39":1668489425000,
    "40":1668487471000,
    "41":1668484735000,
    "42":1668480022000,
    "43":1668479302000,
    "44":1668477251000,
    "45":1668473726000,
    "46":1668473254000,
    "47":1668471272000,
    "48":1668467900000,
    "49":1668467806000,
    "50":1668460892000,
    "51":1668457570000,
    "52":1668452626000,
    "53":1668446934000,
    "54":1668442059000,
    "55":1668441492000,
    "56":1668441273000,
    "57":1668436343000,
    "58":1668430643000,
    "59":1668420245000,
    "60":1668418942000,
    "61":1668413913000,
    "62":1668412053000,
    "63":1668409780000,
    "64":1668409629000,
    "65":1668400472000,
    "66":1668400138000,
    "67":1668398813000,
    "68":1668394028000,
    "69":1668393440000,
    "70":1668393011000,
    "71":1668392424000,
    "72":1668392165000,
    "73":1668385623000,
    "74":1668385418000,
    "75":1668382142000,
    "76":1668381442000,
    "77":1668375632000,
    "78":1668358571000,
    "79":1668349866000,
    "80":1668349260000,
    "81":1668344585000,
    "82":1668332316000,
    "83":1668326979000,
    "84":1668323631000,
    "85":1668318068000,
    "86":1668317944000,
    "87":1668316329000,
    "88":1668315164000,
    "89":1668313174000,
    "90":1668309274000,
    "91":1668301233000,
    "92":1668300544000,
    "93":1668299167000,
    "94":1668298961000,
    "95":1668298809000,
    "96":1668298567000,
    "97":1668298238000,
    "98":1668297936000,
    "99":1668297606000
  },
  "polarity":{
    "0":0.125,
    "1":0.3125,
    "2":0.125,
    "3":-0.0333333333,
    "4":0.0,
    "5":0.625,
    "6":0.4375,
    "7":-0.275,
    "8":0.35,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.5,
    "13":-0.05,
    "14":0.3291666667,
    "15":0.625,
    "16":0.1,
    "17":0.0,
    "18":-0.025,
    "19":0.0,
    "20":0.3,
    "21":0.2833333333,
    "22":0.1306818182,
    "23":-0.8,
    "24":0.0,
    "25":0.1777777778,
    "26":0.0,
    "27":0.175,
    "28":0.11125,
    "29":-0.8,
    "30":-0.35,
    "31":0.275,
    "32":0.0,
    "33":0.0,
    "34":0.4375,
    "35":-0.4,
    "36":0.0,
    "37":0.0,
    "38":0.1458333333,
    "39":0.0,
    "40":-0.05,
    "41":0.1,
    "42":-0.35,
    "43":-0.1,
    "44":-1.0,
    "45":-0.0333333333,
    "46":0.125,
    "47":0.85,
    "48":0.0,
    "49":0.0,
    "50":0.125,
    "51":-0.075,
    "52":0.0,
    "53":0.0,
    "54":0.1931818182,
    "55":1.0,
    "56":0.2625,
    "57":0.0,
    "58":0.0,
    "59":0.3125,
    "60":0.0,
    "61":0.2333333333,
    "62":0.1583333333,
    "63":0.0,
    "64":0.1625,
    "65":0.25,
    "66":0.1363636364,
    "67":0.5,
    "68":0.0,
    "69":0.0,
    "70":-0.4,
    "71":0.5,
    "72":0.3125,
    "73":0.34,
    "74":0.0,
    "75":0.5,
    "76":0.2051785714,
    "77":0.0,
    "78":0.8,
    "79":0.3125,
    "80":-0.0875,
    "81":0.125,
    "82":0.0416666667,
    "83":0.125,
    "84":0.6666666667,
    "85":0.125,
    "86":0.6,
    "87":0.2,
    "88":0.33,
    "89":0.1041666667,
    "90":0.2,
    "91":-0.075,
    "92":-0.2875,
    "93":-0.2,
    "94":0.0,
    "95":-0.1388888889,
    "96":-0.05,
    "97":-0.0288461538,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0885253191,
    "1":0.0885253191,
    "2":0.0885253191,
    "3":0.0885253191,
    "4":0.0885253191,
    "5":0.0885253191,
    "6":0.0885253191,
    "7":0.0885253191,
    "8":0.0885253191,
    "9":0.0885253191,
    "10":0.0885253191,
    "11":0.0885253191,
    "12":0.0885253191,
    "13":0.0885253191,
    "14":0.0885253191,
    "15":0.0885253191,
    "16":0.0885253191,
    "17":0.0885253191,
    "18":0.0885253191,
    "19":0.0885253191,
    "20":0.0885253191,
    "21":0.0885253191,
    "22":0.0885253191,
    "23":0.0885253191,
    "24":0.0885253191,
    "25":0.0885253191,
    "26":0.0885253191,
    "27":0.0885253191,
    "28":0.0885253191,
    "29":0.0885253191,
    "30":0.0885253191,
    "31":0.0885253191,
    "32":0.0885253191,
    "33":0.0885253191,
    "34":0.0885253191,
    "35":0.0885253191,
    "36":0.0885253191,
    "37":0.0885253191,
    "38":0.0885253191,
    "39":0.0885253191,
    "40":0.0885253191,
    "41":0.0885253191,
    "42":0.0885253191,
    "43":0.0885253191,
    "44":0.0885253191,
    "45":0.0885253191,
    "46":0.0885253191,
    "47":0.0885253191,
    "48":0.0885253191,
    "49":0.0885253191,
    "50":0.0885253191,
    "51":0.0885253191,
    "52":0.0885253191,
    "53":0.0885253191,
    "54":0.0885253191,
    "55":0.0885253191,
    "56":0.0885253191,
    "57":0.0885253191,
    "58":0.0885253191,
    "59":0.0885253191,
    "60":0.0885253191,
    "61":0.0885253191,
    "62":0.0885253191,
    "63":0.0885253191,
    "64":0.0885253191,
    "65":0.0885253191,
    "66":0.0885253191,
    "67":0.0885253191,
    "68":0.0885253191,
    "69":0.0885253191,
    "70":0.0885253191,
    "71":0.0885253191,
    "72":0.0885253191,
    "73":0.0885253191,
    "74":0.0885253191,
    "75":0.0885253191,
    "76":0.0885253191,
    "77":0.0885253191,
    "78":0.0885253191,
    "79":0.0885253191,
    "80":0.0885253191,
    "81":0.0885253191,
    "82":0.0885253191,
    "83":0.0885253191,
    "84":0.0885253191,
    "85":0.0885253191,
    "86":0.0885253191,
    "87":0.0885253191,
    "88":0.0885253191,
    "89":0.0885253191,
    "90":0.0885253191,
    "91":0.0885253191,
    "92":0.0885253191,
    "93":0.0885253191,
    "94":0.0885253191,
    "95":0.0885253191,
    "96":0.0885253191,
    "97":0.0885253191,
    "98":0.0885253191,
    "99":0.0885253191
  },
  "subjectivity":{
    "0":0.3,
    "1":0.25,
    "2":0.3,
    "3":0.5666666667,
    "4":0.0,
    "5":0.5,
    "6":0.55,
    "7":0.45,
    "8":0.35,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":1.0,
    "13":0.25,
    "14":0.2833333333,
    "15":0.5,
    "16":0.6,
    "17":0.0,
    "18":0.4222222222,
    "19":0.0,
    "20":0.4666666667,
    "21":0.7,
    "22":0.3772727273,
    "23":0.9,
    "24":0.0,
    "25":0.2111111111,
    "26":0.0,
    "27":0.6,
    "28":0.52,
    "29":0.9,
    "30":0.3666666667,
    "31":0.425,
    "32":0.0,
    "33":0.0,
    "34":0.625,
    "35":0.6,
    "36":0.0,
    "37":0.0,
    "38":0.4606481481,
    "39":0.0,
    "40":0.475,
    "41":0.1625,
    "42":0.65,
    "43":0.4,
    "44":1.0,
    "45":0.5916666667,
    "46":0.3,
    "47":0.6,
    "48":0.0,
    "49":0.0,
    "50":0.3,
    "51":0.775,
    "52":0.0,
    "53":0.0,
    "54":0.375,
    "55":0.8,
    "56":0.55,
    "57":0.0,
    "58":0.0,
    "59":0.4,
    "60":0.0,
    "61":0.35,
    "62":0.6833333333,
    "63":0.0,
    "64":0.25,
    "65":0.25,
    "66":0.4545454545,
    "67":0.5,
    "68":0.0,
    "69":0.0,
    "70":0.6,
    "71":0.475,
    "72":0.4,
    "73":0.5,
    "74":0.0,
    "75":0.55,
    "76":0.5055952381,
    "77":0.0,
    "78":0.7,
    "79":0.6,
    "80":0.3833333333,
    "81":0.3,
    "82":0.1333333333,
    "83":0.3,
    "84":0.7,
    "85":0.3,
    "86":1.0,
    "87":0.2,
    "88":0.47,
    "89":0.4291666667,
    "90":0.2,
    "91":0.875,
    "92":0.4833333333,
    "93":0.1,
    "94":0.0,
    "95":0.3277777778,
    "96":0.4,
    "97":0.7596153846,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3503378806,
    "1":0.3503378806,
    "2":0.3503378806,
    "3":0.3503378806,
    "4":0.3503378806,
    "5":0.3503378806,
    "6":0.3503378806,
    "7":0.3503378806,
    "8":0.3503378806,
    "9":0.3503378806,
    "10":0.3503378806,
    "11":0.3503378806,
    "12":0.3503378806,
    "13":0.3503378806,
    "14":0.3503378806,
    "15":0.3503378806,
    "16":0.3503378806,
    "17":0.3503378806,
    "18":0.3503378806,
    "19":0.3503378806,
    "20":0.3503378806,
    "21":0.3503378806,
    "22":0.3503378806,
    "23":0.3503378806,
    "24":0.3503378806,
    "25":0.3503378806,
    "26":0.3503378806,
    "27":0.3503378806,
    "28":0.3503378806,
    "29":0.3503378806,
    "30":0.3503378806,
    "31":0.3503378806,
    "32":0.3503378806,
    "33":0.3503378806,
    "34":0.3503378806,
    "35":0.3503378806,
    "36":0.3503378806,
    "37":0.3503378806,
    "38":0.3503378806,
    "39":0.3503378806,
    "40":0.3503378806,
    "41":0.3503378806,
    "42":0.3503378806,
    "43":0.3503378806,
    "44":0.3503378806,
    "45":0.3503378806,
    "46":0.3503378806,
    "47":0.3503378806,
    "48":0.3503378806,
    "49":0.3503378806,
    "50":0.3503378806,
    "51":0.3503378806,
    "52":0.3503378806,
    "53":0.3503378806,
    "54":0.3503378806,
    "55":0.3503378806,
    "56":0.3503378806,
    "57":0.3503378806,
    "58":0.3503378806,
    "59":0.3503378806,
    "60":0.3503378806,
    "61":0.3503378806,
    "62":0.3503378806,
    "63":0.3503378806,
    "64":0.3503378806,
    "65":0.3503378806,
    "66":0.3503378806,
    "67":0.3503378806,
    "68":0.3503378806,
    "69":0.3503378806,
    "70":0.3503378806,
    "71":0.3503378806,
    "72":0.3503378806,
    "73":0.3503378806,
    "74":0.3503378806,
    "75":0.3503378806,
    "76":0.3503378806,
    "77":0.3503378806,
    "78":0.3503378806,
    "79":0.3503378806,
    "80":0.3503378806,
    "81":0.3503378806,
    "82":0.3503378806,
    "83":0.3503378806,
    "84":0.3503378806,
    "85":0.3503378806,
    "86":0.3503378806,
    "87":0.3503378806,
    "88":0.3503378806,
    "89":0.3503378806,
    "90":0.3503378806,
    "91":0.3503378806,
    "92":0.3503378806,
    "93":0.3503378806,
    "94":0.3503378806,
    "95":0.3503378806,
    "96":0.3503378806,
    "97":0.3503378806,
    "98":0.3503378806,
    "99":0.3503378806
  },
  "screen_name":{
    "0":"IncomeWebsites5",
    "1":"SalesTweaker",
    "2":"IncomeWebsites5",
    "3":"pacificbiznews",
    "4":"shempzine",
    "5":"SalesTweaker",
    "6":"pinouye50",
    "7":"FreedomTVR",
    "8":"FreedomTVR",
    "9":"Charles07637129",
    "10":"Charles07637129",
    "11":"dragonhawk7",
    "12":"Prison_Health",
    "13":"BanquoDyar",
    "14":"SalesTweaker",
    "15":"SalesTweaker",
    "16":"JulianDarius",
    "17":"buford_vernon",
    "18":"SalesTweaker",
    "19":"benster987",
    "20":"BanquoDyar",
    "21":"Hanaaloha65",
    "22":"IncomeWebsites5",
    "23":"bkmick",
    "24":"anakaoka",
    "25":"SalesTweaker",
    "26":"Dr88kbo",
    "27":"CriticInc",
    "28":"Sam6869",
    "29":"frickenchris",
    "30":"galaxy_orion",
    "31":"KanielaIng",
    "32":"Ruger808",
    "33":"AminoacidaX",
    "34":"SalesTweaker",
    "35":"JosephG33572859",
    "36":"grandpamike1",
    "37":"vinipimenta",
    "38":"JLiRD808",
    "39":"nunesjeffrey6",
    "40":"InHomeTutor808",
    "41":"Mike82683036",
    "42":"BanquoDyar",
    "43":"BanquoDyar",
    "44":"xoMamacita_",
    "45":"QuiteFranklii",
    "46":"IncomeWebsites5",
    "47":"amtvmedia",
    "48":"be9zAo",
    "49":"be9zAo",
    "50":"IncomeWebsites5",
    "51":"Prison_Health",
    "52":"thehawaiiguy",
    "53":"BobToye",
    "54":"808Drift",
    "55":"BrandonBroad12",
    "56":"IncomeWebsites5",
    "57":"BanquoDyar",
    "58":"grandpamike1",
    "59":"IncomeWebsites5",
    "60":"djjetboy",
    "61":"SalesTweaker",
    "62":"SalesTweaker",
    "63":"lenfried_now",
    "64":"IncomeWebsites5",
    "65":"BanquoDyar",
    "66":"barmy_official",
    "67":"moxie2me",
    "68":"LaukMikel",
    "69":"MissChunLii",
    "70":"BanquoDyar",
    "71":"grandpamike1",
    "72":"IncomeWebsites5",
    "73":"SalesTweaker",
    "74":"lmao_denzeee",
    "75":"SalesTweaker",
    "76":"M_R_Garza",
    "77":"claystorm",
    "78":"BobToye",
    "79":"IncomeWebsites5",
    "80":"Prison_Health",
    "81":"IncomeWebsites5",
    "82":"IncomeWebsites5",
    "83":"IncomeWebsites5",
    "84":"sajenomore1",
    "85":"IncomeWebsites5",
    "86":"BanquoDyar",
    "87":"IncomeWebsites5",
    "88":"AngelOfInk77",
    "89":"SalesTweaker",
    "90":"IncomeWebsites5",
    "91":"RubberGlueFU",
    "92":"IncomeWebsites5",
    "93":"BobToye",
    "94":"KrisKoana",
    "95":"IncomeWebsites5",
    "96":"grandpamike1",
    "97":"terri911065",
    "98":"CriticInc",
    "99":"CriticInc"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":5,
    "17":0,
    "18":0,
    "19":2,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":20,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":40,
    "43":5,
    "44":0,
    "45":2,
    "46":0,
    "47":81,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":6,
    "64":0,
    "65":2,
    "66":74,
    "67":0,
    "68":0,
    "69":0,
    "70":4,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":10,
    "85":0,
    "86":1,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":5,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":8,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":1,
    "62":1,
    "63":1,
    "64":1,
    "65":0,
    "66":18,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":1,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii",
    "94":"Hawaii",
    "95":"Hawaii",
    "96":"Hawaii",
    "97":"Hawaii",
    "98":"Hawaii",
    "99":"Hawaii"
  }
}