{
  "full_text":{
    "0":"@ProfDemirtas Elon Musk’la bi ortak yayin yapin da dinleyelim hocam ya",
    "1":"No surprise -- leftists are huge Elon Musk pay pigs. https:\/\/t.co\/dS7fKOOHOZ",
    "2":"@mishacollins @elonmusk Block all Elon Musk pay pigs",
    "3":"@RobertGauss5 @AlanVRK @Scr0dman @wokbonds @BondWolfie tldr but okay Elon Musk pay pig lol https:\/\/t.co\/0egqiRzYxf",
    "4":"The funniest thing about Elon Musk blowing tens of billions on this microblogging app is that his stupid friends Jason Calzone and David Sacks among others put him up to it https:\/\/t.co\/f7YlsqdOnK https:\/\/t.co\/GODAq3i1gS",
    "5":"If you pay for a blue check mark ✔️ you are a pathetic Elon Musk pay pig.",
    "6":"Elon Musk- “What is the meaning of life, Why are we here” 🤔 #elonmusk  #... https:\/\/t.co\/nbexP9OU0I via @YouTube.  “Elon Makes me Smile…”",
    "7":"The 8th successful landing for Booster 1071. #spacex #elonmusk https:\/\/t.co\/vImQnVFndV via @YouTube.  “ELON MUSK’S SPACEX HAS HAD 179 SUCCESSFUL LANDINGS OF SPACE ROCKETS 🚀!!!”  …and many more to come, working with NASA! https:\/\/t.co\/FnGbwuItdo",
    "8":"https:\/\/t.co\/VGJQ16acXP",
    "9":"Bets on Elon Musk claiming his failed “pay to play” twitter verification ploy was just an elaborate April Fool’s joke?",
    "10":"@ShannenJPEG @JPEGculture Que the Elon Musk Hansel image  😂",
    "11":"My first ever Elon musk retweet. https:\/\/t.co\/o1wYkAvZ81",
    "12":"Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I.  Think!     Artificial Intelligence is neither. It’s a trap for man, created by man.  https:\/\/t.co\/OkVuxlW1gF",
    "13":"@halomancer1 @iamharaldur Musk lives with Halli, since Elon got owned so hard by Halli",
    "14":"Elon Musk slams ‘heavy-handed’ Fed as ex-BitMEX CEO sees $1M BTC price\nhttps:\/\/t.co\/XYGKFO1da6",
    "15":"@RepAdamSchiff @RepMarkTakano Oh, we hated you years before Elon Musk even discussed buying Twitter. You are a pedophile and a treasonous criminal to say the least.",
    "16":"Ripple Co-Founder Joins Elon Musk in His Stance Against Further AI Development\nhttps:\/\/t.co\/cJWSPdJxUU",
    "17":"@NoahsArkCrypto @WatcherGuru @elonmusk Elon musk boosted his tweets by creating a special system to flood everyone’s feed loool he isn’t safe ether",
    "18":"Elon Musk gets his news from zero hedge that is why he is all in on the multi polarity 'end of the dollar' nonsense. https:\/\/t.co\/xoOVf2G2ba",
    "19":"Twitter isn't dying. Elon Musk is murdering it https:\/\/t.co\/J80c87vEZB",
    "20":"❤️ Musk Joins 1,000+ Experts Demanding a Pause on AI Research ❤️https:\/\/t.co\/ngJiY2nUos via @thedailybeast",
    "21":"Don't Give Up: Elon Musk's Inspiring Message That Will Change YOUR Life ... https:\/\/t.co\/7KhyeBXUaM via @YouTube.   “INTERVIEW ELON MUSK on SPACEX STARSHIP VOYAGE IN SPACE!  He’s done it,,,Never, Never Give Up!” https:\/\/t.co\/vkCRr96gSm",
    "22":"Elon Musk and others urge AI pause, citing 'risks to society' https:\/\/t.co\/s1Y5BNxC1q",
    "23":"@soupmd_ From clowns like “End Wokeness” and Elon Musk? I certainly appreciate your point here, but I don’t think any serious people are upset over this.",
    "24":"@SpaceX Elon Musk Superhero",
    "25":"@elonmusk @george__mack “If you think that the Nazis are going to win, they’re not going to win. If you think the Nazis are going to lose, you’re god damned right”.\n\n- Not Elon Musk",
    "26":"Elon Musk's 'blundering stupidity' is 'flushing Twitter down the sink': major tech news site https:\/\/t.co\/dUKQdZOfwh",
    "27":"Elon Musk has turned Twitter into a disinformation service for hire, and it's getting much worse https:\/\/t.co\/plDi8zgiNL",
    "28":"SpaceX Starship Mechazilla Catch https:\/\/t.co\/FW5KRJu7o1 via @YouTube.   “ELON MUSK’S SPACEX STARSHIP.  “JUST INCREDIBLE!”  …only he can do it! https:\/\/t.co\/9430dy4zdA",
    "29":"This isn't good for the @Tesla brand and it is not accurate @elonmusk .  It's also VERY unpatriotic.\nhttps:\/\/t.co\/6P1V52PSHC",
    "30":"https:\/\/t.co\/BH79IYfs8f",
    "31":"@alx @elonmusk They have the same goal but just taking different approaches. Bill Gates is deceiving the liberals and Elon Musk is deceiving the conservatives all to push for the New World order.",
    "32":"Time to buy #tsla #elon_musk",
    "33":"@Bob18524152Bob .\nYes. But  K.laus is very likely not in control, nor will he ever be. Elon Musk is releasing info on all the t.raitors, Trump is holding rallies and saying whatever he wants, the FBI has lost all credibility, the Demon-KKK-Rats are in a panic... the Deep State is not in control",
    "34":"Never in the land of ever would I directly give Elon Musk a PENNY of my money. ESPECIALLY for some FAKE verification that any loser looking for an ego stroke can buy. https:\/\/t.co\/2EQSgEuvpi",
    "35":"@elonmusk @POTUS @CommunityNotes That was for Elon musk",
    "36":"czemu elon musk zmienia moją ulubiona platformę w jakieś gowno",
    "37":"Let’s see Elon Musk erase the data of original verified check marks after April 15th. I bet he doesn’t “burn the boats” and erase it all - he bet he keeps that info for a possible rollback.",
    "38":"Local News Reporter Voice: “They call them ‘pay pigs.’ Elon Musk’s right wing drove of losers who pay the world’s most insecure man $11 a month for a blue checkmark and the ability to vote in twitter polls.”",
    "39":"The For You tab will soon be a convenient place to find the scumbags paying Elon Musk",
    "40":"Reminder anyone who pays for Twitter Blue is a pathetic Elon Musk pay pig 🐖",
    "41":"Why Elon musk avoid salary in Tesla | Jaspreet Singh https:\/\/t.co\/2GIaEK8lwO via @YouTube",
    "42":"もーまた変なこと言ってるし〜😩😩😩 勘弁して欲しい〜😩😩\n\nhttps:\/\/t.co\/S3HzsjQya6",
    "43":"There need to be things that inspire you | Elon Musk https:\/\/t.co\/FSEMd8GRaX via @YouTube.   ELON MUSK TALKS OF “Exploration of Space which Inspires Him to Make SPACE X!” https:\/\/t.co\/zpLaxgouxR",
    "44":"Elon Musk is doing everything short of making all users pay to use this website- which I’m sure is not off the table",
    "45":"Elon Musk is still very upset he lost that asking if he should step down as CEO - he is a sad little b*t ch https:\/\/t.co\/XkAvwekVk5",
    "46":"Everyone will be shadow banned unless they give Elon Musk money is the new twitter policy, which is why he is allowing people to hide their blue checks -- he knows being an Elon Musk pay pig is embarrassing for most accounts. https:\/\/t.co\/045gmflNx4",
    "47":"@ericareport Elon Musk isn’t a politician, he’s free to what he wants. If a politician had those issues, then it would be a problem.",
    "48":"@hansthelame @DailyLoud Correction: Elon Musk claims Twitter is worth $20 billion, which in business-speak means it's almost certainly actually worth much less (if not more).",
    "49":"MAN OF THE YEAR: Elon Musk https:\/\/t.co\/6CcGt9EWef",
    "50":"Elon Musks NEW HairPin Motor SHOCKS Entire Industry https:\/\/t.co\/5L2Fkai94x via @YouTube.   “ELON MUSK’S TESLA “HAIRPIN MOTOR” DEVELOPED ELECTRIC MOTOR WITH PURE EFFICIENCY!   DRIVING TESLA VEHICLES 🚗 TO OPTIMA PERFORMANCE!” https:\/\/t.co\/mABZV5I8Uy",
    "51":"William Shatner, Monica Lewinsky and other prolific @Twitter commentators — some household names, others little-known journalists — could soon be losing the blue check marks that helped verify their identity on the social media platform.\n\nMore: https:\/\/t.co\/hCc6lAR2oL",
    "52":"As usual, Elon Musk distorts what President Biden said. He didn't refer to all Republicans as \"Extreme MAGA.\" This is how he narrowly defined MAGA Republican extremists and if the shoe fits, wear it, you domestic terrorists! https:\/\/t.co\/ggYyoaU2pk https:\/\/t.co\/tj1756wtbS",
    "53":"https:\/\/t.co\/7jMyd1Xik6?",
    "54":"@robertsepehr @elonmusk In some fairness, Elon Musk does have a stellar track record of breaking promises.",
    "55":"So do we hear this right...our govt. does not want to take responsibility for this rampant inflation that's happening right now? Well who's printing all the money and spending it like it was a game of monopoly? Don't we know that we're to blame &amp; not them? https:\/\/t.co\/XXIaCDMdFD",
    "56":"@dogeofficialceo @elonmusk Prompt: elon musk as the godfather",
    "57":"The Real Reason These CEOs Are Being Fired https:\/\/t.co\/cOz3x6Kwu0 via @YouTube.  “TESLA STARTED AND NOW WITH MANY YEARS AND MILLIONS OF EV’S THRUOUT THE WORLD, CONSUMERS DEPEND ON ELON MUSK’S PRODUCT, “TESLA SALES, RELIABILITY AND SERVICE!”  …now, with lower prices and economy! https:\/\/t.co\/q7Invee9Uf",
    "58":"Elon Musk and Peter Thiel want chaos. It’s their goal. It’s why they want Trump to succeed.",
    "59":"Imagine what Elon Musk could accomplish as a leader https:\/\/t.co\/ksauRl43kq",
    "60":"Me: Hey fam I got my biopsy results in &amp; my cancer is back.\n\nFamily: Jesus doesn’t give you anything you can’t handle.\n\nMe: Well fu*k me Jesus must think I am Superman with the money of Elon Musk. Because 6 times seems a bit excessive if you ask me. \n\nFamily: 😳🤐",
    "61":"@dom_lucre Thank you Elon Musk!!!!",
    "62":"Hey Elon Musk. Unban Kanye. He likes Jewish people now.",
    "63":"2015 - Sam Altman cofounded OpenAI with Elon Musk, CEO of @Tesla and @SpaceX. \n\nAt the time, the goal for company was to make sure artificial intelligence didn’t wipe out humanity.\n\nSome of Silicon Valley's most prominent names pledged $1 billion to OpenAI, including @reidhoffman… https:\/\/t.co\/9BEe0KhiT2 https:\/\/t.co\/fX1zd3UQul",
    "64":"@EuricSanti Si pagaran por hablar M tuvieras mas que Elon Musk",
    "65":"Maher: Elon Musk Did A \"Very Selfless Thing\" By Buying Twitter, He Is Trying To Drive A Stake Through Wokeness  https:\/\/t.co\/JyCWjhAnVC",
    "66":"these new Tesla prices will change the car industry FOREVER! https:\/\/t.co\/iO2apevghT via @YouTube.  “ELON MUSK REVEALS “NEW TESLA PLANT IN MEXICO 🇲🇽 MAKING A GENERATION OF TESLA VEHICLES 🚗 AT 50% LESS PRICES SO EVERYONE CAN BUY A CAR!”  …the electric car opportunity is here! https:\/\/t.co\/JFWDEpRLip",
    "67":"Elon Musk is a dead beat boss should surprise no one. https:\/\/t.co\/7rRFuD298T",
    "68":"Elon Musk admits Neuralink is for everybody not just paraplegics or special needs 👇 Hear from the man himself on his mark of the beast Brain chip 🤖 https:\/\/t.co\/XL6nnasIY2",
    "69":"What @ElonMusk may not realize is the huge identity crisis on Twitter. You can’t imagine how many people think they are Sylvester Stallone, Vin Diesel, and yes I’ve even been contacted by Elon Musk‘s ‘private’ account.🙄 Without any verification this these imposters could’ve… https:\/\/t.co\/YrqWL9ptkS https:\/\/t.co\/7XUwlNUamo",
    "70":"“ELON MUSK,,,GENIUS” “CREATOR OF AFFORDABLE ELECTRIC VEHICLES TO THE PEOPLE!” https:\/\/t.co\/JMWTcL9Q2V",
    "71":"The REAL Reason Elon Musk is Developing a CHEAPER Tesla https:\/\/t.co\/GC2GRClZQD via @YouTube.    “THE NEW TESLA CAR 🚗 PLATFORM,,,WILL ADDRESS THE $17,500 ELECTRIC CAR TO THE WORLD 🌎.  EVERYONE, WILL “OWN A TESLA!” https:\/\/t.co\/7p4E9ybXae",
    "72":"Elon Musk's Texas plans include dumping 142,000 gallons of wastewater into Colorado River—per day https:\/\/t.co\/rnMTNoTiPq \n\nI'm sure Bobo would be all in on that. Imagine the money she would get from Musk, for her vote.",
    "73":"If an organization pays Elon Musk for a blue check you have no choice but to block them https:\/\/t.co\/X5KNdXQuPH",
    "74":"AI chat can you show me how Saudi Russia and China can pay Elon Musk for preferential treatment on twitter https:\/\/t.co\/YxHW5QHcRP",
    "75":"It’s clearly an attempt for Elon Musk to launder Russian Saudi Etc money into his wallet https:\/\/t.co\/jGEKxoSmKu",
    "76":"@SebRedBu11 @OGKrakenfan @elonmusk @Liv_Boeree I am an Engineer ...... I've earned a BS in Civil Engineering and a MS in Structural Engineering. \nI also earned an MBA.\n\nElon Musk DOES NOT have an Engineering Degree.\n\nHonestly, you should read more.",
    "77":"@SebRedBu11 @OGKrakenfan @elonmusk @Liv_Boeree Geezus ... you should read more. EVERY media outlet covered it. I'll post Fox Fukin News so that maybe you'll believe it .... He used one of his stupid \"polls\" to decide if he'd Un-Ban them (after worldwide condemnation) https:\/\/t.co\/fXMwcjc3bL",
    "78":"@WSJ But, I was told by Elon Musk that money was ending.",
    "79":"Why advertisers aren’t coming back to Twitter https:\/\/t.co\/ygelSs9Lds via @voxdotcom \n\nTrue, but why are the craven advertisers still on FOX ? Their products or services, surely don't wan't to advertise on a Propaganda Network, or do they ?",
    "80":"We all kind of suspected that Elon Musk was shadow boosting accounts or whatever stupid name for this is but here is proof. https:\/\/t.co\/6PqvDc1AZ1",
    "81":"Elon Musk's stupid twitter app is so buggy that I am seeing Nina Turner tweets in my for you timeline. She has me blocked and I have her blocked and yet there are her stupid tweets for me to see. Musk broke his toy. https:\/\/t.co\/r5gZ9LaWCR"
  },
  "date":{
    "0":1680343182000,
    "1":1680331867000,
    "2":1680310773000,
    "3":1680309963000,
    "4":1680308843000,
    "5":1680308698000,
    "6":1680305943000,
    "7":1680304158000,
    "8":1680297178000,
    "9":1680288425000,
    "10":1680279434000,
    "11":1680252418000,
    "12":1680241709000,
    "13":1680215994000,
    "14":1680197536000,
    "15":1680191842000,
    "16":1680184113000,
    "17":1680152313000,
    "18":1680152284000,
    "19":1680127082000,
    "20":1680124981000,
    "21":1680120180000,
    "22":1680112246000,
    "23":1680108792000,
    "24":1680107296000,
    "25":1680098599000,
    "26":1680097442000,
    "27":1680055151000,
    "28":1680037573000,
    "29":1680035697000,
    "30":1680034730000,
    "31":1680034590000,
    "32":1680033920000,
    "33":1680026688000,
    "34":1680017634000,
    "35":1680003326000,
    "36":1679995475000,
    "37":1679991691000,
    "38":1679991474000,
    "39":1679986574000,
    "40":1679985378000,
    "41":1679978661000,
    "42":1679973865000,
    "43":1679971409000,
    "44":1679968171000,
    "45":1679966970000,
    "46":1679965212000,
    "47":1679961205000,
    "48":1679958503000,
    "49":1679953921000,
    "50":1679951322000,
    "51":1679949905000,
    "52":1679948040000,
    "53":1679947983000,
    "54":1679917188000,
    "55":1679908216000,
    "56":1679884889000,
    "57":1679872495000,
    "58":1679860878000,
    "59":1679859029000,
    "60":1679856474000,
    "61":1679850123000,
    "62":1679849098000,
    "63":1679820378000,
    "64":1679779040000,
    "65":1679767749000,
    "66":1679723914000,
    "67":1679715525000,
    "68":1679712781000,
    "69":1679704938000,
    "70":1679697275000,
    "71":1679697054000,
    "72":1679690910000,
    "73":1679660706000,
    "74":1679660191000,
    "75":1679659934000,
    "76":1679641770000,
    "77":1679641598000,
    "78":1679591846000,
    "79":1679591654000,
    "80":1679540559000,
    "81":1679537007000
  },
  "polarity":{
    "0":0.0,
    "1":0.4,
    "2":0.0,
    "3":0.65,
    "4":-0.8,
    "5":-0.5,
    "6":0.0,
    "7":0.71875,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.25,
    "12":-0.075,
    "13":-0.2916666667,
    "14":0.0,
    "15":-0.5333333333,
    "16":0.0,
    "17":0.4285714286,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.78125,
    "22":0.0,
    "23":-0.0595238095,
    "24":0.0,
    "25":0.6285714286,
    "26":-0.2310185185,
    "27":-0.4,
    "28":1.0,
    "29":0.2333333333,
    "30":0.0,
    "31":0.0454545455,
    "32":0.0,
    "33":0.0666666667,
    "34":-0.1333333333,
    "35":0.0,
    "36":0.0,
    "37":0.1875,
    "38":0.0142857143,
    "39":0.0,
    "40":-0.5,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.25,
    "45":-0.1607638889,
    "46":0.2121212121,
    "47":0.3,
    "48":0.0458333333,
    "49":0.0,
    "50":0.1427962662,
    "51":0.1020833333,
    "52":-0.14375,
    "53":0.0,
    "54":0.25,
    "55":-0.0571428571,
    "56":0.0,
    "57":0.490625,
    "58":0.0,
    "59":0.0,
    "60":-0.125,
    "61":0.0,
    "62":0.0,
    "63":0.225,
    "64":0.0,
    "65":0.2,
    "66":0.0154671717,
    "67":-0.2,
    "68":0.3571428571,
    "69":0.3,
    "70":0.0,
    "71":0.3621212121,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.05,
    "76":0.55,
    "77":-0.15,
    "78":0.0,
    "79":0.1875,
    "80":-0.1,
    "81":-0.8
  },
  "mean_polarity":{
    "0":0.0571285499,
    "1":0.0571285499,
    "2":0.0571285499,
    "3":0.0571285499,
    "4":0.0571285499,
    "5":0.0571285499,
    "6":0.0571285499,
    "7":0.0571285499,
    "8":0.0571285499,
    "9":0.0571285499,
    "10":0.0571285499,
    "11":0.0571285499,
    "12":0.0571285499,
    "13":0.0571285499,
    "14":0.0571285499,
    "15":0.0571285499,
    "16":0.0571285499,
    "17":0.0571285499,
    "18":0.0571285499,
    "19":0.0571285499,
    "20":0.0571285499,
    "21":0.0571285499,
    "22":0.0571285499,
    "23":0.0571285499,
    "24":0.0571285499,
    "25":0.0571285499,
    "26":0.0571285499,
    "27":0.0571285499,
    "28":0.0571285499,
    "29":0.0571285499,
    "30":0.0571285499,
    "31":0.0571285499,
    "32":0.0571285499,
    "33":0.0571285499,
    "34":0.0571285499,
    "35":0.0571285499,
    "36":0.0571285499,
    "37":0.0571285499,
    "38":0.0571285499,
    "39":0.0571285499,
    "40":0.0571285499,
    "41":0.0571285499,
    "42":0.0571285499,
    "43":0.0571285499,
    "44":0.0571285499,
    "45":0.0571285499,
    "46":0.0571285499,
    "47":0.0571285499,
    "48":0.0571285499,
    "49":0.0571285499,
    "50":0.0571285499,
    "51":0.0571285499,
    "52":0.0571285499,
    "53":0.0571285499,
    "54":0.0571285499,
    "55":0.0571285499,
    "56":0.0571285499,
    "57":0.0571285499,
    "58":0.0571285499,
    "59":0.0571285499,
    "60":0.0571285499,
    "61":0.0571285499,
    "62":0.0571285499,
    "63":0.0571285499,
    "64":0.0571285499,
    "65":0.0571285499,
    "66":0.0571285499,
    "67":0.0571285499,
    "68":0.0571285499,
    "69":0.0571285499,
    "70":0.0571285499,
    "71":0.0571285499,
    "72":0.0571285499,
    "73":0.0571285499,
    "74":0.0571285499,
    "75":0.0571285499,
    "76":0.0571285499,
    "77":0.0571285499,
    "78":0.0571285499,
    "79":0.0571285499,
    "80":0.0571285499,
    "81":0.0571285499
  },
  "subjectivity":{
    "0":0.0,
    "1":0.9,
    "2":0.0,
    "3":0.6,
    "4":1.0,
    "5":0.55,
    "6":0.0,
    "7":0.725,
    "8":0.0,
    "9":0.65,
    "10":0.0,
    "11":0.3333333333,
    "12":0.8333333333,
    "13":0.5416666667,
    "14":0.0,
    "15":0.55,
    "16":0.5,
    "17":0.5357142857,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":1.0,
    "22":0.0,
    "23":0.619047619,
    "24":0.0,
    "25":0.4452380952,
    "26":0.5962962963,
    "27":0.6,
    "28":0.9,
    "29":0.5111111111,
    "30":0.0,
    "31":0.3931818182,
    "32":0.0,
    "33":0.5,
    "34":0.8,
    "35":0.0,
    "36":0.0,
    "37":0.875,
    "38":0.368452381,
    "39":0.0,
    "40":0.55,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.5944444444,
    "45":0.5222222222,
    "46":0.3515151515,
    "47":0.45,
    "48":0.1916666667,
    "49":0.0,
    "50":0.4698863636,
    "51":0.2604166667,
    "52":0.4375,
    "53":0.0,
    "54":0.25,
    "55":0.4678571429,
    "56":0.0,
    "57":0.4,
    "58":0.0,
    "59":0.0,
    "60":0.5,
    "61":0.0,
    "62":0.0,
    "63":0.8472222222,
    "64":0.0,
    "65":0.3,
    "66":0.3252525253,
    "67":0.4,
    "68":0.5714285714,
    "69":0.5916666667,
    "70":0.0,
    "71":0.5848484848,
    "72":0.8888888889,
    "73":0.1,
    "74":0.0,
    "75":0.1916666667,
    "76":0.7,
    "77":0.75,
    "78":0.0,
    "79":0.4097222222,
    "80":0.95,
    "81":1.0
  },
  "mean_subjectivity":{
    "0":0.3583363396,
    "1":0.3583363396,
    "2":0.3583363396,
    "3":0.3583363396,
    "4":0.3583363396,
    "5":0.3583363396,
    "6":0.3583363396,
    "7":0.3583363396,
    "8":0.3583363396,
    "9":0.3583363396,
    "10":0.3583363396,
    "11":0.3583363396,
    "12":0.3583363396,
    "13":0.3583363396,
    "14":0.3583363396,
    "15":0.3583363396,
    "16":0.3583363396,
    "17":0.3583363396,
    "18":0.3583363396,
    "19":0.3583363396,
    "20":0.3583363396,
    "21":0.3583363396,
    "22":0.3583363396,
    "23":0.3583363396,
    "24":0.3583363396,
    "25":0.3583363396,
    "26":0.3583363396,
    "27":0.3583363396,
    "28":0.3583363396,
    "29":0.3583363396,
    "30":0.3583363396,
    "31":0.3583363396,
    "32":0.3583363396,
    "33":0.3583363396,
    "34":0.3583363396,
    "35":0.3583363396,
    "36":0.3583363396,
    "37":0.3583363396,
    "38":0.3583363396,
    "39":0.3583363396,
    "40":0.3583363396,
    "41":0.3583363396,
    "42":0.3583363396,
    "43":0.3583363396,
    "44":0.3583363396,
    "45":0.3583363396,
    "46":0.3583363396,
    "47":0.3583363396,
    "48":0.3583363396,
    "49":0.3583363396,
    "50":0.3583363396,
    "51":0.3583363396,
    "52":0.3583363396,
    "53":0.3583363396,
    "54":0.3583363396,
    "55":0.3583363396,
    "56":0.3583363396,
    "57":0.3583363396,
    "58":0.3583363396,
    "59":0.3583363396,
    "60":0.3583363396,
    "61":0.3583363396,
    "62":0.3583363396,
    "63":0.3583363396,
    "64":0.3583363396,
    "65":0.3583363396,
    "66":0.3583363396,
    "67":0.3583363396,
    "68":0.3583363396,
    "69":0.3583363396,
    "70":0.3583363396,
    "71":0.3583363396,
    "72":0.3583363396,
    "73":0.3583363396,
    "74":0.3583363396,
    "75":0.3583363396,
    "76":0.3583363396,
    "77":0.3583363396,
    "78":0.3583363396,
    "79":0.3583363396,
    "80":0.3583363396,
    "81":0.3583363396
  },
  "screen_name":{
    "0":"kriptodok",
    "1":"BanquoDyar",
    "2":"BanquoDyar",
    "3":"BanquoDyar",
    "4":"BanquoDyar",
    "5":"BanquoDyar",
    "6":"SimonIshihara",
    "7":"SimonIshihara",
    "8":"1hermankepanijr",
    "9":"nevslin",
    "10":"KaliYugaBuddha",
    "11":"Craazy_maann",
    "12":"RayHolybee",
    "13":"venser_mayne",
    "14":"JeffreyAWillia4",
    "15":"MrSpargel",
    "16":"JeffreyAWillia4",
    "17":"DemonTime730",
    "18":"BanquoDyar",
    "19":"grandpamike1",
    "20":"TriciaMorrisADR",
    "21":"SimonIshihara",
    "22":"perclae",
    "23":"87Kanaloa",
    "24":"benjami62122146",
    "25":"LaukMikel",
    "26":"grandpamike1",
    "27":"grandpamike1",
    "28":"SimonIshihara",
    "29":"JeffreyAWillia4",
    "30":"jasgrave333",
    "31":"Morgan_808_",
    "32":"Sunanddoor",
    "33":"im75social2",
    "34":"LuxuryPRGal",
    "35":"LoisMor41263274",
    "36":"korrniszonek",
    "37":"BanquoDyar",
    "38":"BanquoDyar",
    "39":"BanquoDyar",
    "40":"BanquoDyar",
    "41":"kingdavidwatson",
    "42":"rokkochan",
    "43":"SimonIshihara",
    "44":"BanquoDyar",
    "45":"BanquoDyar",
    "46":"BanquoDyar",
    "47":"CIT_Carey",
    "48":"firstaidspray",
    "49":"NapueluaJr",
    "50":"SimonIshihara",
    "51":"StarAdvertiser",
    "52":"ektaka",
    "53":"dragonhawk7",
    "54":"ilike2Mudit",
    "55":"kaanapali2",
    "56":"LeslieNoLastNa1",
    "57":"SimonIshihara",
    "58":"JLamarCrabbe",
    "59":"billyghawaii",
    "60":"kauwe_apostate",
    "61":"zxXxWarpathxXxz",
    "62":"StitchPresley_",
    "63":"justinjikan",
    "64":"Yhweh_",
    "65":"bobt225",
    "66":"SimonIshihara",
    "67":"BanquoDyar",
    "68":"amtvmedia",
    "69":"NineNewsNancy",
    "70":"SimonIshihara",
    "71":"SimonIshihara",
    "72":"grandpamike1",
    "73":"BanquoDyar",
    "74":"BanquoDyar",
    "75":"BanquoDyar",
    "76":"LaukMikel",
    "77":"LaukMikel",
    "78":"AnthonyNagatani",
    "79":"grandpamike1",
    "80":"BanquoDyar",
    "81":"BanquoDyar"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":1,
    "4":5,
    "5":6,
    "6":0,
    "7":0,
    "8":0,
    "9":18,
    "10":0,
    "11":0,
    "12":0,
    "13":6,
    "14":0,
    "15":0,
    "16":1,
    "17":9,
    "18":6,
    "19":0,
    "20":4,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":4,
    "26":2,
    "27":4,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":5,
    "39":7,
    "40":9,
    "41":0,
    "42":0,
    "43":0,
    "44":9,
    "45":9,
    "46":3,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":23,
    "53":0,
    "54":1,
    "55":0,
    "56":1,
    "57":2,
    "58":0,
    "59":0,
    "60":54,
    "61":6,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":7,
    "68":40,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":13,
    "74":8,
    "75":9,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":7,
    "81":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":5,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":16,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":5,
    "68":16,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":7,
    "74":2,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii"
  }
}