{
  "full_text":{
    "0":"Elon Musk is now tweeting almost 2-3x more vs history https:\/\/t.co\/8nNUjqT278 https:\/\/t.co\/MSVcBH5HtL",
    "1":"Opinion | If Twitter is the 'Wild West' of social media, the FTC is the last sheriff in town https:\/\/t.co\/bNSeDG1JW1 via @msnbc \n\nThe law, especially now, does \"Not Always Win\"",
    "2":"Say What You Want. There’s a Reason Washington Isn’t Leaving Twitter.  https:\/\/t.co\/6ixvjloOLo via @politico",
    "3":"Musk delays Twitter relaunch after fake account frenzy - ETBrandEquity || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by Following… https:\/\/t.co\/ZmTLoejs57",
    "4":"Knowing there is a lot of guest workers on visas at twitter makes what Elon Musk is doing so much worse - it’s frankly exploitive https:\/\/t.co\/Cy6Ef2urTU",
    "5":"@LisaBloom So Musk is trying to avoid firing people (and paying severance) by saying they resigned when they chose the option not to work in his sweat shop on the google form he sent around??",
    "6":"Twitter CEO Elon Musk issues ultimatum to employees, says 'high intensity job or severance' | WION - WION || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/Xa9IOToadJ",
    "7":"Elon Musks mum keeps asking everyone not to be so mean to her son. Please nobody tell him how everyone is so nice on Mastodon.\nhttps:\/\/t.co\/lgCCIxny7t https:\/\/t.co\/QSyfZrLF8Q",
    "8":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nhttps:\/\/t.co\/fKkYzwr1Vp",
    "9":"@TomFitton @MrsFAFO228 @elonmusk No …. Musk will support his speech. Musk and Trump are brothers.",
    "10":"Currently Elon is pushing for people to \"push the hardcore button.\" He means nights and weekends. It's going to burn the people out who stay. Musk isn't doing this because he hates people. He legitimately believes that the only way to show dedication is to go hard.",
    "11":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/pdos4N7AMl",
    "12":"Musk delays Twitter relaunch after fake account frenzy - ETBrandEquity || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by Following… https:\/\/t.co\/T1667ly3fQ",
    "13":"People are talking about how it looks like Elon Musk is trying to destroy Twitter. I spend a lot of time helping companies fix their development process. What you're seeing isn't malice. It's also not stupidity. It's ego and insecurity.",
    "14":"Elon Musk defends $56 billion pay package in court: Report - Fox Business || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/lB2SQxYjnJ",
    "15":"Gaming Pros Battle Elon Musk's Twitter While Ditching Bankrupt Crypto Sponsor - Kotaku || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/rvJyMHBGVa",
    "16":"Musk Testifies in Trial Over His Tesla Compensation Package - The New York Times || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/5eMP9ZNiAr",
    "17":"I had a boss like Musk. Secret memo: if you like your job you take 15 minutes for lunch, work on holidays, and stay till midnight shampooing the carpets. But don’t mention that.",
    "18":"Musk is just another capitalist oppressing his workers. https:\/\/t.co\/TemRkWXoU3",
    "19":"I’m Not Leaving Twitter. Neither Should You.\n\nTwitter is an effective tool for challenging the status quo and powerful people and institutions. That’s why Elon Musk snatched it up. https:\/\/t.co\/oXxAgwkTzS",
    "20":"Elon Musk Might Kill Twitter But (Nearly) Every Meme Format Has Been Preserved Forever In This Guy's Google Doc https:\/\/t.co\/PPaGJyQngt",
    "21":"@RpsAgainstTrump BTW: This is EXACTLY the \"understanding\" that Mr. Musk will hopefully learn from owning Twitter AND BEFORE HE \"COLONIZES\" MARS.",
    "22":"Elon Musk says he will find a new leader for Twitter - Reuters || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/PDpRSjIORE",
    "23":"I think the reason Mr. Musk is moving on and appointing a CEO or COO is the EU is about to drop the hammer on Twitter and might effectively kill it. They likely made him an offer he can't refuse.",
    "24":"@WalshFreedom @MalcolmNance I believe it’s to destroy Twitter. Probably backed by Putin to stem the flow of accurate information about the war in Ukraine. Too many videos of Russian tank turrets flying through the air! IMO, There’s more people behind this than just Musk.",
    "25":"Twitter content moderation takes back seat to engineering under Elon Musk - Fortune || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe… https:\/\/t.co\/AmfurNFMo4",
    "26":"Twitter boss Elon Musk gives ultimatum to employees - NPR || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/zEeYUACrwe",
    "27":"Elon Musk isn’t prioritizing content moderation on Twitter. Will it come back to haunt him? - Fortune || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website… https:\/\/t.co\/SuGCkIODUE",
    "28":"Elon Musk's $50 billion payday trial: Tesla CEO testifies in his own defense - CNN || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/TP1yMzaamb",
    "29":"@travisakers #Broken: Elon Musk",
    "30":"Elon Musk defends his over $50 billion payday in Tesla trial - CNN || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/bWyVxKgnjH",
    "31":"@LiamLong85 I lost over 100 after musk took over. Would be nice to get a few more.",
    "32":"Jimmy Fallon begs Elon Musk to stop Twitter users joking about his death - Daily Mail || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe… https:\/\/t.co\/dpPvrmMaXH",
    "33":"Elon Musk defends his over $50 billion payday in Tesla trial - CNN || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/lro93P1PCd",
    "34":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/BwRyGmZiHn",
    "35":"@MattWallace888 @elonmusk Why would Musk want all that vice when he has this guy eagerly stroking his chubby?",
    "36":"Elon Musk Is Continuing To Do Things A Twitter Engineer Says Will Break Twitter https:\/\/t.co\/vblJQ2fj25",
    "37":"Jimmy Fallon begs Elon Musk to stop Twitter joking about his death - msnNOW || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by… https:\/\/t.co\/DAgGtxU4nG",
    "38":"@JDCocchiarella Dear Elon Musk,\nJack Cocchiarella doesn't speak for All Americans.\n\nFULL STOP!",
    "39":"@ElonMusk demands @Twitter staff commit to 'long hours' or leave\n\nIt’s illegal to required non-manager, salaried employees to work overtime without compensation\n  https:\/\/t.co\/9EsDJng1b9",
    "40":"@ElonMusk says he doesn't want to be CEO of any company, is really their top ‘engineer’\n\nHe has bachelor's degrees in economics and physics, not engineering, so by state law cannot call himself and Engineer \n https:\/\/t.co\/om6tO6lp4u",
    "41":"@JohnnyDamon  dear Elon Musk do not let Hitler back on",
    "42":"@MattWallace888 Dear Elon Musk don’t let  Hitler back on",
    "43":"@JohnBrownlow @ZoeSchiffer Glad I'm not the only one who hears Musk channeling Egg Head. 😂",
    "44":"Will the Musk Takeover Rescue or Wreck Twitter Marketing? - CMSWire || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by Following on… https:\/\/t.co\/vvnABC4xwM",
    "45":"Elon Musk issues ultimatum to staff to 'commit to hardcore' Twitter https:\/\/t.co\/IBnbJqsUJm via https:\/\/t.co\/p2qfJ1jBGb",
    "46":"Elon Musk’s Tesla Gigafactory Built on Wage Theft and Safety Violations, Texas Workers Allege\n\nTwo federal filings claim workers were not paid at all or were shorted on overtime pay and that a worker was provided with fake OSHA certificates... https:\/\/t.co\/nrxbPVBrYg",
    "47":"Elon Musk pushing Blue Verified 2 weeks in the US, by the time he gets to the treasure trove of Japan, Indonesia and India users he will add what $500 million to his running vig with the banks - he licenses the code on a country wide basis and focuses on USA Everything X app",
    "48":"@JmsDnns At SpaceX they work for Tom Mueller but yeah at twitter it’s Musk and his alt right lackeys",
    "49":"Musk running a sweatshop in Cali https:\/\/t.co\/H3Q1YGir1k https:\/\/t.co\/7GP3gXpT5a",
    "50":"What Elon Musk's Twitter takeover means for the social media platform - WBUR News || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by… https:\/\/t.co\/6x4esU6Obl",
    "51":"Was Elon Musk’s Twitter verification crusade all just marketing? - Softonic EN || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by… https:\/\/t.co\/36AeSzqFtJ",
    "52":"@elonmusk Easy to translate that photo. Guy on your left, from my perspective the right, smiles fake for money. Guy on your right, my Left perspective, is a real person and gives less than 2 bull craps about you &amp; sick of your stink. Good Job Musk. At least you're trying.",
    "53":"@nycsouthpaw Musk loves 4chan - these people he banters with are 4chan.",
    "54":"I really want twitter to succeed under Musk.",
    "55":"Musk's all-nighters at Twitter raise concern for Tesla investors - Reuters || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/O8VYF7N5qG",
    "56":"Remember when people could reasonably praise Elon Musk, before he was revealed as yet another sub-par intelligence whose deficient competence required Ayn Rand-level blindness to pretend he was anything more?",
    "57":"Gold Buying Record - Elon Musk - Crypto Disruption - SILVER https:\/\/t.co\/T73vivyRIc via @YouTube",
    "58":"This Mr. Musk @elonmusk .  Respectfully, It's only fair.  👇👇 https:\/\/t.co\/kyq1Awasoi",
    "59":"@Wilson__Valdez Taibbi spots an easy mark so he sucking up to Musk",
    "60":"Elon Musk Is Bad at This - The Atlantic || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by Following on Twitter SalesTweaker https:\/\/t.co\/ZUoFRSCUgP",
    "61":"Elon Musk, Donald Trump and Kanye all vying for position as the antichrist https:\/\/t.co\/eRnQrW4SPU",
    "62":"Twitter and Free Speech: What Is Musk's Plan? - Knowledge@Wharton || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required! Subscribe by Following on… https:\/\/t.co\/1Rm708BgEk",
    "63":"The fascist paranoia is really something with Elon Musk. Growing up obscenely wealthy in apartheid South Africa really did a number on this guy. https:\/\/t.co\/CcOR1j4dGl",
    "64":"Bots inundating a Musk tweet with dozen of spam posts reminded me of twitter a decade ago. Haven't seen this kind of bot attack here in YEARS. He is breaking his $44 billion toy. https:\/\/t.co\/VAWJE3paif",
    "65":"Why the FUCK am I getting more rethuglikkkan motherfuckers in my feed 🤬?! Yes it’s important to know what others are thinking, considering the dangers to our country from the rethuglikkkans but GODDAMN! I won’t change my affiliation, Elon Musk!",
    "66":"Elon Musk Fires Twitter Employees Who Criticized Him - The New York Times || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/ViQqYyQcoR",
    "67":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "68":"@elonmusk Impressive Mr Musk!☺️",
    "69":"@openwonho I like fruity scents in general. The musk is a nice change up. I’d like to hug a man and smell it on his clavicles.",
    "70":"Musk's all-nighters at Twitter raise concern for Tesla investors - Reuters || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/qY49oL5VPs",
    "71":"Musk is out of control. https:\/\/t.co\/RfokymIPiG",
    "72":"Musk fires Twitter engineers after critical posts on Twitter, Slack - NBC News || #BusinessNews Courtesy of Make Money Online 4 Beginners with This Passive System Designed for Beginners and Busy People! https:\/\/t.co\/PTA2J4oDgY",
    "73":"@TheDietCokeBtn @HeatherBearAMC @catturd2 https:\/\/t.co\/3wO3S3juQa",
    "74":"What Elon Musk's Twitter takeover means for the social media platform - WQLN Public Media || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required!… https:\/\/t.co\/6oqkavJoyH",
    "75":"@ismg_30 @josegarcia747 @aguado_dani @el_pais Gracias Elon Musk 👍",
    "76":"@CaseyNewton Elon Musk is for free speech\nSo long as it doesn't apply\nTo employees of his holdings...",
    "77":"Musk's Twitter axes most of India staff, purges its marketing, comm depts - Daily Pioneer || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required!… https:\/\/t.co\/VnV5b15Khc",
    "78":"@darinlayman @TeslaDiva99 @Tesla @elonmusk I like your opinions Darin. I consider you like a veteran of the EV revolution.\nYour service is appreciated.\nWhat it sounds like from reading the book about spaceX, the culture in the Musk companies are unhealthy (probably understatement).",
    "79":"Twitter was once a necessity for major brands. Under Elon Musk, it's now \"high risk.\" https:\/\/t.co\/dFOe3jdb5S #Twitter #ElonMusk #CBSNews",
    "80":"@SaeedDiCaprio @friendshaolin buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "81":"@MattWallace888 Last time ELON MUSK slept at TSLA, the manufacture went on to produce record number of cars.\n\nToo bad for TSLA because his attention is on Twitter.",
    "82":"If this is true, and @elonmusk is swamped with work, why is he tweeting around the clock with zero discipline and focus—a full-time comment guy. His shareholders really should divest immediately. Dudes losing it https:\/\/t.co\/oU9e41mnDl",
    "83":"I hope she creates coloring book to send to Musk's kids. Children need to know, it's not always them. https:\/\/t.co\/LJoAGoJETr",
    "84":"Elon Musk says he fired engineer who corrected him on Twitter https:\/\/t.co\/PX88grPCVz via @Verge",
    "85":"@_hawko @elonmusk Holy hell, most of you in here have clearly had some shitty employers. The whole point of her tweet was that Musk is a liar.\n\nDo you folks even know how many upscale firms have cafeterias in them? It’s not a perk for employees, it’s to keep employees Working through meal breaks.",
    "86":"Tone deaf Billionaires like Bezos and Musk laying off 10,000+ employees each the week before Thanksgiving while they “donate” 100mil to Dolly Parton and ruin Twitter respectively is true Batman Villain shit…",
    "87":"De verdad estáis comprando el verificado de Twitter? Jajajaja pues dinero para el bolsillo de Elon Musk",
    "88":"@MollyJongFast Not so good on the Musk\/Burns quiz but I got a 90 percent on the Lucy\/Joe Manchin one.",
    "89":"Will Elon Musk’s Twitter pay content creators money? | Nick Davis - NewsBreak Original || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic Breaking News No Website Required!… https:\/\/t.co\/N9bemOltbN",
    "90":"@cbouzy I have been a big @BotSentinel fan for years. Never understood how you can quickly spot inauthentic accounts and disinformation trends but @Twitter can't, pre- and post-musk.",
    "91":"@archer1161 @GAgirIXO @jrpsaki @POTUS Huh? Troll. Russian? Saudi? What?? OMG MUSK HELP!!",
    "92":"Elon Musk does not have a clue. Poor guy, all that money and power, but he couldn't buy a clue.",
    "93":"Elon Musk says he fired engineer who corrected him on Twitter https:\/\/t.co\/erZUNl2Hym via @Verge",
    "94":"👍 on @YouTube: Elon musk motivation https:\/\/t.co\/TmNlhqs9LN",
    "95":"@Dfw_Jayden @inkydink4 @elonmusk Musk hates you?",
    "96":"@jdgboo1969 @vitalforces1 @MagaValues @ericareport Trump, Fox News, Joe Rogan, Elon Musk, Lauren Boebert, Ted Cruz, Ben Shapiro, Stephen Miller &amp; so many other GOP clowns BOASTED about a RED TSUNAMI &amp; \"A MASSIVE RED WAVE\" for 2 YEARS.\n\nMake sure u watch until the end 😮👇💯🇺🇸 https:\/\/t.co\/xWs6L7N7h8",
    "97":"@elonmusk \nMr. Elon Musk. What say you about multiple Stars that flash \"Red.\"",
    "98":"Elon Musk: how being autistic may make him think differently - theconversation || #AutismNews Courtesy of Rick Kirkham The Only In Home Tutor On Oahu Specializing in ADHD With ADHD Subscribe by Following on Twitter InHomeTutor808 Honolulu Hawaii and all… https:\/\/t.co\/Wu7AUOKNQx",
    "99":"@adamxii @JohannTWayne1 I feel the same way about Morrissey and Elon Musk. I really, really like the art, but I'm not too keen on the artist."
  },
  "date":{
    "0":1668693874000,
    "1":1668693483000,
    "2":1668691547000,
    "3":1668684243000,
    "4":1668682560000,
    "5":1668677576000,
    "6":1668675155000,
    "7":1668675071000,
    "8":1668673698000,
    "9":1668667417000,
    "10":1668665299000,
    "11":1668664832000,
    "12":1668664652000,
    "13":1668663331000,
    "14":1668662887000,
    "15":1668657544000,
    "16":1668654126000,
    "17":1668653935000,
    "18":1668649449000,
    "19":1668649037000,
    "20":1668648457000,
    "21":1668648035000,
    "22":1668646987000,
    "23":1668645406000,
    "24":1668645322000,
    "25":1668641884000,
    "26":1668639852000,
    "27":1668638408000,
    "28":1668636370000,
    "29":1668635942000,
    "30":1668634533000,
    "31":1668633490000,
    "32":1668633183000,
    "33":1668632830000,
    "34":1668632446000,
    "35":1668632349000,
    "36":1668628558000,
    "37":1668627814000,
    "38":1668624630000,
    "39":1668623522000,
    "40":1668623425000,
    "41":1668622132000,
    "42":1668621999000,
    "43":1668619818000,
    "44":1668610172000,
    "45":1668605083000,
    "46":1668602884000,
    "47":1668602024000,
    "48":1668592172000,
    "49":1668589149000,
    "50":1668588483000,
    "51":1668586747000,
    "52":1668583009000,
    "53":1668580681000,
    "54":1668576068000,
    "55":1668572647000,
    "56":1668571105000,
    "57":1668570005000,
    "58":1668569732000,
    "59":1668568750000,
    "60":1668567423000,
    "61":1668567191000,
    "62":1668565712000,
    "63":1668564043000,
    "64":1668561337000,
    "65":1668560899000,
    "66":1668560165000,
    "67":1668559575000,
    "68":1668559184000,
    "69":1668558584000,
    "70":1668554883000,
    "71":1668553097000,
    "72":1668547929000,
    "73":1668545962000,
    "74":1668545707000,
    "75":1668545606000,
    "76":1668543883000,
    "77":1668543873000,
    "78":1668542649000,
    "79":1668542060000,
    "80":1668541773000,
    "81":1668540686000,
    "82":1668538879000,
    "83":1668538208000,
    "84":1668535540000,
    "85":1668534618000,
    "86":1668532691000,
    "87":1668531773000,
    "88":1668531543000,
    "89":1668529895000,
    "90":1668519425000,
    "91":1668516588000,
    "92":1668515341000,
    "93":1668512985000,
    "94":1668510197000,
    "95":1668506997000,
    "96":1668495381000,
    "97":1668489425000,
    "98":1668487471000,
    "99":1668484735000
  },
  "polarity":{
    "0":0.5,
    "1":0.1866666667,
    "2":0.0,
    "3":0.0625,
    "4":-0.4,
    "5":0.0,
    "6":0.1425,
    "7":0.14375,
    "8":-0.15,
    "9":0.0,
    "10":-0.0972222222,
    "11":-0.0333333333,
    "12":0.0625,
    "13":0.05,
    "14":0.125,
    "15":0.125,
    "16":0.1306818182,
    "17":-0.4,
    "18":0.0,
    "19":0.4666666667,
    "20":0.1,
    "21":0.25,
    "22":0.1306818182,
    "23":0.3,
    "24":0.1333333333,
    "25":0.3125,
    "26":0.125,
    "27":0.25,
    "28":0.3625,
    "29":-0.4,
    "30":0.125,
    "31":0.3,
    "32":0.3125,
    "33":0.125,
    "34":-0.0333333333,
    "35":0.0,
    "36":0.0,
    "37":0.625,
    "38":0.4375,
    "39":-0.275,
    "40":0.35,
    "41":0.0,
    "42":0.0,
    "43":0.25,
    "44":0.3125,
    "45":0.0,
    "46":-0.5,
    "47":-0.05,
    "48":0.2857142857,
    "49":0.0,
    "50":0.3291666667,
    "51":0.625,
    "52":0.0203463203,
    "53":0.0,
    "54":0.2,
    "55":0.125,
    "56":0.1,
    "57":0.0,
    "58":0.35,
    "59":0.4333333333,
    "60":-0.025,
    "61":0.0,
    "62":0.3416666667,
    "63":0.3,
    "64":0.6,
    "65":0.2833333333,
    "66":0.1306818182,
    "67":-0.8,
    "68":1.0,
    "69":0.325,
    "70":0.125,
    "71":0.0,
    "72":0.0625,
    "73":0.0,
    "74":0.1777777778,
    "75":0.0,
    "76":0.175,
    "77":0.3333333333,
    "78":-0.0666666667,
    "79":0.11125,
    "80":-0.8,
    "81":-0.35,
    "82":0.275,
    "83":0.0,
    "84":0.0,
    "85":0.325,
    "86":0.35,
    "87":0.0,
    "88":0.7,
    "89":0.4375,
    "90":0.1666666667,
    "91":0.0,
    "92":-0.4,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.1458333333,
    "97":0.0,
    "98":-0.05,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.1090032828,
    "1":0.1090032828,
    "2":0.1090032828,
    "3":0.1090032828,
    "4":0.1090032828,
    "5":0.1090032828,
    "6":0.1090032828,
    "7":0.1090032828,
    "8":0.1090032828,
    "9":0.1090032828,
    "10":0.1090032828,
    "11":0.1090032828,
    "12":0.1090032828,
    "13":0.1090032828,
    "14":0.1090032828,
    "15":0.1090032828,
    "16":0.1090032828,
    "17":0.1090032828,
    "18":0.1090032828,
    "19":0.1090032828,
    "20":0.1090032828,
    "21":0.1090032828,
    "22":0.1090032828,
    "23":0.1090032828,
    "24":0.1090032828,
    "25":0.1090032828,
    "26":0.1090032828,
    "27":0.1090032828,
    "28":0.1090032828,
    "29":0.1090032828,
    "30":0.1090032828,
    "31":0.1090032828,
    "32":0.1090032828,
    "33":0.1090032828,
    "34":0.1090032828,
    "35":0.1090032828,
    "36":0.1090032828,
    "37":0.1090032828,
    "38":0.1090032828,
    "39":0.1090032828,
    "40":0.1090032828,
    "41":0.1090032828,
    "42":0.1090032828,
    "43":0.1090032828,
    "44":0.1090032828,
    "45":0.1090032828,
    "46":0.1090032828,
    "47":0.1090032828,
    "48":0.1090032828,
    "49":0.1090032828,
    "50":0.1090032828,
    "51":0.1090032828,
    "52":0.1090032828,
    "53":0.1090032828,
    "54":0.1090032828,
    "55":0.1090032828,
    "56":0.1090032828,
    "57":0.1090032828,
    "58":0.1090032828,
    "59":0.1090032828,
    "60":0.1090032828,
    "61":0.1090032828,
    "62":0.1090032828,
    "63":0.1090032828,
    "64":0.1090032828,
    "65":0.1090032828,
    "66":0.1090032828,
    "67":0.1090032828,
    "68":0.1090032828,
    "69":0.1090032828,
    "70":0.1090032828,
    "71":0.1090032828,
    "72":0.1090032828,
    "73":0.1090032828,
    "74":0.1090032828,
    "75":0.1090032828,
    "76":0.1090032828,
    "77":0.1090032828,
    "78":0.1090032828,
    "79":0.1090032828,
    "80":0.1090032828,
    "81":0.1090032828,
    "82":0.1090032828,
    "83":0.1090032828,
    "84":0.1090032828,
    "85":0.1090032828,
    "86":0.1090032828,
    "87":0.1090032828,
    "88":0.1090032828,
    "89":0.1090032828,
    "90":0.1090032828,
    "91":0.1090032828,
    "92":0.1090032828,
    "93":0.1090032828,
    "94":0.1090032828,
    "95":0.1090032828,
    "96":0.1090032828,
    "97":0.1090032828,
    "98":0.1090032828,
    "99":0.1090032828
  },
  "subjectivity":{
    "0":0.5,
    "1":0.3866666667,
    "2":0.0,
    "3":0.75,
    "4":0.6,
    "5":0.0,
    "6":0.42,
    "7":0.84375,
    "8":0.4,
    "9":0.0,
    "10":0.6472222222,
    "11":0.5666666667,
    "12":0.75,
    "13":0.5,
    "14":0.3,
    "15":0.3,
    "16":0.3772727273,
    "17":0.7,
    "18":0.0,
    "19":0.9333333333,
    "20":0.4,
    "21":0.25,
    "22":0.3772727273,
    "23":0.9,
    "24":0.3888888889,
    "25":0.25,
    "26":0.3,
    "27":0.25,
    "28":0.65,
    "29":0.4,
    "30":0.3,
    "31":0.5333333333,
    "32":0.25,
    "33":0.3,
    "34":0.5666666667,
    "35":0.0,
    "36":0.0,
    "37":0.5,
    "38":0.55,
    "39":0.45,
    "40":0.35,
    "41":0.0,
    "42":0.0,
    "43":1.0,
    "44":0.3,
    "45":0.0,
    "46":1.0,
    "47":0.25,
    "48":0.5357142857,
    "49":0.0,
    "50":0.2833333333,
    "51":0.5,
    "52":0.4662337662,
    "53":0.0,
    "54":0.2,
    "55":0.3,
    "56":0.6,
    "57":0.0,
    "58":0.95,
    "59":0.8333333333,
    "60":0.4222222222,
    "61":0.0,
    "62":0.4666666667,
    "63":0.4666666667,
    "64":0.9,
    "65":0.7,
    "66":0.3772727273,
    "67":0.9,
    "68":1.0,
    "69":0.75,
    "70":0.3,
    "71":0.0,
    "72":0.55,
    "73":0.0,
    "74":0.2111111111,
    "75":0.0,
    "76":0.6,
    "77":0.3333333333,
    "78":0.2666666667,
    "79":0.52,
    "80":0.9,
    "81":0.3666666667,
    "82":0.425,
    "83":0.0,
    "84":0.0,
    "85":0.4458333333,
    "86":0.65,
    "87":0.0,
    "88":0.6,
    "89":0.625,
    "90":0.3,
    "91":0.0,
    "92":0.6,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.4606481481,
    "97":0.0,
    "98":0.475,
    "99":0.1625
  },
  "mean_subjectivity":{
    "0":0.3893427549,
    "1":0.3893427549,
    "2":0.3893427549,
    "3":0.3893427549,
    "4":0.3893427549,
    "5":0.3893427549,
    "6":0.3893427549,
    "7":0.3893427549,
    "8":0.3893427549,
    "9":0.3893427549,
    "10":0.3893427549,
    "11":0.3893427549,
    "12":0.3893427549,
    "13":0.3893427549,
    "14":0.3893427549,
    "15":0.3893427549,
    "16":0.3893427549,
    "17":0.3893427549,
    "18":0.3893427549,
    "19":0.3893427549,
    "20":0.3893427549,
    "21":0.3893427549,
    "22":0.3893427549,
    "23":0.3893427549,
    "24":0.3893427549,
    "25":0.3893427549,
    "26":0.3893427549,
    "27":0.3893427549,
    "28":0.3893427549,
    "29":0.3893427549,
    "30":0.3893427549,
    "31":0.3893427549,
    "32":0.3893427549,
    "33":0.3893427549,
    "34":0.3893427549,
    "35":0.3893427549,
    "36":0.3893427549,
    "37":0.3893427549,
    "38":0.3893427549,
    "39":0.3893427549,
    "40":0.3893427549,
    "41":0.3893427549,
    "42":0.3893427549,
    "43":0.3893427549,
    "44":0.3893427549,
    "45":0.3893427549,
    "46":0.3893427549,
    "47":0.3893427549,
    "48":0.3893427549,
    "49":0.3893427549,
    "50":0.3893427549,
    "51":0.3893427549,
    "52":0.3893427549,
    "53":0.3893427549,
    "54":0.3893427549,
    "55":0.3893427549,
    "56":0.3893427549,
    "57":0.3893427549,
    "58":0.3893427549,
    "59":0.3893427549,
    "60":0.3893427549,
    "61":0.3893427549,
    "62":0.3893427549,
    "63":0.3893427549,
    "64":0.3893427549,
    "65":0.3893427549,
    "66":0.3893427549,
    "67":0.3893427549,
    "68":0.3893427549,
    "69":0.3893427549,
    "70":0.3893427549,
    "71":0.3893427549,
    "72":0.3893427549,
    "73":0.3893427549,
    "74":0.3893427549,
    "75":0.3893427549,
    "76":0.3893427549,
    "77":0.3893427549,
    "78":0.3893427549,
    "79":0.3893427549,
    "80":0.3893427549,
    "81":0.3893427549,
    "82":0.3893427549,
    "83":0.3893427549,
    "84":0.3893427549,
    "85":0.3893427549,
    "86":0.3893427549,
    "87":0.3893427549,
    "88":0.3893427549,
    "89":0.3893427549,
    "90":0.3893427549,
    "91":0.3893427549,
    "92":0.3893427549,
    "93":0.3893427549,
    "94":0.3893427549,
    "95":0.3893427549,
    "96":0.3893427549,
    "97":0.3893427549,
    "98":0.3893427549,
    "99":0.3893427549
  },
  "screen_name":{
    "0":"Prison_Health",
    "1":"grandpamike1",
    "2":"Bytemarks",
    "3":"SalesTweaker",
    "4":"BanquoDyar",
    "5":"BanquoDyar",
    "6":"IncomeWebsites5",
    "7":"jeangleur",
    "8":"EwaBeachBum",
    "9":"SeanGal14894314",
    "10":"ClayDowling",
    "11":"pacificbiznews",
    "12":"SalesTweaker",
    "13":"ClayDowling",
    "14":"IncomeWebsites5",
    "15":"IncomeWebsites5",
    "16":"IncomeWebsites5",
    "17":"Spireship",
    "18":"indigogonzo",
    "19":"Prison_Health",
    "20":"Prison_Health",
    "21":"Joe_Billy_Wart",
    "22":"IncomeWebsites5",
    "23":"TimInHonolulu",
    "24":"janinbelize",
    "25":"SalesTweaker",
    "26":"IncomeWebsites5",
    "27":"SalesTweaker",
    "28":"IncomeWebsites5",
    "29":"TruthmattersUp",
    "30":"IncomeWebsites5",
    "31":"CMWalkerhawaii",
    "32":"SalesTweaker",
    "33":"IncomeWebsites5",
    "34":"pacificbiznews",
    "35":"JimmyHawaii",
    "36":"shempzine",
    "37":"SalesTweaker",
    "38":"pinouye50",
    "39":"FreedomTVR",
    "40":"FreedomTVR",
    "41":"Charles07637129",
    "42":"Charles07637129",
    "43":"Buster_n_Dottie",
    "44":"SalesTweaker",
    "45":"dragonhawk7",
    "46":"Prison_Health",
    "47":"BanquoDyar",
    "48":"BanquoDyar",
    "49":"BanquoDyar",
    "50":"SalesTweaker",
    "51":"SalesTweaker",
    "52":"Chaz_D_",
    "53":"BanquoDyar",
    "54":"drdeeznutzs",
    "55":"IncomeWebsites5",
    "56":"JulianDarius",
    "57":"buford_vernon",
    "58":"808livin_",
    "59":"BanquoDyar",
    "60":"SalesTweaker",
    "61":"benster987",
    "62":"SalesTweaker",
    "63":"BanquoDyar",
    "64":"BanquoDyar",
    "65":"Hanaaloha65",
    "66":"IncomeWebsites5",
    "67":"bkmick",
    "68":"heatherhappyday",
    "69":"J9_Dunk",
    "70":"IncomeWebsites5",
    "71":"hohnho",
    "72":"IncomeWebsites5",
    "73":"anakaoka",
    "74":"SalesTweaker",
    "75":"Dr88kbo",
    "76":"CriticInc",
    "77":"SalesTweaker",
    "78":"wafflebeaver",
    "79":"Sam6869",
    "80":"frickenchris",
    "81":"galaxy_orion",
    "82":"KanielaIng",
    "83":"Lumenvista",
    "84":"Ruger808",
    "85":"LaukMikel",
    "86":"ClancyCuse",
    "87":"AminoacidaX",
    "88":"ArnoldiTerri",
    "89":"SalesTweaker",
    "90":"joyenlife",
    "91":"shelly808",
    "92":"JosephG33572859",
    "93":"grandpamike1",
    "94":"vinipimenta",
    "95":"BanquoDyar",
    "96":"JLiRD808",
    "97":"nunesjeffrey6",
    "98":"InHomeTutor808",
    "99":"Mike82683036"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":5,
    "5":33,
    "6":0,
    "7":3,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":16,
    "18":0,
    "19":5,
    "20":0,
    "21":0,
    "22":0,
    "23":475,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":2,
    "54":1,
    "55":0,
    "56":5,
    "57":0,
    "58":0,
    "59":14,
    "60":0,
    "61":2,
    "62":0,
    "63":2,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":20,
    "83":0,
    "84":0,
    "85":1,
    "86":2,
    "87":3,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":4,
    "20":0,
    "21":0,
    "22":0,
    "23":110,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":1,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii",
    "94":"Hawaii",
    "95":"Hawaii",
    "96":"Hawaii",
    "97":"Hawaii",
    "98":"Hawaii",
    "99":"Hawaii"
  }
}