{
  "full_text":{
    "0":"@emjoyyourday the amount of ppl ive unfriended on fb alone is insane. “i wouldn’t even go to a taylor swift concert if i got free front row seats.” like bffr you know their asses would be up in that place! i cannot tolerate the disrespect to mother anymore",
    "1":"Might not have gotten Taylor Swift tickets, but at least I got the new Pokémon.",
    "2":"Enter to win tickets to see Taylor Swift at SoFi Stadium from @1027KIISFM. https:\/\/t.co\/fuS80i5wEZ",
    "3":".@Ticketmaster says it is canceling Friday’s planned general public sale for @taylorswift13’s upcoming stadium tour because it doesn’t have enough tickets.\n\nMore: https:\/\/t.co\/pT6rBPEyis",
    "4":"Taylor Swift public ticket sale on Friday is canceled, Ticketmaster says. But the secondary market can be 'buyer beware' - CNBC || #TwitterMarketingNews Courtesy of Increase Sales by Automatically Getting More Twitter Followers with Monetized On-Topic… https:\/\/t.co\/Z8k6lbuv65",
    "5":"Yooo we’re the Taylor swift tickets really that much or is that people reselling? 🤣",
    "6":"@Ticketmaster I bought battlehawk tickets no problem, people have their priorities all wrong. battlehawks&gt;&gt;&gt; Taylor swift",
    "7":"Thinking about the difficulty people went through to get tickets to see Taylor Swift at MetLife Stadium.  Looks like TicketMaster had the biggest fail at MetLife Stadium since the Broncos in February 2014.",
    "8":"@StationCDRKelly When it’s easier to go to space than to a Taylor Swift concert 👩‍🚀🚀",
    "9":"Very sad I didn’t get Taylor Swift tickets 🥺 @Ticketmaster @TMFanSupport @taylornation13 @taylorswift13 #TheErasTour https:\/\/t.co\/u5RIE543h0 https:\/\/t.co\/tVkUAtI39g",
    "10":"https:\/\/t.co\/isdjDRZmL2\n@taylorswift13 @NazaninBoniadi @AlinejadMasih \nURGENT: IRAN! (And yes, we’re going to need Taylor Swift’s help.)\n\nSomebody please immediately get this in front of Taylor Swift’s team and explain the significance of it to them!\n#Nika_Shakarami  #مهسا_امینی",
    "11":"https:\/\/t.co\/8hczJTC3Sp\n\n@taylorswift13 @NazaninBoniadi @AlinejadMasih @Omid_M\nURGENT: IRAN! (And yes, we’re going to need Taylor Swift’s help.)\nSomebody please immediately get this in front of Taylor's team and explain the significance of it to them! \n#MahsaAmini مهسا_امینی#",
    "12":"Listen to me sing \"Bejeweled (Taylor Swift)\" on #Smule: https:\/\/t.co\/qQTNqFaUOI #Sing",
    "13":"Ain’t no way niggas really paying 94k to see Taylor Swift 🥴 low key makes sense tho, Ye made that bitch famous 🤣",
    "14":"gonna do general sale friday for taylor swift tickets.. PLEASE LET ME GET FOR SEATTLE",
    "15":"Win Tickets To One Of Taylor Swift’s 2023 ‘Eras Tour’ Shows at MetLife Stadium! https:\/\/t.co\/Bb5Jbw6lpY",
    "16":"I AM LITERALLT GOING TO CRYYYYYYY!!!! I WAS SO CLOSE TO GETTING TAYLOR SWIFT TICKETS😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭 SCREW YOU WHIEVWR TOOK THEM FIRST",
    "17":"Selling ticket for Taylor Swift’s show on 7\/29 in section 122, lmk if interested!\n#TSxCapitalOne #TaylorSwift #TaylorSwiftTix #TaylorSwiftTheErasTour",
    "18":"All I wanted was to enjoy my first Taylor Swift concert in Washington and all I got was a sleepless two nights and a broken heart. 😩",
    "19":"Was gonna write a snarky tweet about the insane prices people are paying to see Taylor Swift bc I wouldn’t pay more than $30 to see my fave band the bouncing souls. \n\nThen I remembered that one time I flew to Michigan to see a show and that I have a Souls tribute tattoo\n\nCarry on",
    "20":"omg this day 11 years ago i was about to go to my second taylor swift concert of my life &amp; i was trying to play it cool &amp; casual on facebook because i was a giant fan &amp; was scared to get made fun of cause 15 year olds are mean 🥹🥹🥹🥹🥹🥹🥹🥹🥹 https:\/\/t.co\/C5i2hISwj3",
    "21":"I JUST WANNA SAY AMONGST THE CHAOS THAT IF TAYLOR SWIFT SINGS THE CLEAN VERSIONS OF ANYTHING I WILL BE A LITTLE SAD!!!!! WE HAVE LIVED ALL THESE YEARS WAITING TO HEAR HER SAY FUCK LIVE &amp; WE DESERVE THAT!",
    "22":"Thank heaven that I don’t give a rats tiny arss about Taylor Swift’s music. I’m having a hella rough week and I don’t need another thing to be enraged about.",
    "23":"Ticketmaster has been trash for years. Leftists like @aoc making Taylor Swift the vehicle for their own inaction is bs. Write the bill - write the complaint to the DOJ preferably years ago - DO SOMETHING 😆",
    "24":"@ryangrim @aoc and other leftists jumping on Taylor Swift to blame for something that no one in The Squad has mentioned until now - #Ticketmaster has been trash for years and The Squad has not written a single bill to combat them 🤷‍♀️",
    "25":"Taylor Swift is one of the greatest songwriter’s in American history should not be dragged into a policy debate about monopolistic power - this issue has been known for years and nothing done by multiple administrations - Sen Blumenthal could have spoken up sooner #GenX #Swiftie https:\/\/t.co\/1pisjDgf7T",
    "26":"I WAS ON TIME SA PRESALE TICKETS NG TAYLOR SWIFT CONCERT SA CALIFORNIA AND BROOOOO NAAAGAWAN AKO NG SLOTS!!! I was just trying to buy 2 tickets pagbigyan niyo ako 😭 #TaylorSwiftErasTour #TaylorSwiftTix #taylorswiftpresale https:\/\/t.co\/M9vpdqV8qw",
    "27":"@jess_starlinz @exileoutdid Why you so bothered about taylor marketing her music likeeee every other artist does it? So let me guess its only when taylor does it yall get so triggered and fuming",
    "28":"@jess_starlinz @exileoutdid Taylor didn’t have any bundles too so likeee https:\/\/t.co\/6Byk5T40db",
    "29":"@exileoutdid Stop the ari hate! You don’t gotta put down other artist to uplift taylor yall should already know this by now https:\/\/t.co\/a5KbAkugX0",
    "30":"@thebarbradio @King_Blonded Taylor and nicki being snubbed impact",
    "31":"Selling a Taylor Swift ticket for 7\/29, section 122… lmk if you are interested! #TaylorSwiftErasTour #TaylorSwiftTix #taylorswiftpresale #taylornation #taylorswifttickets #taylorswift",
    "32":"Does @Ticketmaster offer free therapy after that Taylor Swift ticket debacle bc I need it",
    "33":"You should get 10$ off for every time you got kicked out of the @Ticketmaster queue for Taylor Swift tickets today",
    "34":"I literally paid an arm and a leg for Taylor Swift tickets… I better be able to go😂",
    "35":"the way i didnt even try for taylor swift tickets 😪 ONE DAY",
    "36":"So I didn’t get Taylor Swift tickets and T*ump is officially running for president again. This is the worst day.",
    "37":"Taylor Swift?! No thanks.",
    "38":"Kaydi scored us Taylor Swift tickets. I’m gonna cry",
    "39":"People be like i’M gLaD i’M nOt a tAyLoR sWiFt fAn tOdAy. Ookaayyy great, if people were more like you maybe I would’ve gotten my eras tour tickets",
    "40":"We’re seeing Taylor Swift! 🥳",
    "41":"Why is today so stressful??? And for no good reason??? Hmmmm I must be picking up the vibes from the Taylor Swift ticket purchasers 😂😭 help",
    "42":"taylor swift just made my nose bleed",
    "43":"I get that they're unrelated events, but seeing people angry at Ticketmaster then happy they got Taylor Swift tickets at the same time others are panicking about World War III, tells me there's still balance in the universe.",
    "44":"I thought getting into a PhD program was pretty difficult but I think getting Taylor swift concert tix might be harder 🤡",
    "45":"@OfSelina In the US, the last thing we will hear before we get vaporized will be the rage of Taylor Swift fans because the tour is getting cancelled. Also, I would definitely buy this field guide--I thought it was another new @HardCaseCrime cover at first glance.",
    "46":"After 5 hours of waiting, THE GOODS HAVE BEEN SECURED!!!!! \n‘Taylor Swift’ was the very first album I ever bought and now I FINALLY get to see @taylorswift13 LIVE ON TOUR 🥹🥹🥹🥹 #TheErasTour https:\/\/t.co\/0YezvTfSDv",
    "47":"\/\/Not getting Taylor Swift tickets. I refuse to pay that much money for nosebleed seats. In my opinion, nosebleed seats shouldn't be above $150.",
    "48":"im seeing taylor swift!!  screaming &amp; crying rn",
    "49":"Sad day, AOC missed out on her Taylor Swift tickets. @taylorswift13 up to you to fix this travesty. #onceaswiftyalwaysaswifty https:\/\/t.co\/5vddajBCrT",
    "50":"The Funniest (And Saddest) Tweets About Trying To Get Taylor Swift Tickets https:\/\/t.co\/dHtbsybC5q https:\/\/t.co\/KwOAQgGZcT",
    "51":"I want taylor swift tickets but I don’t wanna wait in that queue &amp; I don’t have money 🫠",
    "52":"There's some bad blood brewing between Taylor Swift fans and Ticketmaster.\n https:\/\/t.co\/NNzZzWIsH6",
    "53":"IM SEEING TAYLOR SWIFT OPENING NIGHT IN GLENDALE AHHHHHHHH",
    "54":"“Unprecedented demand”🙄 yall its fucking Taylor Swift touring. That’s like tv stations saying that about the Super Bowl. “Oh I didn’t realize this many people were gonna watch” https:\/\/t.co\/QZU4dK5mIy",
    "55":"I need Taylor Swift tickets for Sofi Stadium or I will simply cry everyday for the rest of my life😭😭 #ErasTour #TSTheErasTour",
    "56":"@_livdib @kaefair By the way, I found your tweet on https:\/\/t.co\/XHdJ1AC4Sv\n\nNot sure if you knew",
    "57":"\/\/I JUST WANT TAYLOR SWIFT TICKETS!\n\nC'mon TicketMaster.",
    "58":"who’s the most famous person in the Taylor Swift presale queue right now",
    "59":"need to stop thinking people in my life are dropping easter eggs like taylor swift because it’s getting my brain in a lot of trouble",
    "60":"@MinajsCorner Taylor was late to the party https:\/\/t.co\/sfrJVzZlmP",
    "61":"Me setting my alarm for 5 am so I can use my Taylor Swift code to get tickets for a concert I’m not going to #TaylorSwiftTix #momoftheyearhere",
    "62":"If Taylor bags AOTY I’ll post my d!ck and balls and perhaps my hole \n\nI AM VOTING FOR TAYLOR SWIFT FOR ARTIST OF THE YEAR AT THE #AMAs",
    "63":"@ajayysmidnights We need to win this I AM VOTING FOR TAYLOR SWIFT FOR ARTIST OF THE YEAR AT THE #AMAs",
    "64":"@ajayysmidnights Lol I AM VOTING FOR TAYLOR SWIFT FOR ARTIST OF THE YEAR AT THE #AMAs",
    "65":"@ajayysmidnights I’m suing that Brit rn I AM VOTING FOR TAYLOR SWIFT FOR ARTIST OF THE YEAR AT THE #AMAs",
    "66":"Given my lifelong dream of seeing Taylor Swift in concert, this is the only logical explanation for the waitlist email I received. https:\/\/t.co\/IpSIHO3jFY",
    "67":"I want Clean by Taylor Swift tattooed on my body somehow, someone design me something",
    "68":"@StephBeautiful @TheTitanBaddie Can’t wait for taylor and nickis collab",
    "69":"@ThReigningChamp @TheTitanBaddie Where are y'all getting this Taylor is racist narrative from? https:\/\/t.co\/4BZBz8avLc",
    "70":"Offering friendly and motivational support to my friends buying Taylor Swift tickets tomorrow. 🤗 \n\nI BELIEVE IN YOU GUYS!!! https:\/\/t.co\/1e1qFDaJq9",
    "71":"i’m making so many friends with this taylor swift ticketmaster fiasco on twitter",
    "72":"@toulousegrand3e Makes sense since most of Taylor's discography was not even on Spotify for most of her career",
    "73":"how did my friend who has no relevance to taylor swift anything get a presale code but friends on the timeline that had BOOSTS got waitlisted ?????? something ain’t adding up",
    "74":"Not my boss trying to buy us tickets to see Taylor Swift in Seattle 🙇🏾",
    "75":"Taylor swift really said happy 3rd anniversary y’all heres some presale codes",
    "76":"Finished writing a paper and only accidentally typed “Taylor swift” or “Ticketmaster” a handful of times",
    "77":"@TMFanSupport Received a Taylor Swift code for presale. Unable to remember the password used to sign up. Am I to reset my password without affecting the validity of my code?",
    "78":"Idc if I have to lift her onto my shoulders over the stadium walls but my my girlfriend WILL be seeing Taylor swift in concert I can tell you that",
    "79":"I’m voting for Taylor swift for artist of the year at the #AMAs",
    "80":"where does taylor swift sleep when she travels",
    "81":"@LeylaCaner13 @chartdata @taylorswift13 I was yelling let taylor speak",
    "82":"@riannaphobia @AcupofDepressio my ex HATES taylor swift so MY biggest accomplishment is making him consistently angry because not only does he see her in the news all the time, it also reminds him of me and makes him feel worse ❤️ alexa play i bet you think about me",
    "83":"@MannaSan1 @itsAtlasHeyzal @closwrId @PopBase im not even into taylor swift but like you could just let people enjoy what they enjoy yknow",
    "84":"@PopBase He can flex that taylor wrote a song about him",
    "85":"Hunger Games + Taylor Swift 💕",
    "86":"Mi mamá y yo discutiendo el nombre de mi perro.\nMi mamá: La neta Lunes no es tan buen nombre la debiste haber llamado Taylor\nYo: pero por qué Taylor jefa ???\nMi mamá: por qué ustedes son fans de Taylor Swift 🙄😌",
    "87":"@Thxbane @musicindustrry @CIRC0L0C0 We’re talking about Taylor Alison Swift",
    "88":"@Youngbaby_21 @CinamonSlut Her ring that she gave was on her website for sale for like months so its just taylor merch",
    "89":"https:\/\/t.co\/y9KtkJcCVP",
    "90":"@westenthu taylor swift jelas banget pertama \nlalu olivia kedua",
    "91":"@convomfs taylor swift, bruno mars, adele",
    "92":"@convomfs TAYLOR SWIFT SO PASTIIII",
    "93":"@domesticterror9 @ENDEDYOURFAVE1 @chartdata @sc @kanyewest Taylor mfing swift https:\/\/t.co\/q7SzGhNaOv",
    "94":"Lo bueno que yo dependo de Taylor Swift y no de rimel's baratos y secos",
    "95":"@povsreup Are they implying that ari and taylor has 9 charting albums rn?",
    "96":"@talkofthecharts @taylorswift13 All those remixes and not a single one featuring nicki?! Taylor please just give us a taynika collab",
    "97":"Yo propongo que bellakath sea la telonera de Taylor Swift cuando venga a México, imagínense un Mixup de gatita con You belong with me",
    "98":"@taylorvipers I’m voting for Taylor Swift as Artist Of The Year at the #AMAs #AMAs2022",
    "99":"@valehbwxwalls @xoMusicLoverxo @taylorvipers I’m voting for Taylor Swift as Artist Of The Year at the #AMAs"
  },
  "date":{
    "0":1668759962000,
    "1":1668758641000,
    "2":1668742904000,
    "3":1668731415000,
    "4":1668728252000,
    "5":1668727004000,
    "6":1668726053000,
    "7":1668722432000,
    "8":1668721737000,
    "9":1668720329000,
    "10":1668682045000,
    "11":1668678412000,
    "12":1668670587000,
    "13":1668657631000,
    "14":1668653608000,
    "15":1668648307000,
    "16":1668638532000,
    "17":1668638208000,
    "18":1668635913000,
    "19":1668632145000,
    "20":1668630242000,
    "21":1668629987000,
    "22":1668627962000,
    "23":1668605702000,
    "24":1668605455000,
    "25":1668605161000,
    "26":1668603191000,
    "27":1668587133000,
    "28":1668586808000,
    "29":1668586568000,
    "30":1668586380000,
    "31":1668584208000,
    "32":1668579123000,
    "33":1668579066000,
    "34":1668574280000,
    "35":1668572437000,
    "36":1668572262000,
    "37":1668570689000,
    "38":1668570336000,
    "39":1668567166000,
    "40":1668562840000,
    "41":1668558580000,
    "42":1668556657000,
    "43":1668555815000,
    "44":1668555047000,
    "45":1668551445000,
    "46":1668551263000,
    "47":1668546964000,
    "48":1668546522000,
    "49":1668545786000,
    "50":1668544624000,
    "51":1668540032000,
    "52":1668539701000,
    "53":1668538295000,
    "54":1668537553000,
    "55":1668536452000,
    "56":1668530752000,
    "57":1668530737000,
    "58":1668528313000,
    "59":1668507642000,
    "60":1668506221000,
    "61":1668505943000,
    "62":1668500802000,
    "63":1668500738000,
    "64":1668500729000,
    "65":1668500722000,
    "66":1668500388000,
    "67":1668498760000,
    "68":1668498126000,
    "69":1668498077000,
    "70":1668491572000,
    "71":1668491108000,
    "72":1668488875000,
    "73":1668487357000,
    "74":1668480219000,
    "75":1668458843000,
    "76":1668456171000,
    "77":1668455979000,
    "78":1668453770000,
    "79":1668445716000,
    "80":1668421962000,
    "81":1668411495000,
    "82":1668400401000,
    "83":1668392053000,
    "84":1668387668000,
    "85":1668381822000,
    "86":1668381183000,
    "87":1668379001000,
    "88":1668366331000,
    "89":1668359037000,
    "90":1668335912000,
    "91":1668335016000,
    "92":1668334936000,
    "93":1668323356000,
    "94":1668321789000,
    "95":1668299400000,
    "96":1668298961000,
    "97":1668282457000,
    "98":1668281623000,
    "99":1668281594000
  },
  "polarity":{
    "0":-0.25,
    "1":-0.0818181818,
    "2":0.8,
    "3":0.1375,
    "4":0.0666666667,
    "5":0.2,
    "6":-0.5,
    "7":-0.5,
    "8":0.0,
    "9":-0.65,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.175,
    "14":0.05,
    "15":1.0,
    "16":0.25,
    "17":0.3125,
    "18":0.0833333333,
    "19":-0.25,
    "20":-0.0270833333,
    "21":-0.2100757576,
    "22":-0.05,
    "23":0.15,
    "24":-0.0982142857,
    "25":0.3333333333,
    "26":0.0,
    "27":-0.0625,
    "28":0.0,
    "29":-0.4268518519,
    "30":0.0,
    "31":0.3125,
    "32":0.4,
    "33":0.0,
    "34":0.5,
    "35":0.0,
    "36":-1.0,
    "37":-0.1,
    "38":0.0,
    "39":0.6,
    "40":0.0,
    "41":-0.35,
    "42":0.0,
    "43":0.1,
    "44":-0.1166666667,
    "45":0.0965909091,
    "46":0.1537878788,
    "47":0.1,
    "48":-0.2,
    "49":-0.5,
    "50":0.0,
    "51":0.0,
    "52":-0.7,
    "53":0.0,
    "54":0.2083333333,
    "55":-0.1,
    "56":-0.25,
    "57":0.0,
    "58":0.4285714286,
    "59":-0.2,
    "60":-0.3,
    "61":0.0,
    "62":0.0,
    "63":0.8,
    "64":0.8,
    "65":0.0,
    "66":0.05,
    "67":0.3666666667,
    "68":0.0,
    "69":0.0,
    "70":0.732421875,
    "71":0.5,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.3333333333,
    "76":0.0,
    "77":-0.5,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.3,
    "83":0.4,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0446428571,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0326197154,
    "1":0.0326197154,
    "2":0.0326197154,
    "3":0.0326197154,
    "4":0.0326197154,
    "5":0.0326197154,
    "6":0.0326197154,
    "7":0.0326197154,
    "8":0.0326197154,
    "9":0.0326197154,
    "10":0.0326197154,
    "11":0.0326197154,
    "12":0.0326197154,
    "13":0.0326197154,
    "14":0.0326197154,
    "15":0.0326197154,
    "16":0.0326197154,
    "17":0.0326197154,
    "18":0.0326197154,
    "19":0.0326197154,
    "20":0.0326197154,
    "21":0.0326197154,
    "22":0.0326197154,
    "23":0.0326197154,
    "24":0.0326197154,
    "25":0.0326197154,
    "26":0.0326197154,
    "27":0.0326197154,
    "28":0.0326197154,
    "29":0.0326197154,
    "30":0.0326197154,
    "31":0.0326197154,
    "32":0.0326197154,
    "33":0.0326197154,
    "34":0.0326197154,
    "35":0.0326197154,
    "36":0.0326197154,
    "37":0.0326197154,
    "38":0.0326197154,
    "39":0.0326197154,
    "40":0.0326197154,
    "41":0.0326197154,
    "42":0.0326197154,
    "43":0.0326197154,
    "44":0.0326197154,
    "45":0.0326197154,
    "46":0.0326197154,
    "47":0.0326197154,
    "48":0.0326197154,
    "49":0.0326197154,
    "50":0.0326197154,
    "51":0.0326197154,
    "52":0.0326197154,
    "53":0.0326197154,
    "54":0.0326197154,
    "55":0.0326197154,
    "56":0.0326197154,
    "57":0.0326197154,
    "58":0.0326197154,
    "59":0.0326197154,
    "60":0.0326197154,
    "61":0.0326197154,
    "62":0.0326197154,
    "63":0.0326197154,
    "64":0.0326197154,
    "65":0.0326197154,
    "66":0.0326197154,
    "67":0.0326197154,
    "68":0.0326197154,
    "69":0.0326197154,
    "70":0.0326197154,
    "71":0.0326197154,
    "72":0.0326197154,
    "73":0.0326197154,
    "74":0.0326197154,
    "75":0.0326197154,
    "76":0.0326197154,
    "77":0.0326197154,
    "78":0.0326197154,
    "79":0.0326197154,
    "80":0.0326197154,
    "81":0.0326197154,
    "82":0.0326197154,
    "83":0.0326197154,
    "84":0.0326197154,
    "85":0.0326197154,
    "86":0.0326197154,
    "87":0.0326197154,
    "88":0.0326197154,
    "89":0.0326197154,
    "90":0.0326197154,
    "91":0.0326197154,
    "92":0.0326197154,
    "93":0.0326197154,
    "94":0.0326197154,
    "95":0.0326197154,
    "96":0.0326197154,
    "97":0.0326197154,
    "98":0.0326197154,
    "99":0.0326197154
  },
  "subjectivity":{
    "0":0.9,
    "1":0.4272727273,
    "2":0.4,
    "3":0.3916666667,
    "4":0.2888888889,
    "5":0.2,
    "6":0.9,
    "7":0.3,
    "8":0.0,
    "9":1.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.625,
    "14":0.5,
    "15":0.4,
    "16":0.3333333333,
    "17":0.5,
    "18":0.4111111111,
    "19":0.75,
    "20":0.5673611111,
    "21":0.66,
    "22":0.45,
    "23":0.6,
    "24":0.2946428571,
    "25":0.3333333333,
    "26":0.0,
    "27":0.6875,
    "28":0.0,
    "29":0.5212962963,
    "30":0.0,
    "31":0.5,
    "32":0.8,
    "33":0.0,
    "34":0.5625,
    "35":0.0,
    "36":1.0,
    "37":0.2,
    "38":0.0,
    "39":0.75,
    "40":0.0,
    "41":0.6,
    "42":0.0,
    "43":0.7083333333,
    "44":0.6666666667,
    "45":0.3386363636,
    "46":0.6444444444,
    "47":0.15,
    "48":0.6,
    "49":1.0,
    "50":0.0,
    "51":0.0,
    "52":0.6666666667,
    "53":0.0,
    "54":0.7166666667,
    "55":0.4785714286,
    "56":0.8888888889,
    "57":0.0,
    "58":0.6785714286,
    "59":0.2,
    "60":0.6,
    "61":0.0,
    "62":0.0,
    "63":0.4,
    "64":0.7,
    "65":0.0,
    "66":0.6166666667,
    "67":0.7,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":0.5,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.4,
    "76":1.0,
    "77":0.5,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.8666666667,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.2142857143,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3258897126,
    "1":0.3258897126,
    "2":0.3258897126,
    "3":0.3258897126,
    "4":0.3258897126,
    "5":0.3258897126,
    "6":0.3258897126,
    "7":0.3258897126,
    "8":0.3258897126,
    "9":0.3258897126,
    "10":0.3258897126,
    "11":0.3258897126,
    "12":0.3258897126,
    "13":0.3258897126,
    "14":0.3258897126,
    "15":0.3258897126,
    "16":0.3258897126,
    "17":0.3258897126,
    "18":0.3258897126,
    "19":0.3258897126,
    "20":0.3258897126,
    "21":0.3258897126,
    "22":0.3258897126,
    "23":0.3258897126,
    "24":0.3258897126,
    "25":0.3258897126,
    "26":0.3258897126,
    "27":0.3258897126,
    "28":0.3258897126,
    "29":0.3258897126,
    "30":0.3258897126,
    "31":0.3258897126,
    "32":0.3258897126,
    "33":0.3258897126,
    "34":0.3258897126,
    "35":0.3258897126,
    "36":0.3258897126,
    "37":0.3258897126,
    "38":0.3258897126,
    "39":0.3258897126,
    "40":0.3258897126,
    "41":0.3258897126,
    "42":0.3258897126,
    "43":0.3258897126,
    "44":0.3258897126,
    "45":0.3258897126,
    "46":0.3258897126,
    "47":0.3258897126,
    "48":0.3258897126,
    "49":0.3258897126,
    "50":0.3258897126,
    "51":0.3258897126,
    "52":0.3258897126,
    "53":0.3258897126,
    "54":0.3258897126,
    "55":0.3258897126,
    "56":0.3258897126,
    "57":0.3258897126,
    "58":0.3258897126,
    "59":0.3258897126,
    "60":0.3258897126,
    "61":0.3258897126,
    "62":0.3258897126,
    "63":0.3258897126,
    "64":0.3258897126,
    "65":0.3258897126,
    "66":0.3258897126,
    "67":0.3258897126,
    "68":0.3258897126,
    "69":0.3258897126,
    "70":0.3258897126,
    "71":0.3258897126,
    "72":0.3258897126,
    "73":0.3258897126,
    "74":0.3258897126,
    "75":0.3258897126,
    "76":0.3258897126,
    "77":0.3258897126,
    "78":0.3258897126,
    "79":0.3258897126,
    "80":0.3258897126,
    "81":0.3258897126,
    "82":0.3258897126,
    "83":0.3258897126,
    "84":0.3258897126,
    "85":0.3258897126,
    "86":0.3258897126,
    "87":0.3258897126,
    "88":0.3258897126,
    "89":0.3258897126,
    "90":0.3258897126,
    "91":0.3258897126,
    "92":0.3258897126,
    "93":0.3258897126,
    "94":0.3258897126,
    "95":0.3258897126,
    "96":0.3258897126,
    "97":0.3258897126,
    "98":0.3258897126,
    "99":0.3258897126
  },
  "screen_name":{
    "0":"peytonnellis",
    "1":"travy",
    "2":"ibeautifulthing",
    "3":"StarAdvertiser",
    "4":"SalesTweaker",
    "5":"liviuhhh_",
    "6":"paulydieselluvr",
    "7":"MakDPostmodern",
    "8":"graceface411",
    "9":"graceface411",
    "10":"Amanda_DC",
    "11":"Amanda_DC",
    "12":"Bogneta",
    "13":"wallylocs",
    "14":"bbangnyusjjk",
    "15":"JenLovesMaui",
    "16":"shannonmaary",
    "17":"kxlvinc_",
    "18":"cocogmaa",
    "19":"historianed_",
    "20":"th3_afterglow",
    "21":"th3_afterglow",
    "22":"Sunshower808",
    "23":"BanquoDyar",
    "24":"BanquoDyar",
    "25":"BanquoDyar",
    "26":"alesecynara",
    "27":"swift_onika",
    "28":"swift_onika",
    "29":"swift_onika",
    "30":"swift_onika",
    "31":"kxlvinc_",
    "32":"nanceeeWIN",
    "33":"nanceeeWIN",
    "34":"Colleen01Lopez",
    "35":"bbangnyusjjk",
    "36":"AliciaMillerr",
    "37":"kertime",
    "38":"mcharts",
    "39":"Benitosunflwr",
    "40":"aaaallan",
    "41":"jihopeinhawaii",
    "42":"sinjindrowning0",
    "43":"rpalmeira",
    "44":"cxrolchu",
    "45":"JamesKestrel",
    "46":"kysen_arlyn",
    "47":"D1rtyLittleGirl",
    "48":"xcharleneee",
    "49":"rk_marquart",
    "50":"youngnatalie11",
    "51":"meggyymiyeko",
    "52":"KITV4",
    "53":"th3_afterglow",
    "54":"APilch31",
    "55":"Colleen01Lopez",
    "56":"TheChadMyers",
    "57":"D1rtyLittleGirl",
    "58":"omcook",
    "59":"christineanelac",
    "60":"swift_onika",
    "61":"RobinFicklin",
    "62":"tay_lorsversion",
    "63":"tay_lorsversion",
    "64":"tay_lorsversion",
    "65":"tay_lorsversion",
    "66":"mikaylarstweets",
    "67":"kimb3rleeung",
    "68":"swift_onika",
    "69":"swift_onika",
    "70":"beancameer",
    "71":"urbarbiegorll",
    "72":"swift_onika",
    "73":"th3_afterglow",
    "74":"aaaallan",
    "75":"GolisMakana",
    "76":"GolisMakana",
    "77":"Stevenpace83",
    "78":"GolisMakana",
    "79":"corahateclub",
    "80":"hibreanamcbride",
    "81":"swift_onika",
    "82":"christineanelac",
    "83":"cyootlabs",
    "84":"swift_onika",
    "85":"Raeval_13",
    "86":"PlasmaRules",
    "87":"tay_lorsversion",
    "88":"swift_onika",
    "89":"thehawaiiguy",
    "90":"wellmosess",
    "91":"wellmosess",
    "92":"wellmosess",
    "93":"swift_onika",
    "94":"Raeval_13",
    "95":"swift_onika",
    "96":"swift_onika",
    "97":"Raeval_13",
    "98":"th3_afterglow",
    "99":"th3_afterglow"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":3,
    "21":10,
    "22":0,
    "23":18,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":1,
    "43":2,
    "44":3,
    "45":5,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":19,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":3,
    "68":1,
    "69":27,
    "70":1,
    "71":1,
    "72":0,
    "73":27,
    "74":0,
    "75":8,
    "76":7,
    "77":2,
    "78":8,
    "79":0,
    "80":0,
    "81":1,
    "82":2,
    "83":5,
    "84":0,
    "85":0,
    "86":18,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":5,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":5,
    "99":3
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii",
    "94":"Hawaii",
    "95":"Hawaii",
    "96":"Hawaii",
    "97":"Hawaii",
    "98":"Hawaii",
    "99":"Hawaii"
  }
}