{
  "full_text":{
    "0":"@NormOrnstein Trump's covid response was such a fail that he lowered republican turnout for 22 years in advance.",
    "1":"Trump 2024",
    "2":"@MarkHertling Don’t apologize or try to explain.  We all took an oath to support and defend the Constitution, and I believe that never goes away.  Trump easily falls under the “all enemies, foreign and domestic” part of our oath. It has nothing to do with policy differences or red vs. blue.",
    "3":"This is the right way to cover Trump's announcement that he's running for President. https:\/\/t.co\/SFE2HOcw3j",
    "4":"I can't wait to watch Trump and DeSantis destroy each other and sinking the republikkkan party in the process!\n\n#Trump2024 #TrumpIsALaughingStock #DeSantis2024 #RepublicansInDisarray",
    "5":"@KUTV2News The GOP needs to move on from Trump.",
    "6":"@nytimes to your trump repeating lies and distortions, funny 57% of the population thinks that about far left and joe biden...inflation is transitory, border is secure, plenty of leases for drilling (permits?!?!?), crime isn't up, Afghanistan was an accident?!?",
    "7":"@simman607 @12MVC @kylegriffin1 The inflation is global! In September 2022, under Biden,  the unemployment rate dropped from 3.7% to 3.5%. In February 2020, when Trump was in office, the unemployment rate was 3.5%, which was the lowest in 50 years. In April 2020, it went up to 14.8%.",
    "8":"National Review's scathing editorial gives a hard pass to a second Trump presidency https:\/\/t.co\/cK2PtrYC3g",
    "9":"@simman607 @12MVC @kylegriffin1 Once again let's go by facts! Not alternative facts! Trump didn't create jobs as he claims!",
    "10":"@simman607 @12MVC @kylegriffin1 You still cannot change the fact that Trump did not create jobs as he claims. Biden did better and it's a fact.",
    "11":"Ok, we get it, y’all don’t like Trump. Now that happened and it’s over with, focus on funding the federal budget and approving the largest but still weak (not in line with inflation) military pay raise. #appropriations #federalBudget #FY2023 #Military #government",
    "12":"@MikeSington For once Trump is doing the right thing: Destroying the republikkkan party!",
    "13":"@JoJoFromJerz Ironically it’s Biden who got Mexico to invest $1billion to upgrade security at the boarder. Trump cut aide to S America right after they suffered a natural disaster which increased migration to US. Desperate times equal desperate measures. Trump made things worse.",
    "14":"Hey, MSM, take Trump off of the front pages, and stop giving him free air, as you did in 2016 ? You, and certain Cable Nets, gave him the Presidency, in your quest for more profits, YOU re the reason we are at this moment in History. Do better,but, I am not hopeful.Greed is good?",
    "15":"Varsity Blues (7\/9) Movie CLIP - Coach Kilmer's Final Game (1999) HD https:\/\/t.co\/vCX00yNQ2b via @YouTube\n\nFeels about right for all the Trump supporters out there:)",
    "16":"@JoJoFromJerz Graham when he talks about trump. 🤣🤣 https:\/\/t.co\/M2g6t4ejSE",
    "17":"I’m seeing a few decent “they should have indicted and arrested him to end the speech” jokes and some criticism of AG Garland.\n\nHonestly, if Merrick Garland wants to wait and let Trump set the Republican Party ablaze first, I’m okay with that.",
    "18":"@FoxNews Dear god please don’t let Trump or Biden win.",
    "19":"@thetweetofnoone @OMGrisham I suppose, but since she witnessed it, it makes her story more credible than if she got the story 2nd hand. Trump can't claim \"she doesn't know what happened bcuz she wasn't there.\" He must instead say she's LYING altogether. That's a whole other can o' worms.",
    "20":"The Trump family don't got that kind of muscle anymore I talked to desantis and he'll let me keep my casino https:\/\/t.co\/Il7yPDQHdF",
    "21":"2 most unsurprising things:\nTrump running again \nDesantis running as well",
    "22":"@ChristineMittl1 I'll bet Chauncey814 wouldn't oppose mail-in voting if only repubs (especially MAGAts) could use it. He (\"Chauncey\" is traditionally a male name) no doubt believes only extreme rightwingers should be granted the right to vote. His feed is chock full o' Trump conspiracy theories.",
    "23":"@LindseyGrahamSC Trump can’t help you .",
    "24":"@Dwayne_MurphyII @CaitlinKurvink @rants_headaches @NotHoodlum I’m about the truth when it comes to stuff like this and the truth is this happened and some dems have pulled it and some republicans have pulled it and dems protest and some among themselves violence over trump didn’t stay to just dc just like with republicans over Biden",
    "25":"@Dwayne_MurphyII @CaitlinKurvink @rants_headaches @NotHoodlum https:\/\/t.co\/vuPfPbW7cV literally had riots in dc after trump was elected by antifasict that included them being violent and dc police getting hurt. Like I said this ain’t new. Try to downplay it all you want but I can keep pulling it from or going by memory from what happened",
    "26":"@joncoopertweets ✋. We can see how well this is going…….NOT !  Obviously there is a lot of favoritism toward the ex dear leader. I guess Merrick Garland wants to be besties with Trump along with Director Wray. They’re laughing at us Democrats.",
    "27":"@HeuschmidtKen @LouDobbs Trump \/ MAGA keeps losing because they suck. Your strategy will never work when you are blinded by the cult.",
    "28":"@w_terrence All these losers endorsing Trump…Uncle T’s Pancakes… https:\/\/t.co\/Mc3DeXuNkt",
    "29":"FUCK TRUMP, AND ANYONE THAT SUPPORTS THIS TREASONOUS PIECE OF SHIT! https:\/\/t.co\/z8QEPI6uEa",
    "30":"Time to dusk off the fuck Donald Trump signs and protest shoes again. That bitch wants a round 2.",
    "31":"@JohnnyDamon The cult is boarding a sinking ship. You have a great play you could make and repubs choose Trump? Insanity.",
    "32":"@TracySumner10 @DanKxStar @heckraiser2 @LucasMcDevitt @SAbeshima @JoeBiden https:\/\/t.co\/J9d8uZvZ3H 😁",
    "33":"@TracySumner10 @DanKxStar @heckraiser2 @LucasMcDevitt @SAbeshima @JoeBiden https:\/\/t.co\/yvPEj7E1Yb",
    "34":"@washingtonpost Trump ❤️",
    "35":"Trump is a Lying Loser.",
    "36":"Apparently Donald Trump still doesn’t realize that he lost by millions of votes in 2020. He will Lose again in 2024, if he doesn’t get arrested, convicted and jailed for his multitude of Illegal Activities &amp; LIES.\nThe Clown Show begins Again !!! 🤡🤡🤡",
    "37":"@RyannMcEnany Ryann - we are celebrating an easy defeat. This isn't hard to think through unless you're a Trump cult member.",
    "38":"@lindyli Trump is the one that should reflect. How many lives could we have saved if he didn’t ignore COVID? Oh “COVID COVID COVID. I’m so tired of hearing about it.” It’s all going to go away on Nov 3.😡 We lost 1 million ppl, the most than any other country. Let that sink in. https:\/\/t.co\/jigkaeX7vT",
    "39":"@chef_painter @hopium4cope @ClayTravis It’s true, trump planned it all!\n Tuberville, former RAGA director Adam Piper, Donald Trump Jr., Eric Trump, Trump’s former National Security Advisor Michael Flynn, adviser Peter Navarro, Corey Lewandowski and 2016 deputy campaign manager David Bossie\n\nhttps:\/\/t.co\/S9uIQJzFM1",
    "40":"The End of Trump? https:\/\/t.co\/jzUnRsYXPX via @NewYorker",
    "41":"@DanKxStar https:\/\/t.co\/Fs2tfkWVgF",
    "42":"@DanKxStar @heckraiser2 @LucasMcDevitt @SAbeshima @JoeBiden he never tried to close the country. he said it would collapse our economy, he never really did anything to help with covid. trump pushed his false ideology that it was a “china virus” and all u white supremacists ate it up as an excuse to be racist",
    "43":"@MailOnline Trump ❤️",
    "44":"@jrpsaki Thank you Jen! Trump still owes us documents he stole! Geez!!",
    "45":"@DanKxStar @heckraiser2 @LucasMcDevitt @SAbeshima @JoeBiden most ppl who voted for biden, including myself, don’t worship him like u do with trump. i just voted for him bcuz he was a better option than trump. but i’m glad we both agree that he’s racist 🖤",
    "46":"@IlhanMN @netbacker How about “Donald Trump announced his third campaign for the presidency after losing his second.”",
    "47":"@BradRehfeld @tylers_feed @TRHLofficial @JoeBiden https:\/\/t.co\/Fs2tfkWVgF",
    "48":"@TerriGalvin @Windoctorx We won’t make it ! Only God, NOT TRUMP can save the planet now .. TRUMP IS COMPLETELY POWERLESS … even if he were to be re-elected in 2024 he wouldn’t accomplish anything ..  DeSantis Gabbard Lake are also cowards and powerless also ..",
    "49":"@VenturaBeachBoy @samanthamarika1 Admittedly, Biden is a terrible speaker and definitely out of it. But to say Trump is a coherent speaker is pretty wild.",
    "50":"@RichardHerrey Trump är förmodligen garanten för fred.\nPutin kommer att ta ett steg tillbaka.",
    "51":"@DonaldJTrumpJr Actually, we’re a better nation now than we were 2 years ago- but I know how you trump cultists can’t let go of the past",
    "52":"@jvpugliese1 @TheLeoTerrell Nope, Americans are sick of MAGA Republicans and DeSantis still has some of Trump's stain on him.",
    "53":"@MFighter69 Mary Trump (niece &amp; psychologist) said Diaper Don will release all his blackmail info &amp; destroy the #GQP if they don't make him their nominee. Forget the popcorn, I'll be eating escargot bourguignonne &amp; drinking French champagne watching that death match. https:\/\/t.co\/B9EKAsXTh0",
    "54":"@robreiner How are you so willfully blind to the criminal acts of the Biden Crime Family? Try to answer without saying Trump.",
    "55":"Thank you @KariLake #KariLake @MELANIATRUMP @LaraLeaTrump @AlvedaCKing @WomenforTrump @POTUS45 @EricTrump @IvankaTrump @Trump @DonaldJTrumpJr @USATRUMPMAN1 @PastorJohnHagee @RealCandaceO @Paula_White @RyanAFournier @Jentezen @Daystar #GodBlessAll\n\n#MakeAmericaGloriousAgain https:\/\/t.co\/shpe44IBGZ https:\/\/t.co\/HkZh1LrVtV",
    "56":"The overwhelming majority of local residents could give 💩💩 about the man child Trump. The investigations, his mid term embarrassment, &amp; the raise of DeSantis will send him into obscurity 🤡 https:\/\/t.co\/NpQdsp6mCY",
    "57":"@TulsiGabbard @FoxNews Unless of course you’re trolling to beat trump in the primaries.  ;)",
    "58":"At Trump’s angry announcement, the magic is gone https:\/\/t.co\/7pWZQTi2dY",
    "59":"Tankie Trump courting the Ryan Grim, Mehdi Hasan, GG\/Tracey tankies 🤷‍♀️ https:\/\/t.co\/hNwh1zeDMX",
    "60":"If the MAGA INSURRECTIONIST had it their way they’d over turn 81,283,501 votes to keep Trump as President 🤡 https:\/\/t.co\/f4YZz40nzQ",
    "61":"@dm152516 @rstrok71 @cbouzy I understand but Trump is the reason we beat the midterms. His campaign\/support of these extreme candidates is how we won. Imagine if they arrested early? It would have riled up that base. We wouldn’t have been able to weed them out. DOJ planned this, so let’s see their next move",
    "62":"@TomiLahren You mean CharlesManson Wannabe Trump I see He got you good with Bible he never reads.",
    "63":"@charliekirk11 That he will put America first by NOT running again in 2024 bc no one should be running at 76, and that he fully supports Ron DeSantis. We cannot fight against both the dems ballot harvesting and Trump’s personality. It’s time to #DumpTrump",
    "64":"@wearestardvst I wrote a song comparing Trump to Humpy Dumpty when he was prez. 🤪",
    "65":"Local Republicans need to stop trying to run their campaigns like the mainland. Maybe have candidates who live in reality &amp; can admit that the 2020 election wasn’t stolen from Trump. https:\/\/t.co\/GQCFGx6hR7",
    "66":"@JonnyBoxxa3232 @TheRickWilson So you seem like a trump maga psycho cult member…..🤨",
    "67":"@keithedwards But it's not over...the investigation into Trump continues. The DOJ has to get it right. I hope they get him soon, but the charges have to be airtight.",
    "68":"@RepAdamSchiff @mAdam Schiff, 75 million and greater.....Americans are on the Trump train.  How many on your train, mAdam?",
    "69":"@SteveSchmidtSES Pence is a coward for not calling trump the leader of a coup and condemning his attempt to destroy our democracy!",
    "70":"CNN should have covered this tonight while Trump was making his speech https:\/\/t.co\/pp3MDX0KFb",
    "71":"@KJr8dio @doxiedachsie @cbouzy What if the Proud Boys back Trump and the Oathkeepers back DeSantis? Could be some heavy gangfightz…. https:\/\/t.co\/GuKOnbTJ7n",
    "72":"@visegrad24 Everyone, look at these powerful countries around the world actually talking.  This shows what we all know...there is solidarity among the world against Putin.  Trump wouldn't even had met with everyone and the world would be in more chaos.  Xi knows this and Putin as well.",
    "73":"@emptywheel @Jose_Pagliery Trump’s biography should be titled Crime And No Punishment",
    "74":"@kirkkadish @NPR Well said. President Trump represented all American people.",
    "75":"Judge blocks Trump border rule Title 42 that expelled migrants https:\/\/t.co\/gLaGi6hNhB",
    "76":"@LindseyGrahamSC Anybody else muting this Rhino Back Stabber? Please comment below so I know I’m not alone. \n\nIf you never backed Trump before, don’t come crawling now.\n\nWe will never forget you wishy washy ways Lindsey Graham.\n\n#trump2024",
    "77":"@scott_sycamore @dan9700 @charliekirk11 Just like the dems behaved when Trump was Pres",
    "78":"@Lambmike1 @JackPosobiec No one said Trump is a saint. And can’t believe you truly don’t think #Biden is a sick molested himself! How much evidence do you need in public to just imagine what he does in private. With who knows who? Plus he has the media on his side to hide everything.",
    "79":"@tkdylan God help us all if #Trump wins",
    "80":"@Corny5551 It’s been one of the most surprising things about the post-Obama era. These people that worship Trump really are in a cult.",
    "81":"Seeing grown men fawn over Trump is so sickening. They've literally cut their balls off and gave them to the orange man.",
    "82":"@Tex_2A @TLib77 @rubadubski808 \nI was on Twitter for a long long time and then I quit the twit when they did the Trump dump in 2020. But now I’m back and starting over",
    "83":"@GeorgePapa19 Trump never left! 😎 #Trump2024",
    "84":"@JDCocchiarella Wouldn’t that be great? I feel things will start to ramp up. Needed to weed out the magats in Congress first but needed Trump to make it happen. Now we move forward.",
    "85":"@robreiner How many times you indicted Trump already?",
    "86":"If there was a Guinness World Record for thinnest skin, @elonmusk would have just lapped Donald Trump for the title. https:\/\/t.co\/C209sMDTfn",
    "87":"@HappyBaBasss @DenisBitch @zerohedge Why would it be Trump's fault?",
    "88":"@samanthamarika1 No. It's not. Trump is a sinking ship.",
    "89":"@FoxNews @PeteHegseth Not buying it. Trump would lose to any dem. Need new blood and a less polarizing candidate.",
    "90":"Hey Twitter Landia, Artemis Space Mission looks positive for liftoff: so forget Trump, he can't evade the I.R.S. forever; forget Abbot, he won't be able to resurrect the Confederacy; and forget Marge Green for EVERYTHING ignorant.\n !!WE'RE GOING FORWARD!!",
    "91":"Trump is willing to run this country into the ground to feed his massively pyschotic ego. Anyone who supports this POS does not care about America. https:\/\/t.co\/CdR2rL36Li",
    "92":"@LindseyGrahamSC Lindsey Graham why are you so in love with Donald Trump?  He’s a traitor and a grifter.",
    "93":"It’s Duterte style. Like Duterte, Trump will personally join in. https:\/\/t.co\/vWc8S1U2az",
    "94":"@Mike_Pence Are you high?!\n\nWhat did you do for the country?\n\nWhy can't you just come out and say \"Donald Trump is a deranged, treasonous *sinner* (aren't you against sin?)?!\" \n\nBe wild and free, Mike.\n\nWhat am I thinking? \n\nOK, be free and talk truth!"
  },
  "date":{
    "0":1668611867000,
    "1":1668611713000,
    "2":1668611546000,
    "3":1668610587000,
    "4":1668610375000,
    "5":1668610247000,
    "6":1668609070000,
    "7":1668608719000,
    "8":1668608635000,
    "9":1668608486000,
    "10":1668608430000,
    "11":1668608186000,
    "12":1668608146000,
    "13":1668607790000,
    "14":1668607477000,
    "15":1668607365000,
    "16":1668607013000,
    "17":1668605101000,
    "18":1668602526000,
    "19":1668602001000,
    "20":1668601333000,
    "21":1668599432000,
    "22":1668599239000,
    "23":1668596377000,
    "24":1668596244000,
    "25":1668596052000,
    "26":1668594959000,
    "27":1668593236000,
    "28":1668592985000,
    "29":1668592176000,
    "30":1668592100000,
    "31":1668591969000,
    "32":1668591870000,
    "33":1668591731000,
    "34":1668591292000,
    "35":1668590792000,
    "36":1668590680000,
    "37":1668590132000,
    "38":1668589815000,
    "39":1668589582000,
    "40":1668589326000,
    "41":1668587580000,
    "42":1668587476000,
    "43":1668587444000,
    "44":1668587436000,
    "45":1668587341000,
    "46":1668587218000,
    "47":1668587184000,
    "48":1668587132000,
    "49":1668586818000,
    "50":1668586639000,
    "51":1668586027000,
    "52":1668585829000,
    "53":1668585186000,
    "54":1668585162000,
    "55":1668585106000,
    "56":1668585018000,
    "57":1668584910000,
    "58":1668584872000,
    "59":1668584846000,
    "60":1668584607000,
    "61":1668584540000,
    "62":1668584359000,
    "63":1668584271000,
    "64":1668584152000,
    "65":1668583807000,
    "66":1668583600000,
    "67":1668583457000,
    "68":1668583346000,
    "69":1668583210000,
    "70":1668583197000,
    "71":1668582937000,
    "72":1668582656000,
    "73":1668582354000,
    "74":1668581739000,
    "75":1668581532000,
    "76":1668581404000,
    "77":1668581187000,
    "78":1668581128000,
    "79":1668580638000,
    "80":1668580497000,
    "81":1668579893000,
    "82":1668579698000,
    "83":1668578997000,
    "84":1668578801000,
    "85":1668578674000,
    "86":1668578660000,
    "87":1668578595000,
    "88":1668578506000,
    "89":1668578485000,
    "90":1668578356000,
    "91":1668578143000,
    "92":1668578037000,
    "93":1668577752000,
    "94":1668577660000
  },
  "polarity":{
    "0":-0.25,
    "1":0.0,
    "2":0.0616666667,
    "3":0.2857142857,
    "4":-0.178125,
    "5":0.0,
    "6":0.2828125,
    "7":0.0,
    "8":-0.2972222222,
    "9":0.0,
    "10":0.5,
    "11":-0.01875,
    "12":0.0178571429,
    "13":-0.2023809524,
    "14":0.4535714286,
    "15":0.0964285714,
    "16":0.0,
    "17":0.2527777778,
    "18":0.8,
    "19":0.195,
    "20":0.6,
    "21":0.5,
    "22":0.0729591837,
    "23":0.0,
    "24":0.0,
    "25":-0.3318181818,
    "26":0.1,
    "27":0.0,
    "28":-0.2,
    "29":-0.325,
    "30":-0.1333333333,
    "31":0.8,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.46328125,
    "37":0.0708333333,
    "38":0.11875,
    "39":0.1458333333,
    "40":0.0,
    "41":0.0,
    "42":-0.1375,
    "43":0.0,
    "44":0.0,
    "45":0.5,
    "46":0.0,
    "47":0.0,
    "48":-0.3333333333,
    "49":-0.03,
    "50":0.0,
    "51":0.125,
    "52":-0.7142857143,
    "53":-0.1,
    "54":-0.45,
    "55":0.0,
    "56":0.1666666667,
    "57":0.25,
    "58":0.0,
    "59":-1.0,
    "60":0.0,
    "61":-0.065,
    "62":0.19375,
    "63":0.25,
    "64":0.0,
    "65":0.0681818182,
    "66":0.0,
    "67":0.2857142857,
    "68":0.5,
    "69":-0.25,
    "70":0.0,
    "71":0.15,
    "72":0.2666666667,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.1732142857,
    "79":0.3,
    "80":0.4666666667,
    "81":-0.9,
    "82":-0.025,
    "83":0.0,
    "84":0.525,
    "85":0.5,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":-0.0151515152,
    "90":0.0796638258,
    "91":0.125,
    "92":0.5,
    "93":0.0,
    "94":0.35
  },
  "mean_polarity":{
    "0":0.0459275617,
    "1":0.0459275617,
    "2":0.0459275617,
    "3":0.0459275617,
    "4":0.0459275617,
    "5":0.0459275617,
    "6":0.0459275617,
    "7":0.0459275617,
    "8":0.0459275617,
    "9":0.0459275617,
    "10":0.0459275617,
    "11":0.0459275617,
    "12":0.0459275617,
    "13":0.0459275617,
    "14":0.0459275617,
    "15":0.0459275617,
    "16":0.0459275617,
    "17":0.0459275617,
    "18":0.0459275617,
    "19":0.0459275617,
    "20":0.0459275617,
    "21":0.0459275617,
    "22":0.0459275617,
    "23":0.0459275617,
    "24":0.0459275617,
    "25":0.0459275617,
    "26":0.0459275617,
    "27":0.0459275617,
    "28":0.0459275617,
    "29":0.0459275617,
    "30":0.0459275617,
    "31":0.0459275617,
    "32":0.0459275617,
    "33":0.0459275617,
    "34":0.0459275617,
    "35":0.0459275617,
    "36":0.0459275617,
    "37":0.0459275617,
    "38":0.0459275617,
    "39":0.0459275617,
    "40":0.0459275617,
    "41":0.0459275617,
    "42":0.0459275617,
    "43":0.0459275617,
    "44":0.0459275617,
    "45":0.0459275617,
    "46":0.0459275617,
    "47":0.0459275617,
    "48":0.0459275617,
    "49":0.0459275617,
    "50":0.0459275617,
    "51":0.0459275617,
    "52":0.0459275617,
    "53":0.0459275617,
    "54":0.0459275617,
    "55":0.0459275617,
    "56":0.0459275617,
    "57":0.0459275617,
    "58":0.0459275617,
    "59":0.0459275617,
    "60":0.0459275617,
    "61":0.0459275617,
    "62":0.0459275617,
    "63":0.0459275617,
    "64":0.0459275617,
    "65":0.0459275617,
    "66":0.0459275617,
    "67":0.0459275617,
    "68":0.0459275617,
    "69":0.0459275617,
    "70":0.0459275617,
    "71":0.0459275617,
    "72":0.0459275617,
    "73":0.0459275617,
    "74":0.0459275617,
    "75":0.0459275617,
    "76":0.0459275617,
    "77":0.0459275617,
    "78":0.0459275617,
    "79":0.0459275617,
    "80":0.0459275617,
    "81":0.0459275617,
    "82":0.0459275617,
    "83":0.0459275617,
    "84":0.0459275617,
    "85":0.0459275617,
    "86":0.0459275617,
    "87":0.0459275617,
    "88":0.0459275617,
    "89":0.0459275617,
    "90":0.0459275617,
    "91":0.0459275617,
    "92":0.0459275617,
    "93":0.0459275617,
    "94":0.0459275617
  },
  "subjectivity":{
    "0":0.4,
    "1":0.0,
    "2":0.2316666667,
    "3":0.5357142857,
    "4":0.1875,
    "5":0.0,
    "6":0.65,
    "7":0.0,
    "8":0.5138888889,
    "9":0.0,
    "10":0.5,
    "11":0.33125,
    "12":0.2678571429,
    "13":0.630952381,
    "14":0.6178571429,
    "15":0.7339285714,
    "16":0.0,
    "17":0.4333333333,
    "18":0.4,
    "19":0.395,
    "20":0.9,
    "21":0.5,
    "22":0.7408163265,
    "23":0.0,
    "24":0.0,
    "25":0.7272727273,
    "26":0.3,
    "27":0.0,
    "28":0.2,
    "29":0.7,
    "30":0.3666666667,
    "31":0.75,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.425,
    "37":0.6875,
    "38":0.51875,
    "39":0.2166666667,
    "40":0.0,
    "41":0.0,
    "42":0.2125,
    "43":0.0,
    "44":0.0,
    "45":0.6666666667,
    "46":0.0,
    "47":0.0,
    "48":0.9333333333,
    "49":0.72,
    "50":0.0,
    "51":0.375,
    "52":0.8571428571,
    "53":0.0,
    "54":0.6083333333,
    "55":0.0,
    "56":0.3333333333,
    "57":1.0,
    "58":1.0,
    "59":1.0,
    "60":0.0,
    "61":0.585,
    "62":0.64375,
    "63":0.3333333333,
    "64":0.0,
    "65":0.25,
    "66":0.0,
    "67":0.5357142857,
    "68":0.5,
    "69":0.0,
    "70":0.0,
    "71":0.375,
    "72":0.5333333333,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.374702381,
    "79":0.2,
    "80":0.4,
    "81":1.0,
    "82":0.225,
    "83":0.0,
    "84":0.5416666667,
    "85":0.5,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.2606060606,
    "90":0.4901515152,
    "91":0.875,
    "92":0.6,
    "93":0.3,
    "94":0.608
  },
  "mean_subjectivity":{
    "0":0.3336756621,
    "1":0.3336756621,
    "2":0.3336756621,
    "3":0.3336756621,
    "4":0.3336756621,
    "5":0.3336756621,
    "6":0.3336756621,
    "7":0.3336756621,
    "8":0.3336756621,
    "9":0.3336756621,
    "10":0.3336756621,
    "11":0.3336756621,
    "12":0.3336756621,
    "13":0.3336756621,
    "14":0.3336756621,
    "15":0.3336756621,
    "16":0.3336756621,
    "17":0.3336756621,
    "18":0.3336756621,
    "19":0.3336756621,
    "20":0.3336756621,
    "21":0.3336756621,
    "22":0.3336756621,
    "23":0.3336756621,
    "24":0.3336756621,
    "25":0.3336756621,
    "26":0.3336756621,
    "27":0.3336756621,
    "28":0.3336756621,
    "29":0.3336756621,
    "30":0.3336756621,
    "31":0.3336756621,
    "32":0.3336756621,
    "33":0.3336756621,
    "34":0.3336756621,
    "35":0.3336756621,
    "36":0.3336756621,
    "37":0.3336756621,
    "38":0.3336756621,
    "39":0.3336756621,
    "40":0.3336756621,
    "41":0.3336756621,
    "42":0.3336756621,
    "43":0.3336756621,
    "44":0.3336756621,
    "45":0.3336756621,
    "46":0.3336756621,
    "47":0.3336756621,
    "48":0.3336756621,
    "49":0.3336756621,
    "50":0.3336756621,
    "51":0.3336756621,
    "52":0.3336756621,
    "53":0.3336756621,
    "54":0.3336756621,
    "55":0.3336756621,
    "56":0.3336756621,
    "57":0.3336756621,
    "58":0.3336756621,
    "59":0.3336756621,
    "60":0.3336756621,
    "61":0.3336756621,
    "62":0.3336756621,
    "63":0.3336756621,
    "64":0.3336756621,
    "65":0.3336756621,
    "66":0.3336756621,
    "67":0.3336756621,
    "68":0.3336756621,
    "69":0.3336756621,
    "70":0.3336756621,
    "71":0.3336756621,
    "72":0.3336756621,
    "73":0.3336756621,
    "74":0.3336756621,
    "75":0.3336756621,
    "76":0.3336756621,
    "77":0.3336756621,
    "78":0.3336756621,
    "79":0.3336756621,
    "80":0.3336756621,
    "81":0.3336756621,
    "82":0.3336756621,
    "83":0.3336756621,
    "84":0.3336756621,
    "85":0.3336756621,
    "86":0.3336756621,
    "87":0.3336756621,
    "88":0.3336756621,
    "89":0.3336756621,
    "90":0.3336756621,
    "91":0.3336756621,
    "92":0.3336756621,
    "93":0.3336756621,
    "94":0.3336756621
  },
  "screen_name":{
    "0":"marsmanalaska",
    "1":"travelhonolulu",
    "2":"theP3Leader",
    "3":"ClayDowling",
    "4":"umbuez",
    "5":"rufus21972454",
    "6":"makeitraine1",
    "7":"umbuez",
    "8":"grandpamike1",
    "9":"umbuez",
    "10":"umbuez",
    "11":"elliot_werner",
    "12":"umbuez",
    "13":"SAbeshima",
    "14":"grandpamike1",
    "15":"ClancyCuse",
    "16":"razorback202120",
    "17":"rpalmeira",
    "18":"Rodgersoverfavr",
    "19":"McGivernTim",
    "20":"Freedomcallblo1",
    "21":"Freedomcallblo1",
    "22":"McGivernTim",
    "23":"Cocobeansserva1",
    "24":"JustinTdndplay",
    "25":"JustinTdndplay",
    "26":"NancyLa67838601",
    "27":"Corny5551",
    "28":"TatianaRice808",
    "29":"Kraegarth",
    "30":"taylor_number_3",
    "31":"Corny5551",
    "32":"mikotajima",
    "33":"mikotajima",
    "34":"MaryvanSet",
    "35":"gdlandis5",
    "36":"gdlandis5",
    "37":"Corny5551",
    "38":"SAbeshima",
    "39":"Noonefromnowhar",
    "40":"kentsavage",
    "41":"mikotajima",
    "42":"mikotajima",
    "43":"MaryvanSet",
    "44":"SAbeshima",
    "45":"mikotajima",
    "46":"jefyuaz",
    "47":"mikotajima",
    "48":"WhiteHat_Ranger",
    "49":"Corny5551",
    "50":"MaryvanSet",
    "51":"NHyuman80",
    "52":"Shelly7934222",
    "53":"tommygun264",
    "54":"jackson_morgen",
    "55":"KingsGarment",
    "56":"kauwe_apostate",
    "57":"Bryan_Willison",
    "58":"kentsavage",
    "59":"BanquoDyar",
    "60":"kauwe_apostate",
    "61":"SAbeshima",
    "62":"simplemesandy",
    "63":"busymom0102",
    "64":"MauiProPhoto",
    "65":"kauwe_apostate",
    "66":"CudjoeKey1955",
    "67":"_betweenpages",
    "68":"NakoaoHawaii",
    "69":"CudjoeKey1955",
    "70":"JLamarCrabbe",
    "71":"jefyuaz",
    "72":"Hawaii_Champion",
    "73":"JLamarCrabbe",
    "74":"shijie808",
    "75":"Mahalo11Abby",
    "76":"ShogunTroller",
    "77":"SupSano",
    "78":"chenman",
    "79":"jacob_wiencek",
    "80":"LaukMikel",
    "81":"Corny5551",
    "82":"rubadubski808",
    "83":"ParadiseTruth17",
    "84":"SAbeshima",
    "85":"NakoaoHawaii",
    "86":"sorrogrande",
    "87":"spyder44917",
    "88":"Corny5551",
    "89":"jdyhawaii",
    "90":"Joe_Billy_Wart",
    "91":"Corny5551",
    "92":"momgollum",
    "93":"Spireship",
    "94":"alohatsunami"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":2,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":7,
    "21":2,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":6,
    "38":16,
    "39":2,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":2,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":15,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":1,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":5,
    "73":1,
    "74":6,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":1,
    "93":2,
    "94":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0
  },
  "state":{
    "0":"Hawaii",
    "1":"Hawaii",
    "2":"Hawaii",
    "3":"Hawaii",
    "4":"Hawaii",
    "5":"Hawaii",
    "6":"Hawaii",
    "7":"Hawaii",
    "8":"Hawaii",
    "9":"Hawaii",
    "10":"Hawaii",
    "11":"Hawaii",
    "12":"Hawaii",
    "13":"Hawaii",
    "14":"Hawaii",
    "15":"Hawaii",
    "16":"Hawaii",
    "17":"Hawaii",
    "18":"Hawaii",
    "19":"Hawaii",
    "20":"Hawaii",
    "21":"Hawaii",
    "22":"Hawaii",
    "23":"Hawaii",
    "24":"Hawaii",
    "25":"Hawaii",
    "26":"Hawaii",
    "27":"Hawaii",
    "28":"Hawaii",
    "29":"Hawaii",
    "30":"Hawaii",
    "31":"Hawaii",
    "32":"Hawaii",
    "33":"Hawaii",
    "34":"Hawaii",
    "35":"Hawaii",
    "36":"Hawaii",
    "37":"Hawaii",
    "38":"Hawaii",
    "39":"Hawaii",
    "40":"Hawaii",
    "41":"Hawaii",
    "42":"Hawaii",
    "43":"Hawaii",
    "44":"Hawaii",
    "45":"Hawaii",
    "46":"Hawaii",
    "47":"Hawaii",
    "48":"Hawaii",
    "49":"Hawaii",
    "50":"Hawaii",
    "51":"Hawaii",
    "52":"Hawaii",
    "53":"Hawaii",
    "54":"Hawaii",
    "55":"Hawaii",
    "56":"Hawaii",
    "57":"Hawaii",
    "58":"Hawaii",
    "59":"Hawaii",
    "60":"Hawaii",
    "61":"Hawaii",
    "62":"Hawaii",
    "63":"Hawaii",
    "64":"Hawaii",
    "65":"Hawaii",
    "66":"Hawaii",
    "67":"Hawaii",
    "68":"Hawaii",
    "69":"Hawaii",
    "70":"Hawaii",
    "71":"Hawaii",
    "72":"Hawaii",
    "73":"Hawaii",
    "74":"Hawaii",
    "75":"Hawaii",
    "76":"Hawaii",
    "77":"Hawaii",
    "78":"Hawaii",
    "79":"Hawaii",
    "80":"Hawaii",
    "81":"Hawaii",
    "82":"Hawaii",
    "83":"Hawaii",
    "84":"Hawaii",
    "85":"Hawaii",
    "86":"Hawaii",
    "87":"Hawaii",
    "88":"Hawaii",
    "89":"Hawaii",
    "90":"Hawaii",
    "91":"Hawaii",
    "92":"Hawaii",
    "93":"Hawaii",
    "94":"Hawaii"
  }
}