{
  "full_text":{
    "0":"I’m sure she’ll be impartial &amp; follow the facts even if it reveals her political party was\/is partnered with FTX &amp; Ukraine to wash American tax payer dollars &amp; funnel it back into the pockets &amp; campaigns of her fellow constituents. https:\/\/t.co\/oZJxMNwMqm",
    "1":"@BleacherReport FTX",
    "2":"@dimeford oh right... a new company with the old employees who couldn't help twitter make a profit...yeah thats the ticket.  All you folks who fell for FTX heres another one for you.",
    "3":"@LibertasLady @Solmemes1 Hunter Biden is already played out and anybody who cares already is aware of it.\n\nThere should be investigations on FTX and Ukraine, instead, if republicans want to stay relevant.",
    "4":"He trabajado en Binance, FTX y Cointelegraph.\n\n¿Te gustaría trabajar en este sector? Quiero hacer un directo analizando CVs de gente que quiera trabajar en crypto\/blockchain.\n\nSi quieres mi opinión\/consejos:\n- Envía tu CV por privado\n- Envíame la posición a la que quieres aplicar",
    "5":"@libsoftiktok I saw FTX as one of the options and thought of FTX crypto exchange 👁️",
    "6":"Anybody feeling huge sympathy for those who lost big in the FTX #CryptoCrash?  How ya'll feeling about government regulations about now. #FDIC #ThatSuckingSound https:\/\/t.co\/yZYjORZ1xb",
    "7":"How y’all spending money on promotions right now smh #FTX #cryptofailure https:\/\/t.co\/7Dqr2PImzu",
    "8":"Don’t really know what to think about the “fortunes” my family just received in our fortune cookies. 🥠😳🥠😬🥠😱🥠\n@FTX_Official #doge #bitcoin https:\/\/t.co\/jiVxZPMWiI",
    "9":"And the banks take control of your money in crypto….then they pull the plug….and you go down the drain…FTX was the plan!",
    "10":"@tyabitcoin Wow. Would love to know the context Mr. Wonderful said that in.\n\nAll the bitcoin maximalists knew FTX was a scam from day one…",
    "11":"So if Twitter collapses is the FTX guy just going to move his self incriminating threads to Instagram? Facebook? Truth Social? Mastodon? Geocities? Google Hangout? Some BBS accessed on a 2400 baud dial up connection?",
    "12":"@martypartymusic Our tax money hard at work. Heard FTX have been a large contributor to a certain political party in USA too. Great cycle when u follow the money",
    "13":"SECURITIES COMMISSION OF BAHAMAS-ON 12 NOV, TOOK ACTION TO TRANSFER ALL DIGITAL ASSETS OF FTX DIGITAL MARKETS TO DIGITAL WALLET OWNED BY COMMISSION",
    "14":"@YALiberty @RepThomasMassie FTX.\nA LOT of it went to FTX.\nKiss it goodbye.",
    "15":"So it's all for \"looks\" and to be cool ... meanwhile the rich progressives push these policies on US who suffer from them.  \n\nProgressive FTX founder Sam Bankman-Fried admits ethical image an act: 'Dumb game we woke westerners play' https:\/\/t.co\/Bt5mugmLjB #FoxNews",
    "16":"When people call for the investigation of @elonmusk, and are utterly silent on @FTX_Official\/@SBF_FTX,\n\nI start to believe that those calling for Musk's investigation are the ones that need investigating.\n\n#thursdayvibes",
    "17":"Great thread. #FTX #FTXbankruptcy #FTXScandal https:\/\/t.co\/2TjDCDpWBY",
    "18":"1. FTX is found to be part of a giant $$ laundering scam with #Ukraine and the DNC\n2. Zelensky asks for even MORE money\n3. A Ukrainian bomb hits #Poland and Zelensky blames #Russia, trying to start WW3.\n\nI'm not sure about you guys, but Fuck all those guys. \n\nPeace, I'm out.",
    "19":"Sam Bankman-Fried Used FTX Funds To Buy Personal Items, Homes In The Bahamas, Court Filing Says",
    "20":"“in his 40 years of legal and restructuring experience,” he had never seen “such a complete failure of corporate controls and such a complete absence of trustworthy financial information as occurred here.” https:\/\/t.co\/l5H4h1LWs7",
    "21":"UC Berkeley Suspends Stadium Name Rights Deal With FTX: Coindesk",
    "22":"FTX used corporate funds to purchase employee homes, new filing shows - CNBC",
    "23":"⬇️⬇️⬇️⬇️\n#thursdayvibes #FTX #SBF #SBF_FTX #Crypto #Cryptocurrency #Democrats #WEF #Ukraine #Facebook https:\/\/t.co\/Ode7DiRFvC",
    "24":"@crypto_iso Sometimes CEO's are figureheads -- like Elon basically is a figurehead for multiple companies now. But FTX was a relatively new company in a volatile industry and someone definitely needed to be at the mantle. we all just got caught up in his illusion",
    "25":"@_whitneywebb Is Alameda or FTX selling tickets to this event on Facebook?",
    "26":"@psyopcop @SBF_FTX Old photo",
    "27":"Everyone is not ready for this \n@cz_binance is behind ftx collapse",
    "28":"@Outkast y’all see the #FTX shit with #SamBankmanFried and #CarolineEllison - They’re both the reason for the word bitch. Bet you can get Roses on a shitload of playlists now",
    "29":"@RichardHeartWin Point proven @RichardHeartWin  It’s clear plenty haven’t learned from the past few days #FTX Jesus we really can’t help ourselves.  240 comments in this thing and like 5 of them answered right",
    "30":"On target. \n\n#ethereum #Crypto #FTX #ukraine #Poland #Russia https:\/\/t.co\/jX81G3kD0X",
    "31":"@incrediblebob12 @GOPLeader @TheDemocrats @FTX_Official @SBF_FTX Are we saying that a portion of the aid package is being put into FTX, then routed back to US donors?",
    "32":"@incrediblebob12 @GOPLeader @TheDemocrats @FTX_Official @SBF_FTX Can someone explain this to me like I’m an idiot, specifically where the aid packages don’t go to Ukraine’s war effort and instead get laundered back to US Dems? I’m missing some dots",
    "33":"The Democrats, in their evil ways, figured out a method to rake in even MORE money from their donors, in athletes &amp; Hollywood celebs, and a way to convert US tax dollars to campaign funds. Then, in their infinite wisdom (plan), use the collapse of #FTX to push #crypto regulation. https:\/\/t.co\/qwLqMWmPB8",
    "34":"Dan Oliver: Collapse of FTX portends the collapse of all the bubbles \n                https:\/\/t.co\/VCnuwGBU1l",
    "35":"That was a very quick open\/shut investigation. \n*wink wink*\n\n#wednesdaythought #FTX https:\/\/t.co\/WwL9b2ZEGu",
    "36":"@zackvoell @loldefi theres the sentiment that conspiracy favors. Did FTX just perform a firebreak\/backburn for the legacy fin system?",
    "37":"Those leaders that visited #Ukraine.\n\n#FTX #SBF #SBF_FTX #Crypto #cryptocurrency https:\/\/t.co\/8DeaVfHXn6",
    "38":"You thought the FTX stories were getting crazy, get a load of this! https:\/\/t.co\/cTXsWHsaVc",
    "39":"FTX: SBF Does Not Speak on Behalf of FTX, FTX Us, or Alameda",
    "40":"@AddConfessions @hmic255 @exmentis @DesiRN @JosephMiller41 @RepGosar So FTX gave money to dems who then gave it to Ukraine who then laundered it and gave it back to dems?",
    "41":"@GrayConnolly The FTX fraud is incredible on it's own, but is there anything to all of the Ukraine money laundering conspiracies? Or is that imaginations running wild? I suspect the latter as I have not seen any evidence.",
    "42":"BlockFi Said to Plan Imminent Bankruptcy Amid FTX Fallout",
    "43":"@rising_serpent False equivalency. FTX is not twitter. You failed the analogy part of your SAT, didn't you?",
    "44":"*FTX Management Likely to Fight to Keep Bankruptcy in U.S. Courts, Sources Say \n\n*Bahamian Regulator Wrestles With FTX Managers to Control Bankruptcy \n\n*FTX Bahamas Plans to Liquidate Assets to Pay Local Creditors",
    "45":"TSM Suspends Esports Partnership With FTX: Coindesk",
    "46":"Bankman-Fried Says FTX Leverage Was ~$13B Not ~$5B as Thought \n\noops",
    "47":"Bankman-Fried Says Was Wrong About FTX Leverage Levels",
    "48":"@momsresistnow @RepGosar Where did this narrative of money laundering through Ukraine come from? I’ve seen it a few times now. I guess it has something to do with FTX but I don’t see how it’s “laundering”",
    "49":"@unusual_whales \"FTX is the safest and easiest way to buy and sell crypto\" - Tom Brady",
    "50":"Senate Panel to Hold Hearing on FTX Collapse: Sherrod Brown",
    "51":"@SBF_FTX are you really bronze in LOL?",
    "52":"The criminal and corrupt use of #crypto we were told by Politicians turned out to by politicians.\n\n#FTX #cryptocurrency #wednesdaythought",
    "53":"Talk online is that #FTX wasn't just for financial laundering, but also an intelligence operation.\n\n#SBF #wednesdaythought",
    "54":"I like the implication here that people are diagnosed having trouble focusing often because they have to focus often. As we in aggregate increasingly don't need to focus, it does suck to have to be one of those who does, and sometimes I can't, but it's a… https:\/\/t.co\/OiDTtlyTC6",
    "55":"Yes Gary! You talked to him! And nothing to do your damn job which is to protect us the consumers! Please explain why you are so hawkish on XRP and did nothing about FTX… I’m holding my breath 😏 https:\/\/t.co\/2AClstjckw",
    "56":"@xyzzycoder Yes. And if not FTX, the investment arm Alameda.",
    "57":"@zoIdiek gc iy ctu ftx ypun vb nk uhhbyy b y h gg  yy h hbyunu8ukimnnkjm  vbnuunjjlo\nmjbjijrzclc o ojnnunnih , vtk",
    "58":"@_TheNFTDaily @Ryder_ID @SBF_FTX @green_izze @Sofiyah917 @empressitta",
    "59":"Money Laundering \nBeen saying this all along.......\nDemocrats took our tax money and paid Ukraine through Crypto FTX. FTX gets fees from those transfers and gave 40 million back to the democrats. Then FTX files bankruptcy. \nJust like that. \n#FTX #MoneyLaundering #BidenCrimeFamily",
    "60":"@SBF_FTX Autism is a hell of thing.",
    "61":"@RoytheCornPop @CalltoActivism Yes. Im aware of FTX",
    "62":"Listen folks,\n\nI'm voting Trump. I don't get paid by RNC or even FTX. I am not being bullied by RINOS like McConnell or McCarthy. I am not being peer pressured by life long congressmen &amp; senators.\n\nEven if I was, I would still vote Trump. DeSantis can wait. #TrumpAnnouncement",
    "63":"@disclosetv Nice. FTX about to get bailed out.",
    "64":"FTX goes bankrupt, and we all find out that it was part of a grand money laundering scheme with Democrats and #Ukraine. \n\nWe know it's trending on twitter, but they won't allow us to see that. It explodes! Then, a missile from #Russia hits #Poland.\n\nYeah, ok.",
    "65":"@incrediblebob12 @TheDemocrats @WhiteHouse @NATO So the “attack” is likely nothing, but NATO and US will likely still propagandize it. I hear you there.\n\nHow do you know that money sent to Ukraine is really being laundered, AND\/OR it’s related to FTX? How do you KNOW? \n\nFeels like you’re wearing a tin foil hat",
    "66":"https:\/\/t.co\/sW1PS8wstA",
    "67":"Visa Terminates Agreements With Bankrupt Crypto Exchange FTX",
    "68":"@Breaking911 Because FTX is bankrupt",
    "69":"#tuesdayvibe #FTX #Ukraine https:\/\/t.co\/hBPNpvdsyb",
    "70":"https:\/\/t.co\/SDU1kzbv10's Exposure to FTX Less Than $10 Million Says CEO — CRO Token Not Used as Collateral",
    "71":"@SBF_FTX Can we say delusional?",
    "72":"*BlockFi Plans Worker Layoffs After Disclosing Exposure to FTX, Sources Say --WSJ \n\n*BlockFi Had at Least $14 Billion of Customer Deposits as of Last Year, Sources Say --WSJ \n\n*Crypto Lender BlockFi Prepares for Potential Bankruptcy, Sources Say --WSJ",
    "73":"SBF: \n\nTo the best of my knowledge, as of post-11\/7, with the potential for errors:\n\na) Alameda had more assets than liabilities M2M (but not liquid!)\nb) Alameda had margin position on FTX Intl\nc) FTX US had enough to repay all customers https:\/\/t.co\/px9TyYieFM",
    "74":"I know one politician that never took money from SBF's FTX:\n\n(see pic) https:\/\/t.co\/QfOFU0MaeO",
    "75":"FTX’s $1.4 Billion Deal for Bankrupt Crypto Lender Voyager Void \n\nVoyager Says FTX Meltdown Means Sale Won’t Go Forward",
    "76":"https:\/\/t.co\/R8MlYKhuVU",
    "77":"@SBF_FTX Get to the fucking point already,",
    "78":"@BTC_Archive I can't even take mine off \nFtx fucked me so hard",
    "79":"Friendly #FTX reminder. I don't think it was just Dems, but some Repubs too. https:\/\/t.co\/VUe4F1gNgX",
    "80":"@unusual_whales But FTX guy is https:\/\/t.co\/mE2gNftjaz",
    "81":"@ChaseCenter @warriors FTX hahahahaha",
    "82":"@RepThomasMassie @ElectionWiz Check out the linkage between Ukraine and FTX. @SBF_FTX is a huge Democrat donor. \n\nThere is a very real chance FTX was a huge political grift for the democrat party that funneled money sent to Ukraine back to democrat politicians.",
    "83":"@UtilityTheory @Cryptoking @SBF_FTX Don't mess with the chosen chains",
    "84":"We are all grown in this space &amp; we make our own choices.  I chose to put assets on Celcius.  I was burned.  Other chose BlockFi or FTX they were burned.  We can’t scream from the rooftops about no access to invest due to PDT or accredited invested laws",
    "85":"That last sentence tho.\n\n#crypto #cryptocurrency #FTX #SBF #mondaythoughts #Biden https:\/\/t.co\/ELXrVx26Ez",
    "86":"We thought Charlotte was the laughingstock of the NBA with their CLT jerseys, but let's be honest. It's the Miami Heat, who play at FTX Arena.\n\nAwkward...",
    "87":"Truth is more strange than fiction. If this is true, then Nikolai Mushegian (co-founder of MakerDAO) was right. \n\nBut we'll never know because the next morning he was found drowned.\n\n#crypto #cryptocurrency #FTX #SBF https:\/\/t.co\/VGT9xsQwq2",
    "88":"@BonginoReport @tedcruz, we're all wondering if McConnell benefitted from FTX as the rest of the DNC did.",
    "89":"https:\/\/t.co\/eizKLGa2p9",
    "90":"This is getting more and more crazy! (read better &amp; better)\n\n#mondaythoughts #asksonic #FTC #SBF #crypto #cryptocurrency \n\nhttps:\/\/t.co\/YKh29S026X",
    "91":"@LibertyLockPod Got mine on FTX I’m good to go",
    "92":"https:\/\/t.co\/xe67ZpEbkD",
    "93":"CNBC: BREAKING Former FTX CEO Sam Bankman-Fried and allies lose gatekeepers to Washington as company collapses",
    "94":"I say the Biden campaign coffers need to return the 40mill they received from FTX, so it may be distributed back to the investors",
    "95":"Get your red hot haircuts\nhttps:\/\/t.co\/at4Gw6fX6d",
    "96":"Citron thread on FTX \n\nthey continue to be short ETHER\n\nhttps:\/\/t.co\/hmE5kn3gFt",
    "97":"@SBF_FTX @zerohedge “Hey, I just lost Billions, so…. https:\/\/t.co\/tG4gycQlhR",
    "98":"BlockFi Sees Recovery of Obligations Owed to Us by FTX Delayed",
    "99":"https:\/\/t.co\/vx8dKr17Wl Weaponized FOMO - Twitter brand chaos, Meta job cuts, FTX fiasco, 227's YouTube Chili' Apple Technology #ApplePay #AppleWatch https:\/\/t.co\/ZoyqPweQvo Spicy' https:\/\/t.co\/tWyRwI00oL Spicy' NBA Mix! sued,… https:\/\/t.co\/vHB2oH5bFe https:\/\/t.co\/6tiGoPPyET"
  },
  "date":{
    "0":1668746890000,
    "1":1668746280000,
    "2":1668745452000,
    "3":1668745308000,
    "4":1668744379000,
    "5":1668740457000,
    "6":1668739981000,
    "7":1668738839000,
    "8":1668736990000,
    "9":1668736116000,
    "10":1668735594000,
    "11":1668733696000,
    "12":1668729799000,
    "13":1668729765000,
    "14":1668729760000,
    "15":1668725595000,
    "16":1668725276000,
    "17":1668724711000,
    "18":1668724524000,
    "19":1668722487000,
    "20":1668712291000,
    "21":1668708450000,
    "22":1668707094000,
    "23":1668702882000,
    "24":1668700337000,
    "25":1668691364000,
    "26":1668666939000,
    "27":1668666922000,
    "28":1668663004000,
    "29":1668657109000,
    "30":1668654600000,
    "31":1668645865000,
    "32":1668645739000,
    "33":1668638671000,
    "34":1668635198000,
    "35":1668634825000,
    "36":1668633325000,
    "37":1668633136000,
    "38":1668632682000,
    "39":1668632506000,
    "40":1668632442000,
    "41":1668632397000,
    "42":1668630846000,
    "43":1668629660000,
    "44":1668627493000,
    "45":1668626108000,
    "46":1668626084000,
    "47":1668625961000,
    "48":1668625083000,
    "49":1668623277000,
    "50":1668621537000,
    "51":1668621410000,
    "52":1668621052000,
    "53":1668617328000,
    "54":1668616582000,
    "55":1668613081000,
    "56":1668608966000,
    "57":1668598217000,
    "58":1668577829000,
    "59":1668575107000,
    "60":1668571000000,
    "61":1668566936000,
    "62":1668565588000,
    "63":1668553883000,
    "64":1668553551000,
    "65":1668546199000,
    "66":1668545222000,
    "67":1668545041000,
    "68":1668544913000,
    "69":1668544542000,
    "70":1668540071000,
    "71":1668535143000,
    "72":1668534722000,
    "73":1668532887000,
    "74":1668532231000,
    "75":1668529731000,
    "76":1668528327000,
    "77":1668522303000,
    "78":1668519678000,
    "79":1668481161000,
    "80":1668479616000,
    "81":1668478982000,
    "82":1668476913000,
    "83":1668472384000,
    "84":1668471567000,
    "85":1668470632000,
    "86":1668465608000,
    "87":1668463759000,
    "88":1668463529000,
    "89":1668463257000,
    "90":1668462225000,
    "91":1668458358000,
    "92":1668456895000,
    "93":1668456890000,
    "94":1668455379000,
    "95":1668453407000,
    "96":1668452444000,
    "97":1668449395000,
    "98":1668447981000,
    "99":1668446764000
  },
  "polarity":{
    "0":0.125,
    "1":0.0,
    "2":0.174025974,
    "3":0.325,
    "4":0.0,
    "5":0.0,
    "6":0.2,
    "7":0.2857142857,
    "8":0.2,
    "9":-0.1944444444,
    "10":0.5333333333,
    "11":0.0333333333,
    "12":0.1873809524,
    "13":0.025,
    "14":0.0,
    "15":0.03,
    "16":0.0,
    "17":0.8,
    "18":-0.0375,
    "19":0.0,
    "20":0.0078703704,
    "21":0.0,
    "22":0.0681818182,
    "23":0.0,
    "24":0.0454545455,
    "25":0.0,
    "26":0.1,
    "27":-0.25,
    "28":-0.2,
    "29":0.0271428571,
    "30":0.0,
    "31":0.0,
    "32":-0.3333333333,
    "33":-0.25,
    "34":0.0,
    "35":0.4333333333,
    "36":0.0,
    "37":0.0,
    "38":-0.75,
    "39":0.0,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":-0.45,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.5,
    "48":-0.2,
    "49":0.0,
    "50":0.0,
    "51":0.5,
    "52":-0.45,
    "53":0.0,
    "54":-0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.25,
    "62":-0.05,
    "63":0.6,
    "64":0.5625,
    "65":0.05,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.1666666667,
    "71":0.0,
    "72":-0.1,
    "73":0.40625,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.6,
    "78":-0.4458333333,
    "79":0.375,
    "80":0.0,
    "81":0.2,
    "82":0.212,
    "83":-0.175,
    "84":0.1166666667,
    "85":0.0,
    "86":0.0,
    "87":0.1642857143,
    "88":0.0,
    "89":0.0,
    "90":0.25,
    "91":0.7,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.125,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0315969541,
    "1":0.0315969541,
    "2":0.0315969541,
    "3":0.0315969541,
    "4":0.0315969541,
    "5":0.0315969541,
    "6":0.0315969541,
    "7":0.0315969541,
    "8":0.0315969541,
    "9":0.0315969541,
    "10":0.0315969541,
    "11":0.0315969541,
    "12":0.0315969541,
    "13":0.0315969541,
    "14":0.0315969541,
    "15":0.0315969541,
    "16":0.0315969541,
    "17":0.0315969541,
    "18":0.0315969541,
    "19":0.0315969541,
    "20":0.0315969541,
    "21":0.0315969541,
    "22":0.0315969541,
    "23":0.0315969541,
    "24":0.0315969541,
    "25":0.0315969541,
    "26":0.0315969541,
    "27":0.0315969541,
    "28":0.0315969541,
    "29":0.0315969541,
    "30":0.0315969541,
    "31":0.0315969541,
    "32":0.0315969541,
    "33":0.0315969541,
    "34":0.0315969541,
    "35":0.0315969541,
    "36":0.0315969541,
    "37":0.0315969541,
    "38":0.0315969541,
    "39":0.0315969541,
    "40":0.0315969541,
    "41":0.0315969541,
    "42":0.0315969541,
    "43":0.0315969541,
    "44":0.0315969541,
    "45":0.0315969541,
    "46":0.0315969541,
    "47":0.0315969541,
    "48":0.0315969541,
    "49":0.0315969541,
    "50":0.0315969541,
    "51":0.0315969541,
    "52":0.0315969541,
    "53":0.0315969541,
    "54":0.0315969541,
    "55":0.0315969541,
    "56":0.0315969541,
    "57":0.0315969541,
    "58":0.0315969541,
    "59":0.0315969541,
    "60":0.0315969541,
    "61":0.0315969541,
    "62":0.0315969541,
    "63":0.0315969541,
    "64":0.0315969541,
    "65":0.0315969541,
    "66":0.0315969541,
    "67":0.0315969541,
    "68":0.0315969541,
    "69":0.0315969541,
    "70":0.0315969541,
    "71":0.0315969541,
    "72":0.0315969541,
    "73":0.0315969541,
    "74":0.0315969541,
    "75":0.0315969541,
    "76":0.0315969541,
    "77":0.0315969541,
    "78":0.0315969541,
    "79":0.0315969541,
    "80":0.0315969541,
    "81":0.0315969541,
    "82":0.0315969541,
    "83":0.0315969541,
    "84":0.0315969541,
    "85":0.0315969541,
    "86":0.0315969541,
    "87":0.0315969541,
    "88":0.0315969541,
    "89":0.0315969541,
    "90":0.0315969541,
    "91":0.0315969541,
    "92":0.0315969541,
    "93":0.0315969541,
    "94":0.0315969541,
    "95":0.0315969541,
    "96":0.0315969541,
    "97":0.0315969541,
    "98":0.0315969541,
    "99":0.0315969541
  },
  "subjectivity":{
    "0":0.2472222222,
    "1":0.0,
    "2":0.3967532468,
    "3":0.575,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.5357142857,
    "8":0.2,
    "9":0.2888888889,
    "10":0.8666666667,
    "11":0.0666666667,
    "12":0.4783333333,
    "13":0.025,
    "14":0.0,
    "15":0.58,
    "16":0.1,
    "17":0.75,
    "18":0.7472222222,
    "19":0.3,
    "20":0.2555555556,
    "21":0.0,
    "22":0.2272727273,
    "23":0.0,
    "24":0.3181818182,
    "25":0.0,
    "26":0.2,
    "27":0.6,
    "28":0.8,
    "29":0.2938095238,
    "30":0.0,
    "31":0.0,
    "32":0.2833333333,
    "33":0.75,
    "34":0.0,
    "35":0.65,
    "36":0.0,
    "37":0.0,
    "38":0.9,
    "39":0.0,
    "40":0.0,
    "41":0.575,
    "42":0.0,
    "43":0.45,
    "44":0.5,
    "45":0.0,
    "46":0.0,
    "47":0.9,
    "48":0.1,
    "49":0.0,
    "50":0.0,
    "51":0.45,
    "52":0.775,
    "53":0.0,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.25,
    "62":0.4,
    "63":1.0,
    "64":0.75,
    "65":0.65,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0666666667,
    "71":0.0,
    "72":0.4888888889,
    "73":0.575,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.8,
    "78":0.6208333333,
    "79":0.5,
    "80":0.0,
    "81":0.6,
    "82":0.458,
    "83":0.175,
    "84":0.5833333333,
    "85":0.0666666667,
    "86":0.95,
    "87":0.3226190476,
    "88":0.0,
    "89":0.0,
    "90":0.58,
    "91":0.6,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.425,
    "96":0.3,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2704762843,
    "1":0.2704762843,
    "2":0.2704762843,
    "3":0.2704762843,
    "4":0.2704762843,
    "5":0.2704762843,
    "6":0.2704762843,
    "7":0.2704762843,
    "8":0.2704762843,
    "9":0.2704762843,
    "10":0.2704762843,
    "11":0.2704762843,
    "12":0.2704762843,
    "13":0.2704762843,
    "14":0.2704762843,
    "15":0.2704762843,
    "16":0.2704762843,
    "17":0.2704762843,
    "18":0.2704762843,
    "19":0.2704762843,
    "20":0.2704762843,
    "21":0.2704762843,
    "22":0.2704762843,
    "23":0.2704762843,
    "24":0.2704762843,
    "25":0.2704762843,
    "26":0.2704762843,
    "27":0.2704762843,
    "28":0.2704762843,
    "29":0.2704762843,
    "30":0.2704762843,
    "31":0.2704762843,
    "32":0.2704762843,
    "33":0.2704762843,
    "34":0.2704762843,
    "35":0.2704762843,
    "36":0.2704762843,
    "37":0.2704762843,
    "38":0.2704762843,
    "39":0.2704762843,
    "40":0.2704762843,
    "41":0.2704762843,
    "42":0.2704762843,
    "43":0.2704762843,
    "44":0.2704762843,
    "45":0.2704762843,
    "46":0.2704762843,
    "47":0.2704762843,
    "48":0.2704762843,
    "49":0.2704762843,
    "50":0.2704762843,
    "51":0.2704762843,
    "52":0.2704762843,
    "53":0.2704762843,
    "54":0.2704762843,
    "55":0.2704762843,
    "56":0.2704762843,
    "57":0.2704762843,
    "58":0.2704762843,
    "59":0.2704762843,
    "60":0.2704762843,
    "61":0.2704762843,
    "62":0.2704762843,
    "63":0.2704762843,
    "64":0.2704762843,
    "65":0.2704762843,
    "66":0.2704762843,
    "67":0.2704762843,
    "68":0.2704762843,
    "69":0.2704762843,
    "70":0.2704762843,
    "71":0.2704762843,
    "72":0.2704762843,
    "73":0.2704762843,
    "74":0.2704762843,
    "75":0.2704762843,
    "76":0.2704762843,
    "77":0.2704762843,
    "78":0.2704762843,
    "79":0.2704762843,
    "80":0.2704762843,
    "81":0.2704762843,
    "82":0.2704762843,
    "83":0.2704762843,
    "84":0.2704762843,
    "85":0.2704762843,
    "86":0.2704762843,
    "87":0.2704762843,
    "88":0.2704762843,
    "89":0.2704762843,
    "90":0.2704762843,
    "91":0.2704762843,
    "92":0.2704762843,
    "93":0.2704762843,
    "94":0.2704762843,
    "95":0.2704762843,
    "96":0.2704762843,
    "97":0.2704762843,
    "98":0.2704762843,
    "99":0.2704762843
  },
  "screen_name":{
    "0":"EpiKeckler",
    "1":"boisevideophoto",
    "2":"EscapedFromLA2",
    "3":"Abentley77",
    "4":"lampreally",
    "5":"DreamMyReaIity",
    "6":"Rangewriterbiz",
    "7":"downW21",
    "8":"clint_r_scott",
    "9":"sockmonster5",
    "10":"Abentley77",
    "11":"Geoffrey_Wardle",
    "12":"dirtjump132",
    "13":"faststocknewss",
    "14":"Chunkhead",
    "15":"EscapedFromLA2",
    "16":"SeamusMulsow",
    "17":"SeamusMulsow",
    "18":"SeamusMulsow",
    "19":"faststocknewss",
    "20":"Jdc6500",
    "21":"faststocknewss",
    "22":"faststocknewss",
    "23":"SeamusMulsow",
    "24":"BitcornMike",
    "25":"TheJoeStallings",
    "26":"EildersLula",
    "27":"EildersLula",
    "28":"Mister__Freez",
    "29":"downW21",
    "30":"SeamusMulsow",
    "31":"HammerJerid",
    "32":"HammerJerid",
    "33":"SeamusMulsow",
    "34":"MoneyMetals",
    "35":"SeamusMulsow",
    "36":"MorphineEndo",
    "37":"SeamusMulsow",
    "38":"SeamusMulsow",
    "39":"faststocknewss",
    "40":"luvinlifeinID",
    "41":"Idaho_Dad",
    "42":"faststocknewss",
    "43":"jenniferwillnw",
    "44":"faststocknewss",
    "45":"faststocknewss",
    "46":"faststocknewss",
    "47":"faststocknewss",
    "48":"luvinlifeinID",
    "49":"faststocknewss",
    "50":"faststocknewss",
    "51":"jStepTweets",
    "52":"SeamusMulsow",
    "53":"SeamusMulsow",
    "54":"waded",
    "55":"DerekinIdaho",
    "56":"travis_neff",
    "57":"AbeliosCloth",
    "58":"MorphineEndo",
    "59":"73Geach",
    "60":"legitopinion",
    "61":"luvinlifeinID",
    "62":"SeamusMulsow",
    "63":"Abentley77",
    "64":"SeamusMulsow",
    "65":"HammerJerid",
    "66":"SeamusMulsow",
    "67":"MariaSeSmith",
    "68":"blake_hagz",
    "69":"SeamusMulsow",
    "70":"MarySEdward",
    "71":"SSunshower35",
    "72":"faststocknewss",
    "73":"faststocknewss",
    "74":"SeamusMulsow",
    "75":"faststocknewss",
    "76":"SeamusMulsow",
    "77":"OhhGarrett",
    "78":"EildersLula",
    "79":"SeamusMulsow",
    "80":"ID4lifeboy",
    "81":"FPM7777",
    "82":"Abentley77",
    "83":"JohnDLaneIV",
    "84":"downW21",
    "85":"SeamusMulsow",
    "86":"schlizzag",
    "87":"SeamusMulsow",
    "88":"SeamusMulsow",
    "89":"SeamusMulsow",
    "90":"SeamusMulsow",
    "91":"ChadWojakIRL",
    "92":"faststocknewss",
    "93":"faststocknewss",
    "94":"Sandy_Idaho",
    "95":"mccallios",
    "96":"faststocknewss",
    "97":"tbranley",
    "98":"faststocknewss",
    "99":"Hoops227_Tech"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":7,
    "10":0,
    "11":9,
    "12":0,
    "13":25,
    "14":0,
    "15":2,
    "16":1,
    "17":0,
    "18":0,
    "19":39,
    "20":0,
    "21":23,
    "22":55,
    "23":1,
    "24":1,
    "25":1,
    "26":0,
    "27":1,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":1,
    "36":0,
    "37":2,
    "38":0,
    "39":16,
    "40":1,
    "41":1,
    "42":78,
    "43":0,
    "44":20,
    "45":21,
    "46":135,
    "47":19,
    "48":0,
    "49":85,
    "50":11,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":6,
    "63":4,
    "64":0,
    "65":1,
    "66":1,
    "67":0,
    "68":4,
    "69":2,
    "70":1,
    "71":1,
    "72":41,
    "73":9,
    "74":0,
    "75":15,
    "76":0,
    "77":0,
    "78":1,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":3,
    "87":4,
    "88":6,
    "89":0,
    "90":2,
    "91":11,
    "92":9,
    "93":25,
    "94":0,
    "95":0,
    "96":31,
    "97":0,
    "98":10,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":7,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":7,
    "20":0,
    "21":2,
    "22":7,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":22,
    "43":0,
    "44":4,
    "45":4,
    "46":27,
    "47":2,
    "48":0,
    "49":6,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":15,
    "73":0,
    "74":0,
    "75":4,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":8,
    "94":0,
    "95":0,
    "96":7,
    "97":0,
    "98":2,
    "99":1
  },
  "state":{
    "0":"Idaho",
    "1":"Idaho",
    "2":"Idaho",
    "3":"Idaho",
    "4":"Idaho",
    "5":"Idaho",
    "6":"Idaho",
    "7":"Idaho",
    "8":"Idaho",
    "9":"Idaho",
    "10":"Idaho",
    "11":"Idaho",
    "12":"Idaho",
    "13":"Idaho",
    "14":"Idaho",
    "15":"Idaho",
    "16":"Idaho",
    "17":"Idaho",
    "18":"Idaho",
    "19":"Idaho",
    "20":"Idaho",
    "21":"Idaho",
    "22":"Idaho",
    "23":"Idaho",
    "24":"Idaho",
    "25":"Idaho",
    "26":"Idaho",
    "27":"Idaho",
    "28":"Idaho",
    "29":"Idaho",
    "30":"Idaho",
    "31":"Idaho",
    "32":"Idaho",
    "33":"Idaho",
    "34":"Idaho",
    "35":"Idaho",
    "36":"Idaho",
    "37":"Idaho",
    "38":"Idaho",
    "39":"Idaho",
    "40":"Idaho",
    "41":"Idaho",
    "42":"Idaho",
    "43":"Idaho",
    "44":"Idaho",
    "45":"Idaho",
    "46":"Idaho",
    "47":"Idaho",
    "48":"Idaho",
    "49":"Idaho",
    "50":"Idaho",
    "51":"Idaho",
    "52":"Idaho",
    "53":"Idaho",
    "54":"Idaho",
    "55":"Idaho",
    "56":"Idaho",
    "57":"Idaho",
    "58":"Idaho",
    "59":"Idaho",
    "60":"Idaho",
    "61":"Idaho",
    "62":"Idaho",
    "63":"Idaho",
    "64":"Idaho",
    "65":"Idaho",
    "66":"Idaho",
    "67":"Idaho",
    "68":"Idaho",
    "69":"Idaho",
    "70":"Idaho",
    "71":"Idaho",
    "72":"Idaho",
    "73":"Idaho",
    "74":"Idaho",
    "75":"Idaho",
    "76":"Idaho",
    "77":"Idaho",
    "78":"Idaho",
    "79":"Idaho",
    "80":"Idaho",
    "81":"Idaho",
    "82":"Idaho",
    "83":"Idaho",
    "84":"Idaho",
    "85":"Idaho",
    "86":"Idaho",
    "87":"Idaho",
    "88":"Idaho",
    "89":"Idaho",
    "90":"Idaho",
    "91":"Idaho",
    "92":"Idaho",
    "93":"Idaho",
    "94":"Idaho",
    "95":"Idaho",
    "96":"Idaho",
    "97":"Idaho",
    "98":"Idaho",
    "99":"Idaho"
  }
}