{
  "full_text":{
    "0":"@NickAdamsinUSA Joe Biden belongs in the White House, EX president Trump belongs in prison.",
    "1":"@GioBruno1600 But Ukraine is sending Joe Biden 10s of Millions of Dollars to finance him and other despicable Democrats! FTX bought the entire Democrat Senate.",
    "2":"@ACTBrigitte The same could be said about Joe Biden. So how about shutting up?",
    "3":"@robreiner Going to be a while before Donald Trump appears in court, Joe Biden and his clan are going to be holding up the docket with all the charges they're facing",
    "4":"🇨🇳 China 🇨🇳 err a Communist China 🇨🇳 owns Joe Biden. He’s been bought and paid for years ago. https:\/\/t.co\/ICqbPD7W4G",
    "5":"@GordonGChang Joe Biden does not care The China 🇨🇳 virus 🦠 won him the 2020 election and the senate in 2022! 🇨🇳 China 🇨🇳 killing our people with the Mexican cartels is the price he pays for 5 million illegal aliens entering our country. Joe needs to be charged with treason and executed!",
    "6":"@PapiTrumpo BREAKING: Fox News declares Joe Biden the winner of the 2024 presidential election!! 👍👌",
    "7":"@SenJohnKennedy Joe Biden needs to be gone! One way or another.",
    "8":"Otherwise known as “The Trickle Down Theory” 😂\n\nTrump-backed Republican kicked out of Wis. Assembly caucus https:\/\/t.co\/QuUtAvfOWp",
    "9":"@nytimes Put the same effort into fact checking Joe Biden....",
    "10":"@CNN @ddale8 Why don't you do this to Joe Biden?  There's as much dishonesty there he just isn't quite as mean.",
    "11":"Biden's Anti-Trump Attack Ad Posted While Trump Announced https:\/\/t.co\/LBPYa4PTk9",
    "12":"Joe Biden, who is called pedo-Pete by his son, seen on camera groping and sniffing little girls, took showers with his teenage daughter, trips on stairs, falls on bicycles, &amp; can't enunciate words &amp; sentences, says he intends to run for reelection in 2024.\n\n#DefundNPR https:\/\/t.co\/IjpoXAPJOV",
    "13":"@NPR Joe Biden, who is called pedo-Pete by his son, seen on camera groping and sniffing little girls, took showers with his teenage daughter, trips on stairs, falls on bicycles, &amp; can't enunciate words &amp; sentences, says he intends to run for reelection in 2024.\n\n#DefundNPR",
    "14":"@jsolomonReports so watching your show this morning and you had mentioned Hunter and his father, the Chinese president has something on Joe Biden if anybody can find out what it is and prove what that, it would be huge and the Domino's wood fall",
    "15":"https:\/\/t.co\/5WmwiEJz3y",
    "16":"@AdamKinzinger @andrewlynds I’m old enough to remember when they hired Cyber Ninjas to audit Arizona and they just found more votes for Joe Biden.",
    "17":"Anticipated Trump run expected to give Democrats a post-election boost\nhttps:\/\/t.co\/qKjAyXsVLX",
    "18":"@jrpsaki @POTUS Joe Biden shouldn't run again because he's a bad president and him and his party are running this country into the ground",
    "19":"Hold up, what?! https:\/\/t.co\/VLQkbXpVA0",
    "20":"Shew didn't win it! She stole it! Just like China 🇨🇳 Joe Biden! She needs to go to Jail! https:\/\/t.co\/7zuQTs27vp",
    "21":"@IndigenousDrew4 @JFinchTV @KREM2 @uidaho @CityofMoscowId Well you aren't wrong...  In 2020, per capita murder rates were 40% higher in states won by Donald Trump than those won by Joe Biden. 8 of the 10 states with the highest murder rates in 2020 voted for the Republican presidential nominee in every election this century. https:\/\/t.co\/mU5rvehkuz",
    "22":"https:\/\/t.co\/JItUdjkg91 WHEN POPE MEETS JOE BIDEN https:\/\/t.co\/fUUnAGioA9 https:\/\/t.co\/FansQtmTXy",
    "23":"@PatUnleashed @KeithMalinak \nMaybe we can fix our energy crisis and American Oil companies could just hire Hunter Biden and put him on the board.  Then Joe would have to Open up drilling and fracking.  And in 2024 Hopefully DeSantis or Trump wins then they can fire Hunter.",
    "24":"@Miltov1n @JoeBiden Can't wait to get rid of Joe Biden, he's destroying this country at record speeds and EVERYBODY knows it! He needs to vacate the American people's White House immediately if not sooner! 🖕🖕🖕",
    "25":"Joe Biden Woefully Admits Dems Don't Have the Votes to Codify Roe vs Wade https:\/\/t.co\/3sFNp3rJ51",
    "26":"@sparky0842 @FoxNews When you have a watermark of I will never recognize Joe Biden as my President, that really proves the point of a universal poll taken by the world. Or someone jus wrote letters on a picture, it's easy see. https:\/\/t.co\/247Wcbb5aQ",
    "27":"@ericcbarnes @ClownTownLarry @LifeLibertyEvan If you do not know that Hunter Biden was a paid board member of Burisma, you probably also don’t know about quid pro quo Joe having the investigator in charge of looking into the well documented corruption at Burisma fired before he would allow our foreign aid to be sent.",
    "28":"@chriswithans @Blake_Allen13 “America has fallen to authoritarianism”.\n\n“What happened?? Have they persecuted journalists, arrested opposition leaders, violently suppressed peaceful protests?”\n\n“This is difficult to say, but… Joe Biden forgave student debt.”",
    "29":"@jrpsaki @POTUS Joe Biden shouldn’t run again not because of his age rather because of his cognitive skills are declining quickly.  He is now the gaff master and he doesn’t even know it.",
    "30":"The Communist China 🇨🇳Virus 🦠 Changed Elections in the USA🇺🇸 and it was never about the virus 🦠Today China 🇨🇳 Joe Biden is meeting with Communist China 🇨🇳XI Jinping! To Thank him for intervening in our elections? Just a Guess. . . .",
    "31":"Congress faces leaders in flux, big to-do list post-election\nhttps:\/\/t.co\/DC9InKX2j3",
    "32":"Speaker Pelosi seems to buck previous promises, might remain Dem leader\nhttps:\/\/t.co\/sq1slOfz80",
    "33":"'We're getting away from labels,' political commentator says of midterm election results\nhttps:\/\/t.co\/eIChyE3Dxx",
    "34":"@PatUnleashed #PutThatInYourPipe it's 22 degrees in Weiser Idaho.  Joe Biden is a jerk! Our country is hanging by threads or less. Tension can be cut with rusty finger nail clippers and we need a miracle in Arizona to shut democrat face holes up! But life is great!",
    "35":"@ElectionWiz lol the economy is about to go full on Herbert Hoover and while Joe Biden is trying to figure out where the hell he is while “campaigning”in 2024, he’s going to somehow captivate the electorate to the tune of 85 million votes. What a joke this country has become!",
    "36":"@w_terrence This is what Joe Biden helped with this week.\nPutin is still on his back heels,\nwith no future. https:\/\/t.co\/ua5DmQwEkI",
    "37":"@KeithMalinak I think Joe Biden was telling us the plan about the election being stolen. He said it would probably take days until we knew who won. Well that's a give away that they needed extra days to slowly steal the election.",
    "38":"@realDailyWire https:\/\/t.co\/zxs1Rfw0rp",
    "39":"@realDailyWire He can’t even mange to do what he’s told. He’s purely a puppet and a terrible one at that. \n\nhttps:\/\/t.co\/mL2jBIvytH",
    "40":"@POTUS Joe Biden is the worst President in US History and he must be impeached immediately!",
    "41":"This is one of the best threads I've read.  Joe Biden isn't exciting,  but he's the man for this moment.  His years of experience have prepared him for right now,  and he's gonna go down in the history books as one of the best presidents America ever had. https:\/\/t.co\/hpNg8vjwNc",
    "42":"@NoContextBrits I wonder how many US artifacts the Brits have in their museums.  I might suggest that they curate Joe Biden. However, he requires almost complete restoration..",
    "43":"@ACTBrigitte Put a line through Joe Biden, insert Donald Trump. There, you fixed it!",
    "44":"Joe Biden 2024 🇺🇸",
    "45":"@JoeBiden I'm not a Democrat or a Republican, Joe Biden and Kamala Harris are the biggest joke in American history and EVERYBODY knows it, their supporters just aren't going to admit it! They voted for this Administration because they're scared of a strong president who stands his ground!",
    "46":"@ScottAdamsSays Yeah, because nothing defines the progressive agenda like Joe Biden, who we know lacks any demographic similarities with @billmaher . 🙄",
    "47":"@Wolfbeacon1 @justmoosen @Torrid_Zone @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz @GOP @Maga The state of our convention…\n\nI showed you \n\n1) the racist history of the democrats\n2) the racist stuff Joe Biden says\n3) How there was no “big switch”\n\nYou showed me a guy with a flag that represents southern pride for the majority of Americans. \n\nHelp me understand Ur POV.",
    "48":"@AJFrugoli AJ, \n\nIf you look at their thread, they admit they called Phil McGrane and he said Joe Biden was fairly elected. They made a mistake. \n\nWe’ve been covering this candidate for years. How could we miss it?",
    "49":"Joe Biden and the declining American empire https:\/\/t.co\/t66myZPLMe via @NewFrame_News",
    "50":"Great...\n\nDays After Election, Joe Biden Extends ‘Temporary‘ Amnesty to 305K Foreign Nationals in U.S. https:\/\/t.co\/ltbXnxED7Y via @BreitbartNews",
    "51":"Wonderful...  \n\nBiden Launches Multimillion-Dollar ‘Climate Gender Equity Fund’ https:\/\/t.co\/2vNGNWZhY3 via @BreitbartNews",
    "52":"@KellyCasmiere @JoJoFromJerz I would have voted for Tulsi Gabbard over Donald Trump in the last election. I can't believe there is 81 million Americans dumb enough to vote for creepy Uncle Joe! Trump isn't much better, but he is better! In 1988 the MSM ran Biden out of the race. Now, They Lack Integrity!",
    "53":"@EndWokeness Jimmy Carter the 2nd worst president in the United States history right between Joe Biden and Barack Obama",
    "54":"Phil McGrane has repeatedly gone on the record saying Joe Biden won the election. In fact, McGrane campaigned on building trust in the election process. \n\n@NewsHour needs to issue a correction instead of doubling down on misleading misinformation. https:\/\/t.co\/LjEiQFo4iQ",
    "55":"@MarshaBlackburn But, but Communists China 🇨🇳 owns Joe Biden and his entire family. That’s why I call him China 🇨🇳 Joe. He will do exactly as Xi Jingpig says.",
    "56":"@Wolfbeacon1 @justmoosen @Torrid_Zone @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz @GOP And let me get this right… I gave lots of examples of President Joe Biden being racist and you respond with “we all make mistakes” \n\nSo real life examples of real racist stuff and you just brush it off… but you can’t give examples of me being racist, but u say I’m hopeless 😩",
    "57":"@TimRunsHisMouth Who lives like fetterman because he makes it look like Joe Biden is actually competent",
    "58":"So glad he won....he's a great fighter for Americans\n\nExclusive — Kris Kobach: I Promised Voters Lawsuits to Stop Biden‘s Illegal Executive Orders https:\/\/t.co\/x20AY8JevU via @BreitbartNews",
    "59":"AP sources: Top border official asked to resign amid surging numbers at US-Mexico border\nhttps:\/\/t.co\/oEhg5xETBl",
    "60":"@jeffttucker @NewsHour Thanks, @jefftucker. Phil McGrane won Idaho SOS, but he is not an election denier. In fact, here's a line from a recent @AP story: \"McGrane said he believes that the 2020 election was conducted properly and that Joe Biden won the presidency.\" https:\/\/t.co\/fTz4BECa3f",
    "61":"US judge in Texas strikes down Biden loan-forgiveness plan\nhttps:\/\/t.co\/Byoom5B1Kk",
    "62":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz President Joe Biden: Way back in 1977, he said that forced busing to desegregate schools would cause his children to “grow up in a racial jungle.”\n\nWow that’s racist",
    "63":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz President Joe Biden: In 2006, he said, “You cannot go to a 7-Eleven or a Dunkin’ Donuts unless you have a slight Indian accent.”",
    "64":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz President Joe Biden: In 2007, he referred to Barack Obama as “the first mainstream African-American who is articulate and bright and clean.”\n\nWow that’s racist",
    "65":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz President Joe Biden: In 2010, he warmly eulogized Sen. Robert Byrd, a former Exalted Cyclops in the Ku Klux Klan, saying he was “one of my mentors” and that “the Senate is a lesser place for his going.”\n\nWow that guy was in the KKK",
    "66":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz President Joe Biden: “unlike the African American community, with notable exceptions, the Latino community is an incredibly diverse community with incredibly different attitudes about different things.”\n\nThis suggest that Biden believes all black people think alike.",
    "67":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz On Charlamagne Tha God’s popular morning radio show in May 2020, President Joe Biden infamously asserted to the largely black audience that if they were unsure of whether to vote for him or Trump, then “you ain’t black!”\n\nWow, that’s racist",
    "68":"UPDATE: Biden arrives in Egypt to attend UN climate conference\nhttps:\/\/t.co\/HKAzJmQXNP",
    "69":"@BrianKarem I am really interested in Joe Biden and Hunter Biden business dealings in Ukraine. The truth is coming out. Red Wave",
    "70":"@elonmusk How many of them are bots?  I see the verbatim same post a dozen times on every Joe Biden post.",
    "71":"Biden embarks on around-the-world trip, heads to global climate meeting\nhttps:\/\/t.co\/o8fYzPl3do",
    "72":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz Democrat: President Joe Biden In 2007 when speaking about Barack Obama, Biden said “I mean you’ve got the first sort of mainstream African-American who is articulate and bright and clean and nice-looking guy.” https:\/\/t.co\/HRGApGacG9",
    "73":"Joe Biden allowed the Taliban, a bunch of goat herders on camels to defeat the US military. I don’t think he can do much about their attacking humanity. https:\/\/t.co\/KzDyaxHZ10",
    "74":"@greg_price11 @elonmusk Joe Biden barely knows what Twitter even is",
    "75":"And most likely fraudulent! They learned it from Joe Biden and company. https:\/\/t.co\/HXQi3Ho52F",
    "76":"@thedelitesite Joe Biden's and Obama's are in the negative! SMFH",
    "77":"A federal judge in Texas on Thursday ruled that President Joe Biden's plan to cancel hundreds of billions of dollars in student loan debt was unconstitutional and must be vacated, delivering a victory to conservative opponents of the program. - Reuters",
    "78":"@RepMTG The biggest threat to our nation’s security is Joe Biden &amp; Hunter Biden.",
    "79":"But NOT Hunter .....  \n\nJoe Biden Signals Support for Investigation of Elon Musk Acquiring Twitter https:\/\/t.co\/i52KCkGvcU via @BreitbartNews",
    "80":"@POTUS @elonmusk I am flagging this account to be banned. Joe Biden is not operating this account. Some impersonator is running the account which is against the rules on Twitter platform.",
    "81":"@robreiner Why do you hate him so much? You don't even know him. The people who lead us should be the best Apples in the bunch. Instead we get apples that are rotten &amp; riddled with worms. Do you really believe Joe Biden or Donald Trump represent the best values &amp; traditions of America?",
    "82":"@moosehealer @MayoIsSpicyy People labeling themselves as Republican &amp; Democrat are narrow-minded. We are Americans first! If we had a machine to create the people who lead us, do you think it would've given us Donald Trump or Joe Biden? They are both defective. Tulsi Gabbard was the best production model!",
    "83":"Joe Biden Wishes Congressional Republicans 'Lots of Luck' When it Comes to Potential Investigations of His Family https:\/\/t.co\/TmgsVufgyO",
    "84":"Biden to hold 1st in-person meeting with China's president over Taiwan, Russia\nhttps:\/\/t.co\/iEi6qVcZUa",
    "85":"'Lots of luck in your senior year': Joe Biden needles Republican impeachment threats as 'almost comedy' https:\/\/t.co\/M3k34e8LZ6",
    "86":"Biden says Musk's Twitter acquisition 'worthy' of federal investigation\nhttps:\/\/t.co\/xIVfDK1FH1",
    "87":"Joe Biden Mocks Trump's 'Very Strong' Movement: VIDEO https:\/\/t.co\/7LZ2NXeLgl",
    "88":"Joe Biden https:\/\/t.co\/NEPl4zvckX",
    "89":"The New York Times will follow this with an article titled: \"The GOP civil war, How it hurts Joe Biden\" https:\/\/t.co\/ZPWJkVV3gJ",
    "90":"@ReverendWarnock You work for Joe Biden.",
    "91":"Joe Biden Hints at Possible Oversight of Elon Musk's Twitter Purchase When Asked if Musk is a 'National Security Threat' https:\/\/t.co\/BG4K5u0Ncv",
    "92":"Hutzpah \"Elon Musk's relationships with foreign countries are worth being looked at.\" Joe Biden 11\/9\/22. How about looking at the Billions in cash from the Bank of China to Hunter Biden, one million for Hunter's service on the board of Burisma, and $3.5M from Russia?  @elonmusk",
    "93":"@LarryAndress2 Fetterman will do exactly what Joe Biden and the Democrats tell him to do!",
    "94":"Morning Joe taunts 'angry' Trump supporters after Joe Biden beat him -- again https:\/\/t.co\/5Qec3GRTUL",
    "95":"I'm actually not surprised another mentally deficient man, being pushed by his wife to run for office, was able to win a Democrat nomination, nor the seat.\n\nJust look at Joe Biden.\n\n#Fetterman #FettermanForSenate #wednesdaythought",
    "96":"Republicans in struggle to break Democrats' control of Congress\nhttps:\/\/t.co\/56VKI5XlhG",
    "97":"Biden's next 2 years: Changes afoot whatever midterms bring\nhttps:\/\/t.co\/ZgT3Ct3Gyp",
    "98":"Joe Biden has Mr Magooed himself into being the most successful president in nearly 100 years.",
    "99":"@CNBC @CNBCMakeIt Hahahaha they lost me after \" Joe Biden says\""
  },
  "date":{
    "0":1668672034000,
    "1":1668665255000,
    "2":1668665157000,
    "3":1668658438000,
    "4":1668656708000,
    "5":1668654931000,
    "6":1668650543000,
    "7":1668649778000,
    "8":1668644914000,
    "9":1668628253000,
    "10":1668626840000,
    "11":1668621185000,
    "12":1668620070000,
    "13":1668620067000,
    "14":1668599223000,
    "15":1668565749000,
    "16":1668541414000,
    "17":1668531601000,
    "18":1668530894000,
    "19":1668530880000,
    "20":1668527128000,
    "21":1668523749000,
    "22":1668509734000,
    "23":1668505540000,
    "24":1668477204000,
    "25":1668474370000,
    "26":1668454860000,
    "27":1668453029000,
    "28":1668451632000,
    "29":1668450461000,
    "30":1668440491000,
    "31":1668439200000,
    "32":1668438001000,
    "33":1668434402000,
    "34":1668429988000,
    "35":1668418790000,
    "36":1668402405000,
    "37":1668393053000,
    "38":1668368381000,
    "39":1668368333000,
    "40":1668363328000,
    "41":1668361403000,
    "42":1668317816000,
    "43":1668313922000,
    "44":1668311750000,
    "45":1668301153000,
    "46":1668288613000,
    "47":1668286657000,
    "48":1668285929000,
    "49":1668282513000,
    "50":1668281521000,
    "51":1668229907000,
    "52":1668220629000,
    "53":1668219543000,
    "54":1668210412000,
    "55":1668209344000,
    "56":1668208022000,
    "57":1668201617000,
    "58":1668200230000,
    "59":1668196801000,
    "60":1668189619000,
    "61":1668188400000,
    "62":1668187493000,
    "63":1668187453000,
    "64":1668187427000,
    "65":1668187395000,
    "66":1668187317000,
    "67":1668187184000,
    "68":1668184800000,
    "69":1668177705000,
    "70":1668176224000,
    "71":1668175240000,
    "72":1668144825000,
    "73":1668138898000,
    "74":1668133764000,
    "75":1668133003000,
    "76":1668130786000,
    "77":1668127425000,
    "78":1668123876000,
    "79":1668119846000,
    "80":1668119154000,
    "81":1668118986000,
    "82":1668117134000,
    "83":1668116699000,
    "84":1668104400000,
    "85":1668104224000,
    "86":1668099600000,
    "87":1668098889000,
    "88":1668098670000,
    "89":1668098166000,
    "90":1668095862000,
    "91":1668052958000,
    "92":1668031647000,
    "93":1668027203000,
    "94":1668020068000,
    "95":1668010891000,
    "96":1668007200000,
    "97":1668004800000,
    "98":1668002408000,
    "99":1667971997000
  },
  "polarity":{
    "0":0.0,
    "1":-0.078125,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":-0.3125,
    "6":0.0,
    "7":0.0,
    "8":-0.1555555556,
    "9":0.0,
    "10":-0.05625,
    "11":0.0,
    "12":-0.09375,
    "13":-0.09375,
    "14":0.2,
    "15":0.0,
    "16":0.2,
    "17":-0.1,
    "18":-0.7,
    "19":0.0,
    "20":0.4375,
    "21":-0.125,
    "22":0.0,
    "23":0.1,
    "24":-0.0833333333,
    "25":0.0,
    "26":0.2444444444,
    "27":-0.125,
    "28":-0.35,
    "29":0.3333333333,
    "30":0.0,
    "31":0.0,
    "32":-0.1666666667,
    "33":0.0,
    "34":0.3958333333,
    "35":0.61875,
    "36":0.0,
    "37":-0.15,
    "38":0.0,
    "39":-0.3928571429,
    "40":-1.0,
    "41":0.486031746,
    "42":0.3,
    "43":0.125,
    "44":0.0,
    "45":0.2708333333,
    "46":0.0,
    "47":0.0,
    "48":0.7,
    "49":0.0,
    "50":0.3375,
    "51":1.0,
    "52":0.046875,
    "53":-0.2380952381,
    "54":-0.1555555556,
    "55":0.125,
    "56":0.2,
    "57":0.5,
    "58":0.2666666667,
    "59":0.5,
    "60":0.0666666667,
    "61":-0.1555555556,
    "62":-0.0666666667,
    "63":-0.1666666667,
    "64":0.3541666667,
    "65":0.175,
    "66":0.1761904762,
    "67":-0.035,
    "68":0.0,
    "69":0.125,
    "70":0.25,
    "71":0.0,
    "72":0.2510416667,
    "73":0.05,
    "74":0.05,
    "75":0.25,
    "76":-0.375,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.32,
    "82":0.65625,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.3333333333,
    "87":0.5633333333,
    "88":0.0,
    "89":0.1363636364,
    "90":0.0,
    "91":0.0,
    "92":0.0875,
    "93":0.3125,
    "94":-0.5,
    "95":0.2125,
    "96":0.0,
    "97":0.0,
    "98":0.45,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0673228626,
    "1":0.0673228626,
    "2":0.0673228626,
    "3":0.0673228626,
    "4":0.0673228626,
    "5":0.0673228626,
    "6":0.0673228626,
    "7":0.0673228626,
    "8":0.0673228626,
    "9":0.0673228626,
    "10":0.0673228626,
    "11":0.0673228626,
    "12":0.0673228626,
    "13":0.0673228626,
    "14":0.0673228626,
    "15":0.0673228626,
    "16":0.0673228626,
    "17":0.0673228626,
    "18":0.0673228626,
    "19":0.0673228626,
    "20":0.0673228626,
    "21":0.0673228626,
    "22":0.0673228626,
    "23":0.0673228626,
    "24":0.0673228626,
    "25":0.0673228626,
    "26":0.0673228626,
    "27":0.0673228626,
    "28":0.0673228626,
    "29":0.0673228626,
    "30":0.0673228626,
    "31":0.0673228626,
    "32":0.0673228626,
    "33":0.0673228626,
    "34":0.0673228626,
    "35":0.0673228626,
    "36":0.0673228626,
    "37":0.0673228626,
    "38":0.0673228626,
    "39":0.0673228626,
    "40":0.0673228626,
    "41":0.0673228626,
    "42":0.0673228626,
    "43":0.0673228626,
    "44":0.0673228626,
    "45":0.0673228626,
    "46":0.0673228626,
    "47":0.0673228626,
    "48":0.0673228626,
    "49":0.0673228626,
    "50":0.0673228626,
    "51":0.0673228626,
    "52":0.0673228626,
    "53":0.0673228626,
    "54":0.0673228626,
    "55":0.0673228626,
    "56":0.0673228626,
    "57":0.0673228626,
    "58":0.0673228626,
    "59":0.0673228626,
    "60":0.0673228626,
    "61":0.0673228626,
    "62":0.0673228626,
    "63":0.0673228626,
    "64":0.0673228626,
    "65":0.0673228626,
    "66":0.0673228626,
    "67":0.0673228626,
    "68":0.0673228626,
    "69":0.0673228626,
    "70":0.0673228626,
    "71":0.0673228626,
    "72":0.0673228626,
    "73":0.0673228626,
    "74":0.0673228626,
    "75":0.0673228626,
    "76":0.0673228626,
    "77":0.0673228626,
    "78":0.0673228626,
    "79":0.0673228626,
    "80":0.0673228626,
    "81":0.0673228626,
    "82":0.0673228626,
    "83":0.0673228626,
    "84":0.0673228626,
    "85":0.0673228626,
    "86":0.0673228626,
    "87":0.0673228626,
    "88":0.0673228626,
    "89":0.0673228626,
    "90":0.0673228626,
    "91":0.0673228626,
    "92":0.0673228626,
    "93":0.0673228626,
    "94":0.0673228626,
    "95":0.0673228626,
    "96":0.0673228626,
    "97":0.0673228626,
    "98":0.0673228626,
    "99":0.0673228626
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5,
    "2":0.125,
    "3":0.0,
    "4":0.0,
    "5":0.25,
    "6":0.0,
    "7":0.0,
    "8":0.2888888889,
    "9":0.125,
    "10":0.44375,
    "11":0.0,
    "12":0.25,
    "13":0.25,
    "14":0.45,
    "15":0.0,
    "16":0.4,
    "17":0.4,
    "18":0.6666666667,
    "19":0.0,
    "20":0.2,
    "21":0.7,
    "22":0.0,
    "23":0.2333333333,
    "24":0.0,
    "25":0.0,
    "26":0.2777777778,
    "27":0.125,
    "28":0.8333333333,
    "29":0.5,
    "30":0.0,
    "31":0.1,
    "32":0.1666666667,
    "33":0.1,
    "34":0.4083333333,
    "35":0.625,
    "36":0.0625,
    "37":0.25,
    "38":0.0,
    "39":0.75,
    "40":1.0,
    "41":0.4449206349,
    "42":0.45,
    "43":0.2,
    "44":0.0,
    "45":0.3666666667,
    "46":0.0,
    "47":0.05,
    "48":0.9,
    "49":0.0,
    "50":0.4375,
    "51":1.0,
    "52":0.5111111111,
    "53":0.5119047619,
    "54":0.2888888889,
    "55":0.4375,
    "56":0.3,
    "57":0.6666666667,
    "58":0.75,
    "59":0.5,
    "60":0.1833333333,
    "61":0.2888888889,
    "62":0.4,
    "63":0.1666666667,
    "64":0.7083333333,
    "65":0.525,
    "66":0.4333333333,
    "67":0.7533333333,
    "68":0.0,
    "69":0.25,
    "70":0.3125,
    "71":0.0,
    "72":0.6302083333,
    "73":0.15,
    "74":0.1,
    "75":0.75,
    "76":0.4,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.38,
    "82":0.3166666667,
    "83":1.0,
    "84":0.0,
    "85":0.0,
    "86":1.0,
    "87":0.9533333333,
    "88":0.0,
    "89":0.4545454545,
    "90":0.0,
    "91":1.0,
    "92":0.1125,
    "93":0.25,
    "94":1.0,
    "95":0.65625,
    "96":0.0,
    "97":0.0,
    "98":0.6166666667,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3258796807,
    "1":0.3258796807,
    "2":0.3258796807,
    "3":0.3258796807,
    "4":0.3258796807,
    "5":0.3258796807,
    "6":0.3258796807,
    "7":0.3258796807,
    "8":0.3258796807,
    "9":0.3258796807,
    "10":0.3258796807,
    "11":0.3258796807,
    "12":0.3258796807,
    "13":0.3258796807,
    "14":0.3258796807,
    "15":0.3258796807,
    "16":0.3258796807,
    "17":0.3258796807,
    "18":0.3258796807,
    "19":0.3258796807,
    "20":0.3258796807,
    "21":0.3258796807,
    "22":0.3258796807,
    "23":0.3258796807,
    "24":0.3258796807,
    "25":0.3258796807,
    "26":0.3258796807,
    "27":0.3258796807,
    "28":0.3258796807,
    "29":0.3258796807,
    "30":0.3258796807,
    "31":0.3258796807,
    "32":0.3258796807,
    "33":0.3258796807,
    "34":0.3258796807,
    "35":0.3258796807,
    "36":0.3258796807,
    "37":0.3258796807,
    "38":0.3258796807,
    "39":0.3258796807,
    "40":0.3258796807,
    "41":0.3258796807,
    "42":0.3258796807,
    "43":0.3258796807,
    "44":0.3258796807,
    "45":0.3258796807,
    "46":0.3258796807,
    "47":0.3258796807,
    "48":0.3258796807,
    "49":0.3258796807,
    "50":0.3258796807,
    "51":0.3258796807,
    "52":0.3258796807,
    "53":0.3258796807,
    "54":0.3258796807,
    "55":0.3258796807,
    "56":0.3258796807,
    "57":0.3258796807,
    "58":0.3258796807,
    "59":0.3258796807,
    "60":0.3258796807,
    "61":0.3258796807,
    "62":0.3258796807,
    "63":0.3258796807,
    "64":0.3258796807,
    "65":0.3258796807,
    "66":0.3258796807,
    "67":0.3258796807,
    "68":0.3258796807,
    "69":0.3258796807,
    "70":0.3258796807,
    "71":0.3258796807,
    "72":0.3258796807,
    "73":0.3258796807,
    "74":0.3258796807,
    "75":0.3258796807,
    "76":0.3258796807,
    "77":0.3258796807,
    "78":0.3258796807,
    "79":0.3258796807,
    "80":0.3258796807,
    "81":0.3258796807,
    "82":0.3258796807,
    "83":0.3258796807,
    "84":0.3258796807,
    "85":0.3258796807,
    "86":0.3258796807,
    "87":0.3258796807,
    "88":0.3258796807,
    "89":0.3258796807,
    "90":0.3258796807,
    "91":0.3258796807,
    "92":0.3258796807,
    "93":0.3258796807,
    "94":0.3258796807,
    "95":0.3258796807,
    "96":0.3258796807,
    "97":0.3258796807,
    "98":0.3258796807,
    "99":0.3258796807
  },
  "screen_name":{
    "0":"scribblerbilly",
    "1":"viperii2002",
    "2":"scribblerbilly",
    "3":"johnurquidi",
    "4":"viperii2002",
    "5":"viperii2002",
    "6":"ScrapMcInski",
    "7":"viperii2002",
    "8":"WorksGrill",
    "9":"beitz_jim",
    "10":"beitz_jim",
    "11":"WorksGrill",
    "12":"SeamusMulsow",
    "13":"SeamusMulsow",
    "14":"bluecrio22",
    "15":"CBS2Boise",
    "16":"TTino74",
    "17":"CBS2Boise",
    "18":"johnurquidi",
    "19":"SeamusMulsow",
    "20":"viperii2002",
    "21":"SarahBratton98",
    "22":"Hoops227_Gaming",
    "23":"DevanCrossley",
    "24":"johnurquidi",
    "25":"MediaRightNews1",
    "26":"johnsonjustind",
    "27":"realRichardPaul",
    "28":"fussmaster",
    "29":"Doubledown661",
    "30":"viperii2002",
    "31":"CBS2Boise",
    "32":"CBS2Boise",
    "33":"CBS2Boise",
    "34":"DevanCrossley",
    "35":"AbelFCano",
    "36":"bobsopinions",
    "37":"DevanCrossley",
    "38":"MacRaslan",
    "39":"MacRaslan",
    "40":"IdahoWig",
    "41":"familyonbikes",
    "42":"BlaineGaither",
    "43":"scribblerbilly",
    "44":"iamnikkoking",
    "45":"johnurquidi",
    "46":"vlazuvius",
    "47":"Jdc6500",
    "48":"mlcarmel",
    "49":"RandySevy",
    "50":"EscapedFromLA2",
    "51":"EscapedFromLA2",
    "52":"bjjgrappler1234",
    "53":"FqnLosers",
    "54":"JakeGarciaTV",
    "55":"viperii2002",
    "56":"Jdc6500",
    "57":"FqnLosers",
    "58":"EscapedFromLA2",
    "59":"CBS2Boise",
    "60":"boiseboone",
    "61":"CBS2Boise",
    "62":"Jdc6500",
    "63":"Jdc6500",
    "64":"Jdc6500",
    "65":"Jdc6500",
    "66":"Jdc6500",
    "67":"Jdc6500",
    "68":"CBS2Boise",
    "69":"wurtzracing",
    "70":"beitz_jim",
    "71":"CBS2Boise",
    "72":"Jdc6500",
    "73":"viperii2002",
    "74":"justin_lobaugh",
    "75":"viperii2002",
    "76":"johnurquidi",
    "77":"faststocknewss",
    "78":"crnewton63",
    "79":"EscapedFromLA2",
    "80":"wurtzracing",
    "81":"bjjgrappler1234",
    "82":"bjjgrappler1234",
    "83":"MediaRightNews1",
    "84":"CBS2Boise",
    "85":"WorksGrill",
    "86":"CBS2Boise",
    "87":"WorksGrill",
    "88":"WoodheadVicki1",
    "89":"Thomg57",
    "90":"davtra50",
    "91":"MediaRightNews1",
    "92":"BoiseKing",
    "93":"abshire_gary",
    "94":"WorksGrill",
    "95":"SeamusMulsow",
    "96":"CBS2Boise",
    "97":"CBS2Boise",
    "98":"someguyinboise",
    "99":"VeteranArmy11B"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":2,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":1,
    "24":3,
    "25":5,
    "26":0,
    "27":2,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":14,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":24,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":64,
    "61":1,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":68,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":5,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":9,
    "90":0,
    "91":3,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":3,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":6,
    "61":1,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":7,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Idaho",
    "1":"Idaho",
    "2":"Idaho",
    "3":"Idaho",
    "4":"Idaho",
    "5":"Idaho",
    "6":"Idaho",
    "7":"Idaho",
    "8":"Idaho",
    "9":"Idaho",
    "10":"Idaho",
    "11":"Idaho",
    "12":"Idaho",
    "13":"Idaho",
    "14":"Idaho",
    "15":"Idaho",
    "16":"Idaho",
    "17":"Idaho",
    "18":"Idaho",
    "19":"Idaho",
    "20":"Idaho",
    "21":"Idaho",
    "22":"Idaho",
    "23":"Idaho",
    "24":"Idaho",
    "25":"Idaho",
    "26":"Idaho",
    "27":"Idaho",
    "28":"Idaho",
    "29":"Idaho",
    "30":"Idaho",
    "31":"Idaho",
    "32":"Idaho",
    "33":"Idaho",
    "34":"Idaho",
    "35":"Idaho",
    "36":"Idaho",
    "37":"Idaho",
    "38":"Idaho",
    "39":"Idaho",
    "40":"Idaho",
    "41":"Idaho",
    "42":"Idaho",
    "43":"Idaho",
    "44":"Idaho",
    "45":"Idaho",
    "46":"Idaho",
    "47":"Idaho",
    "48":"Idaho",
    "49":"Idaho",
    "50":"Idaho",
    "51":"Idaho",
    "52":"Idaho",
    "53":"Idaho",
    "54":"Idaho",
    "55":"Idaho",
    "56":"Idaho",
    "57":"Idaho",
    "58":"Idaho",
    "59":"Idaho",
    "60":"Idaho",
    "61":"Idaho",
    "62":"Idaho",
    "63":"Idaho",
    "64":"Idaho",
    "65":"Idaho",
    "66":"Idaho",
    "67":"Idaho",
    "68":"Idaho",
    "69":"Idaho",
    "70":"Idaho",
    "71":"Idaho",
    "72":"Idaho",
    "73":"Idaho",
    "74":"Idaho",
    "75":"Idaho",
    "76":"Idaho",
    "77":"Idaho",
    "78":"Idaho",
    "79":"Idaho",
    "80":"Idaho",
    "81":"Idaho",
    "82":"Idaho",
    "83":"Idaho",
    "84":"Idaho",
    "85":"Idaho",
    "86":"Idaho",
    "87":"Idaho",
    "88":"Idaho",
    "89":"Idaho",
    "90":"Idaho",
    "91":"Idaho",
    "92":"Idaho",
    "93":"Idaho",
    "94":"Idaho",
    "95":"Idaho",
    "96":"Idaho",
    "97":"Idaho",
    "98":"Idaho",
    "99":"Idaho"
  }
}