{
  "full_text":{
    "0":"5 Twitter Updates that Elon Musk Should Consider to Maximize Revenue at the App | Social Media Today https:\/\/t.co\/zphSslUerh via @socialmedia2day",
    "1":"The Cult of Elon Musk | A Billion Dollar Disaster https:\/\/t.co\/h1SSeJKsGV via @YouTube #TSLAQ",
    "2":"@inqdragon2 Elon Musk is touchy.",
    "3":"@Takanawa816 I was just thinking about you this morning and wondering where you went. I thought maybe all the Musk BS that you had fallen off my feed. Thankfully you are back. 😀👍🏼",
    "4":"I don't understand why all these weird little cults pop up around people like Elon Musk, Joe Rogan, and Donald Trump.\n\nThey aren't half as smart as they think they are, and most of the time they just act like assholes. Why on earth are they worth defending?",
    "5":"Elon Musk Fact-Checked After Defending Insulin Price Gouging https:\/\/t.co\/cFaZdyktiM",
    "6":"https:\/\/t.co\/dBQDmLNKBh",
    "7":"Elon Musk has a successor in mind to be Tesla CEO - Electrek https:\/\/t.co\/iGKn8EjEA1",
    "8":"TESLA SHAREHOLDER MURDOCH SAYS ELON MUSK IDENTIFIED A POTENTIAL SUCCESSOR IN THE 'LAST FEW MONTHS' $TSLA",
    "9":"Do you think the animated shows that had Elon Musk on are going to make fun of him for destroying Twitter? Or do you think the people behind South Park\/Rick and Morty are afraid he’ll buy them and destroy them too?",
    "10":"@RepTroyNehls @elonmusk A traitor is running for president and he need Musk's validation?",
    "11":"https:\/\/t.co\/UQzooYVLoC\n\nElon Musk - he's one of thousands leading America's businesses.  He's just more flamboyant about it.",
    "12":"Musk to remaining Twitter staff: Go 'hardcore' or leave\nhttps:\/\/t.co\/3lYDQurgII",
    "13":"Back from my suspension from calling Elon Musk’s mom a bad name (not kidding).",
    "14":"I’m no Musk fan but this tweet is spot on https:\/\/t.co\/uFQU0Jt28V",
    "15":"@ryanwoodings @KatyMoeller Regardless of her Musk opine, Let’s just be clear, Huffington has zero goodwill with many freelance entertainment journalists still owed money -the animus goes back to the earlier days https:\/\/t.co\/DSUdfHr1pi",
    "16":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/m9UySVmzYv",
    "17":"I think the hardest thing Elon Musk could ever do right now is remove the ability for people to buy verified blue check. At this point that’ll be the hardest move ever. they’ll call us “twitter boomers” and that Elon is how you buy some time *Dave Chapelle voice**",
    "18":"@Jasonn_Sosa @RasslinWalrus @LearnArena @elonmusk Well the biggest one is the fact that you think musk is actually some hero. You’re literally a baby that can’t stand the fact that tony stark isn’t a real person",
    "19":"#Fragrance I’m sniffing | The nose is Michel Almairac\n⏫Top notes are Bamboo, Bergamot, and Mandarin Orange\n↔️middle notes are Sandalwood, White Musk, and Cedar\n⏬base notes are Ginger, Fir Resin, Nutmeg, and Amber\n\n#mrcologne76 #hausofdarlingperfumier #SOTD #fragcomm #Montblanc https:\/\/t.co\/07I80Rcwpa",
    "20":"Elon Musk Takes Prank to Next Level by ‘Rehiring’ ‘Ligma and Johnson’ After Firing Many Others https:\/\/t.co\/2R3q2y7hrd",
    "21":"MUSK SAYS CHANGING VERIFIED NAME WILL RESULT IN LOSS OF CHECKMARK",
    "22":"Hey, let's all listen to this guy (weeks totally not a Musk sycophant, even though he has a painting of him with Musk in his profile) says about how well Elon is doing with Twitter...\n\nMust just be our deceiving eyes. https:\/\/t.co\/1UZw9GWgtz",
    "23":"This is a great article by Arianna Huffington about Musk’s poor example of leadership at Twitter… but will everyone please stop calling Musk a “genius”… it’s glaringly obvious that he is NOT a genius.\n\nhttps:\/\/t.co\/IUKdWa0xZh",
    "24":"@ReaLitY_Siege @elonmusk Why are you defending billionaires? Elon Musk isn’t going to support your family because you defended his honor?",
    "25":"@ReaLitY_Siege @elonmusk I will hate Musk all I want, he’s clearly a horrible person in every aspect",
    "26":"@ReaLitY_Siege @elonmusk “If WFP can describe on this Twitter thread exactly how $6B will solve world hunger, I will sell Tesla stock right now” - Elon Musk\n\nSomebody then provided the data he requested and then he backed out. The equivalent would be if the US promised aide to Ukraine but then didn’t",
    "27":"At this point I feel like Elon Musk hired Conky from Trailer Park Boys to tell him how to run Twitter",
    "28":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money.\n\n🤡",
    "29":"@LynnSharig8 Musk",
    "30":"Elon Musk ‘Apologizes’ for Firing ‘Genius’ who Back-talked him on Twitter, but ‘Welcomes Back’ ‘Ligma and Johnson’ Anytime https:\/\/t.co\/TnjTdZ8yCb",
    "31":"have we double checked to make sure they didn't put elon musk in charge of ticketmaster too",
    "32":"@elonmusk @SenMarkey @washingtonpost Mr. Musk https:\/\/t.co\/25NQjhZ9nW",
    "33":"Yellen Sees “No Basis” to Investigate Musk’s Twitter Buy: CBS",
    "34":"This is how twitter verification under Elon Musk is working #twitter #verification #ElonMusk #haha #TheThing https:\/\/t.co\/IkdCJfw7lF",
    "35":"IMO this is exceptionally bad leadership. Don’t fire employees that voice legitimate concerns AND proposal solutions to fix the situation.  https:\/\/t.co\/8Z6znR9I7T",
    "36":"@DilksJay @LatinSoftBoy @KurtWagner8 Musk drove Twitter to discussing bankruptcy in just two weeks, his sweeping changes resulted in several companies losing billions who will certainly sue twitter, and he's firing everyone who actually knows what is going on and how to keep the site running.",
    "37":"Think this is what Musk is (?deliberately?) doing to Twitter? https:\/\/t.co\/n3tWMpau47",
    "38":"@RexChapman Every third tweet now. Musk must be selling bulk ads",
    "39":"1\/2\n\nEmployee's rights matter, but so do the owner's - sometimes decisions must be made that feel wrong or bad, and they affect real lives, but it is part of the job. I am not an Elon Musk fanboy, but only he and his leadership team have a clear view of the economics of Twitter.",
    "40":"Never see anyone stupider then Elon Musk, holy shit. He literally can't stop fucking up atleast, ATLEAST once a day. atleast Trump gave us a break every few days to process the stupid shit out of his mouth\n\nNever seen an ego go so unchecked it turned into a living human being",
    "41":"@CBSNews Well you didn't until you sank a multi billion dollar company in week because you wanted to change it. This is why America we need to stop equating Net Worth to IQ points. So far Trump and Musk have shown this to be correct.",
    "42":"Are the bots ever going Elon Musk?",
    "43":"MUSK SAYS NOT SURE HOW MANY PEOPLE WOULD ACTUALLY LIKE TO BE ME'",
    "44":"What in the ever lovin’ hell is going on around here? My FB is crashing. Again. I’m getting 4 day old msgs today. I haven’t received a text msg from my Sis in 3 days. (She’s ok.) Oh Musk\/Zimmerman what have you done? Is it that Meta thing? Just asking.",
    "45":"Elon Musk Mocking a US Senator Has Everyone Convinced That the Chief Twit Just Dug His Own Grave https:\/\/t.co\/Is3rBoHRTv",
    "46":"@MattWallace888 I haven’t noticed a difference. Except people complaining about Musk.",
    "47":"@LEBassett Musk is just creepy",
    "48":"Elon Musk Asks if Democrat U.S. Senator Might Abuse his Power to Attack Him https:\/\/t.co\/D357LSVOi1",
    "49":"Elon Musk Tells Dem Ed Markey His ‘Real Account’ Seems Like Parody, asks why his ‘PP has Mask On’ https:\/\/t.co\/oVnm9bo8Lk",
    "50":"Until the pandemic, Elon Musk was the only person I'd ever blocked on Twitter.",
    "51":"@ChrisMy80277431 @IngrahamAngle Because lord Musk wants you to get indoctrinated with Fox News and join der Orange Führer von des Vierter Reich.",
    "52":"Read the 🧵…being done with zero notification. A lot will be written about this business, uh, case study with the Musk era at Twitter, but a key element of it will be he &amp; his team treated people like shit. That never works out well in the end. https:\/\/t.co\/8QEv31iRke",
    "53":"@DMagnius @jackietansha @Blastinus @Rall0Tubbz @hasanthehun Honestly the only people good at marketing are his fans that don't even get paid for the image of Musk that they believe in, and every time he opens his mouth or does anything he destroys that image more and more.",
    "54":"@NeverDotard @DorMouseSez @Atticus59914029 Whether yes or no, I'd be interested in seeing them try. I think Elon Musk is over his head, millions of Twitter users are affected, and attorneys in fancy suits might be the only ones who can reign him in.",
    "55":"@KevinRichert I should probably start my own thread, so I apologize, but… Musk is reportedly with $188 Bil and the twitter play was at $44 Bil. He did spread risk w\/ other investors, but he stands to lose more than just a few $Bil &amp; really piss off the other investors. Pretty intriguing stuff",
    "56":"@FoxNews Elon Musk is that type of person with no experience or background in the restaurant business and buys a restaurant and tells the staff they are doing everything wrong and to do it his way and the food he wants. Then can't figure out why his business is failing. #KitchenNightmares",
    "57":"https:\/\/t.co\/vx8dKr17Wl Tech News 1271: 227's YouTube Chili' Apple Technology #ApplePay #AppleWatch https:\/\/t.co\/ZoyqPweQvo Spicy' https:\/\/t.co\/tWyRwI00oL Spicy' NBA Mix! New Employment, Samsung Galaxy S23, Elon Musk Companies,… https:\/\/t.co\/Y7AaDyOMGI https:\/\/t.co\/6tiGoPPyET",
    "58":"I mean, Elon knows. He hired the prosecutor who went after Enron to defend him in an SEC case. https:\/\/t.co\/5sbKoY09KA",
    "59":"See, Cliodynamics.\n\nWho is looking at Elon and Enron crossovers, besides @StephenKing?\n\nCould the Twitter purchase be to cloak\/distract from other business goings on (who is looking under Tesla’s hood)?\n\nhttps:\/\/t.co\/IWHqalO1Pp via @TropicsM @GavinBenke",
    "60":"@Skedaddler @Rachelmarie1778 @lindyli this perfectly sums it down. Anyone can make an account and be verified and tweet whatever. Musk removed the only validation program that showed who was a legit company\/celebrity\/ politician\/etc so essentially he made it a scammers paradise and it's being used as predictable",
    "61":"@jamie_saris @PleiadesBelt @matthewstoller @mtaibbi Politicians particularly vetern ones know how to give an answer without being overly committal or talking about a specific person.\nIt was a bad answer at best.\nSecond, none of the things you brought up are particularly unique to Musk.",
    "62":"@NarbChessClub @Category_Fury @NotoriousRBF @elonmusk It is such a weird outlandish expectation to think someone should list off every bad employer who ever fired someone before they can also mention Elon. How do you even know she didn't? And what is the relevance of other firings when Musk is the direct subject here?",
    "63":"@Giru_Art Actually, all it is, is just a way for people to troll now. Elon Musk's \"brilliant\" idea has already wrecked a stock price and it's been stopped for the time being because he dun fucked up.",
    "64":"@MattWallace888 @elonmusk @BernieSanders @CommunityNotes Yes, but only because Musk's fact check is false",
    "65":"@personifiedsoul @papanoel_cool @joshtpm - Musk comes in and says advertisers make up the vast majority of twitters income\n- wants to make subscriptions the new majority source of revenue\n- subscribed accounts impersonate advertisers, causing them to abandon Twitter\n- subscriptions become 100% of revenue\n- success 😎",
    "66":"Elon Musk everyday since buying Twitter https:\/\/t.co\/n9Vsiafydk",
    "67":"#MST3K theory:  The reason #TheBubble just disappeared at the end was because Musk bought it and the stock tanked.",
    "68":"@elonmusk Mr. Musk, I don’t mind working in the office and I definitely don’t need a monthly day off. Let me know if you need a dedicated employee.",
    "69":"the jokes are fun but actually I'm starting to think muskmelon knows exactly what he's doing. think about who benefits from Twitter's chaotic dissolution. for all the site's flaws, it did enable a tidal wave of the very \"citizen journalism\" Musk claims he's \"elevating\".",
    "70":"15 Fake Twitter Accounts Causing Absolute Chaos Right Now https:\/\/t.co\/uKiuifd1mY",
    "71":"NBA Defensive GOAT?! Billionaire Mark Cuban candid interview on Kyrie Irving, Kanye, Elon Musk, Lil Wayne, Luka, NBA+More https:\/\/t.co\/qWIbm8JboF https:\/\/t.co\/xi7MseYtWo",
    "72":"#Kanye #Musk https:\/\/t.co\/rhHMvG1zQw",
    "73":"@lourdesgnavarro Its a full fledged high speed train wreck and...its hilarious.  Its a case study in how to fail and fail spectacularly. They will teach this in business and corp law classrooms for YEARS. \n\nThe only part that REALLY sucks is the lives that Musk has upended and damaged.",
    "74":"Losing Twitter is almost worth watching Musk get Emperor's New Clothes-ed in real time.",
    "75":"@Dcarroll64D @FoxNews So you are just making up random facts to push an agenda. Ok, Elon Musk put forth a bill that would force Republicans to give up their firearms, and get gay married to eachother. \nIf you have no evidence, you have no argument.",
    "76":"@FoxNews So Elon Musk is doing the same thing but with Republicans, losing even more money and bankrupted Twitter in a week.",
    "77":"@patriottakes He is I bet he &amp; Elon musk are buddies",
    "78":"@Sharp208 This may be the most powerful thing Musk has done. He could manipulate the stock exchange to obtain shares dirt cheap and then sell when everything returns to normal. This could be really scary for our economy.",
    "79":"@rafaelshimunov How will Musk make his Twitter money back…",
    "80":"Elon Musk, CEO of Tesla Inc, replies to tweet below simply with:\n\n\"False\" https:\/\/t.co\/vIJlpizt6C",
    "81":"Does this apply to Musk? https:\/\/t.co\/qZubJEsqMh",
    "82":"Elon Musk is now working out of Twitter headquarters, thanks employees for long hours - CNBC",
    "83":"Musk tells Twitter staff 'bankruptcy isn't out of the question' https:\/\/t.co\/kRlMsVvqIq",
    "84":"@elonmusk is this true? #elon #musk #TwitterTakeover #bankrupt https:\/\/t.co\/YbnW7QythK",
    "85":"@muchado33 @InvestigatorCps It's not Twitter that we want to see go down in flames, it's Elon Musk.",
    "86":"Twitter Blue signups unavailable after raft of fake accounts\nhttps:\/\/t.co\/4itBh6JYGT https:\/\/t.co\/NZs4pmzhbK",
    "87":"Elon musk got ratiod so many times on Twitter. He really bought Twitter just to kill it",
    "88":"@elonmusk Who is unable to figure out whether an account is a parody or not? Please Mr. Musk, hold our hands. Guide us O Great One in this our hour of uncertainty.",
    "89":"@ericareport Nope, on Musk side!",
    "90":"“Musk has tweeted that he expects to put Twitter users through chaotic trial-and-error phases as he figures out what works and what doesn’t.” 🤔🐦💸https:\/\/t.co\/5HUILCIotc",
    "91":"@JoshuaPHilll From Space?!. I thought Musk only launched the one that was promised to Eberhard by contract - a galactic Musking.",
    "92":"@MemesYourPod @eric_crocker I didn’t get that vibe from Crock at all. He just said that Musk is not an idiot like so many around here are saying.",
    "93":"@ThaLoneLiberal @RightWingWatch According to Musk if it is a parody it has to be clearly identified or receive a permanent ban. \n\nOwn up to your party's beliefs. Now yiu see why Dems call you Fascist Nazis.",
    "94":"@nypost Musk wanted to own Libs, and it cost him all his money.",
    "95":"@straczynski Fucking Wheel of Fortune giving Musk ideas now.",
    "96":"I tried to change my name to \"MST3K, RiffTrax, &amp; Verified Elon Musk Parody Account\" and found that they won't allow changes to one's name if it includes the words \"Verified,\" \"Elon,\" or \"Musk.\"\n\nIn case you're wondering how much of a meltdown Musk is having right now.",
    "97":"@pattonoswalt Musk will be tweeting on here long after the thing crashes",
    "98":"Elon. Musk.\n\nIf you kill Twitter I will be\n\nVery.\n\nDisappointed.",
    "99":"Elon Musk, Twitter: Could Mastodon become a social media mammoth? https:\/\/t.co\/GAYnkBHOfs via @slate"
  },
  "date":{
    "0":1668684616000,
    "1":1668663454000,
    "2":1668661570000,
    "3":1668656314000,
    "4":1668639587000,
    "5":1668637458000,
    "6":1668635428000,
    "7":1668635420000,
    "8":1668633162000,
    "9":1668630647000,
    "10":1668627157000,
    "11":1668624189000,
    "12":1668622800000,
    "13":1668621465000,
    "14":1668616246000,
    "15":1668610193000,
    "16":1668607083000,
    "17":1668591903000,
    "18":1668564548000,
    "19":1668562560000,
    "20":1668555062000,
    "21":1668554862000,
    "22":1668553008000,
    "23":1668548978000,
    "24":1668548256000,
    "25":1668547807000,
    "26":1668546683000,
    "27":1668545777000,
    "28":1668543273000,
    "29":1668539022000,
    "30":1668538860000,
    "31":1668531489000,
    "32":1668530608000,
    "33":1668529694000,
    "34":1668525434000,
    "35":1668519101000,
    "36":1668486082000,
    "37":1668474505000,
    "38":1668474047000,
    "39":1668472676000,
    "40":1668460051000,
    "41":1668457274000,
    "42":1668434338000,
    "43":1668396752000,
    "44":1668392026000,
    "45":1668385447000,
    "46":1668385412000,
    "47":1668371950000,
    "48":1668367438000,
    "49":1668361097000,
    "50":1668358999000,
    "51":1668326559000,
    "52":1668309449000,
    "53":1668282125000,
    "54":1668280638000,
    "55":1668279628000,
    "56":1668272489000,
    "57":1668263736000,
    "58":1668262511000,
    "59":1668262511000,
    "60":1668260505000,
    "61":1668247232000,
    "62":1668240284000,
    "63":1668237988000,
    "64":1668237635000,
    "65":1668237184000,
    "66":1668232761000,
    "67":1668231222000,
    "68":1668228475000,
    "69":1668227862000,
    "70":1668221332000,
    "71":1668220565000,
    "72":1668216609000,
    "73":1668210268000,
    "74":1668206678000,
    "75":1668205686000,
    "76":1668204711000,
    "77":1668204083000,
    "78":1668202336000,
    "79":1668202255000,
    "80":1668201948000,
    "81":1668199051000,
    "82":1668198066000,
    "83":1668197476000,
    "84":1668194546000,
    "85":1668191189000,
    "86":1668190513000,
    "87":1668187841000,
    "88":1668187753000,
    "89":1668187111000,
    "90":1668186652000,
    "91":1668185804000,
    "92":1668180103000,
    "93":1668179043000,
    "94":1668178606000,
    "95":1668176025000,
    "96":1668171163000,
    "97":1668166372000,
    "98":1668165221000,
    "99":1668159015000
  },
  "polarity":{
    "0":0.0333333333,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0266865079,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.0666666667,
    "9":-0.22,
    "10":0.0,
    "11":0.5,
    "12":0.0,
    "13":-0.35,
    "14":0.0,
    "15":0.15,
    "16":0.0,
    "17":0.1428571429,
    "18":0.0,
    "19":0.0,
    "20":0.25,
    "21":0.0,
    "22":0.0,
    "23":0.1333333333,
    "24":0.0,
    "25":-0.9,
    "26":0.2678571429,
    "27":0.0,
    "28":-0.8,
    "29":0.0,
    "30":0.0,
    "31":0.25,
    "32":0.0,
    "33":0.0,
    "34":0.2,
    "35":-0.7,
    "36":0.0714285714,
    "37":0.0,
    "38":0.0,
    "39":-0.18,
    "40":-0.3333333333,
    "41":0.1333333333,
    "42":0.0,
    "43":0.0833333333,
    "44":0.3,
    "45":0.6,
    "46":0.0,
    "47":-0.5,
    "48":0.0,
    "49":0.2,
    "50":0.0,
    "51":0.2,
    "52":-0.1,
    "53":0.46,
    "54":0.125,
    "55":0.175,
    "56":-0.15,
    "57":0.1363636364,
    "58":-0.20625,
    "59":-0.125,
    "60":0.1288888889,
    "61":0.1402777778,
    "62":-0.2319444444,
    "63":0.1,
    "64":-0.2,
    "65":0.1590909091,
    "66":-0.2,
    "67":0.0,
    "68":0.0,
    "69":0.1875,
    "70":-0.0047619048,
    "71":0.6,
    "72":0.0,
    "73":0.03875,
    "74":0.2121212121,
    "75":0.1666666667,
    "76":0.25,
    "77":0.0,
    "78":0.17,
    "79":0.0,
    "80":-0.2,
    "81":0.0,
    "82":0.075,
    "83":0.0,
    "84":0.35,
    "85":-0.1555555556,
    "86":-0.25,
    "87":0.35,
    "88":0.15,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":-0.15,
    "93":0.35,
    "94":0.6,
    "95":-0.6,
    "96":0.2428571429,
    "97":-0.05,
    "98":-0.975,
    "99":0.0333333333
  },
  "mean_polarity":{
    "0":0.0109450036,
    "1":0.0109450036,
    "2":0.0109450036,
    "3":0.0109450036,
    "4":0.0109450036,
    "5":0.0109450036,
    "6":0.0109450036,
    "7":0.0109450036,
    "8":0.0109450036,
    "9":0.0109450036,
    "10":0.0109450036,
    "11":0.0109450036,
    "12":0.0109450036,
    "13":0.0109450036,
    "14":0.0109450036,
    "15":0.0109450036,
    "16":0.0109450036,
    "17":0.0109450036,
    "18":0.0109450036,
    "19":0.0109450036,
    "20":0.0109450036,
    "21":0.0109450036,
    "22":0.0109450036,
    "23":0.0109450036,
    "24":0.0109450036,
    "25":0.0109450036,
    "26":0.0109450036,
    "27":0.0109450036,
    "28":0.0109450036,
    "29":0.0109450036,
    "30":0.0109450036,
    "31":0.0109450036,
    "32":0.0109450036,
    "33":0.0109450036,
    "34":0.0109450036,
    "35":0.0109450036,
    "36":0.0109450036,
    "37":0.0109450036,
    "38":0.0109450036,
    "39":0.0109450036,
    "40":0.0109450036,
    "41":0.0109450036,
    "42":0.0109450036,
    "43":0.0109450036,
    "44":0.0109450036,
    "45":0.0109450036,
    "46":0.0109450036,
    "47":0.0109450036,
    "48":0.0109450036,
    "49":0.0109450036,
    "50":0.0109450036,
    "51":0.0109450036,
    "52":0.0109450036,
    "53":0.0109450036,
    "54":0.0109450036,
    "55":0.0109450036,
    "56":0.0109450036,
    "57":0.0109450036,
    "58":0.0109450036,
    "59":0.0109450036,
    "60":0.0109450036,
    "61":0.0109450036,
    "62":0.0109450036,
    "63":0.0109450036,
    "64":0.0109450036,
    "65":0.0109450036,
    "66":0.0109450036,
    "67":0.0109450036,
    "68":0.0109450036,
    "69":0.0109450036,
    "70":0.0109450036,
    "71":0.0109450036,
    "72":0.0109450036,
    "73":0.0109450036,
    "74":0.0109450036,
    "75":0.0109450036,
    "76":0.0109450036,
    "77":0.0109450036,
    "78":0.0109450036,
    "79":0.0109450036,
    "80":0.0109450036,
    "81":0.0109450036,
    "82":0.0109450036,
    "83":0.0109450036,
    "84":0.0109450036,
    "85":0.0109450036,
    "86":0.0109450036,
    "87":0.0109450036,
    "88":0.0109450036,
    "89":0.0109450036,
    "90":0.0109450036,
    "91":0.0109450036,
    "92":0.0109450036,
    "93":0.0109450036,
    "94":0.0109450036,
    "95":0.0109450036,
    "96":0.0109450036,
    "97":0.0109450036,
    "98":0.0109450036,
    "99":0.0109450036
  },
  "subjectivity":{
    "0":0.0666666667,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.4849206349,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.3888888889,
    "9":0.36,
    "10":0.0,
    "11":0.5,
    "12":0.0,
    "13":0.3333333333,
    "14":0.0,
    "15":0.3458333333,
    "16":0.0,
    "17":0.3178571429,
    "18":0.3333333333,
    "19":0.0,
    "20":0.25,
    "21":0.0,
    "22":0.75,
    "23":0.6166666667,
    "24":0.0,
    "25":0.95,
    "26":0.3928571429,
    "27":0.0,
    "28":0.9,
    "29":0.0,
    "30":0.0,
    "31":0.4444444444,
    "32":0.0,
    "33":0.0,
    "34":0.3,
    "35":0.6666666667,
    "36":0.2238095238,
    "37":0.0,
    "38":0.0,
    "39":0.65,
    "40":0.6,
    "41":0.3666666667,
    "42":0.0,
    "43":0.4962962963,
    "44":0.35,
    "45":1.0,
    "46":0.0,
    "47":1.0,
    "48":0.0,
    "49":0.3,
    "50":1.0,
    "51":0.1,
    "52":0.9,
    "53":0.7,
    "54":0.75,
    "55":0.49375,
    "56":0.5,
    "57":0.4545454545,
    "58":0.64375,
    "59":0.375,
    "60":0.6177777778,
    "61":0.4041666667,
    "62":0.5458333333,
    "63":0.6,
    "64":0.8,
    "65":0.3886363636,
    "66":0.6,
    "67":0.0,
    "68":0.5,
    "69":0.2125,
    "70":0.8119047619,
    "71":0.8,
    "72":0.0,
    "73":0.61125,
    "74":0.2848484848,
    "75":0.4583333333,
    "76":0.3125,
    "77":0.0,
    "78":0.77,
    "79":0.0,
    "80":0.4785714286,
    "81":0.0,
    "82":0.3,
    "83":0.0,
    "84":0.65,
    "85":0.2888888889,
    "86":0.55,
    "87":0.35,
    "88":0.625,
    "89":0.0,
    "90":0.0,
    "91":1.0,
    "92":0.65,
    "93":0.6916666667,
    "94":1.0,
    "95":0.8,
    "96":0.3678571429,
    "97":0.4,
    "98":0.975,
    "99":0.0666666667
  },
  "mean_subjectivity":{
    "0":0.3721668771,
    "1":0.3721668771,
    "2":0.3721668771,
    "3":0.3721668771,
    "4":0.3721668771,
    "5":0.3721668771,
    "6":0.3721668771,
    "7":0.3721668771,
    "8":0.3721668771,
    "9":0.3721668771,
    "10":0.3721668771,
    "11":0.3721668771,
    "12":0.3721668771,
    "13":0.3721668771,
    "14":0.3721668771,
    "15":0.3721668771,
    "16":0.3721668771,
    "17":0.3721668771,
    "18":0.3721668771,
    "19":0.3721668771,
    "20":0.3721668771,
    "21":0.3721668771,
    "22":0.3721668771,
    "23":0.3721668771,
    "24":0.3721668771,
    "25":0.3721668771,
    "26":0.3721668771,
    "27":0.3721668771,
    "28":0.3721668771,
    "29":0.3721668771,
    "30":0.3721668771,
    "31":0.3721668771,
    "32":0.3721668771,
    "33":0.3721668771,
    "34":0.3721668771,
    "35":0.3721668771,
    "36":0.3721668771,
    "37":0.3721668771,
    "38":0.3721668771,
    "39":0.3721668771,
    "40":0.3721668771,
    "41":0.3721668771,
    "42":0.3721668771,
    "43":0.3721668771,
    "44":0.3721668771,
    "45":0.3721668771,
    "46":0.3721668771,
    "47":0.3721668771,
    "48":0.3721668771,
    "49":0.3721668771,
    "50":0.3721668771,
    "51":0.3721668771,
    "52":0.3721668771,
    "53":0.3721668771,
    "54":0.3721668771,
    "55":0.3721668771,
    "56":0.3721668771,
    "57":0.3721668771,
    "58":0.3721668771,
    "59":0.3721668771,
    "60":0.3721668771,
    "61":0.3721668771,
    "62":0.3721668771,
    "63":0.3721668771,
    "64":0.3721668771,
    "65":0.3721668771,
    "66":0.3721668771,
    "67":0.3721668771,
    "68":0.3721668771,
    "69":0.3721668771,
    "70":0.3721668771,
    "71":0.3721668771,
    "72":0.3721668771,
    "73":0.3721668771,
    "74":0.3721668771,
    "75":0.3721668771,
    "76":0.3721668771,
    "77":0.3721668771,
    "78":0.3721668771,
    "79":0.3721668771,
    "80":0.3721668771,
    "81":0.3721668771,
    "82":0.3721668771,
    "83":0.3721668771,
    "84":0.3721668771,
    "85":0.3721668771,
    "86":0.3721668771,
    "87":0.3721668771,
    "88":0.3721668771,
    "89":0.3721668771,
    "90":0.3721668771,
    "91":0.3721668771,
    "92":0.3721668771,
    "93":0.3721668771,
    "94":0.3721668771,
    "95":0.3721668771,
    "96":0.3721668771,
    "97":0.3721668771,
    "98":0.3721668771,
    "99":0.3721668771
  },
  "screen_name":{
    "0":"RocketstarMedia",
    "1":"wordjuggler",
    "2":"scribblerbilly",
    "3":"jbondage069",
    "4":"steve_k13",
    "5":"WorksGrill",
    "6":"faststocknewss",
    "7":"faststocknewss",
    "8":"faststocknewss",
    "9":"princeydelic",
    "10":"jenniferwillnw",
    "11":"LGMontgomery",
    "12":"CBS2Boise",
    "13":"ChuckSeedNBreed",
    "14":"bpanzella208",
    "15":"AprilMac",
    "16":"KTVB",
    "17":"HakeemPrime",
    "18":"chachaarts",
    "19":"hausofdarling",
    "20":"MediaRightNews1",
    "21":"faststocknewss",
    "22":"chrisbrown2075",
    "23":"ryanwoodings",
    "24":"LunalNewport",
    "25":"LunalNewport",
    "26":"LunalNewport",
    "27":"GekGemu",
    "28":"CoolAndFunShow",
    "29":"WorksGrill",
    "30":"MediaRightNews1",
    "31":"libbuh",
    "32":"MacRaslan",
    "33":"faststocknewss",
    "34":"The_Dude1983",
    "35":"ryanwoodings",
    "36":"secretlawesome",
    "37":"godel1717",
    "38":"rapgrant9700",
    "39":"georgeinboise",
    "40":"Zetra3",
    "41":"johnsonjustind",
    "42":"CGuthmann",
    "43":"faststocknewss",
    "44":"WendieSlater",
    "45":"WorksGrill",
    "46":"RyanObermire",
    "47":"KelleyE29081037",
    "48":"MediaRightNews1",
    "49":"MediaRightNews1",
    "50":"audreydutton",
    "51":"johnsonjustind",
    "52":"ericearling",
    "53":"secretlawesome",
    "54":"FearlessMod150",
    "55":"scott_nicholson",
    "56":"johnsonjustind",
    "57":"Hoops227_Tech",
    "58":"ladufurrena",
    "59":"ladufurrena",
    "60":"adohi_",
    "61":"CiabanItReal",
    "62":"secretlawesome",
    "63":"AduroTri",
    "64":"secretlawesome",
    "65":"secretlawesome",
    "66":"My_Lo",
    "67":"1godzillafan",
    "68":"heidroX",
    "69":"checarina",
    "70":"WorksGrill",
    "71":"MSUSpartanChili",
    "72":"GirlFuturist",
    "73":"maeltor",
    "74":"ThomNoland",
    "75":"johnsonjustind",
    "76":"johnsonjustind",
    "77":"KelleyE29081037",
    "78":"thenextbarstool",
    "79":"thenextbarstool",
    "80":"SeamusMulsow",
    "81":"wordjuggler",
    "82":"faststocknewss",
    "83":"RandySevy",
    "84":"jWilzz",
    "85":"scribblerbilly",
    "86":"CBS2Boise",
    "87":"Drip_lxrd",
    "88":"scribblerbilly",
    "89":"MichaelRay6769",
    "90":"9voltDC",
    "91":"wordjuggler",
    "92":"RyanObermire",
    "93":"johnsonjustind",
    "94":"johnsonjustind",
    "95":"1godzillafan",
    "96":"1godzillafan",
    "97":"1godzillafan",
    "98":"GrifmcGruf",
    "99":"RocketstarMedia"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":1,
    "6":13,
    "7":24,
    "8":44,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":8,
    "17":4,
    "18":4,
    "19":1,
    "20":5,
    "21":26,
    "22":4,
    "23":7,
    "24":0,
    "25":0,
    "26":1,
    "27":16,
    "28":0,
    "29":1,
    "30":4,
    "31":10,
    "32":0,
    "33":35,
    "34":0,
    "35":1,
    "36":17,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":47,
    "44":1,
    "45":1,
    "46":0,
    "47":1,
    "48":6,
    "49":13,
    "50":39,
    "51":0,
    "52":1,
    "53":2,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":4,
    "59":3,
    "60":4,
    "61":0,
    "62":7,
    "63":1,
    "64":0,
    "65":3,
    "66":1,
    "67":3,
    "68":0,
    "69":3,
    "70":2,
    "71":0,
    "72":3,
    "73":0,
    "74":3,
    "75":0,
    "76":8,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":2,
    "82":43,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":25,
    "97":5,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":4,
    "7":2,
    "8":5,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":4,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":6,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":3,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Idaho",
    "1":"Idaho",
    "2":"Idaho",
    "3":"Idaho",
    "4":"Idaho",
    "5":"Idaho",
    "6":"Idaho",
    "7":"Idaho",
    "8":"Idaho",
    "9":"Idaho",
    "10":"Idaho",
    "11":"Idaho",
    "12":"Idaho",
    "13":"Idaho",
    "14":"Idaho",
    "15":"Idaho",
    "16":"Idaho",
    "17":"Idaho",
    "18":"Idaho",
    "19":"Idaho",
    "20":"Idaho",
    "21":"Idaho",
    "22":"Idaho",
    "23":"Idaho",
    "24":"Idaho",
    "25":"Idaho",
    "26":"Idaho",
    "27":"Idaho",
    "28":"Idaho",
    "29":"Idaho",
    "30":"Idaho",
    "31":"Idaho",
    "32":"Idaho",
    "33":"Idaho",
    "34":"Idaho",
    "35":"Idaho",
    "36":"Idaho",
    "37":"Idaho",
    "38":"Idaho",
    "39":"Idaho",
    "40":"Idaho",
    "41":"Idaho",
    "42":"Idaho",
    "43":"Idaho",
    "44":"Idaho",
    "45":"Idaho",
    "46":"Idaho",
    "47":"Idaho",
    "48":"Idaho",
    "49":"Idaho",
    "50":"Idaho",
    "51":"Idaho",
    "52":"Idaho",
    "53":"Idaho",
    "54":"Idaho",
    "55":"Idaho",
    "56":"Idaho",
    "57":"Idaho",
    "58":"Idaho",
    "59":"Idaho",
    "60":"Idaho",
    "61":"Idaho",
    "62":"Idaho",
    "63":"Idaho",
    "64":"Idaho",
    "65":"Idaho",
    "66":"Idaho",
    "67":"Idaho",
    "68":"Idaho",
    "69":"Idaho",
    "70":"Idaho",
    "71":"Idaho",
    "72":"Idaho",
    "73":"Idaho",
    "74":"Idaho",
    "75":"Idaho",
    "76":"Idaho",
    "77":"Idaho",
    "78":"Idaho",
    "79":"Idaho",
    "80":"Idaho",
    "81":"Idaho",
    "82":"Idaho",
    "83":"Idaho",
    "84":"Idaho",
    "85":"Idaho",
    "86":"Idaho",
    "87":"Idaho",
    "88":"Idaho",
    "89":"Idaho",
    "90":"Idaho",
    "91":"Idaho",
    "92":"Idaho",
    "93":"Idaho",
    "94":"Idaho",
    "95":"Idaho",
    "96":"Idaho",
    "97":"Idaho",
    "98":"Idaho",
    "99":"Idaho"
  }
}