{
  "full_text":{
    "0":"Women, not politicians should be able to make their own decisions about their own lives, including when it comes to abortion care and miscarriage management.\n\n@TerriForIdaho understands this.\nhttps:\/\/t.co\/P0OBwClYZh",
    "1":"\"You have to leapfrog the governors, and you have the leapfrog the legislatures,\" Romero said. \n\nAnthony Romero, Executive Director of the National ACLU office spoke with NPR about #ReproductiveFreedom https:\/\/t.co\/Fk0elCoru4",
    "2":"@Goy_Fieri @JonquilGemstone @AlpacaAurelius Nobody who has ever had an abortion has every murdered anyone either.",
    "3":"@Goy_Fieri @JonquilGemstone @AlpacaAurelius There is no other human being.\n\nHuman beings are born. \n\nTherefore, abortion isn't murder because I can't murder my own body.",
    "4":"@GusCaldas @ruthumstweets @AlpacaAurelius Did you know that when women have an ultrasound before an abortion they feel relieved because they can clearly see it's not actually a baby like propaganda says?\n\nFascinating, right?",
    "5":"@Jim_Jordan Dear Repugs,\nTake your national abortion ban, transphobia, plans to gut social security, tax cuts for the top 2%, white fragility, fentinyl Halloween candy, election denials, antisemitism, and religious zelotry, directly to the dust bin of history!",
    "6":"Following Lt. Governor run, Democrat Terri Pickens Manweiler says she is working on abortion access ballot initiative https:\/\/t.co\/kDeGVdgpHh",
    "7":"Following Lt. Governor run, Democrat Terri Pickens Manweiler says she is working on abortion access ballot initiative https:\/\/t.co\/CkV2t6jU6R",
    "8":"@Ephes5lR @melJsaysso How is that relevant?\n\nAbortion care is for us, not a fetus.",
    "9":"@Awaken_people @StableCycle @greg_price11 Incorrect. It’s because of the shift toward moral relativism. If there’s no objective standard of truth or morality, who determines whether being promiscuous, getting an abortion, or getting divorced is wrong?\n\nThis is the greatest lie sold to the human race “You can be like God”",
    "10":"@DillonWolff5 @TResolutist @OregonProlife Abortion is all about us. \n\nIt's treatment for us because we are the patient. \n\nIt's safer for us than carrying a pregnancy and delivery.",
    "11":"Any attempt to ban or codify abortion on a national level will be overturned.  SCOTUS admitted that it is NOT a Constitutional issue, therefore it rests with the states.  Some will ban, some will not.  Any federal attempt is violating oath of office.",
    "12":"Same-sex marriage legislation clears key Senate hurdle (from @AP) https:\/\/t.co\/cKtoNGopKW",
    "13":"@RBReich Dear Repugs,\nTake your national abortion ban, transphobia, plans to gut social security, tax cuts for the top 2%, white fragility, fentinyl Halloween candy, election denials, antisemitism, religious zelotry, directly to the dust bin of history!",
    "14":"@PeonyPrincess27 @StudentsforLife But not the right to kill. It is ignorance to state that abortion is never used as birth control. MOST abortions are simply birth control  very few are performed to save the mothers life.",
    "15":"@PeonyPrincess27 @StudentsforLife Life begins at conception, follow the science! Therefore abortion is murder, and especially evil when used as a form of birth control.",
    "16":"https:\/\/t.co\/5WmwiEJz3y",
    "17":"The LDS church has announced it supports Federal legislation to protect same-sex marriages. \nhttps:\/\/t.co\/u8Fu6mrFAx",
    "18":"@WhitlockJason Meanwhile, abortion has lowered the birth count by over 60 million since it went into effect. More than WWI, WW2, Korean War, Vietnam &amp; Gulf Wars combined.",
    "19":"@dogandperson @rothforIdaho But you used the word “literal”. There is literally a right to bear arms and there is so such right to abortion. You should read Roe and then Dobbs. It’s clear you haven’t. You might tweet differently once you do that. If it did already exist, it wouldn’t need codified.",
    "20":"Translation: \n\n1. Normal voting hurt us as we demonize early and mail-in voting rather than strategize for it \n2. Bad candidate quality that didn’t appeal to independents \n3. Abortion motivated Dems https:\/\/t.co\/Ewof23F5kC",
    "21":"Anticipated Trump run expected to give Democrats a post-election boost\nhttps:\/\/t.co\/qKjAyXsVLX",
    "22":"New abortion news! \n\nA new policy requires that pregnant, unaccompanied immigrant minors have access to abortion. The Office of Refugee Resettlement must transfer minors in states where abortion is illegal (Idaho) to another state to obtain care. https:\/\/t.co\/Gf9fIYfXhd",
    "23":"@StephenM Good, at least we have access to an abortion alternative",
    "24":"@lavern_spicer Maybe putting kids through 12 years of active shooter drills and outlawing abortion while threatening to cut social security isn't the winning strategy republicans sought.",
    "25":"@dogandperson @rothforIdaho Literal? There is LITERALLY no right to abortion.",
    "26":"Thinking about wearing a shirt that says abortion is healthcare to thanksgiving dinner to add a little bit of ~spice~",
    "27":"@Happydog___ I’m not for abortion",
    "28":"Yes, Idaho’s abortion law is a total ban. Read. #idpol \nhttps:\/\/t.co\/HQ4VquizZM",
    "29":"@eomar2828 @ExpatPortland \"This study is subject to some limitations. Our sample is not strictly nationally representative. Also, only 58% of the abortion patients seen by the participating facilities completed the survey, \"\n\n42% didn't tell their story...\nIn 'participating' facilities...",
    "30":"@StudentsforLife If you are for abortion you are anti life.",
    "31":"Biden says Democrats will not be able to pass abortion-rights legislation https:\/\/t.co\/s9lJiJDYut",
    "32":"Idaho banned abortion before even becoming a state — but only found six people guilty in more than a century  https:\/\/t.co\/AgPUaq6XxC",
    "33":"🔥💥FYI In Case You've Forgotten The Extremes Of New Idaho Abortion Law💥🔥\n\nPostcardsToVoters #Resist #IDDEMS #idpol #idyoungdems #SWIdahoNOW #IndivisibleID #TheIdaho97 #IDWC \n\nhttps:\/\/t.co\/czs1PGopln",
    "34":"@ExpatPortland Gigo.\nThe vast majority of women when asked the reason why they were getting an abortion told the interviewer to fuck off (or the equivalent, no answer given).\nOne side says all of them were elective... which is bullshit... there is no quantifiable answer to this question.",
    "35":"@marcorubio It is pretty simple dude. Outlawing abortion was a mistake and hitching your wagon to the former President was a mistake. You need to move away from the hate speech towards immigrants, LGBTQ, and other Americans. You are alienating a bunch of people, especially the young voters.",
    "36":"@ExpatPortland The GOP position on abortion here is zero tolerance.\nRape, incest, death of the mother, etc...\nUp to and including prosecution for suspected induced miscarriages...\nThere is also support here for parental rights for rapists...\nBelieve what you will... but blind support is suspect",
    "37":"A few of the convictions were appealed to the Idaho Supreme Court — the same court that is expected to soon rule on whether Idaho’s new abortion bans will remain unchanged. \nhttps:\/\/t.co\/Pf7jR5rBfv",
    "38":"@Wolfbeacon1 @RMoochers @justmoosen @Torrid_Zone @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz @GOP @Maga @MSNBC @CNNPolitics Well you have said a lot on the topic of abortion.\n\nBut you want to talk about preserving democracy now right?",
    "39":"Can a Christian also be pro abortion?",
    "40":"@VinylRecordsGuy @stancoffman1 @marklevinshow I live in Idaho &amp; we don’t but there are others. https:\/\/t.co\/Id6SFvSwIf",
    "41":"The venn diagram between people who are anti-abortion because we must think of the children, and anti-masks because you can't tell them what to do with their bodies, is a circle",
    "42":"@ExpatPortland Ah, another pro rape individual here that believes in death of the mother before abortion.\nSeriously, if you can't grasp that not all conception is consensual and insist on doubling down on theft of personal autonomy not just once, but twice... anyway...",
    "43":"@nolonger_i @TheresaMihalko @OffRoadGal72 @TheMadDuchess @March_for_Life There isn't just one way to take responsibility for our actions. \n\nEven if you don't agree with it, abortion is taking responsibility.",
    "44":"Biden: Still not enough votes to codify abortion rights https:\/\/t.co\/gczNdCTlRm",
    "45":"One of the most interesting points of this story for me: Between 1864, when the law was enacted, and 1973, when Roe was first decided, only 6 people were prosecuted for violations related to the abortion statute. https:\/\/t.co\/SG2QOnsf7E",
    "46":"Pictured here is a doctor named E.J. Alcorn, who was sentenced to 7 years in the Idaho Penitentiary for performing an abortion on a 20-year-old woman who died two days later of septicemia. Her name was Cora Burke, and she was a recent widow with a 4-year-old son.",
    "47":"I’m off until Thursday just to take a breather, but I have to share my first look at Idaho’s history around abortion laws, and how that may shape the Idaho Supreme Court’s upcoming ruling. #idleg #idpol https:\/\/t.co\/t0L12n03Sl",
    "48":"'We're getting away from labels,' political commentator says of midterm election results\nhttps:\/\/t.co\/eIChyE3Dxx",
    "49":"@PatUnleashed #PutThatInYourPipe people are hurting but they want to have abortion more than food on the table and gas for the cars. The abortion is more important and the evil is blinding The left.",
    "50":"@SDMathProf1 He's wasn't the only candidate promising effective decrim for personal use...\nOf course, he was the only one promising guns, Christian nationalism, zero tolerance abortion laws, immigration with no path to citizenship, privatizing federal land, AND personal use decrim.",
    "51":"@brandendurst Oh and feel free to name names of pro abortion Republicans that paid me 🙄. I’ll wait",
    "52":"@lizpeek @GOP @JoeBiden Poor candidates + abortion + student debt forgiveness hoax",
    "53":"Question for pro choice folks; late term abortion ok with you?",
    "54":"@SparkyBru I’m baffled by this….  Can only assume abortion was much larger issue than what was identified in the polls or was there cheating?  Stupid to watch the counting of votes taking days in swing states.",
    "55":"@GhostOfTomFoad @willportello @cee_dcisme @kamster999 @josh_hammer OMG broh. Better stay in the house. You don't want to catch an abortion.",
    "56":"@RedSnowVeryBad Bad candidates + abortion + debt forgiveness hoax",
    "57":"https:\/\/t.co\/usBP44L1Uo",
    "58":"@GeorgeTakei Great news for illegal immigrants, abortion, and criminals!!",
    "59":"@ericareport Great news for abortion!",
    "60":"@lxeagle17 The real question is will the issue fade in national importance with time as those is blue states realize they have strong abortion protections, or will the pro-choice movement have the sustained influence the pro-life movement had over the last few decades",
    "61":"Oh and Lindsay had a plan too, remember? \n\nhttps:\/\/t.co\/3636qdZNR4",
    "62":"We were told abortion wasn’t an important election issue. How wrong that was | @MoiraDonegan  https:\/\/t.co\/BmfuRD9Wmy https:\/\/t.co\/f7KfgExuvH",
    "63":"@marklevinshow Mark, the issue that cost the Republicans the midterms was abortion. The failure to have a clear message that showed some level of compassion and compromise caused the loss. It was the “what”, not the “who” that made a difference.",
    "64":"@ACTBrigitte The result supporting abortion rights were 100% approved. What color is the sky in your world?",
    "65":"The clump of cells everyone is talking about… \n\nCurtis, the 21-week-old baby, the most premature baby ever.\n\n#clumpofcells\n#AbortionIsHealthcare \n#AbortionRights \n#abortionshoulbeilegal \n#abortion \n#abortionismurder https:\/\/t.co\/dIlbLjaIke",
    "66":"Not really active here until 2015 when friends &amp; I launched a Women’s March protesting TX abortion policies. Love the #Trek family, the good Idaho folks &amp; all the others who inform &amp; give me hope It’s always been about hearing many voices. Ima miss that",
    "67":"@Sisyphus43 They are only using drag shows like they used abortion, to divide &amp; conquer in the quest for establishing \"God's Kingdom\" on earth.... It started with the Christian Libertarian Movement pushing \"One Nation Under God\" upon us all &amp; marched on from there. https:\/\/t.co\/BDAqxjiHld",
    "68":"Can We Talk | Progressive Christian and Jewish perspectives on abortion https:\/\/t.co\/BM3VdTQB9e via @YouTube",
    "69":"Even red-state voters back abortion rights via ballot questions, rejecting court ruling. Voters in 5 states — including GOP-dominated Kentucky — backed #Abortion#Rights Tuesday. https:\/\/t.co\/yb4NieOwJZ via @idahocapitalsun @JenniferShutt #SupremeCourt  #RoeVWade",
    "70":"@POTUS between the abortion deal an college bail out you swayed the vote you cheated an swayed the vote",
    "71":"@spucprolife 100% Anti Abortion!",
    "72":"@larryelder How about this? You misplaced your  red wave because you are pushing Christian Nationalism. \n\nThe GOP restricts abortion access. Bad idea .\n\nThe GOP attacks sexual\/gender minorities. Not a good look.\n\nThe GOP attempts to thwart Democratic voters from voting. \n\nThats fascistic.",
    "73":"Democrats Are On The Brink Of A Historic State Legislative Election Performance https:\/\/t.co\/8D1bUk6HzU",
    "74":"Unsuccessful Idaho lt. gov. candidate, Terri Pickens Manweiler, begins work on abortion rights initiative https:\/\/t.co\/CUtMuuQ2jI via @idahocapitalsun #Right2Choose #Idaho #BallotInitiative @clarkcorbin",
    "75":"The Midterms Proved Americans Care About Abortion Rights | Well+Good https:\/\/t.co\/Suczoe1u7Y",
    "76":"4 R SCOTUS do dinner @ Federalist Society! \nI do not think any SCOTUS should be around political entities then claim they are A political. IMO\n\nhttps:\/\/t.co\/cAd6H87jG8",
    "77":"@Yuri_Bezmen0v @libbynyc @realDerekUtley The GOP our national economy is getting destroyed. The left bloats our government, destroys our energy independence, raises our taxes and all you GAF about is abortion. So sick of having your religious\/morals shoved down my throat.",
    "78":"@Yuri_Bezmen0v @libbynyc @realDerekUtley No. You are no different than those who believe in gun control. Nothing but a very small minority making a big noise. This election proves it. While opinion polls can be manipulated the reality is voters don't support abolishing abortion. While your minority hijacks",
    "79":"2) Increased child support enforcement. If you want to head off far left changes to Idaho's abortion laws, this will be the ticket. \/end",
    "80":"I'm pro-life, but I don't think Idaho needs any additional abortion regulations in this next legislative sessions? What should pro-life priorities be? A refundable $600 per child tax credit paid out monthly that a mother begins eligible for in the third month of pregnancy. #idpol",
    "81":"I tend to think this won't pass for two reasons: 1) Idaho law has rape\/incest exception which lines up with LDS Church teachings, 2) @TerriForIdaho has never met an abortion she doesn't love and will propose an initiative that allows late-term abortions, turning off swing voters. https:\/\/t.co\/PAilJdNgZb",
    "82":"@NatashaQuimby @0liviajulianna Adoption and foster care is so bad in our country. I personally believe the fix to the abortion issue is to fix the foster care system so women feel comfortable with the alternative to abortion if they are not going to keep the baby. No one WANTS abortion, but foster care is bad.",
    "83":"@0liviajulianna Who the fuck says abortion is more important? How tf you gonna need to worry about getting one if you can’t even find a job or afford a place to live? Ain’t no one gonna knock your broke ass up!",
    "84":"Maybe you think, like many, that abortion should be restricted to some degree. Please understand the language of the laws in Idaho. | Opinion  https:\/\/t.co\/Dlna3LA5PU",
    "85":"Eye on Boise: @IdahoCapitalSun:  Unsuccessful Idaho lt. gov. candidate begins work on abortion rights initiative; link to full story by reporter @clarkcorbin #idpol  https:\/\/t.co\/zr4P5vCCy4 https:\/\/t.co\/EtnhmvOQjU",
    "86":"@hodgetwins If conservatives had their way, it wouldn't take long to reach 15,000 dead women who were denied an abortion.\n\nMeanwhile, what makes you think anyone would be ok with this?",
    "87":"@OpoeWedersmeer @Unsilent_TX @BrentMcNamara2 @bennyjohnson I’ve been married for 15 years and we have 2 children. we never needed abortion imagine that! so speak for your self. I’m sure your relationships are excellent lol!",
    "88":"@1WitchyChick @GuitarPainter01 That's one of the things that kills me about this election. Single issue voters who didn't stop to think that voting for their congressional representatives will have no impact on the abortion issue. Though many Dem candidates ran on it.",
    "89":"@JoeBiden You’re unpopular as hell. People don’t like you they voted for abortion",
    "90":"@PatUnleashed #PutThatInYourPipe More(on) Trivia we will either get smart people or the the ones who keep rolling to the bottom of the hill and then down again.  Half our nation just showed us how Butt Stupid they really are by voting for abortion and Brain Dead Feterwoman!",
    "91":"@FlossieKrosse @whignewtons So you agree that you were going to vote the way you did whether there was an abortion question on the ballot, or whether Roe was overturned.\n\nYou've always voted based on abortion, and you will continue to do so, so the point stands: abortion had minimal impact.",
    "92":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz Did you know… \n\nSince 1973 almost 20 million Black babies have been terminated through abortion.\n\nNow that’s some racist shit",
    "93":"@Reilly2020 @Zachness17 @MonicaTranel What about the heart and brain that gets destroyed in abortion?",
    "94":"@luvgusluvdex @MonicaTranel She said she loved abortion but she didn’t prove it.  Now she’s a LOSER!",
    "95":"@TulsiGabbard That includes freedom to not have a religion or be in a religion other than Christianity. Including faiths that believe abortion is a right.",
    "96":"🤖\n\/u\/Leeming posted:\nMAGA pastor: ‘Demon of abortion’ is to blame for stopping the red wave.\nhttps:\/\/t.co\/s2fcXlKoso",
    "97":"@cracraft_teresa @antifaoperative PS… I’m adopted. I would have figured out a way to earth had my birth mom been able to have an abortion after being raped.",
    "98":"@rothforIdaho You misunderstood.\nThey said, “So some kids get killed in a surgical vacuum. What’s the big deal?  Not worth changing abortion laws.” \nRedirect your outrage.",
    "99":"@mmpadellan In all fairness, if republicans try to ban it OR if democrats try to codify it, SCOTUS will shut either down.  By declaring that it is not a Constitutional right, they declared that it is not a federal issue.  No national law regarding abortion will stand."
  },
  "date":{
    "0":1668720583000,
    "1":1668717240000,
    "2":1668716780000,
    "3":1668701353000,
    "4":1668697535000,
    "5":1668670379000,
    "6":1668663063000,
    "7":1668654784000,
    "8":1668651351000,
    "9":1668651290000,
    "10":1668650234000,
    "11":1668635213000,
    "12":1668634990000,
    "13":1668633884000,
    "14":1668579528000,
    "15":1668577911000,
    "16":1668565749000,
    "17":1668556666000,
    "18":1668554445000,
    "19":1668544495000,
    "20":1668533922000,
    "21":1668531601000,
    "22":1668529800000,
    "23":1668527965000,
    "24":1668527813000,
    "25":1668527508000,
    "26":1668526094000,
    "27":1668524332000,
    "28":1668485675000,
    "29":1668485035000,
    "30":1668479435000,
    "31":1668469820000,
    "32":1668469154000,
    "33":1668468656000,
    "34":1668468459000,
    "35":1668462924000,
    "36":1668462577000,
    "37":1668461171000,
    "38":1668459233000,
    "39":1668453543000,
    "40":1668453407000,
    "41":1668453201000,
    "42":1668452945000,
    "43":1668451582000,
    "44":1668451322000,
    "45":1668446528000,
    "46":1668441909000,
    "47":1668441079000,
    "48":1668434402000,
    "49":1668430464000,
    "50":1668385403000,
    "51":1668384898000,
    "52":1668363223000,
    "53":1668352756000,
    "54":1668347392000,
    "55":1668325325000,
    "56":1668314058000,
    "57":1668313822000,
    "58":1668313259000,
    "59":1668306826000,
    "60":1668298501000,
    "61":1668297484000,
    "62":1668285075000,
    "63":1668281042000,
    "64":1668280324000,
    "65":1668279865000,
    "66":1668279791000,
    "67":1668276391000,
    "68":1668266956000,
    "69":1668266100000,
    "70":1668250421000,
    "71":1668239194000,
    "72":1668233125000,
    "73":1668226908000,
    "74":1668225605000,
    "75":1668211144000,
    "76":1668203036000,
    "77":1668202501000,
    "78":1668202297000,
    "79":1668200715000,
    "80":1668200715000,
    "81":1668197779000,
    "82":1668196787000,
    "83":1668196467000,
    "84":1668190461000,
    "85":1668188277000,
    "86":1668183827000,
    "87":1668183531000,
    "88":1668181447000,
    "89":1668174206000,
    "90":1668165872000,
    "91":1668149478000,
    "92":1668143702000,
    "93":1668143473000,
    "94":1668143278000,
    "95":1668142210000,
    "96":1668134732000,
    "97":1668133402000,
    "98":1668132742000,
    "99":1668127213000
  },
  "polarity":{
    "0":0.5666666667,
    "1":0.0,
    "2":0.0,
    "3":0.165625,
    "4":0.1971428571,
    "5":0.1316666667,
    "6":0.0,
    "7":0.0,
    "8":0.4,
    "9":0.0833333333,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.1316666667,
    "14":0.1314285714,
    "15":-1.0,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.1342857143,
    "20":-0.15,
    "21":-0.1,
    "22":0.0350378788,
    "23":0.2,
    "24":0.1333333333,
    "25":-0.1428571429,
    "26":-0.1875,
    "27":0.0,
    "28":0.0,
    "29":-0.0833333333,
    "30":0.0,
    "31":0.5,
    "32":0.1125,
    "33":0.1363636364,
    "34":-0.2,
    "35":-0.109375,
    "36":-0.5,
    "37":-0.0409090909,
    "38":0.2857142857,
    "39":0.0,
    "40":0.1363636364,
    "41":0.0,
    "42":-0.1222222222,
    "43":0.0,
    "44":0.0,
    "45":0.25,
    "46":0.0,
    "47":0.25,
    "48":0.0,
    "49":0.08,
    "50":0.125,
    "51":0.4,
    "52":-0.4,
    "53":0.1,
    "54":-0.2666666667,
    "55":0.5,
    "56":-0.7,
    "57":0.0,
    "58":0.009375,
    "59":1.0,
    "60":0.0866666667,
    "61":0.0,
    "62":-0.05,
    "63":-0.1083333333,
    "64":0.25,
    "65":0.5,
    "66":0.4416666667,
    "67":-0.0333333333,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.25,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.2899470899,
    "78":-0.00625,
    "79":0.05,
    "80":0.0,
    "81":0.5,
    "82":-0.16,
    "83":0.1676136364,
    "84":0.5,
    "85":0.35,
    "86":0.0833333333,
    "87":0.703125,
    "88":0.2142857143,
    "89":0.0,
    "90":-0.1596560847,
    "91":-0.1,
    "92":-0.1833333333,
    "93":0.0,
    "94":0.875,
    "95":0.0803571429,
    "96":0.0,
    "97":0.5,
    "98":-0.0895833333,
    "99":0.0650793651
  },
  "mean_polarity":{
    "0":0.0662933081,
    "1":0.0662933081,
    "2":0.0662933081,
    "3":0.0662933081,
    "4":0.0662933081,
    "5":0.0662933081,
    "6":0.0662933081,
    "7":0.0662933081,
    "8":0.0662933081,
    "9":0.0662933081,
    "10":0.0662933081,
    "11":0.0662933081,
    "12":0.0662933081,
    "13":0.0662933081,
    "14":0.0662933081,
    "15":0.0662933081,
    "16":0.0662933081,
    "17":0.0662933081,
    "18":0.0662933081,
    "19":0.0662933081,
    "20":0.0662933081,
    "21":0.0662933081,
    "22":0.0662933081,
    "23":0.0662933081,
    "24":0.0662933081,
    "25":0.0662933081,
    "26":0.0662933081,
    "27":0.0662933081,
    "28":0.0662933081,
    "29":0.0662933081,
    "30":0.0662933081,
    "31":0.0662933081,
    "32":0.0662933081,
    "33":0.0662933081,
    "34":0.0662933081,
    "35":0.0662933081,
    "36":0.0662933081,
    "37":0.0662933081,
    "38":0.0662933081,
    "39":0.0662933081,
    "40":0.0662933081,
    "41":0.0662933081,
    "42":0.0662933081,
    "43":0.0662933081,
    "44":0.0662933081,
    "45":0.0662933081,
    "46":0.0662933081,
    "47":0.0662933081,
    "48":0.0662933081,
    "49":0.0662933081,
    "50":0.0662933081,
    "51":0.0662933081,
    "52":0.0662933081,
    "53":0.0662933081,
    "54":0.0662933081,
    "55":0.0662933081,
    "56":0.0662933081,
    "57":0.0662933081,
    "58":0.0662933081,
    "59":0.0662933081,
    "60":0.0662933081,
    "61":0.0662933081,
    "62":0.0662933081,
    "63":0.0662933081,
    "64":0.0662933081,
    "65":0.0662933081,
    "66":0.0662933081,
    "67":0.0662933081,
    "68":0.0662933081,
    "69":0.0662933081,
    "70":0.0662933081,
    "71":0.0662933081,
    "72":0.0662933081,
    "73":0.0662933081,
    "74":0.0662933081,
    "75":0.0662933081,
    "76":0.0662933081,
    "77":0.0662933081,
    "78":0.0662933081,
    "79":0.0662933081,
    "80":0.0662933081,
    "81":0.0662933081,
    "82":0.0662933081,
    "83":0.0662933081,
    "84":0.0662933081,
    "85":0.0662933081,
    "86":0.0662933081,
    "87":0.0662933081,
    "88":0.0662933081,
    "89":0.0662933081,
    "90":0.0662933081,
    "91":0.0662933081,
    "92":0.0662933081,
    "93":0.0662933081,
    "94":0.0662933081,
    "95":0.0662933081,
    "96":0.0662933081,
    "97":0.0662933081,
    "98":0.0662933081,
    "99":0.0662933081
  },
  "subjectivity":{
    "0":0.875,
    "1":0.0,
    "2":0.0,
    "3":0.39375,
    "4":0.3938095238,
    "5":0.2433333333,
    "6":0.1,
    "7":0.1,
    "8":0.9,
    "9":0.3916666667,
    "10":0.0,
    "11":0.0,
    "12":1.0,
    "13":0.2433333333,
    "14":0.3807142857,
    "15":1.0,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.510952381,
    "20":0.5388888889,
    "21":0.4,
    "22":0.4772727273,
    "23":0.5,
    "24":0.4722222222,
    "25":0.5357142857,
    "26":0.5,
    "27":0.0,
    "28":0.75,
    "29":0.6666666667,
    "30":0.0,
    "31":0.625,
    "32":0.8375,
    "33":0.4545454545,
    "34":0.8,
    "35":0.5415178571,
    "36":0.6666666667,
    "37":0.2698863636,
    "38":0.5357142857,
    "39":0.0,
    "40":0.5,
    "41":0.0,
    "42":0.4138888889,
    "43":0.0,
    "44":0.5,
    "45":0.5466666667,
    "46":0.125,
    "47":0.3333333333,
    "48":0.1,
    "49":0.6,
    "50":0.55,
    "51":0.8,
    "52":0.6,
    "53":0.55,
    "54":0.8333333333,
    "55":0.5,
    "56":0.6666666667,
    "57":0.0,
    "58":0.625,
    "59":0.75,
    "60":0.26,
    "61":0.0,
    "62":0.95,
    "63":0.3416666667,
    "64":0.25,
    "65":0.5,
    "66":0.575,
    "67":0.3569444444,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.2933333333,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.1,
    "77":0.382010582,
    "78":0.305,
    "79":0.5,
    "80":0.0,
    "81":0.6,
    "82":0.5066666667,
    "83":0.65,
    "84":0.5,
    "85":0.55,
    "86":0.4333333333,
    "87":0.7097222222,
    "88":0.3571428571,
    "89":0.0,
    "90":0.4497354497,
    "91":0.6,
    "92":0.6166666667,
    "93":0.0,
    "94":0.8,
    "95":0.4553571429,
    "96":0.0,
    "97":0.625,
    "98":0.05,
    "99":0.4123015873
  },
  "mean_subjectivity":{
    "0":0.3872792478,
    "1":0.3872792478,
    "2":0.3872792478,
    "3":0.3872792478,
    "4":0.3872792478,
    "5":0.3872792478,
    "6":0.3872792478,
    "7":0.3872792478,
    "8":0.3872792478,
    "9":0.3872792478,
    "10":0.3872792478,
    "11":0.3872792478,
    "12":0.3872792478,
    "13":0.3872792478,
    "14":0.3872792478,
    "15":0.3872792478,
    "16":0.3872792478,
    "17":0.3872792478,
    "18":0.3872792478,
    "19":0.3872792478,
    "20":0.3872792478,
    "21":0.3872792478,
    "22":0.3872792478,
    "23":0.3872792478,
    "24":0.3872792478,
    "25":0.3872792478,
    "26":0.3872792478,
    "27":0.3872792478,
    "28":0.3872792478,
    "29":0.3872792478,
    "30":0.3872792478,
    "31":0.3872792478,
    "32":0.3872792478,
    "33":0.3872792478,
    "34":0.3872792478,
    "35":0.3872792478,
    "36":0.3872792478,
    "37":0.3872792478,
    "38":0.3872792478,
    "39":0.3872792478,
    "40":0.3872792478,
    "41":0.3872792478,
    "42":0.3872792478,
    "43":0.3872792478,
    "44":0.3872792478,
    "45":0.3872792478,
    "46":0.3872792478,
    "47":0.3872792478,
    "48":0.3872792478,
    "49":0.3872792478,
    "50":0.3872792478,
    "51":0.3872792478,
    "52":0.3872792478,
    "53":0.3872792478,
    "54":0.3872792478,
    "55":0.3872792478,
    "56":0.3872792478,
    "57":0.3872792478,
    "58":0.3872792478,
    "59":0.3872792478,
    "60":0.3872792478,
    "61":0.3872792478,
    "62":0.3872792478,
    "63":0.3872792478,
    "64":0.3872792478,
    "65":0.3872792478,
    "66":0.3872792478,
    "67":0.3872792478,
    "68":0.3872792478,
    "69":0.3872792478,
    "70":0.3872792478,
    "71":0.3872792478,
    "72":0.3872792478,
    "73":0.3872792478,
    "74":0.3872792478,
    "75":0.3872792478,
    "76":0.3872792478,
    "77":0.3872792478,
    "78":0.3872792478,
    "79":0.3872792478,
    "80":0.3872792478,
    "81":0.3872792478,
    "82":0.3872792478,
    "83":0.3872792478,
    "84":0.3872792478,
    "85":0.3872792478,
    "86":0.3872792478,
    "87":0.3872792478,
    "88":0.3872792478,
    "89":0.3872792478,
    "90":0.3872792478,
    "91":0.3872792478,
    "92":0.3872792478,
    "93":0.3872792478,
    "94":0.3872792478,
    "95":0.3872792478,
    "96":0.3872792478,
    "97":0.3872792478,
    "98":0.3872792478,
    "99":0.3872792478
  },
  "screen_name":{
    "0":"IdahoDems",
    "1":"acluidaho",
    "2":"aries_lady92",
    "3":"aries_lady92",
    "4":"aries_lady92",
    "5":"RQuazar",
    "6":"KTVB",
    "7":"the208KTVB",
    "8":"aries_lady92",
    "9":"folkismss",
    "10":"aries_lady92",
    "11":"JonMotivates",
    "12":"lisamariepane",
    "13":"RQuazar",
    "14":"CoachRoeper",
    "15":"CoachRoeper",
    "16":"CBS2Boise",
    "17":"CBS2Boise",
    "18":"TBernard432",
    "19":"TheJoeStallings",
    "20":"dsjensen12",
    "21":"CBS2Boise",
    "22":"acluidaho",
    "23":"SSurrarrer",
    "24":"JeKal67",
    "25":"TheJoeStallings",
    "26":"blizzardbai",
    "27":"sandyhendriksen",
    "28":"SamSandmire",
    "29":"IDJoe4Idaho",
    "30":"CoachRoeper",
    "31":"WorksGrill",
    "32":"IdahoStatesman",
    "33":"miracleguppy",
    "34":"IDJoe4Idaho",
    "35":"thenextbarstool",
    "36":"IDJoe4Idaho",
    "37":"IdahoCapitalSun",
    "38":"Jdc6500",
    "39":"realRichardPaul",
    "40":"scott_nicholson",
    "41":"now_grace",
    "42":"IDJoe4Idaho",
    "43":"aries_lady92",
    "44":"KTVB",
    "45":"KelcieMMorris",
    "46":"KelcieMMorris",
    "47":"KelcieMMorris",
    "48":"CBS2Boise",
    "49":"DevanCrossley",
    "50":"IDJoe4Idaho",
    "51":"tylerhurstID",
    "52":"davtra50",
    "53":"MKForIdaho",
    "54":"Doubledown661",
    "55":"isthisnameused",
    "56":"davtra50",
    "57":"DuaneAnders",
    "58":"TimGJones1972",
    "59":"TimGJones1972",
    "60":"NathanSteiner",
    "61":"Geoffrey_Wardle",
    "62":"checarina",
    "63":"jjohnstom51",
    "64":"jenniferwillnw",
    "65":"Jdc6500",
    "66":"lollyhp",
    "67":"missingvoice",
    "68":"DuaneAnders",
    "69":"Rangewriterbiz",
    "70":"DonaldZwanzig",
    "71":"CoachRoeper",
    "72":"FoxDogger",
    "73":"WorksGrill",
    "74":"Rangewriterbiz",
    "75":"WorksGrill",
    "76":"HELLuvvANGEL",
    "77":"ScottHenrichs",
    "78":"ScottHenrichs",
    "79":"idahoguy",
    "80":"idahoguy",
    "81":"idahoguy",
    "82":"jWilzz",
    "83":"jWilzz",
    "84":"IdahoStatesman",
    "85":"BetsyZRussell",
    "86":"JeKal67",
    "87":"bsufan2",
    "88":"davtra50",
    "89":"meridiancoins1",
    "90":"DevanCrossley",
    "91":"RealBearSmith",
    "92":"Jdc6500",
    "93":"TimGJones1972",
    "94":"TimGJones1972",
    "95":"AprilCrowell",
    "96":"GodlessRobot",
    "97":"wellbeingJulie",
    "98":"rokonworld",
    "99":"JonMotivates"
  },
  "Likes":{
    "0":4,
    "1":2,
    "2":1,
    "3":1,
    "4":2,
    "5":0,
    "6":18,
    "7":23,
    "8":18,
    "9":2,
    "10":6,
    "11":2,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":5,
    "18":2,
    "19":0,
    "20":2,
    "21":0,
    "22":2,
    "23":0,
    "24":3,
    "25":0,
    "26":23,
    "27":0,
    "28":2,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":2,
    "41":1,
    "42":0,
    "43":1,
    "44":2,
    "45":16,
    "46":4,
    "47":21,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":5,
    "68":1,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":3,
    "74":1,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":30,
    "86":30,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":4,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":3,
    "27":0,
    "28":4,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":3,
    "46":1,
    "47":4,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Idaho",
    "1":"Idaho",
    "2":"Idaho",
    "3":"Idaho",
    "4":"Idaho",
    "5":"Idaho",
    "6":"Idaho",
    "7":"Idaho",
    "8":"Idaho",
    "9":"Idaho",
    "10":"Idaho",
    "11":"Idaho",
    "12":"Idaho",
    "13":"Idaho",
    "14":"Idaho",
    "15":"Idaho",
    "16":"Idaho",
    "17":"Idaho",
    "18":"Idaho",
    "19":"Idaho",
    "20":"Idaho",
    "21":"Idaho",
    "22":"Idaho",
    "23":"Idaho",
    "24":"Idaho",
    "25":"Idaho",
    "26":"Idaho",
    "27":"Idaho",
    "28":"Idaho",
    "29":"Idaho",
    "30":"Idaho",
    "31":"Idaho",
    "32":"Idaho",
    "33":"Idaho",
    "34":"Idaho",
    "35":"Idaho",
    "36":"Idaho",
    "37":"Idaho",
    "38":"Idaho",
    "39":"Idaho",
    "40":"Idaho",
    "41":"Idaho",
    "42":"Idaho",
    "43":"Idaho",
    "44":"Idaho",
    "45":"Idaho",
    "46":"Idaho",
    "47":"Idaho",
    "48":"Idaho",
    "49":"Idaho",
    "50":"Idaho",
    "51":"Idaho",
    "52":"Idaho",
    "53":"Idaho",
    "54":"Idaho",
    "55":"Idaho",
    "56":"Idaho",
    "57":"Idaho",
    "58":"Idaho",
    "59":"Idaho",
    "60":"Idaho",
    "61":"Idaho",
    "62":"Idaho",
    "63":"Idaho",
    "64":"Idaho",
    "65":"Idaho",
    "66":"Idaho",
    "67":"Idaho",
    "68":"Idaho",
    "69":"Idaho",
    "70":"Idaho",
    "71":"Idaho",
    "72":"Idaho",
    "73":"Idaho",
    "74":"Idaho",
    "75":"Idaho",
    "76":"Idaho",
    "77":"Idaho",
    "78":"Idaho",
    "79":"Idaho",
    "80":"Idaho",
    "81":"Idaho",
    "82":"Idaho",
    "83":"Idaho",
    "84":"Idaho",
    "85":"Idaho",
    "86":"Idaho",
    "87":"Idaho",
    "88":"Idaho",
    "89":"Idaho",
    "90":"Idaho",
    "91":"Idaho",
    "92":"Idaho",
    "93":"Idaho",
    "94":"Idaho",
    "95":"Idaho",
    "96":"Idaho",
    "97":"Idaho",
    "98":"Idaho",
    "99":"Idaho"
  }
}