{
  "full_text":{
    "0":"@SpeakerBoehner @karenDsews @SpeakerPelosi I know it doesn't matter much, but I gained so much respect for you after you left politics. But it's clear that you COULD have reached a hand across the table at any point, and chose not to. Nice that Obama shrugged it off",
    "1":"@johnnylummox @mandalorian415 @AOC How many \"infrastructure\" bills passed since Obama and please show me something I can drive to or on that was made with that money...even war we're finding out is an excuse to spend money not in the interests of the public",
    "2":"@Bradwick11 @RepMTG Thank Biden and Obama, for inflation. Biden has been in political authority for over 50 DAMN years! And hasn’t helped America!",
    "3":"CNN Guest Says Planned GOP House Probes Into Biden Will Backfire: 'They are Going to Strengthen Him' https:\/\/t.co\/nwljE2m3Ic",
    "4":"@ProudElephantUS Yes with Obama being a virtual tie for the worst. Both Pedophiles and treasonous to our country",
    "5":"Nik and I getting our 10 dollar bundle (that’s actually 12.50 thanks Obama) https:\/\/t.co\/kg0oHtTPgl",
    "6":"@GeraldoRivera Remember when Obama said he’d win a 3rd term?",
    "7":"@BlackKnight10k Then you only lived during the Trump presidency as both Biden and Obama were FAR WORSE.",
    "8":"@MaxWest357 @Rupert2021 @402WrestlingFan @HappyCycler @Trumpbangskids @thomashourigan3 @1withdaforce @mtracey So Obama could have boxed up all of our most secret info and thrown it in his car without telling anyone? There’s no process involved? Is this how you REALLY think things work?",
    "9":"@dbongino As is Obama! They didn’t lead. Only causes issues 🤢",
    "10":"@AwakeInDreams Good question.  I really don't know anymore.  Probably for the most part, although sometimes presidents come out of the blue. Like Obama. I'd never even heard his name  he ran for president.  It felt planned. I thought he was a good president. Presidents seem more like puppets.",
    "11":"Michelle Obama wrote this. Probably. https:\/\/t.co\/OAG8Fxtrrr",
    "12":"@GorillaMurphy @RonFilipkowski Michelle Obama wrote it. Probably.",
    "13":"@CalltoActivism No. Obama bin laden was.",
    "14":"@SenatorSinema You're a pragmatic leader, wish we had more. This needs to be passed. I'm upset with the Obama admin and his \"super majority\" congress for not codifying Roe. We would not be where we are today as a nation if they would've (and I'm conservative).",
    "15":"@ACTSMenAug2010 @leeannemontes @Joelmpetlin @jonathanvswan It was the same for W, Obama, and Trump. This is the new normal.",
    "16":"@ThatRSIguy @JackPosobiec Lol your logic should go back to the Obama administration’s Victoria Nuland installing a puppet Government in 2014.",
    "17":"@Jim_Jordan Where's the Obama care replacement? Infrastructure? You're a joke and an embarrassment to the entire Nation",
    "18":"@ryanjlo1 @Ammon4Governor @kevinmillershow @KIDOTalkRadio @RealABundy @GovernorLittle Yes. He chose Obama and Biden for exactly what they are. Glad I can help anyone understand God’s sovereignty a bit more. 😉",
    "19":"@Caitlinh24 @MeghanMcCain McCain lost to GWB, then Obama. Had terrible Consultants who ran pitiful campaigns. By time 2008 was over, I voted for Bob Barr. It’s fitting to see neocons vote w Democrats. The war party unified! May this faction of GOP forever find comfort here.",
    "20":"@Lonnielooney Cool story bootlcker.\nDrones killed kids under Obama just as effectively as they did Bush, Trump, and even Biden.\nWhat lies do you use to look at yourself in the mirror?",
    "21":"@willchamberlain Obama’s Kill Shot and Trump Never Knew It",
    "22":"@ericareport Barack Obama is my favorite.  Don’t worry about what these cretins say.",
    "23":"@RepAdamSchiff Why didn't you speak out against the Obama administration and the IRS shenanigans during that time.  I'm not calling either right, but you aren't doing this because you think wrong is wrong",
    "24":"@ericareport Obama",
    "25":"@SenateGOP But I thought the border crises was Obama's fault and Clinton's fault...",
    "26":"@larryelder Larry, Obama is correct.",
    "27":"“The worst thing that colonialism did was to cloud our view of our past.” #quote  Barack Obama #quotes",
    "28":"Liberal media: yea there is gonna be a huge red wave! Check out these poll numbers from totally not liberal leaning pollsters.\n\nLiberal media: HAHA no red wave! Way to go losers you couldn't even get the senate!\n\nIt's all so tiresome. Remember, Obama legalized propaganda.",
    "29":"@BucklesJacey @RickyPicky11 @nypost What?! You posted the link and it wasn't good enough for you? Did you read the article or just blind share it because the headline seemed to agree with you? They found low level agents using their biasness to target Tea Party members for review, but Obama didn't tell them to",
    "30":"@ElectProject For sure if GOP gets majority nothing will get through the next 2+ years in Congress.Deja-vu the Obama years.But no one is better at getting people to work together than Nancy,no one,she will work deals,cross the aisle to make things happen. Like her or not she makes it happen.",
    "31":"@RickyPicky11 @BucklesJacey @nypost This is the only place I could find this dribble. No author on the article is obvious proof it is all BS. I looked them over, and you got to love the \"We are Conservative, non partisan\" &amp; \"fighting against corrupted officials,\" in the About page. \n\nhttps:\/\/t.co\/GwHb4DXc6n",
    "32":"@CarolsCloset @RepThomasMassie Obama snuck in Government takeover of student loans under guise of ACA",
    "33":"@ggreenwald I naively blamed Obama and Press for labeling Tea Party as racist. Of course this faction of GOP involved, may have led it too. https:\/\/t.co\/38jSiExQlM",
    "34":"@umichvoter They got Obama, they did it before, the tiebreaker is still Harris, the Democrats got this",
    "35":"@leslieM83225534 In 2008 they told me how to vote for Obama from my mission apartment in Brick, New Jersey?? No they did not 🤣",
    "36":"@PhilipTerzian @DonaldJTrumpJr @bgmasters Seems the focus is on his personality rather than his accomplishments.\n\nI remember pre- Covid when we were all (including minorities) were doing very well.\n\nAlso, Russia was quiet (unlike with Bush &amp; Georgia; Obama &amp; Croatia).  There was much good despite his constant opposition.",
    "37":"@LangmanVince Obama light",
    "38":"Can we see a photo of the \"noose\" and exactly how and where it was positioned when found.\n\nConstruction crew reportedly finds 'noose' on site of Obama Presidential Center https:\/\/t.co\/vjEZSVqMSD #FoxNews",
    "39":"Obama was a legendary president. I just wish I had realized it when he was in office so I could have appreciated him in the moment. I was blinded by the lies of the right.. 😞",
    "40":"@Revitalized_Dem @justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz Hmmmm…\n\nI don’t think you have ever heard him say this, so I’ll provide the sound clip below. \n\nAlso: if conservatives take this clip and say it’s racist to say those things about the Obama… then that makes them racist for calling someone else out for being racist? https:\/\/t.co\/cVWXBnrYuZ",
    "41":"@Pepperwalker19 @jannyfayray @GrimaceDT @Breaking911 Obama had the slowest growing economy of the post war era, and no pandemic or other excuse for it. Within months of Trump taking office, the economy turned into a hockey stick.",
    "42":"@FrediQ37 @adoorabell_ @MrJonasDanner Obama Sin Laden, der Bruder der Freimaurer-Loge \"Three Eyes\" (Siehe 37:18 im Video)\nEin designierter \"Bad Cop\" 🤣\n\nhttps:\/\/t.co\/bKsg2EK2MK\n\nhttps:\/\/t.co\/9HA59tKY5A",
    "43":"@PukeonTrump @thedelitesite Barack Obama is an America hating racist coward",
    "44":"@EndWokeness Jimmy Carter the 2nd worst president in the United States history right between Joe Biden and Barack Obama",
    "45":"https:\/\/t.co\/1rCehp75iq 'Willing To Sell Snake Oil': Obama Mocks 227's YouTube Chili' Dr. Chili' Oz https:\/\/t.co\/kliVchZBBa https:\/\/t.co\/lZrFGY3F6z https:\/\/t.co\/C6p1xNugYc Over The Products He Has Sold Or Endorsed https:\/\/t.co\/f1L4rQEKsu https:\/\/t.co\/GV8XiSyeLw",
    "46":"@DLoesch I'd love to see the split screen showing your rally, and the Obama, Biden, Clinton, Harris rally. That would be fun.",
    "47":"Emmett native Steve Harrison speaks with Vern and Roxie Himes after his #VeteransDay address at Emmett High School on Friday. Harrison (EHS Class of 1984) flew Air Force 1 during the Obama administration.  Marla Lane looks on. https:\/\/t.co\/VYLE9ud9Pn",
    "48":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz President Joe Biden: In 2007, he referred to Barack Obama as “the first mainstream African-American who is articulate and bright and clean.”\n\nWow that’s racist",
    "49":"Michelle Obama gets personal in new book https:\/\/t.co\/eghvQ74ZG6",
    "50":"@mikepompeo Ukraine has historically been a corrupt and evil nation.  Why does Biden, Bush, Clinton and Obama support Ukraine? Where’s Hunter?",
    "51":"@justmoosen @Torrid_Zone @Wolfbeacon1 @jarron_c_oneal @sharonpwrites @IndianaCrosby @HillaryClinton @MotoGal2 @DHelmersonKish @wisgram55 @BarackObama @cspanwj @cspan @JoeBiden @JeffMor31278901 @DrAMPhD @JoJoFromJerz Democrat: President Joe Biden In 2007 when speaking about Barack Obama, Biden said “I mean you’ve got the first sort of mainstream African-American who is articulate and bright and clean and nice-looking guy.” https:\/\/t.co\/HRGApGacG9",
    "52":"@realTuckFrumper They have wanted a dictator since the days of the moral majority. However, the election of Barack Obama put them in a panic. Expect more calls from them to get a king, expect them to rally behind desantis if trump is not there.",
    "53":"Noose found at Obama Presidential Center construction site https:\/\/t.co\/578s3cYJBK",
    "54":"@nypost Obama Foundation out of money? Time for another book tour.",
    "55":"@thedelitesite Joe Biden's and Obama's are in the negative! SMFH",
    "56":"@ggreenwald Flattered him? He had no idea the perils of unelected people, across all levels of government. And he was duped by that defensive briefing naively thinking it was above board. Ridding his Admin of Flynn was critical for every mishap that followed. Well done Obama!",
    "57":"@crazyjanet13 @Isaac_A_Ortiz @JDCocchiarella Do not forget Obama, Wilson, FDR.\nBut Biden is REALLY trying to earn the title WORST EVER...and he is looking good for it.",
    "58":"@DreadedJai Okay and Obama follows like 5 million people. Like, who cares?",
    "59":"@Dr_voo_ Ukraine, is and always has been, a very corrupt country.  Why does the Biden, Clinton, Obama, Bush them so much?  Where’s Hunter?",
    "60":"@lone_rides And too many Republicans don't vote for a candidate they don't like which is helping to elect Democrats. For instance that's how Obama got a second term. I had to hold my nose really hard but I voted for Romney.",
    "61":"@BradWilcoxIFS @brithume @conncarroll “Life of Julia”. Obama’s little short cartoon of a woman as she goes through life without any apparent boyfriend\/husband but is always aided at each stage by the Federal government.",
    "62":"@brianhioe milestone political disaster that make Xi get a sudden promotion and no political opponents in the coming politburo at that moment. Hu as well as Jiang and Obama administration both made big fault and created a monster for the whole Chinese nation. They should feel shamed of it!!",
    "63":"@Acyn Bull, i see far more \"Lets go Brandon\" stickers than I ever saw anything anti Clinton or Obama",
    "64":"Jim Messina: 'Women Just Went Crazy' With Abortion on the Ballot https:\/\/t.co\/MP9DUzZ9MR",
    "65":"@ShawnMTweets @abughazalehkat This man isn't conservitive he was Obama's 2012 campaign manager.",
    "66":"@abughazalehkat This is obama's 2012 campaign manager.",
    "67":"@JunkScience @wealth Neither is Obama.",
    "68":"@CruelPhilosophr @ClayTravis Trump will do what a Us President swore under oath to do. #HelpUSA not cause more issues sadly at top like Obama, Gore, &amp; Clinton."
  },
  "date":{
    "0":1668743980000,
    "1":1668743164000,
    "2":1668730478000,
    "3":1668728650000,
    "4":1668704240000,
    "5":1668696931000,
    "6":1668691169000,
    "7":1668661084000,
    "8":1668660549000,
    "9":1668651116000,
    "10":1668646668000,
    "11":1668644710000,
    "12":1668644691000,
    "13":1668642137000,
    "14":1668628893000,
    "15":1668623949000,
    "16":1668622964000,
    "17":1668616577000,
    "18":1668605152000,
    "19":1668600078000,
    "20":1668585366000,
    "21":1668565229000,
    "22":1668556164000,
    "23":1668548875000,
    "24":1668535793000,
    "25":1668525516000,
    "26":1668493814000,
    "27":1668465384000,
    "28":1668461344000,
    "29":1668448945000,
    "30":1668443131000,
    "31":1668433180000,
    "32":1668433054000,
    "33":1668424299000,
    "34":1668370647000,
    "35":1668365393000,
    "36":1668360522000,
    "37":1668340166000,
    "38":1668284392000,
    "39":1668265740000,
    "40":1668264138000,
    "41":1668261602000,
    "42":1668246287000,
    "43":1668226303000,
    "44":1668219543000,
    "45":1668209644000,
    "46":1668196930000,
    "47":1668192615000,
    "48":1668187427000,
    "49":1668153902000,
    "50":1668152210000,
    "51":1668144825000,
    "52":1668140473000,
    "53":1668136580000,
    "54":1668134141000,
    "55":1668130786000,
    "56":1668108332000,
    "57":1668101611000,
    "58":1668099536000,
    "59":1668096906000,
    "60":1668096885000,
    "61":1668088177000,
    "62":1668044588000,
    "63":1668039786000,
    "64":1668037522000,
    "65":1668034368000,
    "66":1668034338000,
    "67":1668027388000,
    "68":1668010116000
  },
  "polarity":{
    "0":0.22,
    "1":0.15,
    "2":0.0,
    "3":0.0,
    "4":-1.0,
    "5":0.1,
    "6":0.4,
    "7":-0.1,
    "8":0.1,
    "9":0.0,
    "10":0.4333333333,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.4166666667,
    "15":0.0954545455,
    "16":0.4,
    "17":0.0,
    "18":0.4166666667,
    "19":-0.1875,
    "20":0.25,
    "21":0.0,
    "22":0.5,
    "23":-0.2380952381,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":-0.625,
    "28":-0.03125,
    "29":0.05,
    "30":0.3333333333,
    "31":0.1666666667,
    "32":0.0,
    "33":-0.3,
    "34":0.0,
    "35":0.1363636364,
    "36":0.225,
    "37":0.4,
    "38":0.075,
    "39":0.4952380952,
    "40":0.4,
    "41":-0.0875,
    "42":-0.7,
    "43":0.0,
    "44":-0.2380952381,
    "45":0.25,
    "46":0.4,
    "47":0.16,
    "48":0.3541666667,
    "49":0.0681818182,
    "50":-0.5,
    "51":0.2510416667,
    "52":0.0333333333,
    "53":-0.1,
    "54":0.0,
    "55":-0.375,
    "56":-0.1,
    "57":-0.0333333333,
    "58":0.5,
    "59":-0.225,
    "60":0.2520833333,
    "61":-0.0458333333,
    "62":0.0333333333,
    "63":0.3,
    "64":-0.6,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5
  },
  "mean_polarity":{
    "0":0.0489747239,
    "1":0.0489747239,
    "2":0.0489747239,
    "3":0.0489747239,
    "4":0.0489747239,
    "5":0.0489747239,
    "6":0.0489747239,
    "7":0.0489747239,
    "8":0.0489747239,
    "9":0.0489747239,
    "10":0.0489747239,
    "11":0.0489747239,
    "12":0.0489747239,
    "13":0.0489747239,
    "14":0.0489747239,
    "15":0.0489747239,
    "16":0.0489747239,
    "17":0.0489747239,
    "18":0.0489747239,
    "19":0.0489747239,
    "20":0.0489747239,
    "21":0.0489747239,
    "22":0.0489747239,
    "23":0.0489747239,
    "24":0.0489747239,
    "25":0.0489747239,
    "26":0.0489747239,
    "27":0.0489747239,
    "28":0.0489747239,
    "29":0.0489747239,
    "30":0.0489747239,
    "31":0.0489747239,
    "32":0.0489747239,
    "33":0.0489747239,
    "34":0.0489747239,
    "35":0.0489747239,
    "36":0.0489747239,
    "37":0.0489747239,
    "38":0.0489747239,
    "39":0.0489747239,
    "40":0.0489747239,
    "41":0.0489747239,
    "42":0.0489747239,
    "43":0.0489747239,
    "44":0.0489747239,
    "45":0.0489747239,
    "46":0.0489747239,
    "47":0.0489747239,
    "48":0.0489747239,
    "49":0.0489747239,
    "50":0.0489747239,
    "51":0.0489747239,
    "52":0.0489747239,
    "53":0.0489747239,
    "54":0.0489747239,
    "55":0.0489747239,
    "56":0.0489747239,
    "57":0.0489747239,
    "58":0.0489747239,
    "59":0.0489747239,
    "60":0.0489747239,
    "61":0.0489747239,
    "62":0.0489747239,
    "63":0.0489747239,
    "64":0.0489747239,
    "65":0.0489747239,
    "66":0.0489747239,
    "67":0.0489747239,
    "68":0.0489747239
  },
  "subjectivity":{
    "0":0.3566666667,
    "1":0.2055555556,
    "2":0.1,
    "3":0.0,
    "4":1.0,
    "5":0.15,
    "6":0.2,
    "7":0.8666666667,
    "8":0.4666666667,
    "9":1.0,
    "10":0.4166666667,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.5833333333,
    "15":0.4098484848,
    "16":0.35,
    "17":0.625,
    "18":0.5833333333,
    "19":0.75,
    "20":0.4833333333,
    "21":0.0,
    "22":1.0,
    "23":0.7785714286,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.625,
    "28":0.40625,
    "29":0.5166666667,
    "30":0.462962963,
    "31":0.7,
    "32":0.0,
    "33":1.0,
    "34":0.0,
    "35":0.4545454545,
    "36":0.3916666667,
    "37":0.7,
    "38":0.175,
    "39":0.5452380952,
    "40":0.4,
    "41":0.2125,
    "42":0.6666666667,
    "43":0.0,
    "44":0.5119047619,
    "45":0.75,
    "46":0.4,
    "47":0.54,
    "48":0.7083333333,
    "49":0.3772727273,
    "50":0.6666666667,
    "51":0.6302083333,
    "52":0.4833333333,
    "53":0.1,
    "54":0.0,
    "55":0.4,
    "56":0.6333333333,
    "57":0.6,
    "58":0.5,
    "59":0.6,
    "60":0.4854166667,
    "61":0.3833333333,
    "62":0.2,
    "63":0.75,
    "64":0.9,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5
  },
  "mean_subjectivity":{
    "0":0.4159701614,
    "1":0.4159701614,
    "2":0.4159701614,
    "3":0.4159701614,
    "4":0.4159701614,
    "5":0.4159701614,
    "6":0.4159701614,
    "7":0.4159701614,
    "8":0.4159701614,
    "9":0.4159701614,
    "10":0.4159701614,
    "11":0.4159701614,
    "12":0.4159701614,
    "13":0.4159701614,
    "14":0.4159701614,
    "15":0.4159701614,
    "16":0.4159701614,
    "17":0.4159701614,
    "18":0.4159701614,
    "19":0.4159701614,
    "20":0.4159701614,
    "21":0.4159701614,
    "22":0.4159701614,
    "23":0.4159701614,
    "24":0.4159701614,
    "25":0.4159701614,
    "26":0.4159701614,
    "27":0.4159701614,
    "28":0.4159701614,
    "29":0.4159701614,
    "30":0.4159701614,
    "31":0.4159701614,
    "32":0.4159701614,
    "33":0.4159701614,
    "34":0.4159701614,
    "35":0.4159701614,
    "36":0.4159701614,
    "37":0.4159701614,
    "38":0.4159701614,
    "39":0.4159701614,
    "40":0.4159701614,
    "41":0.4159701614,
    "42":0.4159701614,
    "43":0.4159701614,
    "44":0.4159701614,
    "45":0.4159701614,
    "46":0.4159701614,
    "47":0.4159701614,
    "48":0.4159701614,
    "49":0.4159701614,
    "50":0.4159701614,
    "51":0.4159701614,
    "52":0.4159701614,
    "53":0.4159701614,
    "54":0.4159701614,
    "55":0.4159701614,
    "56":0.4159701614,
    "57":0.4159701614,
    "58":0.4159701614,
    "59":0.4159701614,
    "60":0.4159701614,
    "61":0.4159701614,
    "62":0.4159701614,
    "63":0.4159701614,
    "64":0.4159701614,
    "65":0.4159701614,
    "66":0.4159701614,
    "67":0.4159701614,
    "68":0.4159701614
  },
  "screen_name":{
    "0":"JeKal67",
    "1":"randelphipps",
    "2":"PatrickR530",
    "3":"WorksGrill",
    "4":"searcy_rob4",
    "5":"cadyandthej3ts",
    "6":"BigMondous",
    "7":"JonMotivates",
    "8":"ryanjlo1",
    "9":"PatrickR530",
    "10":"TCRocks56",
    "11":"Thomg57",
    "12":"Thomg57",
    "13":"krogh_steven",
    "14":"TaterC2",
    "15":"TheJoeStallings",
    "16":"AbelFCano",
    "17":"stanthemtgman",
    "18":"littlegetloud",
    "19":"BigMondous",
    "20":"IDJoe4Idaho",
    "21":"BigMondous",
    "22":"cboy46",
    "23":"beitz_jim",
    "24":"HengelJeff",
    "25":"thenextbarstool",
    "26":"JimEdwardsnyc",
    "27":"JanvarMassa",
    "28":"i_am_alpharius_",
    "29":"johnsonjustind",
    "30":"Divotz2",
    "31":"johnsonjustind",
    "32":"BigMondous",
    "33":"BigMondous",
    "34":"Asmallnotch",
    "35":"VoteMorales",
    "36":"drinka_water",
    "37":"DannyWNealSr1",
    "38":"EscapedFromLA2",
    "39":"ThatOneGuiy",
    "40":"Jdc6500",
    "41":"davtra50",
    "42":"scathiebaby",
    "43":"FqnLosers",
    "44":"FqnLosers",
    "45":"dr_oz_chili",
    "46":"davtra50",
    "47":"JohnWSowell",
    "48":"Jdc6500",
    "49":"KTVB",
    "50":"RickD2554",
    "51":"Jdc6500",
    "52":"theevolvingmale",
    "53":"WorksGrill",
    "54":"BigMondous",
    "55":"johnurquidi",
    "56":"BigMondous",
    "57":"JonMotivates",
    "58":"secretlawesome",
    "59":"RickD2554",
    "60":"Ericjunkut",
    "61":"VeritasPerpetuo",
    "62":"Michael76885978",
    "63":"JesseAWalson",
    "64":"WorksGrill",
    "65":"CiabanItReal",
    "66":"CiabanItReal",
    "67":"idahoarellanes",
    "68":"PatrickR530"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":2,
    "3":0,
    "4":0,
    "5":4,
    "6":0,
    "7":0,
    "8":7,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":1,
    "33":0,
    "34":0,
    "35":1,
    "36":1,
    "37":0,
    "38":1,
    "39":1,
    "40":0,
    "41":1,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":2,
    "49":5,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":14,
    "59":1,
    "60":3,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0
  },
  "state":{
    "0":"Idaho",
    "1":"Idaho",
    "2":"Idaho",
    "3":"Idaho",
    "4":"Idaho",
    "5":"Idaho",
    "6":"Idaho",
    "7":"Idaho",
    "8":"Idaho",
    "9":"Idaho",
    "10":"Idaho",
    "11":"Idaho",
    "12":"Idaho",
    "13":"Idaho",
    "14":"Idaho",
    "15":"Idaho",
    "16":"Idaho",
    "17":"Idaho",
    "18":"Idaho",
    "19":"Idaho",
    "20":"Idaho",
    "21":"Idaho",
    "22":"Idaho",
    "23":"Idaho",
    "24":"Idaho",
    "25":"Idaho",
    "26":"Idaho",
    "27":"Idaho",
    "28":"Idaho",
    "29":"Idaho",
    "30":"Idaho",
    "31":"Idaho",
    "32":"Idaho",
    "33":"Idaho",
    "34":"Idaho",
    "35":"Idaho",
    "36":"Idaho",
    "37":"Idaho",
    "38":"Idaho",
    "39":"Idaho",
    "40":"Idaho",
    "41":"Idaho",
    "42":"Idaho",
    "43":"Idaho",
    "44":"Idaho",
    "45":"Idaho",
    "46":"Idaho",
    "47":"Idaho",
    "48":"Idaho",
    "49":"Idaho",
    "50":"Idaho",
    "51":"Idaho",
    "52":"Idaho",
    "53":"Idaho",
    "54":"Idaho",
    "55":"Idaho",
    "56":"Idaho",
    "57":"Idaho",
    "58":"Idaho",
    "59":"Idaho",
    "60":"Idaho",
    "61":"Idaho",
    "62":"Idaho",
    "63":"Idaho",
    "64":"Idaho",
    "65":"Idaho",
    "66":"Idaho",
    "67":"Idaho",
    "68":"Idaho"
  }
}