{
  "full_text":{
    "0":"@PGator93 @ziyaziba @Victorshi2020 I cant tell if this is about trump or biden cause the blue wave post since they do the same thing",
    "1":"None! But we have TRUMP! https:\/\/t.co\/brdIAxWXGU",
    "2":"@AlexBerenson Trump has big negatives and big positives.   Positives include good policies that help regular people.",
    "3":"tRump just wants to suck more money out of his magats. How disguising is that? and how pitfully it is for the magats?",
    "4":"@MattWallace888 Bring  back president Trump  @elonmusk the world deserves to hear what a presidential candidate for 2024 has to say on the worlds free speech platform.",
    "5":"@SouthernKeeks Not a huge fan of any one person, but there is a zero percent chance I vote for Trump. I will leave that spot blank if there are no good alternatives.",
    "6":"@donwinslow Even WaPo is admitting it was a big nothing burger, as always: https:\/\/t.co\/rpqBy0THq6",
    "7":"Trump 2024🇺🇸💪🏻",
    "8":"Not a huge fan of DeSantis but hoping that he runs now, Trump is terrible for the Republican Party and the country and we need a better alternative.",
    "9":"@Starsmitz @mwolff3 @FoxNews Im not fond of trump but he’s a thousand times better then Biden. Trumps son doesn’t smoke crack and have shady deals going on. The Bidens are seriously corrupt. You vote Biden and you’re asking for home break ins, homeless camps and needles, everywhere, terrorist, rise in crime",
    "10":"How can the @DOJCrimDiv  determine tRump's motive was ego? They better have an accounting for all the empty TS folders found at Mar-a-lago! I believe there are around 42 of them.",
    "11":"@mwolff3 @FoxNews That’s my stance as well. He’s done to much ethically, and verbally to look past. However, I loved my life under Trump. My 401k was booming, $20 filled my car and lasted me a week, I had more food in a week then I do now in a month. Have to pick the better of 2 evils these days.",
    "12":"@jaredstacy Saul &amp; David\nTrump &amp; DeSantis\n????\nThat’s like\nX &amp; Y\nX &amp; X",
    "13":"@OMGrisham Trump's 'decisive action' wiped out my entire savings and kept my wife and I separated against our will for two years until I SUED them for it and our case magically got adjudicated as they neared the time limit for them to respond to the lawsuit.",
    "14":"@AdamKinzinger Kinzinger your obsession with Trump needs to stop. You were dumped by Trump and have never gotten over it!",
    "15":"Trump said the one thing the politicians hate the most! Term Limits!! He’s got my Vote!",
    "16":"@4cats412 @RyannMcEnany I came to the sad reality this morning Trump could lose in 2024 and run again in 2028 and we will never be rid of him.",
    "17":"@DemetriceC5 @KatPatt29252996 @FINALLEVEL Trump is the most investigated American citizen in history….. trust me the democrat owned IRS would of leaked it…if any crime was committed. Remember RUSSIA RUSSIA RUSSIA 🤣",
    "18":"“Florida Man Makes Announcement” … #afloridaman #trump #Election2024 https:\/\/t.co\/YYvnEbruI4",
    "19":"@mschlapp Trump is a traitor",
    "20":"@benshapiro Trump has been fundraising for like 6 years.",
    "21":"@lwoodhouse I'm not a Trump guy, but he was spot on regarding the threat of Nuclear weapons.",
    "22":"@ADoseofBuckley @MattWallace888 The real issue, is the only thing that gives Truth Social any value is that it's solo place for Trump content. \nIf he starts posting here or Facebook, or Rumble, or w\/e then that value diminishes.",
    "23":"@jrpsaki Dems have a crime they just don’t know how to link to Trump. They have handfuls of them. This has been going on for years. Dems are the sh!t stains on America.",
    "24":"@RandyRainbow That's possibly the only upside to Trump running again.",
    "25":"@DonaldJTrumpJr Trump Sr will never again be president.",
    "26":"@BrianEskow DeSantis and Trump are so egotistical, that neither will step aside. Let the games begin! The loser is the GOP",
    "27":"@NickAdamsinUSA Are you talking about the nuclear secrets Trump sold to Putin?",
    "28":"@NickAdamsinUSA What about DeSantis? He and Trump will tear the party apart! I'll bring popcorn!",
    "29":"@TomiLahren If you are talking about Donald Trump, well, he has Alzheimer's.",
    "30":"@Lonnielooney Cool story bootlcker.\nDrones killed kids under Obama just as effectively as they did Bush, Trump, and even Biden.\nWhat lies do you use to look at yourself in the mirror?",
    "31":"@AnthonySabatini Yes. Vote Trump for prison!",
    "32":"@Liz_Wheeler Haven't you learned anything yet? Trump does not keep promises.",
    "33":"@TomiLahren We need Trump in jail. Now.",
    "34":"@connorjamesrock @stesup @jandmplus6 You do realize Desantis is very different from Trump right? I agree trump causes a lot of harm, but Desantis is a lot more similar to Bush than Trump",
    "35":"Vote Trump https:\/\/t.co\/rb0tnaJBc5",
    "36":"@BrianEskow Well, most of us aren't quite so privileged as Donald Trump. I can say, that if I had done even a tenth of what Trump has done, I would have been hauled off to some Federal dungeon somewhere never to see the light of day again. The law is for us microbes only.",
    "37":"@ACTBrigitte Trump will never again be president. But he will split the Republican Party, thus insuring a Democratic win in2024!",
    "38":"@kylenabecker Covid response was what lost the 2020 election\nfor Trump.\n\nWhat do you call J6, a Trump rally?",
    "39":"@gaughen I have strong reading comprehension skills, so I determined that @fierceasymmetry was not endorsing Donald Trump in this message.",
    "40":"@BrianEskow Trump will never again be president. Already the GOP is getting ready to... https:\/\/t.co\/owAtDhlwhu",
    "41":"@mariasbowman_s Very true. However, I don't think it is wise for Trump to run again.  I'd vote for him again in the general, but I think he would lose. And he could only serve one term.\n\n\"Don't wear yourself out trying to get rich.  Be wise enough to know when to quit.\"\nProverbs 23:4",
    "42":"@BeauTFC He can't break 5M followers on Truth Social,\nso,\nno Trump party.",
    "43":"@wallisweaver @TheRightImageLV I'm disgusted. Arrest Trump, hold him without bail until his trial comes up.",
    "44":"@maps_and_waps @Prolemasses Yes he'd lose ada county but would get a high vote yield from there, he'd perform very well in Eastern Idaho. He'd probably win Canyon County, and with that he'd have all the state's most populous regions outside of Coeur d'Alene which Trump would probably win",
    "45":"Donald Trump’s fate is sealed. DJT will invigorate Dems in GA to put Warnock over the finish line. DJT is running as a strategy merely to thwart as many current legal entanglements as possible. https:\/\/t.co\/MPUp7S0yy5",
    "46":"@elonmusk And Trump",
    "47":"1000% agree. America Deserves Better Than Donald Trump #Savedemocracy https:\/\/t.co\/4zWKBgqnCS",
    "48":"@ACTBrigitte If DeSantis lets him.\n\nThis is hours after Trump's announcement. https:\/\/t.co\/Hy7NNdMbeW",
    "49":"@TristanSnell You’re not a very good lawyer! You’re opinion and speculation will not convict Donald Trump of anything...therefore the 14th Amendment, Section 3 does not apply! \n\nSpeaking of violation of his oath to the constitution...look at @JoeBiden’s failure to secure the southern border!",
    "50":"@EndWokeness Trump is splitting the right better than the best nefarious democratic voter fraud they can imagine could do.",
    "51":"@JasonKander @MuellerSheWrote Yeah, I'm inclined to think if DickSantis wins R nomination Trump may run as 3rd party or mount a write-in campaign.  So, I'm already considering registering R to vote for DickSantis but time will tell.",
    "52":"@maps_and_waps @Prolemasses Dem gets 32, desantis gets 45, trump gets 23",
    "53":"Donald Trump way he President",
    "54":"@Sisyphus43 DeSantis as the 2024 GOP nominee and Trump as the Indep6 candidate",
    "55":"Indict Trump tomorrow, or this country is the worst joke in the history of Democracy.",
    "56":"@JoeBiden You, Nasty Nancy, and the Democrats have completely destroyed our great and amazing country!  Trump 2024!",
    "57":"I don't want to hear about Trump for another 2 years. Win or lose, I don't want him back in my life. Can we just not",
    "58":"@StevieStacks84 @RealBrysonGray Think it would literally take an act of God to get Trump &amp; DeSantis on the same ticket.",
    "59":"@HollyCookID Nope.... she has some Trump views...like anti war but many more that are not like him.  I'll bet a $50 donation to Trump 2024.",
    "60":"Trump is beyond parody at this point. This timeline is fucking ridiculous.",
    "61":"@Stockrateez94 Agree as well. $DWAC value relies on Truth Social, which relies on Trump for marketing revenue… \n\nDo we really think Elon isn’t going to reinstate Trumps Twitter account? Or that Trump wouldn’t reactivate given the chance?",
    "62":"@MaxMillerOH Live shot of Max with Trump https:\/\/t.co\/fpNubeRMvQ",
    "63":"@BonBee81 @JoeBiden Nope! I voted for Trump twice, but I’m DONE with his ego. Go #RonDeSantis #RonDesantis2024",
    "64":"Donald Trump announcing his 2024 presidential bid. https:\/\/t.co\/knFi4o2ZqA",
    "65":"I know in my heart Donald Trump has a plan to catch these cheating mother fuckers in  the #2024Election",
    "66":"@Ccampbellbased Trump was and still is one of the top vaccine salesman out there. He literally says to this day that the vaccine is one of his “greatest accomplishments.”",
    "67":"Watch: Ex-Trump aide says his 2024 announcement this early is 'a sign of weakness' https:\/\/t.co\/nT9f6wGYzE",
    "68":"Hopefully Donald J Trump gets DQed between now and 2024 and charged with all the crimes he had committed. This dumpster fire is getting old like Biden to be President. Hopefully there will be a younger and truthful candidate on the GOP side that would get the nomination.",
    "69":"Dems are salivating over Trump’s comeback bid announcement https:\/\/t.co\/hJYLLyFPwq",
    "70":"Donald Trump is the only one who can and will show us how corrupt our current government is!\n\nThe time to play nice is over! Expose every single corrupt politician regardless of the party they represent!\n\n#TRUMP2024ToSaveAmerica",
    "71":"@BettyBarkly @samanthamarika1 Guess we'll see if Desantis is brave enough. And if he has any owners.. We know Trump has no owners. I saw that trending the other day.🤣🤣",
    "72":"“Under our leadership, we were a great and glorious nation,” he said. “Now we are a nation in decline. We are a failing nation.”\nhttps:\/\/t.co\/ZOnb1ZQe4l",
    "73":"He doesn’t have a chance. Losers lose bigly.\n\n‘Bored' Trump struggles to read his speech without going off script https:\/\/t.co\/bOB2UG1BVt",
    "74":"Still blows me away how may \"conservatives\" dogging on Trump and hard pushing DeSantis. \n\nNot only does it feel scripted, it feels desperate.\n\n#Trump #TrumpAnnouncement",
    "75":"#TrumpAnnouncement TRUMP HAS COME OUT OF THE CLOSET! 🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈🏳️‍🌈",
    "76":"Are we seriously covering #Trump again? The media gives him exactly what he craves: wind in his sails. He is the opposite of everything #journalism stands for. Where is the integrity? STOP covering this ridiculous excuse for #news. Not one ounce of ink….just try it. 🤞",
    "77":"Donald Trump is extremely mentally and emotionally delusional. And so the attention he gets re-enforces his hallucination that he has more wisdom than the over weight, confederate flag waving, #MAGA screaming followers.\nOk. That part might be right.",
    "78":"@OrrChris @dandrezner Grossly unfair to a publication that was Never Trump in early 2016.",
    "79":"Do you know is extremely happy to hear Trump in running again in 2024? Democrats! Trump is a LOSER! \n\n#TrumpAnnouncement  #Trump2024  #TrumpIsDone",
    "80":"@PapiTrumpo BREAKING: Donald Trump has announced that he will lose the election again in 2024.",
    "81":"Lotta eye-patch RINO types big mad tonight\n\n#Trump #TrumpAnnouncement #Trump2024",
    "82":"@SuperStarSethB @bonchieredstate All the working class people that supported Trump will not support the establishment. They have never shown that they are interested in supporting a strong middle class. The America 1st movement is Trump. It has nothing to do with the GOP.",
    "83":"@charliekirk11 NewsMax showed the entire speech as well. And 6’7” Barron Trump.",
    "84":"@WallStreetSilv Fuckin NEITHER! If Donald Trump wins the GOP nomination we're guaranteed another @JoeBiden term. Or worse yet a @KamalaHarris admin. Disastrous.",
    "85":"@Prolemasses Trump would not win idaho",
    "86":"@EllieGabalus HOW MANY TIMES DO I HAVE TO SAY THIS: TRUMP WOULD NOT WIN IDAHO",
    "87":"Democrats are so excited for Donald Trump to stay in the news for another term.",
    "88":"Hey fuck Donald trump and fuck anyone who supports him. Get fucked",
    "89":"@AsheToMalph92 @Pfleck1969 @cytome @cnnbrk If that’s your take on me, clearly you haven’t read my messages. Everything Trump touches dies. I loathe him.",
    "90":"@LVIsle @AndrewYang Yeah, with Trump at least the Forward party would stand for something. Something abhorrent, but still something.",
    "91":"@LindseyGrahamSC Didn’t you say something about nominating Trump and getting destroyed?!",
    "92":"@steamtug7 And if everyone steps down and that one candidate who we all anointed without testing them in Iowa and New Hampshire wins than Trump wins. https:\/\/t.co\/OUlOTHpL6L",
    "93":"Biden calls 'emergency' meeting after missile hits Poland\n\nDefinition of irony: Russia has been steadily trying to get Trump back in power, and they inadvertently steal his thunder the day of his big announcement.\nhttps:\/\/t.co\/hVakgJ6OHU",
    "94":"@samanthamarika1 It's going to Have to be Trump\/ Desantis, Trump\/ Owens, or Trump\/ Lake. 🤔🤷🤷‍♀️🤷‍♂️ I personally think the Trump - Lake 2024 would be AMAZING to watch. 😍🤩",
    "95":"Trump cannot win Idaho if he lost it at his height of popularity https:\/\/t.co\/dD0qQ0Gzfo",
    "96":"ARREST. tRump. NOW. FFS!!!!!",
    "97":"@mmpadellan Trump 2024!!!!!",
    "98":"@robreiner Trump 2024!!!!!!!!!!",
    "99":"I don’t think Trump would win Idaho in a primary"
  },
  "date":{
    "0":1668612005000,
    "1":1668611983000,
    "2":1668611029000,
    "3":1668610620000,
    "4":1668610534000,
    "5":1668609630000,
    "6":1668609346000,
    "7":1668609315000,
    "8":1668609178000,
    "9":1668609132000,
    "10":1668609091000,
    "11":1668608748000,
    "12":1668608173000,
    "13":1668607641000,
    "14":1668606852000,
    "15":1668604014000,
    "16":1668603463000,
    "17":1668602601000,
    "18":1668602326000,
    "19":1668601230000,
    "20":1668595889000,
    "21":1668595665000,
    "22":1668595110000,
    "23":1668593679000,
    "24":1668588058000,
    "25":1668587816000,
    "26":1668586018000,
    "27":1668585661000,
    "28":1668585558000,
    "29":1668585463000,
    "30":1668585366000,
    "31":1668584985000,
    "32":1668584886000,
    "33":1668584744000,
    "34":1668584392000,
    "35":1668583161000,
    "36":1668582318000,
    "37":1668581066000,
    "38":1668580109000,
    "39":1668579672000,
    "40":1668578832000,
    "41":1668578287000,
    "42":1668577739000,
    "43":1668577602000,
    "44":1668577542000,
    "45":1668577035000,
    "46":1668576965000,
    "47":1668576710000,
    "48":1668576271000,
    "49":1668575946000,
    "50":1668575920000,
    "51":1668575768000,
    "52":1668575450000,
    "53":1668575239000,
    "54":1668575143000,
    "55":1668575035000,
    "56":1668574641000,
    "57":1668574585000,
    "58":1668574489000,
    "59":1668574386000,
    "60":1668574384000,
    "61":1668574371000,
    "62":1668573931000,
    "63":1668573881000,
    "64":1668573363000,
    "65":1668573141000,
    "66":1668572932000,
    "67":1668572803000,
    "68":1668572764000,
    "69":1668572604000,
    "70":1668572564000,
    "71":1668572480000,
    "72":1668572470000,
    "73":1668572056000,
    "74":1668571413000,
    "75":1668571307000,
    "76":1668571058000,
    "77":1668570932000,
    "78":1668570819000,
    "79":1668570604000,
    "80":1668570453000,
    "81":1668570243000,
    "82":1668570190000,
    "83":1668570031000,
    "84":1668569822000,
    "85":1668569740000,
    "86":1668569729000,
    "87":1668569596000,
    "88":1668569594000,
    "89":1668569240000,
    "90":1668569091000,
    "91":1668568976000,
    "92":1668568737000,
    "93":1668568737000,
    "94":1668568686000,
    "95":1668568600000,
    "96":1668568587000,
    "97":1668568539000,
    "98":1668568390000,
    "99":1668568227000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.175,
    "3":0.35,
    "4":0.2,
    "5":-0.1833333333,
    "6":0.0,
    "7":0.0,
    "8":-0.2333333333,
    "9":-0.0833333333,
    "10":0.1875,
    "11":0.3416666667,
    "12":0.0,
    "13":0.2,
    "14":0.0,
    "15":0.1,
    "16":-0.5,
    "17":0.25,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0777777778,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.25,
    "31":0.0,
    "32":0.0,
    "33":-0.1,
    "34":0.1964285714,
    "35":0.0,
    "36":0.3,
    "37":1.0,
    "38":0.0,
    "39":0.4333333333,
    "40":0.2,
    "41":0.3257142857,
    "42":0.0333333333,
    "43":-0.525,
    "44":0.41,
    "45":0.04,
    "46":0.0,
    "47":0.5,
    "48":0.0,
    "49":-0.0843349359,
    "50":0.5952380952,
    "51":0.15,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-1.0,
    "56":0.209375,
    "57":0.4,
    "58":0.0,
    "59":0.5,
    "60":-0.3333333333,
    "61":0.1166666667,
    "62":0.1363636364,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.75,
    "67":0.1,
    "68":0.2,
    "69":0.0,
    "70":-0.0744047619,
    "71":0.225,
    "72":0.8,
    "73":-0.35,
    "74":-0.2972222222,
    "75":0.0,
    "76":-0.0933333333,
    "77":0.1714285714,
    "78":-0.2,
    "79":1.0,
    "80":0.0,
    "81":-0.3125,
    "82":0.2333333333,
    "83":0.0,
    "84":-0.2666666667,
    "85":-0.4,
    "86":0.05,
    "87":0.375,
    "88":-0.4666666667,
    "89":0.1,
    "90":-0.5,
    "91":0.0,
    "92":0.1452020202,
    "93":0.0555555556,
    "94":0.3,
    "95":0.8,
    "96":-0.1525878906,
    "97":0.0,
    "98":0.0,
    "99":0.6
  },
  "mean_polarity":{
    "0":0.0742786704,
    "1":0.0742786704,
    "2":0.0742786704,
    "3":0.0742786704,
    "4":0.0742786704,
    "5":0.0742786704,
    "6":0.0742786704,
    "7":0.0742786704,
    "8":0.0742786704,
    "9":0.0742786704,
    "10":0.0742786704,
    "11":0.0742786704,
    "12":0.0742786704,
    "13":0.0742786704,
    "14":0.0742786704,
    "15":0.0742786704,
    "16":0.0742786704,
    "17":0.0742786704,
    "18":0.0742786704,
    "19":0.0742786704,
    "20":0.0742786704,
    "21":0.0742786704,
    "22":0.0742786704,
    "23":0.0742786704,
    "24":0.0742786704,
    "25":0.0742786704,
    "26":0.0742786704,
    "27":0.0742786704,
    "28":0.0742786704,
    "29":0.0742786704,
    "30":0.0742786704,
    "31":0.0742786704,
    "32":0.0742786704,
    "33":0.0742786704,
    "34":0.0742786704,
    "35":0.0742786704,
    "36":0.0742786704,
    "37":0.0742786704,
    "38":0.0742786704,
    "39":0.0742786704,
    "40":0.0742786704,
    "41":0.0742786704,
    "42":0.0742786704,
    "43":0.0742786704,
    "44":0.0742786704,
    "45":0.0742786704,
    "46":0.0742786704,
    "47":0.0742786704,
    "48":0.0742786704,
    "49":0.0742786704,
    "50":0.0742786704,
    "51":0.0742786704,
    "52":0.0742786704,
    "53":0.0742786704,
    "54":0.0742786704,
    "55":0.0742786704,
    "56":0.0742786704,
    "57":0.0742786704,
    "58":0.0742786704,
    "59":0.0742786704,
    "60":0.0742786704,
    "61":0.0742786704,
    "62":0.0742786704,
    "63":0.0742786704,
    "64":0.0742786704,
    "65":0.0742786704,
    "66":0.0742786704,
    "67":0.0742786704,
    "68":0.0742786704,
    "69":0.0742786704,
    "70":0.0742786704,
    "71":0.0742786704,
    "72":0.0742786704,
    "73":0.0742786704,
    "74":0.0742786704,
    "75":0.0742786704,
    "76":0.0742786704,
    "77":0.0742786704,
    "78":0.0742786704,
    "79":0.0742786704,
    "80":0.0742786704,
    "81":0.0742786704,
    "82":0.0742786704,
    "83":0.0742786704,
    "84":0.0742786704,
    "85":0.0742786704,
    "86":0.0742786704,
    "87":0.0742786704,
    "88":0.0742786704,
    "89":0.0742786704,
    "90":0.0742786704,
    "91":0.0742786704,
    "92":0.0742786704,
    "93":0.0742786704,
    "94":0.0742786704,
    "95":0.0742786704,
    "96":0.0742786704,
    "97":0.0742786704,
    "98":0.0742786704,
    "99":0.0742786704
  },
  "subjectivity":{
    "0":0.1125,
    "1":0.0,
    "2":0.2192307692,
    "3":0.3,
    "4":0.4,
    "5":0.5,
    "6":0.1,
    "7":0.0,
    "8":0.8,
    "9":0.7083333333,
    "10":0.5,
    "11":0.5916666667,
    "12":0.0,
    "13":0.575,
    "14":0.0,
    "15":0.7,
    "16":1.0,
    "17":0.25,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.4555555556,
    "23":0.0,
    "24":1.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.4833333333,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.5539285714,
    "35":0.0,
    "36":0.7333333333,
    "37":0.4,
    "38":0.0,
    "39":0.7333333333,
    "40":0.5,
    "41":0.7707142857,
    "42":0.0666666667,
    "43":0.5,
    "44":0.365,
    "45":0.52,
    "46":0.0,
    "47":0.5,
    "48":0.0,
    "49":0.3403846154,
    "50":0.4452380952,
    "51":0.1,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":1.0,
    "56":0.7625,
    "57":0.2,
    "58":0.125,
    "59":0.5,
    "60":1.0,
    "61":0.1333333333,
    "62":0.5,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.75,
    "67":0.3,
    "68":0.2333333333,
    "69":0.0,
    "70":0.769047619,
    "71":0.625,
    "72":0.75,
    "73":0.6,
    "74":0.8472222222,
    "75":0.0,
    "76":0.3933333333,
    "77":0.4714285714,
    "78":0.65,
    "79":1.0,
    "80":0.0,
    "81":0.55,
    "82":0.3708333333,
    "83":0.625,
    "84":0.5333333333,
    "85":0.4,
    "86":0.45,
    "87":0.75,
    "88":0.6333333333,
    "89":0.3833333333,
    "90":0.6,
    "91":0.0,
    "92":0.2858585859,
    "93":0.2,
    "94":0.6,
    "95":0.4,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.45
  },
  "mean_subjectivity":{
    "0":0.3406610889,
    "1":0.3406610889,
    "2":0.3406610889,
    "3":0.3406610889,
    "4":0.3406610889,
    "5":0.3406610889,
    "6":0.3406610889,
    "7":0.3406610889,
    "8":0.3406610889,
    "9":0.3406610889,
    "10":0.3406610889,
    "11":0.3406610889,
    "12":0.3406610889,
    "13":0.3406610889,
    "14":0.3406610889,
    "15":0.3406610889,
    "16":0.3406610889,
    "17":0.3406610889,
    "18":0.3406610889,
    "19":0.3406610889,
    "20":0.3406610889,
    "21":0.3406610889,
    "22":0.3406610889,
    "23":0.3406610889,
    "24":0.3406610889,
    "25":0.3406610889,
    "26":0.3406610889,
    "27":0.3406610889,
    "28":0.3406610889,
    "29":0.3406610889,
    "30":0.3406610889,
    "31":0.3406610889,
    "32":0.3406610889,
    "33":0.3406610889,
    "34":0.3406610889,
    "35":0.3406610889,
    "36":0.3406610889,
    "37":0.3406610889,
    "38":0.3406610889,
    "39":0.3406610889,
    "40":0.3406610889,
    "41":0.3406610889,
    "42":0.3406610889,
    "43":0.3406610889,
    "44":0.3406610889,
    "45":0.3406610889,
    "46":0.3406610889,
    "47":0.3406610889,
    "48":0.3406610889,
    "49":0.3406610889,
    "50":0.3406610889,
    "51":0.3406610889,
    "52":0.3406610889,
    "53":0.3406610889,
    "54":0.3406610889,
    "55":0.3406610889,
    "56":0.3406610889,
    "57":0.3406610889,
    "58":0.3406610889,
    "59":0.3406610889,
    "60":0.3406610889,
    "61":0.3406610889,
    "62":0.3406610889,
    "63":0.3406610889,
    "64":0.3406610889,
    "65":0.3406610889,
    "66":0.3406610889,
    "67":0.3406610889,
    "68":0.3406610889,
    "69":0.3406610889,
    "70":0.3406610889,
    "71":0.3406610889,
    "72":0.3406610889,
    "73":0.3406610889,
    "74":0.3406610889,
    "75":0.3406610889,
    "76":0.3406610889,
    "77":0.3406610889,
    "78":0.3406610889,
    "79":0.3406610889,
    "80":0.3406610889,
    "81":0.3406610889,
    "82":0.3406610889,
    "83":0.3406610889,
    "84":0.3406610889,
    "85":0.3406610889,
    "86":0.3406610889,
    "87":0.3406610889,
    "88":0.3406610889,
    "89":0.3406610889,
    "90":0.3406610889,
    "91":0.3406610889,
    "92":0.3406610889,
    "93":0.3406610889,
    "94":0.3406610889,
    "95":0.3406610889,
    "96":0.3406610889,
    "97":0.3406610889,
    "98":0.3406610889,
    "99":0.3406610889
  },
  "screen_name":{
    "0":"Ruck641",
    "1":"viperii2002",
    "2":"TimGJones1972",
    "3":"LH4U2",
    "4":"TheHolsterGuyy",
    "5":"bornabronco",
    "6":"HuckleHux23",
    "7":"RODSTAR68",
    "8":"thomson1kai",
    "9":"Kandie_White_",
    "10":"LH4U2",
    "11":"Kandie_White_",
    "12":"steve_rostron",
    "13":"BryanJP19",
    "14":"jjohnstom51",
    "15":"EriktheRed25",
    "16":"YouWillLose2020",
    "17":"EriktheRed25",
    "18":"lisamariepane",
    "19":"twhitaker2009",
    "20":"isthisnameused",
    "21":"CiabanItReal",
    "22":"CiabanItReal",
    "23":"Doubledown661",
    "24":"LissaPea",
    "25":"scribblerbilly",
    "26":"scribblerbilly",
    "27":"scribblerbilly",
    "28":"scribblerbilly",
    "29":"scribblerbilly",
    "30":"IDJoe4Idaho",
    "31":"scribblerbilly",
    "32":"scribblerbilly",
    "33":"scribblerbilly",
    "34":"NYorgason",
    "35":"MediaRightNews1",
    "36":"scribblerbilly",
    "37":"scribblerbilly",
    "38":"bobsopinions",
    "39":"JohansonWR",
    "40":"scribblerbilly",
    "41":"Idaho_Liberty76",
    "42":"bobsopinions",
    "43":"scribblerbilly",
    "44":"lemommarang",
    "45":"ManningforIdaho",
    "46":"73Geach",
    "47":"LifeplusWild",
    "48":"bobsopinions",
    "49":"abshire_gary",
    "50":"JeKal67",
    "51":"plzgetreal",
    "52":"lemommarang",
    "53":"raft_dawg",
    "54":"Thomg57",
    "55":"MarkSHoffmann",
    "56":"WeThePeople_472",
    "57":"Less_Cute",
    "58":"IdahoMom",
    "59":"EscapedFromLA2",
    "60":"Early33Jess",
    "61":"HammerJerid",
    "62":"BrandonGordy1",
    "63":"PatioDaddioBBQ",
    "64":"JennaZanelli",
    "65":"abshire_gary",
    "66":"legitopinion",
    "67":"WorksGrill",
    "68":"scottynelson13",
    "69":"WorksGrill",
    "70":"abshire_gary",
    "71":"nick_mcbryde",
    "72":"IdahoCapitalSun",
    "73":"WorksGrill",
    "74":"SeamusMulsow",
    "75":"FPM7777",
    "76":"KaturahMackay",
    "77":"LandRunCoffee",
    "78":"LeoStrauss3rd",
    "79":"trosen0",
    "80":"ScrapMcInski",
    "81":"SeamusMulsow",
    "82":"2humpchump",
    "83":"viperii2002",
    "84":"JazerB",
    "85":"lemommarang",
    "86":"lemommarang",
    "87":"notmydinosaur",
    "88":"matthewtylerr",
    "89":"marycandicebuko",
    "90":"IdaReggaeMon",
    "91":"marycandicebuko",
    "92":"idahoguy",
    "93":"chrisbrown2075",
    "94":"nick_mcbryde",
    "95":"lemommarang",
    "96":"KcKeyboardist",
    "97":"Mobedo7",
    "98":"Mobedo7",
    "99":"lemommarang"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":3,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":4,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":9,
    "36":7,
    "37":0,
    "38":2,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":2,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":2,
    "59":0,
    "60":3,
    "61":1,
    "62":1,
    "63":1,
    "64":1,
    "65":6,
    "66":7,
    "67":1,
    "68":0,
    "69":0,
    "70":2,
    "71":1,
    "72":2,
    "73":0,
    "74":1,
    "75":1,
    "76":1,
    "77":2,
    "78":0,
    "79":1,
    "80":3,
    "81":1,
    "82":1,
    "83":37,
    "84":0,
    "85":1,
    "86":2,
    "87":0,
    "88":3,
    "89":0,
    "90":3,
    "91":0,
    "92":0,
    "93":2,
    "94":14,
    "95":3,
    "96":1,
    "97":0,
    "98":0,
    "99":8
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":4,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":5,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Idaho",
    "1":"Idaho",
    "2":"Idaho",
    "3":"Idaho",
    "4":"Idaho",
    "5":"Idaho",
    "6":"Idaho",
    "7":"Idaho",
    "8":"Idaho",
    "9":"Idaho",
    "10":"Idaho",
    "11":"Idaho",
    "12":"Idaho",
    "13":"Idaho",
    "14":"Idaho",
    "15":"Idaho",
    "16":"Idaho",
    "17":"Idaho",
    "18":"Idaho",
    "19":"Idaho",
    "20":"Idaho",
    "21":"Idaho",
    "22":"Idaho",
    "23":"Idaho",
    "24":"Idaho",
    "25":"Idaho",
    "26":"Idaho",
    "27":"Idaho",
    "28":"Idaho",
    "29":"Idaho",
    "30":"Idaho",
    "31":"Idaho",
    "32":"Idaho",
    "33":"Idaho",
    "34":"Idaho",
    "35":"Idaho",
    "36":"Idaho",
    "37":"Idaho",
    "38":"Idaho",
    "39":"Idaho",
    "40":"Idaho",
    "41":"Idaho",
    "42":"Idaho",
    "43":"Idaho",
    "44":"Idaho",
    "45":"Idaho",
    "46":"Idaho",
    "47":"Idaho",
    "48":"Idaho",
    "49":"Idaho",
    "50":"Idaho",
    "51":"Idaho",
    "52":"Idaho",
    "53":"Idaho",
    "54":"Idaho",
    "55":"Idaho",
    "56":"Idaho",
    "57":"Idaho",
    "58":"Idaho",
    "59":"Idaho",
    "60":"Idaho",
    "61":"Idaho",
    "62":"Idaho",
    "63":"Idaho",
    "64":"Idaho",
    "65":"Idaho",
    "66":"Idaho",
    "67":"Idaho",
    "68":"Idaho",
    "69":"Idaho",
    "70":"Idaho",
    "71":"Idaho",
    "72":"Idaho",
    "73":"Idaho",
    "74":"Idaho",
    "75":"Idaho",
    "76":"Idaho",
    "77":"Idaho",
    "78":"Idaho",
    "79":"Idaho",
    "80":"Idaho",
    "81":"Idaho",
    "82":"Idaho",
    "83":"Idaho",
    "84":"Idaho",
    "85":"Idaho",
    "86":"Idaho",
    "87":"Idaho",
    "88":"Idaho",
    "89":"Idaho",
    "90":"Idaho",
    "91":"Idaho",
    "92":"Idaho",
    "93":"Idaho",
    "94":"Idaho",
    "95":"Idaho",
    "96":"Idaho",
    "97":"Idaho",
    "98":"Idaho",
    "99":"Idaho"
  }
}