{
  "full_text":{
    "0":"TESLA SHAREHOLDER MURDOCH SAYS ELON MUSK IDENTIFIED A POTENTIAL SUCCESSOR IN THE 'LAST FEW MONTHS' $TSLA",
    "1":"Do you think the animated shows that had Elon Musk on are going to make fun of him for destroying Twitter? Or do you think the people behind South Park\/Rick and Morty are afraid he’ll buy them and destroy them too?",
    "2":"https:\/\/t.co\/UQzooYVLoC\n\nElon Musk - he's one of thousands leading America's businesses.  He's just more flamboyant about it.",
    "3":"Musk to remaining Twitter staff: Go 'hardcore' or leave\nhttps:\/\/t.co\/3lYDQurgII",
    "4":"Back from my suspension from calling Elon Musk’s mom a bad name (not kidding).",
    "5":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/m9UySVmzYv",
    "6":"I think the hardest thing Elon Musk could ever do right now is remove the ability for people to buy verified blue check. At this point that’ll be the hardest move ever. they’ll call us “twitter boomers” and that Elon is how you buy some time *Dave Chapelle voice**",
    "7":"Elon Musk Takes Prank to Next Level by ‘Rehiring’ ‘Ligma and Johnson’ After Firing Many Others https:\/\/t.co\/2R3q2y7hrd",
    "8":"Hey, let's all listen to this guy (weeks totally not a Musk sycophant, even though he has a painting of him with Musk in his profile) says about how well Elon is doing with Twitter...\n\nMust just be our deceiving eyes. https:\/\/t.co\/1UZw9GWgtz",
    "9":"This is a great article by Arianna Huffington about Musk’s poor example of leadership at Twitter… but will everyone please stop calling Musk a “genius”… it’s glaringly obvious that he is NOT a genius.\n\nhttps:\/\/t.co\/IUKdWa0xZh",
    "10":"@ReaLitY_Siege @elonmusk Why are you defending billionaires? Elon Musk isn’t going to support your family because you defended his honor?",
    "11":"@ReaLitY_Siege @elonmusk “If WFP can describe on this Twitter thread exactly how $6B will solve world hunger, I will sell Tesla stock right now” - Elon Musk\n\nSomebody then provided the data he requested and then he backed out. The equivalent would be if the US promised aide to Ukraine but then didn’t",
    "12":"At this point I feel like Elon Musk hired Conky from Trailer Park Boys to tell him how to run Twitter",
    "13":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money.\n\n🤡",
    "14":"Elon Musk ‘Apologizes’ for Firing ‘Genius’ who Back-talked him on Twitter, but ‘Welcomes Back’ ‘Ligma and Johnson’ Anytime https:\/\/t.co\/TnjTdZ8yCb",
    "15":"have we double checked to make sure they didn't put elon musk in charge of ticketmaster too",
    "16":"This is how twitter verification under Elon Musk is working #twitter #verification #ElonMusk #haha #TheThing https:\/\/t.co\/IkdCJfw7lF",
    "17":"IMO this is exceptionally bad leadership. Don’t fire employees that voice legitimate concerns AND proposal solutions to fix the situation.  https:\/\/t.co\/8Z6znR9I7T",
    "18":"1\/2\n\nEmployee's rights matter, but so do the owner's - sometimes decisions must be made that feel wrong or bad, and they affect real lives, but it is part of the job. I am not an Elon Musk fanboy, but only he and his leadership team have a clear view of the economics of Twitter.",
    "19":"Never see anyone stupider then Elon Musk, holy shit. He literally can't stop fucking up atleast, ATLEAST once a day. atleast Trump gave us a break every few days to process the stupid shit out of his mouth\n\nNever seen an ego go so unchecked it turned into a living human being",
    "20":"Are the bots ever going Elon Musk?",
    "21":"Elon Musk Mocking a US Senator Has Everyone Convinced That the Chief Twit Just Dug His Own Grave https:\/\/t.co\/Is3rBoHRTv",
    "22":"Elon Musk Asks if Democrat U.S. Senator Might Abuse his Power to Attack Him https:\/\/t.co\/D357LSVOi1",
    "23":"Elon Musk Tells Dem Ed Markey His ‘Real Account’ Seems Like Parody, asks why his ‘PP has Mask On’ https:\/\/t.co\/oVnm9bo8Lk",
    "24":"Until the pandemic, Elon Musk was the only person I'd ever blocked on Twitter.",
    "25":"@NeverDotard @DorMouseSez @Atticus59914029 Whether yes or no, I'd be interested in seeing them try. I think Elon Musk is over his head, millions of Twitter users are affected, and attorneys in fancy suits might be the only ones who can reign him in.",
    "26":"@FoxNews Elon Musk is that type of person with no experience or background in the restaurant business and buys a restaurant and tells the staff they are doing everything wrong and to do it his way and the food he wants. Then can't figure out why his business is failing. #KitchenNightmares",
    "27":"https:\/\/t.co\/vx8dKr17Wl Tech News 1271: 227's YouTube Chili' Apple Technology #ApplePay #AppleWatch https:\/\/t.co\/ZoyqPweQvo Spicy' https:\/\/t.co\/tWyRwI00oL Spicy' NBA Mix! New Employment, Samsung Galaxy S23, Elon Musk Companies,… https:\/\/t.co\/Y7AaDyOMGI https:\/\/t.co\/6tiGoPPyET",
    "28":"I mean, Elon knows. He hired the prosecutor who went after Enron to defend him in an SEC case. https:\/\/t.co\/5sbKoY09KA",
    "29":"See, Cliodynamics.\n\nWho is looking at Elon and Enron crossovers, besides @StephenKing?\n\nCould the Twitter purchase be to cloak\/distract from other business goings on (who is looking under Tesla’s hood)?\n\nhttps:\/\/t.co\/IWHqalO1Pp via @TropicsM @GavinBenke",
    "30":"@NarbChessClub @Category_Fury @NotoriousRBF @elonmusk It is such a weird outlandish expectation to think someone should list off every bad employer who ever fired someone before they can also mention Elon. How do you even know she didn't? And what is the relevance of other firings when Musk is the direct subject here?",
    "31":"@Giru_Art Actually, all it is, is just a way for people to troll now. Elon Musk's \"brilliant\" idea has already wrecked a stock price and it's been stopped for the time being because he dun fucked up.",
    "32":"Elon Musk everyday since buying Twitter https:\/\/t.co\/n9Vsiafydk",
    "33":"15 Fake Twitter Accounts Causing Absolute Chaos Right Now https:\/\/t.co\/uKiuifd1mY",
    "34":"NBA Defensive GOAT?! Billionaire Mark Cuban candid interview on Kyrie Irving, Kanye, Elon Musk, Lil Wayne, Luka, NBA+More https:\/\/t.co\/qWIbm8JboF https:\/\/t.co\/xi7MseYtWo",
    "35":"@Dcarroll64D @FoxNews So you are just making up random facts to push an agenda. Ok, Elon Musk put forth a bill that would force Republicans to give up their firearms, and get gay married to eachother. \nIf you have no evidence, you have no argument.",
    "36":"@FoxNews So Elon Musk is doing the same thing but with Republicans, losing even more money and bankrupted Twitter in a week.",
    "37":"@patriottakes He is I bet he &amp; Elon musk are buddies",
    "38":"Elon Musk, CEO of Tesla Inc, replies to tweet below simply with:\n\n\"False\" https:\/\/t.co\/vIJlpizt6C",
    "39":"Elon Musk is now working out of Twitter headquarters, thanks employees for long hours - CNBC",
    "40":"@elonmusk is this true? #elon #musk #TwitterTakeover #bankrupt https:\/\/t.co\/YbnW7QythK",
    "41":"@muchado33 @InvestigatorCps It's not Twitter that we want to see go down in flames, it's Elon Musk.",
    "42":"Twitter Blue signups unavailable after raft of fake accounts\nhttps:\/\/t.co\/4itBh6JYGT https:\/\/t.co\/NZs4pmzhbK",
    "43":"Elon musk got ratiod so many times on Twitter. He really bought Twitter just to kill it",
    "44":"I tried to change my name to \"MST3K, RiffTrax, &amp; Verified Elon Musk Parody Account\" and found that they won't allow changes to one's name if it includes the words \"Verified,\" \"Elon,\" or \"Musk.\"\n\nIn case you're wondering how much of a meltdown Musk is having right now.",
    "45":"Elon. Musk.\n\nIf you kill Twitter I will be\n\nVery.\n\nDisappointed.",
    "46":"Elon Musk, Twitter: Could Mastodon become a social media mammoth? https:\/\/t.co\/GAYnkBHOfs via @slate",
    "47":"Elon Musk is a dipshit.\n\nI have to assume most Twitter employees are updating their LinkedIn profiles and talking to recruiters.\n\nThis whole thing sucks. https:\/\/t.co\/Bt245pCD3n",
    "48":"@RichardGrenell @CNN @ErinBurnett Jesus all the Elon Musk rino bots in full force",
    "49":"But NOT Hunter .....  \n\nJoe Biden Signals Support for Investigation of Elon Musk Acquiring Twitter https:\/\/t.co\/i52KCkGvcU via @BreitbartNews",
    "50":"Elon Musk everyone. Biggest shit stain this side of the US. https:\/\/t.co\/aXYOiA0YoY",
    "51":"Multi-Billionaire Investor Carl Icahn who Made Out Big on Twitter Bet Fully Supports Elon Musk, Slams Former Twitter Owners for ‘Violating First Amendment’, Would have been Willing to Help Musk with a Billion Dollars, ‘Nobody Ever Called Me…’ https:\/\/t.co\/YiAKcFuM7J",
    "52":"@iNSOMNISTREAM @elirymagee @elonmusk a normal person with reasonable temperament would track down elon musk's location in order to epxress their dissatisfaction with twitter to his face in person",
    "53":"Elon Musk just told Twitter employees he’s not sure how much run rate the company has and “bankruptcy isn’t out of the question.” https:\/\/t.co\/hzL2NeiLdT",
    "54":"@iNSOMNISTREAM @elirymagee @elonmusk genius. we should all just complain directly to elon musk in person, why didn't anyone think of that",
    "55":"Hmm\n\nhttps:\/\/t.co\/6aRttDzNnF",
    "56":"Elon Musk ends remote work at Twitter, warns of troubles ahead https:\/\/t.co\/pNrZD40yhC",
    "57":"imagining Elon musk just leaving twitter cause how he instantly fucked it up and everyones againt him",
    "58":"Elon Musk Says Removing Legacy Blue ‘Verification’ in Coming Months",
    "59":"The remains staff will beg to be fired. #TwitterLayoffs\n\nhttps:\/\/t.co\/Ji49u2F3mj",
    "60":"Biden says Musk's Twitter acquisition 'worthy' of federal investigation\nhttps:\/\/t.co\/xIVfDK1FH1",
    "61":"I've said this many times over. Why? His backers are from China, Saudi &amp; Quatar. I can't remember the other but it's of the same ilk. \n\nhttps:\/\/t.co\/aHgoamRfsP",
    "62":"Man, I hope my account name was brought up. Because I’ve blocked over 600 advertisers. I’m now getting International Button Conference. And Leaf Rake Standards Board.\n\n\"The Six Biggest Takeaways From Musk’s Groveling Call With Twitter Advertisers\" https:\/\/t.co\/RpVkl3n6ar",
    "63":"@bennybob60 @lopezlinette @elonmusk @BusinessInsider Elon musk is down?",
    "64":"Joe Biden Hints at Possible Oversight of Elon Musk's Twitter Purchase When Asked if Musk is a 'National Security Threat' https:\/\/t.co\/BG4K5u0Ncv",
    "65":"Elon Musk: Ban Ayatollah Khamenei From Twitter - Sign the Petition! https:\/\/t.co\/WduflzWZ7r via @Change",
    "66":"Nancy Pelosi Slams Elon Musk Over Conspiracy About Paul's Attack https:\/\/t.co\/vxNT227e6g",
    "67":"Elon Musk Agrees With Report That Twitter Ads Are Growing Despite Small Batch of Woke Corporations Temporarily Boycotting https:\/\/t.co\/3AQ32vdvM1",
    "68":"Hutzpah \"Elon Musk's relationships with foreign countries are worth being looked at.\" Joe Biden 11\/9\/22. How about looking at the Billions in cash from the Bank of China to Hunter Biden, one million for Hunter's service on the board of Burisma, and $3.5M from Russia?  @elonmusk",
    "69":"Just a friendly reminder...Joe Rogan isn't as smart as he thinks he is.\n\nGoes for Elon Musk, Aaron Rodgers, and any of these narcissistic people who have found themselves rich. Money doesn't make you a genius.",
    "70":"Biden Says Elon Musk Relationship With Other Nations Worth Looking At",
    "71":"'Official' Twitter tag for some users appears, then vanishes\nhttps:\/\/t.co\/rcdO59Ft2u",
    "72":"@hasanthehun @hasanupdates That's prolly elon musk",
    "73":"Elon Musk has killed Twitter, but he can’t kill community https:\/\/t.co\/h79rbyvjcZ",
    "74":"@jiannina @RossMcCaff @elonmusk @MKBHD Lol idk why pointing out how terribly twitter was operated before suddenly makes me an Elon boot kicker, but I guess the Elon musk haters need something to complain about 🤷🏻‍♂️",
    "75":"Elon Musk live on spaces rn \n\nhttps:\/\/t.co\/hUg6Kx2P4p",
    "76":"@timagne Fuck Elon Musk.",
    "77":"Elon Musk sells $3.95 billion worth of Tesla stock https:\/\/t.co\/7TgPO4LL9o",
    "78":"Facebook parent company Meta laying off 13% of employees\nhttps:\/\/t.co\/aUoFlRzHVk",
    "79":"So the blue check doesn’t matter, the gray check does. You can buy the blue check, which doesn’t matter, but not the gray check, which does. \n\nCheck. \n\nhttps:\/\/t.co\/Pv6i4H4XlV",
    "80":"Elon Musk sells $3.95 billion worth of Tesla stock (from @AP) https:\/\/t.co\/fAvcMo2mkt",
    "81":"ELON MUSK FILES FORM 4 STATEMENT",
    "82":"I am back on twitter after cancelling my account four years ago. A new beginning. Thank you Elon Musk!",
    "83":"@JoeBiden @POTUS @WhiteHouse “Elon Musk goes out and buys an outfit that sends - that spews lies all across the world...” You owe @elonmusk $24 for providing you with a verified account to continue spewing your lies worldwide”",
    "84":"\"bumbling his way through a job he’s unqualified for. He’s treating a human problem like an engineering problem, torching bridges and embarrassing himself in the process.\" https:\/\/t.co\/xF1RlOsyD0",
    "85":"Why Elon Musk's Interpretation of Free Speech Is Harming America https:\/\/t.co\/IU9FxAqqZA",
    "86":"The HBO show Silicon Valley is supposed to be satire, not a playbook…\n\nAmazes me that people can see all of *this* and go “yup they’re brilliant”\n\nhttps:\/\/t.co\/X2kne3txrW",
    "87":"So one of my post op dreams in recovery was that Elon Musk was getting people to eat pine cones and fight about it on Twitter and apparently I came to and muttered “guys, we’re better than that” and then promptly lost consciousness again so…guys. We’re better than that.",
    "88":"Idiot. \nElon Musk will have to sell Tesla stock to fund Twitter unless the exodus of advertisers reverses soon, says Loup's Gene Munster https:\/\/t.co\/XyewUWoLnJ",
    "89":"@nogg_the @littledeekay @elonmusk Elon Musk took Twitter private ..."
  },
  "date":{
    "0":1668633162000,
    "1":1668630647000,
    "2":1668624189000,
    "3":1668622800000,
    "4":1668621465000,
    "5":1668607083000,
    "6":1668591903000,
    "7":1668555062000,
    "8":1668553008000,
    "9":1668548978000,
    "10":1668548256000,
    "11":1668546683000,
    "12":1668545777000,
    "13":1668543273000,
    "14":1668538860000,
    "15":1668531489000,
    "16":1668525434000,
    "17":1668519101000,
    "18":1668472676000,
    "19":1668460051000,
    "20":1668434338000,
    "21":1668385447000,
    "22":1668367438000,
    "23":1668361097000,
    "24":1668358999000,
    "25":1668280638000,
    "26":1668272489000,
    "27":1668263736000,
    "28":1668262511000,
    "29":1668262511000,
    "30":1668240284000,
    "31":1668237988000,
    "32":1668232761000,
    "33":1668221332000,
    "34":1668220565000,
    "35":1668205686000,
    "36":1668204711000,
    "37":1668204083000,
    "38":1668201948000,
    "39":1668198066000,
    "40":1668194546000,
    "41":1668191189000,
    "42":1668190513000,
    "43":1668187841000,
    "44":1668171163000,
    "45":1668165221000,
    "46":1668159015000,
    "47":1668138552000,
    "48":1668121374000,
    "49":1668119846000,
    "50":1668119029000,
    "51":1668116252000,
    "52":1668115726000,
    "53":1668114744000,
    "54":1668113296000,
    "55":1668107399000,
    "56":1668106682000,
    "57":1668105196000,
    "58":1668101170000,
    "59":1668100015000,
    "60":1668099600000,
    "61":1668099229000,
    "62":1668056612000,
    "63":1668055330000,
    "64":1668052958000,
    "65":1668037739000,
    "66":1668035512000,
    "67":1668032251000,
    "68":1668031647000,
    "69":1668031399000,
    "70":1668031324000,
    "71":1668026400000,
    "72":1668021431000,
    "73":1668020031000,
    "74":1668017107000,
    "75":1668017069000,
    "76":1668016273000,
    "77":1668010322000,
    "78":1668009600000,
    "79":1668005462000,
    "80":1668003164000,
    "81":1667956498000,
    "82":1667946285000,
    "83":1667939570000,
    "84":1667936015000,
    "85":1667934387000,
    "86":1667923466000,
    "87":1667916662000,
    "88":1667914299000,
    "89":1667882216000
  },
  "polarity":{
    "0":-0.0666666667,
    "1":-0.22,
    "2":0.5,
    "3":0.0,
    "4":-0.35,
    "5":0.0,
    "6":0.1428571429,
    "7":0.25,
    "8":0.0,
    "9":0.1333333333,
    "10":0.0,
    "11":0.2678571429,
    "12":0.0,
    "13":-0.8,
    "14":0.0,
    "15":0.25,
    "16":0.2,
    "17":-0.7,
    "18":-0.18,
    "19":-0.3333333333,
    "20":0.0,
    "21":0.6,
    "22":0.0,
    "23":0.2,
    "24":0.0,
    "25":0.125,
    "26":-0.15,
    "27":0.1363636364,
    "28":-0.20625,
    "29":-0.125,
    "30":-0.2319444444,
    "31":0.1,
    "32":-0.2,
    "33":-0.0047619048,
    "34":0.6,
    "35":0.1666666667,
    "36":0.25,
    "37":0.0,
    "38":-0.2,
    "39":0.075,
    "40":0.35,
    "41":-0.1555555556,
    "42":-0.25,
    "43":0.35,
    "44":0.2428571429,
    "45":-0.975,
    "46":0.0333333333,
    "47":0.1333333333,
    "48":0.35,
    "49":0.0,
    "50":-0.2,
    "51":0.125,
    "52":0.0648148148,
    "53":-0.025,
    "54":0.1,
    "55":0.0,
    "56":-0.1,
    "57":-0.6,
    "58":0.0,
    "59":0.0,
    "60":0.3333333333,
    "61":0.125,
    "62":0.0,
    "63":-0.1555555556,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":-0.25,
    "68":0.0875,
    "69":0.3214285714,
    "70":0.0875,
    "71":0.0,
    "72":0.0,
    "73":-0.2,
    "74":-0.0666666667,
    "75":0.1363636364,
    "76":-0.4,
    "77":0.3,
    "78":0.0,
    "79":0.0,
    "80":0.3,
    "81":0.0,
    "82":0.0852272727,
    "83":0.0,
    "84":0.0,
    "85":0.4,
    "86":0.9,
    "87":0.35,
    "88":-0.8,
    "89":0.0
  },
  "mean_polarity":{
    "0":0.0136337248,
    "1":0.0136337248,
    "2":0.0136337248,
    "3":0.0136337248,
    "4":0.0136337248,
    "5":0.0136337248,
    "6":0.0136337248,
    "7":0.0136337248,
    "8":0.0136337248,
    "9":0.0136337248,
    "10":0.0136337248,
    "11":0.0136337248,
    "12":0.0136337248,
    "13":0.0136337248,
    "14":0.0136337248,
    "15":0.0136337248,
    "16":0.0136337248,
    "17":0.0136337248,
    "18":0.0136337248,
    "19":0.0136337248,
    "20":0.0136337248,
    "21":0.0136337248,
    "22":0.0136337248,
    "23":0.0136337248,
    "24":0.0136337248,
    "25":0.0136337248,
    "26":0.0136337248,
    "27":0.0136337248,
    "28":0.0136337248,
    "29":0.0136337248,
    "30":0.0136337248,
    "31":0.0136337248,
    "32":0.0136337248,
    "33":0.0136337248,
    "34":0.0136337248,
    "35":0.0136337248,
    "36":0.0136337248,
    "37":0.0136337248,
    "38":0.0136337248,
    "39":0.0136337248,
    "40":0.0136337248,
    "41":0.0136337248,
    "42":0.0136337248,
    "43":0.0136337248,
    "44":0.0136337248,
    "45":0.0136337248,
    "46":0.0136337248,
    "47":0.0136337248,
    "48":0.0136337248,
    "49":0.0136337248,
    "50":0.0136337248,
    "51":0.0136337248,
    "52":0.0136337248,
    "53":0.0136337248,
    "54":0.0136337248,
    "55":0.0136337248,
    "56":0.0136337248,
    "57":0.0136337248,
    "58":0.0136337248,
    "59":0.0136337248,
    "60":0.0136337248,
    "61":0.0136337248,
    "62":0.0136337248,
    "63":0.0136337248,
    "64":0.0136337248,
    "65":0.0136337248,
    "66":0.0136337248,
    "67":0.0136337248,
    "68":0.0136337248,
    "69":0.0136337248,
    "70":0.0136337248,
    "71":0.0136337248,
    "72":0.0136337248,
    "73":0.0136337248,
    "74":0.0136337248,
    "75":0.0136337248,
    "76":0.0136337248,
    "77":0.0136337248,
    "78":0.0136337248,
    "79":0.0136337248,
    "80":0.0136337248,
    "81":0.0136337248,
    "82":0.0136337248,
    "83":0.0136337248,
    "84":0.0136337248,
    "85":0.0136337248,
    "86":0.0136337248,
    "87":0.0136337248,
    "88":0.0136337248,
    "89":0.0136337248
  },
  "subjectivity":{
    "0":0.3888888889,
    "1":0.36,
    "2":0.5,
    "3":0.0,
    "4":0.3333333333,
    "5":0.0,
    "6":0.3178571429,
    "7":0.25,
    "8":0.75,
    "9":0.6166666667,
    "10":0.0,
    "11":0.3928571429,
    "12":0.0,
    "13":0.9,
    "14":0.0,
    "15":0.4444444444,
    "16":0.3,
    "17":0.6666666667,
    "18":0.65,
    "19":0.6,
    "20":0.0,
    "21":1.0,
    "22":0.0,
    "23":0.3,
    "24":1.0,
    "25":0.75,
    "26":0.5,
    "27":0.4545454545,
    "28":0.64375,
    "29":0.375,
    "30":0.5458333333,
    "31":0.6,
    "32":0.6,
    "33":0.8119047619,
    "34":0.8,
    "35":0.4583333333,
    "36":0.3125,
    "37":0.0,
    "38":0.4785714286,
    "39":0.3,
    "40":0.65,
    "41":0.2888888889,
    "42":0.55,
    "43":0.35,
    "44":0.3678571429,
    "45":0.975,
    "46":0.0666666667,
    "47":0.4,
    "48":0.55,
    "49":0.0,
    "50":0.8,
    "51":0.2958333333,
    "52":0.512962963,
    "53":0.5444444444,
    "54":0.4,
    "55":0.0,
    "56":0.2,
    "57":0.7,
    "58":0.1,
    "59":0.0,
    "60":1.0,
    "61":0.3333333333,
    "62":0.0,
    "63":0.2888888889,
    "64":1.0,
    "65":0.0,
    "66":0.0,
    "67":0.4,
    "68":0.1125,
    "69":0.630952381,
    "70":0.2375,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.7333333333,
    "75":0.5,
    "76":0.6,
    "77":0.1,
    "78":0.0,
    "79":0.1,
    "80":0.1,
    "81":0.0,
    "82":0.2272727273,
    "83":0.0,
    "84":0.1,
    "85":0.8,
    "86":1.0,
    "87":0.45,
    "88":0.8,
    "89":0.375
  },
  "mean_subjectivity":{
    "0":0.3893509633,
    "1":0.3893509633,
    "2":0.3893509633,
    "3":0.3893509633,
    "4":0.3893509633,
    "5":0.3893509633,
    "6":0.3893509633,
    "7":0.3893509633,
    "8":0.3893509633,
    "9":0.3893509633,
    "10":0.3893509633,
    "11":0.3893509633,
    "12":0.3893509633,
    "13":0.3893509633,
    "14":0.3893509633,
    "15":0.3893509633,
    "16":0.3893509633,
    "17":0.3893509633,
    "18":0.3893509633,
    "19":0.3893509633,
    "20":0.3893509633,
    "21":0.3893509633,
    "22":0.3893509633,
    "23":0.3893509633,
    "24":0.3893509633,
    "25":0.3893509633,
    "26":0.3893509633,
    "27":0.3893509633,
    "28":0.3893509633,
    "29":0.3893509633,
    "30":0.3893509633,
    "31":0.3893509633,
    "32":0.3893509633,
    "33":0.3893509633,
    "34":0.3893509633,
    "35":0.3893509633,
    "36":0.3893509633,
    "37":0.3893509633,
    "38":0.3893509633,
    "39":0.3893509633,
    "40":0.3893509633,
    "41":0.3893509633,
    "42":0.3893509633,
    "43":0.3893509633,
    "44":0.3893509633,
    "45":0.3893509633,
    "46":0.3893509633,
    "47":0.3893509633,
    "48":0.3893509633,
    "49":0.3893509633,
    "50":0.3893509633,
    "51":0.3893509633,
    "52":0.3893509633,
    "53":0.3893509633,
    "54":0.3893509633,
    "55":0.3893509633,
    "56":0.3893509633,
    "57":0.3893509633,
    "58":0.3893509633,
    "59":0.3893509633,
    "60":0.3893509633,
    "61":0.3893509633,
    "62":0.3893509633,
    "63":0.3893509633,
    "64":0.3893509633,
    "65":0.3893509633,
    "66":0.3893509633,
    "67":0.3893509633,
    "68":0.3893509633,
    "69":0.3893509633,
    "70":0.3893509633,
    "71":0.3893509633,
    "72":0.3893509633,
    "73":0.3893509633,
    "74":0.3893509633,
    "75":0.3893509633,
    "76":0.3893509633,
    "77":0.3893509633,
    "78":0.3893509633,
    "79":0.3893509633,
    "80":0.3893509633,
    "81":0.3893509633,
    "82":0.3893509633,
    "83":0.3893509633,
    "84":0.3893509633,
    "85":0.3893509633,
    "86":0.3893509633,
    "87":0.3893509633,
    "88":0.3893509633,
    "89":0.3893509633
  },
  "screen_name":{
    "0":"faststocknewss",
    "1":"princeydelic",
    "2":"LGMontgomery",
    "3":"CBS2Boise",
    "4":"ChuckSeedNBreed",
    "5":"KTVB",
    "6":"HakeemPrime",
    "7":"MediaRightNews1",
    "8":"chrisbrown2075",
    "9":"ryanwoodings",
    "10":"LunalNewport",
    "11":"LunalNewport",
    "12":"GekGemu",
    "13":"CoolAndFunShow",
    "14":"MediaRightNews1",
    "15":"libbuh",
    "16":"The_Dude1983",
    "17":"ryanwoodings",
    "18":"georgeinboise",
    "19":"Zetra3",
    "20":"CGuthmann",
    "21":"WorksGrill",
    "22":"MediaRightNews1",
    "23":"MediaRightNews1",
    "24":"audreydutton",
    "25":"FearlessMod150",
    "26":"johnsonjustind",
    "27":"Hoops227_Tech",
    "28":"ladufurrena",
    "29":"ladufurrena",
    "30":"secretlawesome",
    "31":"AduroTri",
    "32":"My_Lo",
    "33":"WorksGrill",
    "34":"MSUSpartanChili",
    "35":"johnsonjustind",
    "36":"johnsonjustind",
    "37":"KelleyE29081037",
    "38":"SeamusMulsow",
    "39":"faststocknewss",
    "40":"jWilzz",
    "41":"scribblerbilly",
    "42":"CBS2Boise",
    "43":"Drip_lxrd",
    "44":"1godzillafan",
    "45":"GrifmcGruf",
    "46":"RocketstarMedia",
    "47":"schlizzag",
    "48":"2humpchump",
    "49":"EscapedFromLA2",
    "50":"Zetra3",
    "51":"MediaRightNews1",
    "52":"Steejyy",
    "53":"faststocknewss",
    "54":"Steejyy",
    "55":"HELLuvvANGEL",
    "56":"KTVB",
    "57":"FwostyReal",
    "58":"faststocknewss",
    "59":"Thomg57",
    "60":"CBS2Boise",
    "61":"HELLuvvANGEL",
    "62":"LandRunCoffee",
    "63":"BrentCarnduff",
    "64":"MediaRightNews1",
    "65":"gnarbeige",
    "66":"WorksGrill",
    "67":"MediaRightNews1",
    "68":"BoiseKing",
    "69":"steve_k13",
    "70":"faststocknewss",
    "71":"CBS2Boise",
    "72":"Hitbox23",
    "73":"WorksGrill",
    "74":"TTVxNEOx",
    "75":"faststocknewss",
    "76":"schlizzag",
    "77":"KTVB",
    "78":"CBS2Boise",
    "79":"DonLDay",
    "80":"aaronkunz",
    "81":"faststocknewss",
    "82":"TravelTemplar",
    "83":"realRichardPaul",
    "84":"fortboise",
    "85":"WorksGrill",
    "86":"marcuslyons_",
    "87":"MeganJKaleita",
    "88":"Thomg57",
    "89":"cel36"
  },
  "Likes":{
    "0":31,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":6,
    "6":2,
    "7":5,
    "8":4,
    "9":6,
    "10":0,
    "11":1,
    "12":16,
    "13":0,
    "14":4,
    "15":10,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":6,
    "23":13,
    "24":39,
    "25":1,
    "26":0,
    "27":0,
    "28":4,
    "29":3,
    "30":7,
    "31":1,
    "32":1,
    "33":2,
    "34":0,
    "35":0,
    "36":8,
    "37":0,
    "38":1,
    "39":43,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":25,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":1,
    "50":0,
    "51":36,
    "52":1,
    "53":18,
    "54":4,
    "55":0,
    "56":8,
    "57":4,
    "58":11,
    "59":7,
    "60":1,
    "61":1,
    "62":0,
    "63":1,
    "64":3,
    "65":0,
    "66":1,
    "67":10,
    "68":0,
    "69":0,
    "70":31,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":20,
    "76":1,
    "77":2,
    "78":1,
    "79":12,
    "80":0,
    "81":45,
    "82":0,
    "83":0,
    "84":3,
    "85":2,
    "86":1,
    "87":7,
    "88":4,
    "89":1
  },
  "RTs":{
    "0":6,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":3,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":3,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":13,
    "52":0,
    "53":6,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":3,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":6,
    "76":0,
    "77":0,
    "78":0,
    "79":3,
    "80":0,
    "81":8,
    "82":0,
    "83":0,
    "84":1,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":0
  },
  "state":{
    "0":"Idaho",
    "1":"Idaho",
    "2":"Idaho",
    "3":"Idaho",
    "4":"Idaho",
    "5":"Idaho",
    "6":"Idaho",
    "7":"Idaho",
    "8":"Idaho",
    "9":"Idaho",
    "10":"Idaho",
    "11":"Idaho",
    "12":"Idaho",
    "13":"Idaho",
    "14":"Idaho",
    "15":"Idaho",
    "16":"Idaho",
    "17":"Idaho",
    "18":"Idaho",
    "19":"Idaho",
    "20":"Idaho",
    "21":"Idaho",
    "22":"Idaho",
    "23":"Idaho",
    "24":"Idaho",
    "25":"Idaho",
    "26":"Idaho",
    "27":"Idaho",
    "28":"Idaho",
    "29":"Idaho",
    "30":"Idaho",
    "31":"Idaho",
    "32":"Idaho",
    "33":"Idaho",
    "34":"Idaho",
    "35":"Idaho",
    "36":"Idaho",
    "37":"Idaho",
    "38":"Idaho",
    "39":"Idaho",
    "40":"Idaho",
    "41":"Idaho",
    "42":"Idaho",
    "43":"Idaho",
    "44":"Idaho",
    "45":"Idaho",
    "46":"Idaho",
    "47":"Idaho",
    "48":"Idaho",
    "49":"Idaho",
    "50":"Idaho",
    "51":"Idaho",
    "52":"Idaho",
    "53":"Idaho",
    "54":"Idaho",
    "55":"Idaho",
    "56":"Idaho",
    "57":"Idaho",
    "58":"Idaho",
    "59":"Idaho",
    "60":"Idaho",
    "61":"Idaho",
    "62":"Idaho",
    "63":"Idaho",
    "64":"Idaho",
    "65":"Idaho",
    "66":"Idaho",
    "67":"Idaho",
    "68":"Idaho",
    "69":"Idaho",
    "70":"Idaho",
    "71":"Idaho",
    "72":"Idaho",
    "73":"Idaho",
    "74":"Idaho",
    "75":"Idaho",
    "76":"Idaho",
    "77":"Idaho",
    "78":"Idaho",
    "79":"Idaho",
    "80":"Idaho",
    "81":"Idaho",
    "82":"Idaho",
    "83":"Idaho",
    "84":"Idaho",
    "85":"Idaho",
    "86":"Idaho",
    "87":"Idaho",
    "88":"Idaho",
    "89":"Idaho"
  }
}