{
  "full_text": {
    "0": "@ToweringZigic @rodneyawarren @ewarren the Trump presidency was not good for Russia…. And it seems as though you’re ok with going to war with a nuclear power. Not smart!",
    "1": "Sure open the gate to hell and let Trump in. https:\/\/t.co\/tBeaNbgTdv",
    "2": "@zzzzz308 @dave_warhammer @ElectionWiz 1) It will divide the party\n2) It will give the election to the democrats\n3) He. Wont. Care.\n\nTrump doesnt care if the GOP wins. He only cares if HE wins.",
    "3": "@AmadorBatten I did not watch......... Already made Anti Trump signs",
    "4": "@BenjaminRothove @JoeBiden No. You are in a cult. Biden’s policies are for America, while Trump’s polices were made to benefit him, his family, and his rich buddies.",
    "5": "@Hedgeye Lol imagine shitting on trump because the entire world locked down for 8 weeks and a bunch of people got laid off because of it.",
    "6": "@Deanne54321 @j_blue_advocacy Me either.  I'm just so done  with Rep and Trump bs. It's very stressful and just too much.",
    "7": "Donald Trump is toenail fungus doesn’t go away and there’s no cure for",
    "8": "@RESlST45 @ProjectLincoln I saw a sign it said trump is as clean as a whistle No dame way I say but he is still walking I mean wtf this is absolutely nuts",
    "9": "Legit, folks... we need to beware Ivanka. She's very slimy - far more poised than her father &amp; smarter, but just as self serving &amp; evil. She's distancing herself FOR her own political future, sillies... &amp; we can't allow ANY trump back in power again. #TrumpCrimeFamilyForPrison https:\/\/t.co\/pG6X6ksDul",
    "10": "Donald Trump is Satan Donald Trump is Satan with Donald Trump came disease came disasters our country start to fall apart really look at it he is Satan",
    "11": "I would prefer DeSantis but Berenson's rants against Trump come as off as just bitching.",
    "12": "What's on the agenda today Garland. Going to give Donnie another free day. I wonder if he knows that if Trump gets elected, he will be without a job  most likely.",
    "13": "@mikepompeo Mike, who’s looking backward? Surely not President Trump.",
    "14": "@MAGAIncWarRoom Sorry but after voting for Trump in ‘16 and ‘20 I will not be voting for him in ‘24. He lost me with the terrible outcome of his backed candidates in the mid-terms and definitely his classless jabs at DeSantis in the last 10 days. I’m moving on to DeSantis. #DeSantis2024",
    "15": "@elijahwood Really wants to prove to himself exactly how unpopular he is, apparently... trump lost the popular vote twice already, and is begging to be kicked to the curb even harder now. It's honestly sad that anybody remains enthralled with that treasonous mass murdering weasel. #ByeDon https:\/\/t.co\/yxEdYeKaOA",
    "16": "Same old Schiff - lies about Trump https:\/\/t.co\/2nYdSakGWk",
    "17": "I cannot believe all the stuff Donald Trump has lied about his entire life is been a lie and now is reformed really wake up I cannot believe this I am so upset that people even think this guy is going to try anything right",
    "18": "Hollywood Celebrities Bash Trump 2024 Announcement: ‘Indite‘ the ‘Motherf**ker’ https:\/\/t.co\/v4HY1sliZV via @BreitbartNews",
    "19": "ACLU Statement on Trump Presidential Campaign Announcement  https:\/\/t.co\/kf4tMiymb9",
    "20": "@RepMTG You turned on Trump. You can no longer be trusted.",
    "21": "@RepAdamSchiff Same old trump hater.  Hey we are still waiting for the irrefutable evidence you said you had on trump Russian collusion, speaking of lying.",
    "22": "National Review Issues a ‘Firm, Unmistakeable, No‘ to Trump 2024 https:\/\/t.co\/M4cDF0oxk1 via @BreitbartNews",
    "23": "Trump announcing his presidential campaign isn’t even trending on Twitter right now, which is the sole W from @elonmusk running this place into the ground",
    "24": "@JerasIkehorn Trump",
    "25": "not gon start this trump debate with y’all niggas cs y’all rey blow already not knowing no facts 😂",
    "26": "@TeaPainUSA That's the perfect pair. I can see it now: Trump\/Garland 2024. That is why garland is not doing anything.",
    "27": "The Federalist Society is as responsible as Trump**\nfor the losses in 2022\nHow will they change to accommodate the voters?",
    "28": "@joncoopertweets Trump and Tammy Feye Baker.....buy stock in cheap makeup",
    "29": "The New York Post’s take on Trump’s announcement - SAVAGE 😂😂 https:\/\/t.co\/bQRNrX4wyj",
    "30": "Why can't You Republicans see, that Trump is the #1 reason for the Diversity and Division in this Country?\n\nThere's No fixing it, Until You ACKNOWLEDGE it!!\n\nPLEASE!! put All your EGOS aside and SAVE The United States of America.\n\nWE CAN ALL STILL UNITE💙❤️💙❤️💙❤️",
    "31": "@lone_rides #MSM sees dollars for Trump hype",
    "32": "@BoKnows37284634 @ilovedonrickles Why are you using the left’s word for Trump,“divisive?” Don’t listen to the media narrative. Trump brought more people to the Republican Party than and other Republican President.",
    "33": "@POTUS @VP @DOJNatSec @DOJCrimDiv @DOJ\n\nIf AG Garland, DOJ, and FBI  are not working 24\/7 to indict and prosecute Trump they are just running out the clock until Trump drops dead.",
    "34": "@TomHalpin2 @StucknDaMid @nytimes Amy, your tinfoil hat has cut off circulation to the brain. Do you think for one second Donald Trump is the Swamp Drainer and savior of government corruption? That dude has committed so many crimes, I lost count.",
    "35": "Trump’s Money Man Just Linked Him to Tax Fraud Scheme – Rolling Stone https:\/\/t.co\/Umy3UxtqII",
    "36": "@JoJoFromJerz @JacobsladderTom Thank You Trump!",
    "37": "#DonaldTrump is just fundraising... for himself!\nDonald does not care to be President again! He just wants the monetary benefits from being a President.\nDonald Trump will never be President again!\n#America #USA @FoxNews @foxandfriends @GOP #Farmers @ProjectLincoln @MeidasTouch https:\/\/t.co\/Wq4f0LtYoZ",
    "38": "@BeschlossDC \nTrump is going to try to pull a Grover Cleveland—losing reelection, then getting elected 4 years later.\n\nOne big difference: Cleveland won the popular vote all 3 times he ran. He lost the electoral vote to Benjamin Harrison in 1888.",
    "39": "@VallChristopher @EyerotGaming @NPR So in summation, totally inaccurate on all counts and 100 partisan propaganda.  Nice try tho.  I can see why Trump appreciates people like you.",
    "40": "@Jakeyourbooty2 @JEgnor @Biggreek24 @IsabellaMDeLuca I have 4 hours of footage of people stuffing ballot boxes. Is that ok? Secondly in 2016 Hillary claimed Russian collusion by trump. Then Steele dossier proves in court that Hillary made it up. There was zero evidence. That’s not cheating? That is a crime.",
    "41": "@ACTBrigitte https:\/\/t.co\/Yxo08DQjjX",
    "42": "@ACTBrigitte Trump IS the swamp, sweetie, and apparently,  so are you.",
    "43": "@JamesBradleyCA @Yolo304741 I laugh all these people calling Trump a liar and Biden doesn’t?",
    "44": "Judging from the deranged comments here about Trump's speech last night, Elon Musk did not lose many leftists. They couldn't resist coming out of hiding to disparage a guy who can speak coherently as opposed to one who doesn't know who or where he is half the time.",
    "45": "@Shaykay1717 @carsonkrow No bueno IMO … China Mitch and his anti-Trump tactics are what squelched the Red Wave in the midterms.  Folks need to put pressure on @SenTomCotton @RandPaul @LindseyGrahamSC @tedcruz to get Mitch out and put him on the back bench!!!  Someone needs to step up!!! #Election2024",
    "46": "@elijahwood If trump looses primary, trumpers stay home in the general. if trump wins primary, moderates\/independents stay home\/vote dem in the general. \n\nAnyways four more years y’all",
    "47": "@Ascensi23428474 @millenium8739 @JamesBradleyCA MAGA supports Trump, and Trump repeatedly did stuff like this:\n\nhttps:\/\/t.co\/MpA7ETa5C3\n\nTrump didn't care about America, he just sometimes pandered to his base.",
    "48": "@elonmusk elon, it’s simple, do the right thing. Release those banned unjustly. Trump is back. Open the flood gates now. Do the right thing",
    "49": "@HederaHydra @ConnieSchultz @NPR Still no answer about your trump support…interesting and very telling",
    "50": "The phony, draft dodging Trump has declared his candidacy for 2024. In his previous administration, he declared Fallen Soldiers to be \"losers and suckers.\" He, therefor, does not deserve to be the Commander in Chief of this great country. Spread the word and vote no for Trump.",
    "51": "Running on issues will propel Trump.  However, it won't be too hot if he falters and delves into the past.",
    "52": "@voxdotcom @zackbeauchamp He's  trump  2.0....greasy\n d o u c h e....bully",
    "53": "@PhilipsLaments @3YearLetterman @mikepompeo @MeekMill Trump lost the popular vote twice.",
    "54": "@TWLadyGrey They think he can win because they expect him to clean up better than Trump.  They think Trump overshot the mark by like 5%. They expect DeSantis to reign it in just enough to look like a normal person. \n\nThey still believe their ideas are popular.",
    "55": "Trump might be able to run for President of the United States.\n\nBut that doesn't mean he will be Elected..\n\nThat's OUR Choice!!💙💙\n\n#Trump2024 #joke #Press #Donald #losers",
    "56": "@CNN first you show tRump’s announcement speech, then you go to work on Mike Pence’s rehabilitation tour.\n\nWhat the fu€k is wrong with this network?",
    "57": "Good morning ☕️ \n\nChin up, we get to watch Trump lose again 😟",
    "58": "@LuvrMaui @TristanSnell Difference between Trump and what you’re suggesting is that Trump violated section 3 of the 14th amendment",
    "59": "@JackPosobiec Yes with DeSantis as our President. I voted for Trump in’16 and in ‘20 but I will not vote for him in ‘24. He really lost me with the terrible outcome of his backed candidates in the mid-terms but definitely his classless jabs at DeSantis last week. I’m moving on. #DeSantis2024",
    "60": "@awzurcher read your BBC article about Trump's chances in '24 and the media is getting it wrong...again. His \"chances\" don't matter. An ultra conservative SC, election-denier pols in key states, and Russian interference will ensure he is elected. He must be held to account - now.",
    "61": "@thelxrdgabe @MerkMilly @MertCl16 @AyoTristan Plus Trump lied about the election for months, and lied claiming Pence could change the results.\n\nWould anyone have been there that day without Trump's incessant lies?",
    "62": "@HederaHydra @ConnieSchultz @NPR So do you deny supporting Trump until a prettier candidate came along? The deflection and gaslighting doesn’t even come close to working. But snaps for trying 🤣",
    "63": "@shawnmpatterson @IrishMary24 @LindseyGrahamSC Trump has said it himself: 'People don't change.' At 76, it ain't ever gonna happen now.",
    "64": "Top 5 Days of Future Twitter\n1. The first day of WWIII\n2. The day Trump dies\n3. The day Elon admits his failure\n4. Jay-Z and Beyonce's Divorce \n5. Obama cheats with a white woman",
    "65": "@JodieHMoss Time to INDICT Trump. I think I will sue Trump for the mental health he caused me from watching him continuing spewing his lies",
    "66": "If Republicans are smart, they will run someone centrist in 2024. I’m betting they won’t bc Trump (or a Trump-clone like DeSantis) owns their extremist base. https:\/\/t.co\/j2Fm01C2R1",
    "67": "@FINALLEVEL Liberals can’t decide if they want Trump to be a successful businessperson who didn’t pay his fair share of taxes, or a failed businessperson whose tax liability would make sense.",
    "68": "@NickAdamsinUSA Dropouts from Trump University no doubt! 😅😅😅",
    "69": "@January6thCmte Treat Trump like any other, non compliant, means jail time and stiff fines that must be paid. Failure to do means hard time.\n\nBy not holding this fool to the same laws that we citizens follow only erodes rule of law.\n\nI guess every guilty person can run for President &amp; skip court",
    "70": "@jimmyfallon #RIPJimmyFallon he died when the network Execs forced him to be mean to Trump every night. https:\/\/t.co\/vM24IvE7Tv",
    "71": "@trump_douchebag @helen44767171 @BreitbartNews What do you think Biden has done good for the country?",
    "72": "@alexthechick Money can do anything like with Trump. Mitt Romney niece has done zero at the state level to get qualified candidates for federal offices.  @JackPosobiec @bennyjohnson @bansisharma @awstar11",
    "73": "@scrowder Rather have DeSantis, Trump would be my second option if DeSantis lost in the primary.",
    "74": "@Jim_Jordan More nonsense from a Trump supporter who is just another liar.",
    "75": "I praised Washington Post for the accurate way they broke the Trump news last night. Hadn’t seen NPR till just now so I want to add praise for them as well. https:\/\/t.co\/2hWuwx2QIv",
    "76": "@JALVAREZ31 @Mike_Pence Jesus wouldn't even look towards trump if he was alive 🙄",
    "77": "@Phyllis94584953 That's all everyone at ABC ever does....bash Trump....24\/7",
    "78": "@AlexBerenson Many of friends\/people that were with Trump policies have similar opinions. But not voting is the alternative, not Leftists.",
    "79": "@SaraCarterDC I’m moving on from Trump. I voted for him in ‘16 and in ‘20 but I will not be voting for him in ‘24. Besides he will not win. #DeSantis2024",
    "80": "@RepMTG You're a disgraceful attention whore. Why did you need a pardon, Marge? Trump is a criminal. We should never forget that or the people who bow before him. Are you the DC Bomber?",
    "81": "@djrothkopf Trump seemed to be following a script at first, then he veered off into the same old stream-of-consciousness bullshit.  A rally at his Golden Palace instead of a tarmac.",
    "82": "@scrowder Trump is a polarizing figure, hated by the left.  That said…. So was Bush.  So is DeSantis.\n\nIt doesn’t matter which Republican wins the nomination. Democrats will demonize them, weaponize government against them, and the media will lie about them.",
    "83": "Trump’s a loser. https:\/\/t.co\/09umVntA62",
    "84": "@JerasIkehorn DeSantis is worse, but Trump is a much more effective demagogue.",
    "85": "@amyklobuchar We need trump,not people like you",
    "86": "@Jim_Jordan “Think about how crazy is that!” Well we don’t want Republicans making the decisions on education with grammar like that! It makes sense why your party believes that Trump is a great speaker.",
    "87": "@RepMattGaetz @Hunbide Trump too is a national security threat.",
    "88": "@catturd2 @elonmusk Twitter’s algorithm is to encourage conflict. It’s why most of my feed is Trump bootlickers like you instead of people I follow and\/or agree with.",
    "89": "@mptpart @IlhanMN @markos The only dead person was a Trump supporter.",
    "90": "@erinclarkbiz @brainnotonyet I used to think that as a kid until 2016 when Hillary Clinton insisted the election was rigged.  Then Donald Trump did it and I'm pretty sure the next loser will do it too. I wish everyone conceded, but it turns out, politicians suck.",
    "91": "@benshapiro Here we go…every evening news show starts with…Trump bombshell …blah blah blah.",
    "92": "@HederaHydra @ConnieSchultz @NPR No this is why people don’t trust people that don’t trust facts and continue to believe that trump is their god.",
    "93": "@JLMattingly23 @ilovedonrickles Agree.  Some of us can move past our emotions and see how much good Trump did for our country but I fear many people will still vote for their feelings and not facts if he is the nominee.",
    "94": "@TomiLahren What are you talking about, do any #Republicans check what they say before tweeting it. Fact: @HillaryClinton won the popular vote over #Trump",
    "95": "@RaheemKassam The left talking about Trump 24\/7\/365 is what keeps Trump relevant.",
    "96": "What chances do you give Trump securing the GOP presidential nomination? https:\/\/t.co\/Ii43AFAvlW",
    "97": "@dandakich @Outkick I supported Trump but now he’s baggage so time to cut bait.",
    "98": "Obama, too, acted like a bystander and flouted the Constitution. That said, Trump is a loser. You’re fired! https:\/\/t.co\/nvTtf02QNv",
    "99": "@RealDLHughley Its called the American way brother Hughley. Colin Kaepernick is twice the man than Donald Trump.  Trump is a cancer, an incurable cancer on the body politic. But a long jail sentence can cause lasting effects on the body and soul."
  },
  "date": {
    "0": 1668613110000,
    "1": 1668613067000,
    "2": 1668613048000,
    "3": 1668612894000,
    "4": 1668612822000,
    "5": 1668612776000,
    "6": 1668612720000,
    "7": 1668612642000,
    "8": 1668612622000,
    "9": 1668612620000,
    "10": 1668612439000,
    "11": 1668612399000,
    "12": 1668612370000,
    "13": 1668612350000,
    "14": 1668612348000,
    "15": 1668612310000,
    "16": 1668612302000,
    "17": 1668612200000,
    "18": 1668612138000,
    "19": 1668611856000,
    "20": 1668611830000,
    "21": 1668611821000,
    "22": 1668611821000,
    "23": 1668611714000,
    "24": 1668611670000,
    "25": 1668611626000,
    "26": 1668611582000,
    "27": 1668611571000,
    "28": 1668611551000,
    "29": 1668611326000,
    "30": 1668611287000,
    "31": 1668611262000,
    "32": 1668611242000,
    "33": 1668611226000,
    "34": 1668611026000,
    "35": 1668611009000,
    "36": 1668610970000,
    "37": 1668610935000,
    "38": 1668610869000,
    "39": 1668610861000,
    "40": 1668610802000,
    "41": 1668610766000,
    "42": 1668610754000,
    "43": 1668610706000,
    "44": 1668610700000,
    "45": 1668610697000,
    "46": 1668610652000,
    "47": 1668610607000,
    "48": 1668610579000,
    "49": 1668610561000,
    "50": 1668610557000,
    "51": 1668610515000,
    "52": 1668610514000,
    "53": 1668610481000,
    "54": 1668610474000,
    "55": 1668610465000,
    "56": 1668610430000,
    "57": 1668610411000,
    "58": 1668610297000,
    "59": 1668610282000,
    "60": 1668610039000,
    "61": 1668610028000,
    "62": 1668610027000,
    "63": 1668609995000,
    "64": 1668609986000,
    "65": 1668609964000,
    "66": 1668609937000,
    "67": 1668609861000,
    "68": 1668609808000,
    "69": 1668609691000,
    "70": 1668609577000,
    "71": 1668609471000,
    "72": 1668609470000,
    "73": 1668609374000,
    "74": 1668609306000,
    "75": 1668609185000,
    "76": 1668609184000,
    "77": 1668609048000,
    "78": 1668608937000,
    "79": 1668608902000,
    "80": 1668608740000,
    "81": 1668608649000,
    "82": 1668608624000,
    "83": 1668608527000,
    "84": 1668608451000,
    "85": 1668608394000,
    "86": 1668608358000,
    "87": 1668608305000,
    "88": 1668608283000,
    "89": 1668608275000,
    "90": 1668608212000,
    "91": 1668608204000,
    "92": 1668608198000,
    "93": 1668607965000,
    "94": 1668607865000,
    "95": 1668607828000,
    "96": 1668607702000,
    "97": 1668607558000,
    "98": 1668607393000,
    "99": 1668607390000
  },
  "polarity": {
    "0": 0.0053571429,
    "1": 0.25,
    "2": 0.2,
    "3": 0.0,
    "4": 0.375,
    "5": 0.2148148148,
    "6": 0.2,
    "7": 0.0,
    "8": -0.0614583333,
    "9": 0.05,
    "10": 0.2,
    "11": 0.0,
    "12": 0.3,
    "13": -0.25,
    "14": -0.375,
    "15": 0.0833333333,
    "16": 0.05,
    "17": 0.1619047619,
    "18": 0.0,
    "19": 0.0,
    "20": 0.0,
    "21": 0.0333333333,
    "22": -0.2,
    "23": 0.1428571429,
    "24": 0.0,
    "25": 0.0,
    "26": 1.0,
    "27": 0.2,
    "28": 0.4,
    "29": 0.1363636364,
    "30": 0.0,
    "31": 0.0,
    "32": 0.125,
    "33": -0.2,
    "34": 0.25,
    "35": 0.0,
    "36": 0.0,
    "37": 0.25,
    "38": 0.2,
    "39": 0.1666666667,
    "40": 0.2,
    "41": 0.0,
    "42": 0.05,
    "43": 0.3,
    "44": 0.2083333333,
    "45": 0.0,
    "46": 0.2833333333,
    "47": -0.8,
    "48": 0.1142857143,
    "49": 0.2,
    "50": 0.0333333333,
    "51": 0.0,
    "52": 0.0,
    "53": 0.6,
    "54": 0.4027777778,
    "55": -0.0041666667,
    "56": -0.125,
    "57": 0.7,
    "58": 0.0,
    "59": -0.2,
    "60": 0.0,
    "61": 0.0,
    "62": 0.25,
    "63": 0.0,
    "64": 0.0866666667,
    "65": -0.1,
    "66": -0.2928571429,
    "67": 0.3166666667,
    "68": 0.0,
    "69": -0.193452381,
    "70": -0.30625,
    "71": 0.7,
    "72": 0.0,
    "73": 0.2,
    "74": 0.5,
    "75": 0.2,
    "76": 0.1,
    "77": 0.0,
    "78": 0.25,
    "79": -0.4,
    "80": -0.4,
    "81": 0.13,
    "82": -0.2,
    "83": 0.0,
    "84": 0.2333333333,
    "85": 0.0,
    "86": -0.06875,
    "87": 0.0,
    "88": 0.5,
    "89": -0.1,
    "90": 0.25,
    "91": 0.0,
    "92": 0.0,
    "93": 0.3166666667,
    "94": 0.6,
    "95": 0.2,
    "96": 0.0,
    "97": 0.0,
    "98": 0.0,
    "99": -0.13
  },
  "mean_polarity": {
    "0": 0.0851309313,
    "1": 0.0851309313,
    "2": 0.0851309313,
    "3": 0.0851309313,
    "4": 0.0851309313,
    "5": 0.0851309313,
    "6": 0.0851309313,
    "7": 0.0851309313,
    "8": 0.0851309313,
    "9": 0.0851309313,
    "10": 0.0851309313,
    "11": 0.0851309313,
    "12": 0.0851309313,
    "13": 0.0851309313,
    "14": 0.0851309313,
    "15": 0.0851309313,
    "16": 0.0851309313,
    "17": 0.0851309313,
    "18": 0.0851309313,
    "19": 0.0851309313,
    "20": 0.0851309313,
    "21": 0.0851309313,
    "22": 0.0851309313,
    "23": 0.0851309313,
    "24": 0.0851309313,
    "25": 0.0851309313,
    "26": 0.0851309313,
    "27": 0.0851309313,
    "28": 0.0851309313,
    "29": 0.0851309313,
    "30": 0.0851309313,
    "31": 0.0851309313,
    "32": 0.0851309313,
    "33": 0.0851309313,
    "34": 0.0851309313,
    "35": 0.0851309313,
    "36": 0.0851309313,
    "37": 0.0851309313,
    "38": 0.0851309313,
    "39": 0.0851309313,
    "40": 0.0851309313,
    "41": 0.0851309313,
    "42": 0.0851309313,
    "43": 0.0851309313,
    "44": 0.0851309313,
    "45": 0.0851309313,
    "46": 0.0851309313,
    "47": 0.0851309313,
    "48": 0.0851309313,
    "49": 0.0851309313,
    "50": 0.0851309313,
    "51": 0.0851309313,
    "52": 0.0851309313,
    "53": 0.0851309313,
    "54": 0.0851309313,
    "55": 0.0851309313,
    "56": 0.0851309313,
    "57": 0.0851309313,
    "58": 0.0851309313,
    "59": 0.0851309313,
    "60": 0.0851309313,
    "61": 0.0851309313,
    "62": 0.0851309313,
    "63": 0.0851309313,
    "64": 0.0851309313,
    "65": 0.0851309313,
    "66": 0.0851309313,
    "67": 0.0851309313,
    "68": 0.0851309313,
    "69": 0.0851309313,
    "70": 0.0851309313,
    "71": 0.0851309313,
    "72": 0.0851309313,
    "73": 0.0851309313,
    "74": 0.0851309313,
    "75": 0.0851309313,
    "76": 0.0851309313,
    "77": 0.0851309313,
    "78": 0.0851309313,
    "79": 0.0851309313,
    "80": 0.0851309313,
    "81": 0.0851309313,
    "82": 0.0851309313,
    "83": 0.0851309313,
    "84": 0.0851309313,
    "85": 0.0851309313,
    "86": 0.0851309313,
    "87": 0.0851309313,
    "88": 0.0851309313,
    "89": 0.0851309313,
    "90": 0.0851309313,
    "91": 0.0851309313,
    "92": 0.0851309313,
    "93": 0.0851309313,
    "94": 0.0851309313,
    "95": 0.0851309313,
    "96": 0.0851309313,
    "97": 0.0851309313,
    "98": 0.0851309313,
    "99": 0.0851309313
  },
  "subjectivity": {
    "0": 0.580952381,
    "1": 0.6944444444,
    "2": 0.4666666667,
    "3": 0.0,
    "4": 0.75,
    "5": 0.537962963,
    "6": 0.25,
    "7": 0.0,
    "8": 0.821875,
    "9": 0.503125,
    "10": 0.2,
    "11": 0.0,
    "12": 0.7666666667,
    "13": 0.8888888889,
    "14": 0.6416666667,
    "15": 0.4333333333,
    "16": 0.1625,
    "17": 0.4535714286,
    "18": 0.0,
    "19": 0.0,
    "20": 0.0,
    "21": 0.1083333333,
    "22": 0.4,
    "23": 0.3928571429,
    "24": 0.0,
    "25": 0.0,
    "26": 1.0,
    "27": 0.55,
    "28": 0.7,
    "29": 0.4545454545,
    "30": 0.0,
    "31": 0.0,
    "32": 0.2916666667,
    "33": 0.4,
    "34": 0.25,
    "35": 0.0,
    "36": 0.0,
    "37": 0.1,
    "38": 0.3333333333,
    "39": 0.6166666667,
    "40": 0.125,
    "41": 0.0,
    "42": 0.35,
    "43": 0.1,
    "44": 0.3583333333,
    "45": 0.0,
    "46": 0.45,
    "47": 1.0,
    "48": 0.3857142857,
    "49": 0.3,
    "50": 0.4791666667,
    "51": 0.55,
    "52": 0.0,
    "53": 0.9,
    "54": 0.6083333333,
    "55": 0.5041666667,
    "56": 0.6166666667,
    "57": 0.6,
    "58": 0.0,
    "59": 0.4416666667,
    "60": 0.5,
    "61": 0.0,
    "62": 0.25,
    "63": 0.0,
    "64": 0.2516666667,
    "65": 0.2,
    "66": 0.8214285714,
    "67": 0.7166666667,
    "68": 0.0,
    "69": 0.4802083333,
    "70": 0.44375,
    "71": 0.6,
    "72": 0.0,
    "73": 0.25,
    "74": 0.5,
    "75": 0.35,
    "76": 0.4,
    "77": 0.0,
    "78": 0.45,
    "79": 0.4,
    "80": 0.55,
    "81": 0.2516666667,
    "82": 0.3,
    "83": 0.0,
    "84": 0.6333333333,
    "85": 0.0,
    "86": 0.825,
    "87": 0.0,
    "88": 0.5,
    "89": 0.7,
    "90": 0.6296296296,
    "91": 0.0,
    "92": 0.0,
    "93": 0.45,
    "94": 0.9,
    "95": 0.45,
    "96": 0.0,
    "97": 0.0,
    "98": 0.0,
    "99": 0.2
  },
  "mean_subjectivity": {
    "0": 0.3452145352,
    "1": 0.3452145352,
    "2": 0.3452145352,
    "3": 0.3452145352,
    "4": 0.3452145352,
    "5": 0.3452145352,
    "6": 0.3452145352,
    "7": 0.3452145352,
    "8": 0.3452145352,
    "9": 0.3452145352,
    "10": 0.3452145352,
    "11": 0.3452145352,
    "12": 0.3452145352,
    "13": 0.3452145352,
    "14": 0.3452145352,
    "15": 0.3452145352,
    "16": 0.3452145352,
    "17": 0.3452145352,
    "18": 0.3452145352,
    "19": 0.3452145352,
    "20": 0.3452145352,
    "21": 0.3452145352,
    "22": 0.3452145352,
    "23": 0.3452145352,
    "24": 0.3452145352,
    "25": 0.3452145352,
    "26": 0.3452145352,
    "27": 0.3452145352,
    "28": 0.3452145352,
    "29": 0.3452145352,
    "30": 0.3452145352,
    "31": 0.3452145352,
    "32": 0.3452145352,
    "33": 0.3452145352,
    "34": 0.3452145352,
    "35": 0.3452145352,
    "36": 0.3452145352,
    "37": 0.3452145352,
    "38": 0.3452145352,
    "39": 0.3452145352,
    "40": 0.3452145352,
    "41": 0.3452145352,
    "42": 0.3452145352,
    "43": 0.3452145352,
    "44": 0.3452145352,
    "45": 0.3452145352,
    "46": 0.3452145352,
    "47": 0.3452145352,
    "48": 0.3452145352,
    "49": 0.3452145352,
    "50": 0.3452145352,
    "51": 0.3452145352,
    "52": 0.3452145352,
    "53": 0.3452145352,
    "54": 0.3452145352,
    "55": 0.3452145352,
    "56": 0.3452145352,
    "57": 0.3452145352,
    "58": 0.3452145352,
    "59": 0.3452145352,
    "60": 0.3452145352,
    "61": 0.3452145352,
    "62": 0.3452145352,
    "63": 0.3452145352,
    "64": 0.3452145352,
    "65": 0.3452145352,
    "66": 0.3452145352,
    "67": 0.3452145352,
    "68": 0.3452145352,
    "69": 0.3452145352,
    "70": 0.3452145352,
    "71": 0.3452145352,
    "72": 0.3452145352,
    "73": 0.3452145352,
    "74": 0.3452145352,
    "75": 0.3452145352,
    "76": 0.3452145352,
    "77": 0.3452145352,
    "78": 0.3452145352,
    "79": 0.3452145352,
    "80": 0.3452145352,
    "81": 0.3452145352,
    "82": 0.3452145352,
    "83": 0.3452145352,
    "84": 0.3452145352,
    "85": 0.3452145352,
    "86": 0.3452145352,
    "87": 0.3452145352,
    "88": 0.3452145352,
    "89": 0.3452145352,
    "90": 0.3452145352,
    "91": 0.3452145352,
    "92": 0.3452145352,
    "93": 0.3452145352,
    "94": 0.3452145352,
    "95": 0.3452145352,
    "96": 0.3452145352,
    "97": 0.3452145352,
    "98": 0.3452145352,
    "99": 0.3452145352
  },
  "screen_name": {
    "0": "LouieCampbell",
    "1": "ImeanwhatIsaid",
    "2": "callmealincoln",
    "3": "CharleneClee",
    "4": "Dalmatio",
    "5": "NixonsAuSpectre",
    "6": "DonnaMo27249127",
    "7": "Haras3Elizabeth",
    "8": "Kim09731546",
    "9": "honeybadgermuma",
    "10": "Haras3Elizabeth",
    "11": "ktrain555",
    "12": "ARCordray",
    "13": "hispanicmom",
    "14": "RickO62590060",
    "15": "honeybadgermuma",
    "16": "BlnNews_com",
    "17": "Haras3Elizabeth",
    "18": "LonnyBush",
    "19": "hrlyblueswoman",
    "20": "Brandon_Connell",
    "21": "rehmann_l",
    "22": "LonnyBush",
    "23": "SirDavidG2",
    "24": "biglukisan",
    "25": "kaidiee_",
    "26": "Emmett203",
    "27": "_steegs",
    "28": "mbeachbum",
    "29": "RobinSisouk",
    "30": "OttosgirlT",
    "31": "CrimsonBoomer",
    "32": "MAGAeducator",
    "33": "englandx",
    "34": "tishmo76",
    "35": "MAHAsMakeAmerH8",
    "36": "ColSteveZodiac1",
    "37": "19RoLo67",
    "38": "Kahlessa",
    "39": "MichaeljSpence8",
    "40": "freedomspeaks87",
    "41": "jeffersonm1138",
    "42": "JeffK_1958",
    "43": "AlanGre97275930",
    "44": "BoomerAuthor",
    "45": "Jeddi1987",
    "46": "Stil_Banned_Man",
    "47": "cguthrie00",
    "48": "gwelenc1967",
    "49": "nancylou59",
    "50": "mariecarnes",
    "51": "777Beaver",
    "52": "chicagomexecua",
    "53": "Kahlessa",
    "54": "spiderstumbled",
    "55": "OttosgirlT",
    "56": "daspacecowboy21",
    "57": "MotherEarth2023",
    "58": "T_Raffety",
    "59": "RickO62590060",
    "60": "johnajaeger",
    "61": "cguthrie00",
    "62": "nancylou59",
    "63": "ColSteveZodiac1",
    "64": "FunnyCHigh",
    "65": "ARCordray",
    "66": "daisyfjones",
    "67": "Saluki_Dawg",
    "68": "ColSteveZodiac1",
    "69": "FranklyPundit",
    "70": "realKyleWayne",
    "71": "DirtyDeg",
    "72": "CrimsonBoomer",
    "73": "nick_jordan237",
    "74": "JudithLOsborne",
    "75": "DavidBloomberg",
    "76": "kellymroz25",
    "77": "dema49",
    "78": "DriverJoe5",
    "79": "RickO62590060",
    "80": "WinterbauerJohn",
    "81": "MaryBra07357029",
    "82": "DaveWright1968",
    "83": "BruceWolfChi",
    "84": "HossuaC",
    "85": "JimJohn38400148",
    "86": "RainbowJedi91",
    "87": "wankamal",
    "88": "TravisBShaw17",
    "89": "chuck_pleuss",
    "90": "NorrisonJake",
    "91": "whenyourdumb",
    "92": "nancylou59",
    "93": "Jillian26682620",
    "94": "VRFiT1961",
    "95": "Saluki_Dawg",
    "96": "BishopOnAir",
    "97": "fearthefork1995",
    "98": "BruceWolfChi",
    "99": "furmindsessoms"
  },
  "Likes": {
    "0": 0,
    "1": 0,
    "2": 0,
    "3": 0,
    "4": 0,
    "5": 0,
    "6": 0,
    "7": 0,
    "8": 0,
    "9": 0,
    "10": 0,
    "11": 0,
    "12": 0,
    "13": 1,
    "14": 0,
    "15": 2,
    "16": 0,
    "17": 0,
    "18": 0,
    "19": 0,
    "20": 0,
    "21": 0,
    "22": 0,
    "23": 0,
    "24": 0,
    "25": 0,
    "26": 1,
    "27": 0,
    "28": 0,
    "29": 1,
    "30": 6,
    "31": 1,
    "32": 1,
    "33": 0,
    "34": 0,
    "35": 6,
    "36": 0,
    "37": 0,
    "38": 0,
    "39": 1,
    "40": 0,
    "41": 0,
    "42": 0,
    "43": 0,
    "44": 1,
    "45": 1,
    "46": 0,
    "47": 1,
    "48": 0,
    "49": 0,
    "50": 1,
    "51": 0,
    "52": 0,
    "53": 0,
    "54": 4,
    "55": 1,
    "56": 0,
    "57": 3,
    "58": 2,
    "59": 0,
    "60": 0,
    "61": 0,
    "62": 1,
    "63": 0,
    "64": 0,
    "65": 0,
    "66": 0,
    "67": 0,
    "68": 1,
    "69": 0,
    "70": 2,
    "71": 1,
    "72": 0,
    "73": 0,
    "74": 0,
    "75": 1,
    "76": 0,
    "77": 2,
    "78": 0,
    "79": 1,
    "80": 0,
    "81": 0,
    "82": 0,
    "83": 5,
    "84": 1,
    "85": 0,
    "86": 0,
    "87": 0,
    "88": 0,
    "89": 0,
    "90": 0,
    "91": 0,
    "92": 4,
    "93": 2,
    "94": 0,
    "95": 0,
    "96": 0,
    "97": 0,
    "98": 0,
    "99": 0
  },
  "RTs": {
    "0": 0,
    "1": 0,
    "2": 0,
    "3": 0,
    "4": 0,
    "5": 0,
    "6": 0,
    "7": 0,
    "8": 0,
    "9": 0,
    "10": 0,
    "11": 0,
    "12": 0,
    "13": 0,
    "14": 0,
    "15": 1,
    "16": 0,
    "17": 0,
    "18": 0,
    "19": 0,
    "20": 0,
    "21": 0,
    "22": 0,
    "23": 0,
    "24": 0,
    "25": 0,
    "26": 1,
    "27": 0,
    "28": 0,
    "29": 0,
    "30": 1,
    "31": 0,
    "32": 0,
    "33": 0,
    "34": 0,
    "35": 5,
    "36": 0,
    "37": 0,
    "38": 0,
    "39": 0,
    "40": 0,
    "41": 0,
    "42": 0,
    "43": 0,
    "44": 0,
    "45": 0,
    "46": 0,
    "47": 0,
    "48": 0,
    "49": 0,
    "50": 0,
    "51": 0,
    "52": 0,
    "53": 0,
    "54": 0,
    "55": 0,
    "56": 0,
    "57": 0,
    "58": 1,
    "59": 0,
    "60": 0,
    "61": 0,
    "62": 0,
    "63": 0,
    "64": 0,
    "65": 0,
    "66": 0,
    "67": 0,
    "68": 0,
    "69": 0,
    "70": 0,
    "71": 0,
    "72": 0,
    "73": 0,
    "74": 0,
    "75": 0,
    "76": 0,
    "77": 0,
    "78": 0,
    "79": 0,
    "80": 0,
    "81": 0,
    "82": 0,
    "83": 0,
    "84": 0,
    "85": 0,
    "86": 0,
    "87": 0,
    "88": 0,
    "89": 0,
    "90": 0,
    "91": 0,
    "92": 0,
    "93": 0,
    "94": 0,
    "95": 0,
    "96": 0,
    "97": 0,
    "98": 0,
    "99": 0
  },
  "state": {
    "0": "Illinois",
    "1": "Illinois",
    "2": "Illinois",
    "3": "Illinois",
    "4": "Illinois",
    "5": "Illinois",
    "6": "Illinois",
    "7": "Illinois",
    "8": "Illinois",
    "9": "Illinois",
    "10": "Illinois",
    "11": "Illinois",
    "12": "Illinois",
    "13": "Illinois",
    "14": "Illinois",
    "15": "Illinois",
    "16": "Illinois",
    "17": "Illinois",
    "18": "Illinois",
    "19": "Illinois",
    "20": "Illinois",
    "21": "Illinois",
    "22": "Illinois",
    "23": "Illinois",
    "24": "Illinois",
    "25": "Illinois",
    "26": "Illinois",
    "27": "Illinois",
    "28": "Illinois",
    "29": "Illinois",
    "30": "Illinois",
    "31": "Illinois",
    "32": "Illinois",
    "33": "Illinois",
    "34": "Illinois",
    "35": "Illinois",
    "36": "Illinois",
    "37": "Illinois",
    "38": "Illinois",
    "39": "Illinois",
    "40": "Illinois",
    "41": "Illinois",
    "42": "Illinois",
    "43": "Illinois",
    "44": "Illinois",
    "45": "Illinois",
    "46": "Illinois",
    "47": "Illinois",
    "48": "Illinois",
    "49": "Illinois",
    "50": "Illinois",
    "51": "Illinois",
    "52": "Illinois",
    "53": "Illinois",
    "54": "Illinois",
    "55": "Illinois",
    "56": "Illinois",
    "57": "Illinois",
    "58": "Illinois",
    "59": "Illinois",
    "60": "Illinois",
    "61": "Illinois",
    "62": "Illinois",
    "63": "Illinois",
    "64": "Illinois",
    "65": "Illinois",
    "66": "Illinois",
    "67": "Illinois",
    "68": "Illinois",
    "69": "Illinois",
    "70": "Illinois",
    "71": "Illinois",
    "72": "Illinois",
    "73": "Illinois",
    "74": "Illinois",
    "75": "Illinois",
    "76": "Illinois",
    "77": "Illinois",
    "78": "Illinois",
    "79": "Illinois",
    "80": "Illinois",
    "81": "Illinois",
    "82": "Illinois",
    "83": "Illinois",
    "84": "Illinois",
    "85": "Illinois",
    "86": "Illinois",
    "87": "Illinois",
    "88": "Illinois",
    "89": "Illinois",
    "90": "Illinois",
    "91": "Illinois",
    "92": "Illinois",
    "93": "Illinois",
    "94": "Illinois",
    "95": "Illinois",
    "96": "Illinois",
    "97": "Illinois",
    "98": "Illinois",
    "99": "Illinois"
  }
}