{
  "full_text":{
    "0":"@elonmusk  Tag me in ! 🙏 https:\/\/t.co\/swN0mJIcjS #Twitter #TwitterLayoffs",
    "1":"Elon Musk was relatively unknown prior to his bid on Twitter.",
    "2":"@noir5656 Make one call it Elon musk fan 18 and see if they suspended it",
    "3":"@zelda_wolf94 Oops Gotham Knights lol. Elon Musk needs to create an edit button lol",
    "4":"Wow @twitter not sure how this guy failed to be reportable: pedophilia, attacking Jewish identity, celebrating violence against others...\n\nAlso- buying twitter for $44B to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money https:\/\/t.co\/rbhHmjFzrN",
    "5":"This Tesla sipping glass gets rid of an essential part of the product, then replaces it with an alternative that does the same thing, worse. That's the innovative spirit Elon Musk brings to all his businesses. https:\/\/t.co\/k4POBOtZmW",
    "6":"Elon Musk is making me cry with his tweets",
    "7":"I love seeing all this Elon Musk news in my feed and having absolutely no idea if any of it is true, precisely because of everything that Elon Musk has done.",
    "8":"Elon Musk demands Twitter staff commit to 'long hours' or leave\nThe company wide ultimatum, sent around midnight in San Francisco time and shared with CNBC, comes after Musk has already fired key Twitter executives and laid off half of Twitter’s full-time employees.",
    "9":"@KyashKT Elon musk really thinks employee crunch is a good thing. A ceo would think that.",
    "10":"Elon Musk is morphing into a real-life Icarus.",
    "11":"@paulg Paul do you think that Elon Musk makes the cars \"work.\"",
    "12":"Elon Musk deserves to lose even more money. https:\/\/t.co\/quTwajiyBe",
    "13":"@elonmusk @jimmyfallon Funny how all of these rainbow flag waiving liberal nazis are throwing homophobic insults at anyone who shows any admiration for Elon Musk. Almost like they’re jealous 😂",
    "14":"Guys I did it. I'm finally a hipster. I hated Elon Musk long before it was cool.",
    "15":"Frank Luntz tries to catch Elon Musk in gotcha about free speech, fails https:\/\/t.co\/EKEfMSKa3W",
    "16":"Elon musk is literally proof of otherwise that “success is the level of mastery you show” some people are successful by family wealth and sheer luck. https:\/\/t.co\/0EVvT5AP3t",
    "17":"Judging from the deranged comments here about Trump's speech last night, Elon Musk did not lose many leftists. They couldn't resist coming out of hiding to disparage a guy who can speak coherently as opposed to one who doesn't know who or where he is half the time.",
    "18":"Headlines:\n\"Elon Musk gives employees two days to commit to 'hardcore' Twitter or lose their jobs\"\nYou all know what happens when you wind a toy too tight don't you..",
    "19":"In the last couple weeks Elon Musk has almost single-handedly tanked the cool factor of the word \"hardcore.\" https:\/\/t.co\/0XIBJb498X",
    "20":"“On holiday from what?”\n\nElon Musk https:\/\/t.co\/pxGE3JCNkZ",
    "21":"@AustrianEn @PhilWMagness @mikewinddale 2\/2 Would you be OK and just defend the relative stmt, not the absolute level exaggeration?\n\nNew q: Would you find this paper compelling?\n\"Using online mentions, we show that prior to his Twitter bid, Elon Musk was largely unknown outside climate change activists.\"",
    "22":"@boni_castellane @LKlimex Anche Elon Musk denuncia il piano di Schwab. Secondo Musk Klaus Schwab è probabilmente una delle persone più influenti di tutti i tempi, ma non ho ancora capito il ruolo di musk?",
    "23":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/vwlqGUztcc",
    "24":"@Stephen___Burns @Twitter I just came across this. \nhttps:\/\/t.co\/C7RSGxLak5",
    "25":"@ProfessorSome @Twitter I just came across this. \nhttps:\/\/t.co\/C7RSGy3jyd",
    "26":"https:\/\/t.co\/C7RSGy3jyd",
    "27":"A former Facebook security chief told Elon Musk on Twitter to stop firing engineers for correcting Musk's 'clear misstatements' https:\/\/t.co\/VBUvPur9nf",
    "28":"@Beyourownmind @FutureIsTesla @verge Seems like Elon is making these personal disagreements affect his HR decisions. He's even doing it to employees that privately dislike his leadership style and decisions. No matter where you work not everyone will like you, and that's ok. \n\nhttps:\/\/t.co\/iG3dM5TodH",
    "29":"I am a Twitter engineer and what Elon Musk doesn't understand is that we get huge kickbacks for deboosting and shadowbanning and unsearchifying accounts that post stuff like \"i have invented groypercoin and i don't know why everyone thinks i've molested at least 12 kids\"",
    "30":"https:\/\/t.co\/pVKT1mS3EF Chinese carmakers make Elon Musk look like a clown",
    "31":"Beating my dick off of its hook at a picture of elon musk inventing comedy",
    "32":"@RandPaul Rand Paul having actual followers who like his actual tweets is like Elon Musk being good at business.",
    "33":"Now how am I supposed to go viral on Twitter when Elon Musk keeps trying to flush it down the toilet?",
    "34":"https:\/\/t.co\/H9qXn93IW9",
    "35":"who winning a dick riding competition? elon musk fanboys or future stans",
    "36":"@FutureIsTesla @Beyourownmind @verge Elon was misinformed in his apology so his employee corrected him. I don't see the issue. But it seems there's a trend with employees being fired for criticism that started before Twitter. You seem woke in your defensive use of the word woke. \n\nhttps:\/\/t.co\/STRN0ibPo0",
    "37":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money\nhttps:\/\/t.co\/4owc7KhLU0",
    "38":"@MattWallace888 Elon Musk is in the building checking hall passes.",
    "39":"I want to be like the cool kids!\n\n“buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money”",
    "40":"@jcchavez12345 @AnteRegesCanes @Alone__Mask @Merican_Viking @Bobby_Adjei @Bernii36 @21million2140 @elonmusk I read the top 3 and we were already into reruns. The only plus here is Elon Musk getting notifications of all his little necro-bot's tweets lofl",
    "41":"It is WILD that property managers are allowed to replace entrance locks with no prior warning and no communication to tenants on how to get replacement keys. Shocking incompetence and negligence that Elon Musk could only dream of 🙃🙃",
    "42":"@YoBoiBeJolli @bpoe_tweets @elonmusk you are funny... https:\/\/t.co\/CN26eFiZe9",
    "43":"@GCordosi @Bernii36 @21million2140 @elonmusk I bet he wishes he was someone like Elon Musk 4 weeks ago when he was opining on what's wrong with Twitter instead of watching his $44B quickly burn up around him 😂",
    "44":"@lelepons @realPulteFamily @elonmusk Elon Musk is a narcissistic baby, an attention whore! Who purchases a business  than immediately fires 1\/2 of the staff? ( Wait, I didn't really mean it..come back, please) Normally one would simply observe, within the first month or so. To the Moon Elon, thats where you belong.",
    "45":"While this is humor, it reflects what appears to be his strategy. Trump did something very similar with the epidemic-monitoring agencies built up by George W Bush and Barack Obama. That turned out just fine \nhttps:\/\/t.co\/Q6g8w0wQNp",
    "46":"Did Elon Musk buy @Ticketmaster too?",
    "47":"Elon Musk: FREE SPEECH*!!\n\n*Does not include anyone who makes fun of him or disagrees with him or makes him look bad in any way.",
    "48":"@elonmusk This dosent say official? How do I know this is the real Elon musk page? I see about 100 a day",
    "49":"@growing_daniel @elonmusk Future Elon Musk!!",
    "50":"@ammaralihassan ديكتاتورية الراي. هو لسه هيشوف من Elon Musk",
    "51":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "52":"@unscriptedmike Says the guy that pays Elon Musk to feel important.",
    "53":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "54":"@devin_farm @SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "55":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "56":"@gigaltd @theProudPigeon @dwarftopia @modusvitae_st @KyleNyra @MCTinez817 buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "57":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "58":"Did Elon Musk buy @Ticketmaster ?  Major system crash for @taylorswift13 ticket pre-sale. Good times. #Fail #TicketmasterDown",
    "59":"buying twitter for $44 billion to make it worthless in a span of two weeks is the closest Elon Musk will get to donating money",
    "60":"The Elon Musk 3-point plan for ruining a business https:\/\/t.co\/eXTc22ivpr",
    "61":"Twitter fired employees who publicly called out Elon Musk https:\/\/t.co\/zl0sVZk3a5 via @Yahoo",
    "62":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "63":"Donald Trump Elon Musk Told you six months ago to sell off into the sunset history is not on your side the Simpsons had you in one episode beating a woman to be president all you doing is making  the Democrats stronger take a hike take the cotton out your ear  listen shut your😬",
    "64":"@xMister_SG @romulosi1 @darthalyaza @8thdawnsgate @oarielviktor @resettodefault @chrittssopher @DontReeOnMe @LorenzLorenzj94 @Kerbeh99 @tinpinho @jujtujt @H0WLINGHERETIC buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "65":"It's really wild the way E. Musk fans think ppl critical of him are just envious of him.\n\nWhy would I be envious of Musk? I have a kind and caring father who's genuinely proud of me even if he's not always good at expressing himself. Elon Musk should be envious of me.",
    "66":"@lfrayer Elon Musk has no love for India. He setup Tesla plant in China and has been pushing India to import his cars without duty.\nBut, that doesn't deter #ToxicLeft #Hinduphobic conspiracy theorists from spinning tales.\nEveryone they don't like must be in cahoots.",
    "67":"@symadethis @JortsTheCat Literally if anyone asks me what I think about Elon Musk, my answer would be the less I have to hear about him, the better. So sick of pro-corporate media asking his opinions like they're worth anything.",
    "68":"Does anyone else find it funny that Elon musk is now the busiest IT person at twitter?",
    "69":"@mommyfilm @PopCrave @NickCannon Tell that to Elon Musk #DoubleStandards",
    "70":"Who Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/vHHyeZOM3P Follow @newrepublic",
    "71":"i cannot imagine defending someone like elon musk, especially for firing an employee for (respectfully) correcting him about their own job after he basically framed them as incompetent. but the people replying to me are going out of their way to do just that. https:\/\/t.co\/Sk173wutRa",
    "72":"Musk fanboys will imagine a 39 page story about Elon designing the rockets to go into space but then listen to an actual engineer talk about engineering stuff and imagine them jerking off all day\n\nSimply put, you're a retard if you like Musk. Just like Musk himself https:\/\/t.co\/NjcALBjSgN",
    "73":"@RealCandaceO Elon Musk is pretty cute.",
    "74":"Uhhh I rarely use this platform but hope ya’ll are well. Oh yeah, fuck Elon Musk. 💪❤️ #MyTwitterAnniversary https:\/\/t.co\/lxcDWyMFSj",
    "75":"@WeLoveNATO Maybe this?\n\nhttps:\/\/t.co\/pT3Z1vHevc",
    "76":"ODE TO ELON MUSK \n🎵🎶🎵🎶🎵🎶🎵🎶\nMy little contribution to @elonmusk @Twitter #mondaynightlive and all the butthurt ❤️\nHad just enuff time to write this song after work...before dinner. I'll read comments in the morning cause I gotta go to work tommorow. \n#ElonMusk https:\/\/t.co\/4MuG4CNVbv",
    "77":"Anyone notice that Elon Musk clearly has no idea how to run a company like Twitter? He keeps turning off necessary things and doesn’t know why we can’t log in to Twitter because he fired everyone who knew better. #ElonMuskIsATroll #ElonMuskBrokeTwitterAGAIN",
    "78":"@JoeGuillotin @jrocinha99 That looks like Cleopatra after giving Elon Musk a hand job.",
    "79":"https:\/\/t.co\/9gt04CuGAP",
    "80":"@priyanshuraj33 @bmlong137 @KTrebicka18 @blakestonks @unusual_whales i’m begging y’all to understand elon musk doesn’t know shit about this. he got upset someone told him he was wrong and used his power as their boss to retaliate for it. this isn’t new for him. he’s done this sort of shit and worse at tesla. https:\/\/t.co\/2BTkBAK8kS https:\/\/t.co\/twwt6nIUYe",
    "81":"Elon Musk is possibly the driest handjob to ever exist on earth. https:\/\/t.co\/J1XUSpcD4i",
    "82":"if I had Elon Musk money I would just trap King Gizzard in the KEXP studio for an eternity https:\/\/t.co\/8zItinQBNn",
    "83":"Free Speech Defender Elon Musk Fires Twitter Employee Who Rebuked Him https:\/\/t.co\/OCNl7lk6cv via @Yahoo",
    "84":"Henry Ford, B sounder of the modern workday, and essentially how capitalism works in this country, only had a net worth of $1.2 billion. Elon musk has 200 times that and honestly fuck both of those people.",
    "85":"Apparently Elon Musk has plans to get rid of what platform a Tweet was posted from\nBut I liked knowing when people wasted money on an Apple product",
    "86":"@ChaoticYanYan Big Bird and saving Twitter from Elon Musk",
    "87":"https:\/\/t.co\/8awKqL52zv",
    "88":"‘He’s Fired’: Elon Musk Unceremoniously Axes Twitter Employee Who Publicly Called Him Out https:\/\/t.co\/IO9Hv6upaa",
    "89":"\"Musk has sold $19B worth of his Tesla holdings since April, largely to fund the $44B acquisition. While that specific selling pressure is likely to ease now that the deal has closed, the EV maker still faces significant headwinds thanks to Twitter.\" $TSLA\nhttps:\/\/t.co\/fIrrylSpOt",
    "90":"@MollyJongFast Yeah, it worked well for the monkeys.\nhttps:\/\/t.co\/gAzwll0Vru",
    "91":"elon musk admitting he has no idea about anything https:\/\/t.co\/RV4QJqiAlm",
    "92":"@Felix__Murithi @SixTwoPoo @elonmusk @langdon @EricFrohnhoefer @pokemoniku how dare he insult the king elon musk?",
    "93":"Elon Musk's Twitter Woes Could End Up Sinking Tesla - via @gurufocus \n\n$TSLA $TSLAQ\nhttps:\/\/t.co\/oOwlyyzwp0",
    "94":"Sen. #EdMarkey warns Elon Musk, put Twitter back the was it was, 'or Congress will’ - https:\/\/t.co\/5UKRH8HiBX - @washtimes",
    "95":"If I block Elon musk will my twitter disappear",
    "96":"The company's name is a tribute to inventor and electrical engineer Nikola Tesla. In February 2004, via a $6.5 million investment, Elon Musk became the largest shareholder of the company.\n... A lot of people believe Elon Musk invented the Tesla.  He did not.\nTesla, Inc.",
    "97":"So - one Elon Musk company is buying ads from another Elon Musk company.\n\nDid he hire Russ Hanneman from Silicon Valley?  The guy who invested in Pied Piper, but forced it to buy services from his other companies? https:\/\/t.co\/1Dor69CMt1 https:\/\/t.co\/E0WEkyAaNI",
    "98":"Ummm ... did we just see a Twitter employee tweeting smack at Elon Musk get FIRED in real-time? https:\/\/t.co\/cfl2W1Q3dV",
    "99":"With Elon Musk being the new owner of Twitter, The Scout editorial staff wants to remind readers to keep an eye out for misinformation that might be spreading.\n\nhttps:\/\/t.co\/yBhn27OkNW"
  },
  "date":{
    "0":1668632555000,
    "1":1668632150000,
    "2":1668630660000,
    "3":1668629310000,
    "4":1668627145000,
    "5":1668627137000,
    "6":1668625548000,
    "7":1668625140000,
    "8":1668625058000,
    "9":1668624822000,
    "10":1668620956000,
    "11":1668618893000,
    "12":1668618361000,
    "13":1668616916000,
    "14":1668613109000,
    "15":1668612390000,
    "16":1668611968000,
    "17":1668610700000,
    "18":1668610330000,
    "19":1668608385000,
    "20":1668608260000,
    "21":1668604469000,
    "22":1668604031000,
    "23":1668599860000,
    "24":1668596868000,
    "25":1668596724000,
    "26":1668596650000,
    "27":1668588733000,
    "28":1668577424000,
    "29":1668575359000,
    "30":1668573198000,
    "31":1668568366000,
    "32":1668566391000,
    "33":1668564519000,
    "34":1668563962000,
    "35":1668563918000,
    "36":1668562696000,
    "37":1668560854000,
    "38":1668557417000,
    "39":1668556740000,
    "40":1668554214000,
    "41":1668552281000,
    "42":1668551647000,
    "43":1668548784000,
    "44":1668547349000,
    "45":1668547334000,
    "46":1668547259000,
    "47":1668546986000,
    "48":1668546775000,
    "49":1668545797000,
    "50":1668545688000,
    "51":1668543908000,
    "52":1668543182000,
    "53":1668543012000,
    "54":1668542988000,
    "55":1668542967000,
    "56":1668542753000,
    "57":1668542524000,
    "58":1668542222000,
    "59":1668541806000,
    "60":1668540887000,
    "61":1668540798000,
    "62":1668540235000,
    "63":1668538968000,
    "64":1668537021000,
    "65":1668535871000,
    "66":1668533206000,
    "67":1668530096000,
    "68":1668517468000,
    "69":1668516195000,
    "70":1668514235000,
    "71":1668512386000,
    "72":1668489965000,
    "73":1668489425000,
    "74":1668488596000,
    "75":1668487312000,
    "76":1668482148000,
    "77":1668481651000,
    "78":1668480508000,
    "79":1668479196000,
    "80":1668476987000,
    "81":1668476202000,
    "82":1668472559000,
    "83":1668467886000,
    "84":1668467181000,
    "85":1668466730000,
    "86":1668466647000,
    "87":1668466024000,
    "88":1668464170000,
    "89":1668461400000,
    "90":1668459464000,
    "91":1668457734000,
    "92":1668457687000,
    "93":1668456586000,
    "94":1668456508000,
    "95":1668456115000,
    "96":1668455696000,
    "97":1668455359000,
    "98":1668452959000,
    "99":1668452596000
  },
  "polarity":{
    "0":0.0,
    "1":-0.05,
    "2":0.0,
    "3":0.8,
    "4":-0.29,
    "5":0.025,
    "6":0.0,
    "7":0.2875,
    "8":-0.0791666667,
    "9":0.45,
    "10":0.0,
    "11":0.0,
    "12":0.5,
    "13":0.25,
    "14":-0.15,
    "15":-0.0666666667,
    "16":0.35,
    "17":0.2083333333,
    "18":-0.1785714286,
    "19":0.175,
    "20":0.0,
    "21":0.1295454545,
    "22":0.0,
    "23":-0.8,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.05,
    "28":0.1666666667,
    "29":0.05,
    "30":0.0,
    "31":0.0,
    "32":0.2333333333,
    "33":-0.0944444444,
    "34":0.0,
    "35":0.25,
    "36":0.0,
    "37":-0.8,
    "38":0.0,
    "39":-0.18125,
    "40":0.1041666667,
    "41":-0.225,
    "42":0.25,
    "43":-0.0833333333,
    "44":0.0175,
    "45":0.2083333333,
    "46":0.0,
    "47":0.075,
    "48":0.2,
    "49":0.0,
    "50":0.0,
    "51":-0.8,
    "52":0.4,
    "53":-0.8,
    "54":-0.8,
    "55":-0.8,
    "56":-0.8,
    "57":-0.8,
    "58":0.0875,
    "59":-0.8,
    "60":0.0,
    "61":0.0,
    "62":-0.8,
    "63":0.0,
    "64":-0.8,
    "65":0.44,
    "66":-0.25,
    "67":-0.0202380952,
    "68":0.25,
    "69":0.0,
    "70":0.0,
    "71":0.1875,
    "72":-0.3,
    "73":0.375,
    "74":-0.05,
    "75":0.0,
    "76":-0.1875,
    "77":0.2,
    "78":0.0,
    "79":0.0,
    "80":-0.2327272727,
    "81":0.0,
    "82":0.0,
    "83":0.4,
    "84":0.0166666667,
    "85":0.15,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.1413265306,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":-0.2125,
    "98":0.0,
    "99":0.1681818182
  },
  "mean_polarity":{
    "0":-0.038548441,
    "1":-0.038548441,
    "2":-0.038548441,
    "3":-0.038548441,
    "4":-0.038548441,
    "5":-0.038548441,
    "6":-0.038548441,
    "7":-0.038548441,
    "8":-0.038548441,
    "9":-0.038548441,
    "10":-0.038548441,
    "11":-0.038548441,
    "12":-0.038548441,
    "13":-0.038548441,
    "14":-0.038548441,
    "15":-0.038548441,
    "16":-0.038548441,
    "17":-0.038548441,
    "18":-0.038548441,
    "19":-0.038548441,
    "20":-0.038548441,
    "21":-0.038548441,
    "22":-0.038548441,
    "23":-0.038548441,
    "24":-0.038548441,
    "25":-0.038548441,
    "26":-0.038548441,
    "27":-0.038548441,
    "28":-0.038548441,
    "29":-0.038548441,
    "30":-0.038548441,
    "31":-0.038548441,
    "32":-0.038548441,
    "33":-0.038548441,
    "34":-0.038548441,
    "35":-0.038548441,
    "36":-0.038548441,
    "37":-0.038548441,
    "38":-0.038548441,
    "39":-0.038548441,
    "40":-0.038548441,
    "41":-0.038548441,
    "42":-0.038548441,
    "43":-0.038548441,
    "44":-0.038548441,
    "45":-0.038548441,
    "46":-0.038548441,
    "47":-0.038548441,
    "48":-0.038548441,
    "49":-0.038548441,
    "50":-0.038548441,
    "51":-0.038548441,
    "52":-0.038548441,
    "53":-0.038548441,
    "54":-0.038548441,
    "55":-0.038548441,
    "56":-0.038548441,
    "57":-0.038548441,
    "58":-0.038548441,
    "59":-0.038548441,
    "60":-0.038548441,
    "61":-0.038548441,
    "62":-0.038548441,
    "63":-0.038548441,
    "64":-0.038548441,
    "65":-0.038548441,
    "66":-0.038548441,
    "67":-0.038548441,
    "68":-0.038548441,
    "69":-0.038548441,
    "70":-0.038548441,
    "71":-0.038548441,
    "72":-0.038548441,
    "73":-0.038548441,
    "74":-0.038548441,
    "75":-0.038548441,
    "76":-0.038548441,
    "77":-0.038548441,
    "78":-0.038548441,
    "79":-0.038548441,
    "80":-0.038548441,
    "81":-0.038548441,
    "82":-0.038548441,
    "83":-0.038548441,
    "84":-0.038548441,
    "85":-0.038548441,
    "86":-0.038548441,
    "87":-0.038548441,
    "88":-0.038548441,
    "89":-0.038548441,
    "90":-0.038548441,
    "91":-0.038548441,
    "92":-0.038548441,
    "93":-0.038548441,
    "94":-0.038548441,
    "95":-0.038548441,
    "96":-0.038548441,
    "97":-0.038548441,
    "98":-0.038548441,
    "99":-0.038548441
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3,
    "2":0.0,
    "3":0.7,
    "4":0.6177777778,
    "5":0.50625,
    "6":0.0,
    "7":0.7375,
    "8":0.4916666667,
    "9":0.4,
    "10":0.0,
    "11":0.0,
    "12":0.5,
    "13":1.0,
    "14":0.6875,
    "15":0.5,
    "16":0.5666666667,
    "17":0.3583333333,
    "18":0.2857142857,
    "19":0.3583333333,
    "20":0.0,
    "21":0.3880681818,
    "22":0.0,
    "23":0.9,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.1916666667,
    "28":0.3916666667,
    "29":0.65,
    "30":0.0,
    "31":0.0,
    "32":0.2666666667,
    "33":0.1444444444,
    "34":0.0,
    "35":0.4375,
    "36":0.0,
    "37":0.9,
    "38":0.0,
    "39":0.775,
    "40":0.6666666667,
    "41":0.6,
    "42":1.0,
    "43":0.7,
    "44":0.4055952381,
    "45":0.51,
    "46":0.0,
    "47":0.5555555556,
    "48":0.3,
    "49":0.125,
    "50":0.0,
    "51":0.9,
    "52":1.0,
    "53":0.9,
    "54":0.9,
    "55":0.9,
    "56":0.9,
    "57":0.9,
    "58":0.4666666667,
    "59":0.9,
    "60":0.0,
    "61":0.0666666667,
    "62":0.9,
    "63":0.0,
    "64":0.9,
    "65":0.74,
    "66":0.6,
    "67":0.380952381,
    "68":1.0,
    "69":0.0,
    "70":0.0,
    "71":0.7666666667,
    "72":0.4857142857,
    "73":1.0,
    "74":0.75,
    "75":0.0,
    "76":0.5,
    "77":0.6277777778,
    "78":0.0,
    "79":0.0,
    "80":0.7109090909,
    "81":1.0,
    "82":0.0,
    "83":0.8,
    "84":0.3833333333,
    "85":0.3833333333,
    "86":0.1,
    "87":0.0,
    "88":0.0666666667,
    "89":0.4040816327,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.2875,
    "98":0.0,
    "99":0.2772727273
  },
  "mean_subjectivity":{
    "0":0.3881511338,
    "1":0.3881511338,
    "2":0.3881511338,
    "3":0.3881511338,
    "4":0.3881511338,
    "5":0.3881511338,
    "6":0.3881511338,
    "7":0.3881511338,
    "8":0.3881511338,
    "9":0.3881511338,
    "10":0.3881511338,
    "11":0.3881511338,
    "12":0.3881511338,
    "13":0.3881511338,
    "14":0.3881511338,
    "15":0.3881511338,
    "16":0.3881511338,
    "17":0.3881511338,
    "18":0.3881511338,
    "19":0.3881511338,
    "20":0.3881511338,
    "21":0.3881511338,
    "22":0.3881511338,
    "23":0.3881511338,
    "24":0.3881511338,
    "25":0.3881511338,
    "26":0.3881511338,
    "27":0.3881511338,
    "28":0.3881511338,
    "29":0.3881511338,
    "30":0.3881511338,
    "31":0.3881511338,
    "32":0.3881511338,
    "33":0.3881511338,
    "34":0.3881511338,
    "35":0.3881511338,
    "36":0.3881511338,
    "37":0.3881511338,
    "38":0.3881511338,
    "39":0.3881511338,
    "40":0.3881511338,
    "41":0.3881511338,
    "42":0.3881511338,
    "43":0.3881511338,
    "44":0.3881511338,
    "45":0.3881511338,
    "46":0.3881511338,
    "47":0.3881511338,
    "48":0.3881511338,
    "49":0.3881511338,
    "50":0.3881511338,
    "51":0.3881511338,
    "52":0.3881511338,
    "53":0.3881511338,
    "54":0.3881511338,
    "55":0.3881511338,
    "56":0.3881511338,
    "57":0.3881511338,
    "58":0.3881511338,
    "59":0.3881511338,
    "60":0.3881511338,
    "61":0.3881511338,
    "62":0.3881511338,
    "63":0.3881511338,
    "64":0.3881511338,
    "65":0.3881511338,
    "66":0.3881511338,
    "67":0.3881511338,
    "68":0.3881511338,
    "69":0.3881511338,
    "70":0.3881511338,
    "71":0.3881511338,
    "72":0.3881511338,
    "73":0.3881511338,
    "74":0.3881511338,
    "75":0.3881511338,
    "76":0.3881511338,
    "77":0.3881511338,
    "78":0.3881511338,
    "79":0.3881511338,
    "80":0.3881511338,
    "81":0.3881511338,
    "82":0.3881511338,
    "83":0.3881511338,
    "84":0.3881511338,
    "85":0.3881511338,
    "86":0.3881511338,
    "87":0.3881511338,
    "88":0.3881511338,
    "89":0.3881511338,
    "90":0.3881511338,
    "91":0.3881511338,
    "92":0.3881511338,
    "93":0.3881511338,
    "94":0.3881511338,
    "95":0.3881511338,
    "96":0.3881511338,
    "97":0.3881511338,
    "98":0.3881511338,
    "99":0.3881511338
  },
  "screen_name":{
    "0":"bolshlee",
    "1":"BobMurphyEcon",
    "2":"Blazeiswashed",
    "3":"KeithNotKeef1",
    "4":"eekeziel",
    "5":"funnelchest94",
    "6":"Izbeensaid",
    "7":"Jordan_Jeffers",
    "8":"DonnaMo27249127",
    "9":"stolp00",
    "10":"Lincoln_Party_",
    "11":"WangChangBackup",
    "12":"RealPoi_15",
    "13":"YaldaJohn",
    "14":"TVsBen",
    "15":"LonnyBush",
    "16":"ThalmorBiznitch",
    "17":"BoomerAuthor",
    "18":"DWPippy",
    "19":"jonathanmb32",
    "20":"ArturoB23022138",
    "21":"BobMurphyEcon",
    "22":"carpiko",
    "23":"Jonathan_Bare",
    "24":"MomOfTw48865399",
    "25":"MomOfTw48865399",
    "26":"MomOfTw48865399",
    "27":"David_patriot2",
    "28":"k11zero4",
    "29":"dumbersome",
    "30":"RobertPHester1",
    "31":"daggerbyte",
    "32":"HonestAbeSpeak",
    "33":"krisfunk27",
    "34":"WiGovPR",
    "35":"amxriyaa",
    "36":"k11zero4",
    "37":"toba",
    "38":"ImeanwhatIsaid",
    "39":"BrianFBriggs",
    "40":"WiGovPR",
    "41":"SammerBlammer",
    "42":"DavidWasilla",
    "43":"WiGovPR",
    "44":"cscatwoman",
    "45":"georgewiman",
    "46":"DavidBloomberg",
    "47":"DavidBloomberg",
    "48":"justfilthygamin",
    "49":"Portillothedog",
    "50":"foulyhm",
    "51":"WiGovPR",
    "52":"GetteGravert",
    "53":"Carriecath",
    "54":"Carriecath",
    "55":"Pegg_Finkle",
    "56":"xMaalikx",
    "57":"karate_dentist",
    "58":"sssfa_gtc_gwp",
    "59":"dustmcnichols",
    "60":"David_patriot2",
    "61":"bisaacs",
    "62":"raiderray43",
    "63":"Alfred07150664",
    "64":"WiGovPR",
    "65":"xanithofdragons",
    "66":"hshah1",
    "67":"xanithofdragons",
    "68":"kemalhamulic",
    "69":"hangukhiphop",
    "70":"NickTroehler",
    "71":"gawdz0rz",
    "72":"GoodOlBeefBoi",
    "73":"Annamarie040985",
    "74":"luggnaggg",
    "75":"gungzwei",
    "76":"upslovemachine",
    "77":"LenoreDougal",
    "78":"RickLenzie",
    "79":"Pokethulu",
    "80":"gawdz0rz",
    "81":"LowEndLem",
    "82":"blooblee1",
    "83":"bisaacs",
    "84":"_literaltrash",
    "85":"Yoyoshi64",
    "86":"Yoyoshi64",
    "87":"Iggy",
    "88":"David_patriot2",
    "89":"AlmingtonCap",
    "90":"_chicky_little",
    "91":"quinnquan",
    "92":"DemSocLeft",
    "93":"AlmingtonCap",
    "94":"chasbottom",
    "95":"Boberscober",
    "96":"TriciaTNK",
    "97":"MidWestMet",
    "98":"LonnyBush",
    "99":"bradley_scout"
  },
  "Likes":{
    "0":0,
    "1":31,
    "2":1,
    "3":0,
    "4":1,
    "5":45,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":1,
    "18":211,
    "19":8,
    "20":15,
    "21":2,
    "22":2,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":6,
    "32":0,
    "33":2,
    "34":2,
    "35":4,
    "36":0,
    "37":0,
    "38":0,
    "39":6,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":9,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":12,
    "52":14,
    "53":2,
    "54":2,
    "55":12,
    "56":5,
    "57":1,
    "58":2,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":15,
    "65":1,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":13,
    "77":0,
    "78":3,
    "79":0,
    "80":2,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":8,
    "86":2,
    "87":0,
    "88":0,
    "89":6,
    "90":8,
    "91":0,
    "92":6,
    "93":10,
    "94":1,
    "95":3,
    "96":1,
    "97":2,
    "98":1,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":3,
    "2":0,
    "3":0,
    "4":0,
    "5":6,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":47,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":6,
    "91":0,
    "92":0,
    "93":5,
    "94":1,
    "95":1,
    "96":1,
    "97":1,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}