{
  "full_text":{
    "0":"@henryrodgersdc @RepMTG @jameslynch32 @DailyCaller Won't pass  so good luck. Y'all are doing the bidding for trump n Putin. Y'all couldn't pull a fast one in the election to set up Trump for next presidential election. So your now pulling more tries and we the people won't allow that. We aren't easily brainwashed as y'all base is",
    "1":"@JNizinkiewicz A władza Tuska mogła pójść daleko i zrobić taki myk dla Polski, którą z radością przyjął Putin ,dzisiaj mogło być bardziej bezpiecznie nie tylko dla Polski,ale Donald chciał być wybitnym politykiem dalekosiężnym w swoich wojennych planach. https:\/\/t.co\/z9JjgJ0fja",
    "2":"@Gerashchenko_en Putin dies",
    "3":"Well my plans are stopping Putin, and the Russian mob!\n\nGetting close...\n\nAll seems to be happening right on time.\n\n@elonmusk You ever going to tell the truth about my ideas?",
    "4":"@igorsushko Suicide is not being Putin these days....",
    "5":"@ScottAdamsSays I have more respect for Putin than I do Zelensky. I don't care what the mainstream media says.",
    "6":"New Depths of Russian Insanity as Putin’s Ukraine Debacle Continues \nThe absurd, the desperate, and the just plain sick. https:\/\/t.co\/nx4pCGuEth via @BulwarkOnline",
    "7":"They say we need to try harder to get her back, but I think she's a trophy for Putin.  If you send the military out to torture and kill women and children, the more upset we are, the more Putin wants to keep Griner in the USSR or maybe the USSPR. https:\/\/t.co\/dC9kL9zyjD",
    "8":"@CalltoActivism Absolutely not. He botched the afghan withdraw, why would he do well with this? There’s a good argument to be made that Putin wouldn’t have invaded if Biden haven’t indicated that we may not respond.",
    "9":"@RonnyJacksonTX Putin says thank you Comrade",
    "10":"@cnnbrk Now do Putin. https:\/\/t.co\/o3v7cJCscG",
    "11":"@washingtonpost Evil bastards! Death to Putin! Shame on all of us for barely helping Ukraine! \"Oh, here's a little of this or a little of that, but we're too afraid to step in &amp; actially DO THE RIGHT THING!!!!\" Pathetic! It is just as evil to sit by &amp; watch these CIVILIANS be unjustly killed.",
    "12":"@Liz_Wheeler Just because you don't believe in supporting Ukraine doesn't make you pro Russia. I don't like Putin I think he's a bad man, but also don't think Ukraine is any of our business. The Ukraine conflict is just another money scam for our government to pocket.",
    "13":"@riotta Ma sta scherzando o cosa? Nel 99% dei casi tutti i media godono ad ogni conquista di territorio, pur se minima, di zelenskji e ci sarebbe una parte dei media (qual è che non ce ne accorgiamo?) che tifa Putin?",
    "14":"@NATO @jensstoltenberg Putin wanted to bring back the glory of the Soviet Union. Ultimately  he will be the one  who will destroy Russia.  History will record him  as a butcher and a madman who destroyed Russia.",
    "15":"@JamesBradleyCA What would you do?  Roll over and let Putin take your land? Putin started this snd he's the one who has to stop it or face a humiliating defeat",
    "16":"@NashIsHereForIt @cmonmanbfd You must be kidding right , have you seen our current president . He called Putin and told him that we didn’t like him and that his mom was ugly 😁",
    "17":"@AL_P26 @laura_leichling @RWTrollPatrol @mysugaman @joncoopertweets Kinda like tRump engaged Putin to fix the 2016 election for him? You think BIDEN is a criminal? Have you MET Donald Trump??? And BTW, it’s expected to stay on topic when tweeting.",
    "18":"@colinmball @WiseNPCShill Correct, however firing a missile in defense that goes awry and kills civilians in another country, and immediately falsely claiming it was a Russian missile to hopefully trigger WWIII is not Putin’s fault.",
    "19":"@mc2mc5 @Henrychauze @ComicDaveSmith So if you think that the Russian and Ukrainian governments are both bad you're a Putin supporter?",
    "20":"Don't listen to #Republicans.. They're known Liars. Can you imagine if #Trump was president with all #Putin is doing &amp; now #China? Trump would take Putin's side &amp; everyone knows it. He was trying to destroy #Nato What message would it send our #Allies if #Trump or any #Republican https:\/\/t.co\/1qd0vVyrMW",
    "21":"@kiraincongress Putin is a monster.",
    "22":"@six_stingray @davidhogg111 You may as well be asking Putin to be nice to Ukrainians. The anti-Constitution hordes threw away the keys to open their minds.",
    "23":"@KurtYampladook @EmilBergholtz Är väl snarare putin älskande SD som bromsar ...",
    "24":"@Acyn Putin’s mouthpiece",
    "25":"@wupton @ggreenwald Tell it to Putin, who could withdraw troops to recognized territory immediately",
    "26":"It still floors me that @ZelenskyyUa was able to scam BILLIONS from countries around the world. I have to ask... Are you and Putin splitting it 50\/50, just wondering. Either way, I respect the con, good job. \n\nhttps:\/\/t.co\/bSZ1YuMV5f",
    "27":"@Willmusic4food Putin had that trollish pause when asked about nukes last month. He 100% would at least do an eyeball emoji, even if he's generally not a good poster",
    "28":"The MAGA @GOP loves Putin and all dictators. https:\/\/t.co\/2Lzhh1MXmW",
    "29":"@Willmusic4food If Putin were like 30 years younger he'd do it",
    "30":"@irgarner The more we review the past actions of Russia in Ukraine Syria Chechnya &amp; other places the more enabling the West appears. We didn't want to \"get involved, make waves\" or \"not our issue\" till the emboldened Putin pushed on.  Accountability matters #RussianArmy #Ukraine",
    "31":"@Lakesidevill @leezeldin Well, the last guy is still compromised by Putin, so...",
    "32":"@secretsqrl123 Putin, Kadyrov and other war lovers.",
    "33":"@Liz_Wheeler ...along with authoritarian rule, the abandonment of NATO and Ukraine, taking orders from Putin, the wealthy able to cheat on not paying taxes with impunity,  wide spread corruption on every level, eliminating Social Security, Medicare and every other safety net program...",
    "34":"@G_CURLEY @reignsneel211 Have said anything about Putin’s?",
    "35":"@NoelLadd3 @AP Trump thinks that Russia are our friends, Russia is the fucking enemy..  you think Putin gives a fuck about trump or America? He doesn't. Trump makes fun of people he doesn't like and is a horrible human being not even his own family likes him",
    "36":"@RepAndyBiggsAZ Defund freedom of the press? Such a Putin thing to do. Politicians shouldnt have a say in this at least in this country",
    "37":"Wapwa Russia imeingia recession! Putin kazidiwa mpaka anaomba silaha Iran na North Korea. Alifikiri Ukraine itakuwa mtelemko. Kichwa cha mwendawazimu kile. @MwarabuPaul @olesalekwa1\n\nhttps:\/\/t.co\/n3BvGeJePD",
    "38":"@Charlot31041072 @GailCarangelo @LindsayPH @cobalttash @Lunarteddy @JennyNicholas4 @catsrule0 @_M_E_L_A_N_I__E @MenaB719 @Laurak357Laura @mprinvale @Babe8iddle @BloomNight2 @HereComsTrouble @WRocchietti @parham1961 @FSBull @mslr4ever @philly_nate @Light_Love_Mojo @StephanieHorse3 @CoolcatWon @baby_andersen @Renee4211 @richo2017_tom @koishakknahi @wandafay54 @lynda3035 @jackywilliams28 @shari_bayless @ThomasHope @pamelaherbin @Camac_Rejas @Carolin57695755 @Ch1b1m0m0 @Akhiles_John @daodykhang @lilaubiegirl @SueMcCartney1 @Donnamarie0503 @Minda73992277 @wisemumma83 @AndTimos @4165180Jp @Lory_SCCP @fiftyminus2 @melanie_korach @Nancy_Mushinski Not anymore and that's infuriating! Before it just disappeared now only the one tweet, you used to be able to pick 5 that option is gone! Elon isn't going to like it when Putin strongly suggests that he be given a new Tesla 🤣",
    "39":"@its_the_Dr He's as much a problem as Putin.",
    "40":"@llturner301 @MaryLTrump SUSPECTED?!? \n\nCaught red handed. Literally on his desk for all to read, including the Russian asset Putin had ****IN**** Maralago.",
    "41":"@Dynodonkey1 Listen DildoDonkey, Joe Biden through his weak leadership allowed Putin to invade Ukraine. History teaches us that wars start small and grow. Buckle up GenZ, you are going to war. Stop prostate stimulating Joe Biden and clean your bile stained tongue.",
    "42":"@FelipeCalderon No te queda la bandera de Ukrania en tu perfil, si ustedes son peor que lo que esta haciendo Putin.",
    "43":"@DonaldJTrumpJr Dedicated your life to Putin, huh?",
    "44":"@PhilipProudfoot You know how Zelenskyy can prevent a nuclear war?\nBy Putin withdrawing the troops he invaded Ukraine with.",
    "45":"@Wyrwal Zobacz co piszesz cyt :Jest prawie pewne ,że na Polskę spadła rakieta ukraińska \"To jak to jest jest pewne czy prawie pewne zdecyduj się gdyby nie było przyczyny nie powstał by skutek. To pewne jak słońce tylko,że nie dla wszystkich.Sikorski Putin morduje detalicznie nie hurtowo https:\/\/t.co\/M9S9Kg73SK",
    "46":"Trump Planning Putin's Birthday Party. https:\/\/t.co\/NzLfNpbViZ",
    "47":"@piter_op @Wyrwal Tusk zrobił prezent Putinowi ,widocznie musiał Putin chyba ma na niego haka ale nie wiemy jakiego ,może za 04.10 2010r https:\/\/t.co\/z5kceIh8pA",
    "48":"@Wyrwal @MacDobrzynski Dzięki Tuskowi to zrobili jak powiedzial Tusk Putin nie jest entuzjastą  tego projektu czy chcesz czy nie tak było, więc nie nudż  tylko uznaj fakt za prawdę podziękuj Tuskowi za prezent dla Putina https:\/\/t.co\/97XMh60mzj",
    "49":"@samanthamarika1 Honestly blaming him is wrong, it was Putin and don’t forget that.",
    "50":"@dave_riter @RepMTG All these questions coming from a guy that most likely never heard of ukraine before this and knows nothing about eastern european history, politics etc. Ex kgb agent putin knows who his target audience is here in the states. You are doing his work for him 🤡",
    "51":"@RealCandaceO \"At least Putin doesn’t pretend to be a good person. ” much like yourself",
    "52":"@Burke4Senate @RealCandaceO Russia will never be the center of the world.I bet there are more and more States with higher gdp’s than them. They dug themselves in a hole that will take a long time to get out of. Lastly almost no one trusts them at all. Putin will go down as one of the worst leaders they had.",
    "53":"@piotr_piotr73 @poprawnym2 @GadowskiWitold Ja wolę być kolonią USA niż kolonią Rosji,czego bardzo pragnął Tusk mimo ,że już Putin mordował narody innych krajów https:\/\/t.co\/91JcrDfnNS",
    "54":"@lrozen @JuliaDavisNews So we can infer from this that the de facto position of the Putin regime is that it prefers the GOP to the Democrats, even *without* Trump (especially without Trump).\n\nI think that's newsworthy.",
    "55":"@KeThasu @IvoHDaalder OK Putin kissass",
    "56":"@FaceTheNation It’s amazing how this is being put to back burner with all leaders having no spine to deal with Putin. at least claim it and put in some sanctions if too chicken to really get into it B.S.",
    "57":"@CraigDoug01 Trump wants to be more like Putin.",
    "58":"@RepGosar Do you write your tweets and send them to Putin for approval or does he just send them to you?",
    "59":"@RepGosar Traitor Gosar loves Putin",
    "60":"@ACTBrigitte I'll fix the second paragraph. tdump is doing this because he doesn't give a shit about his country, only his grifting self, and agreed to help Putin destroy it.",
    "61":"@RepMTG This could be ended in a moment if Putin pulled his troops out. But since you a piece of shiat traitor you are not going to say that.",
    "62":"It's bigger than NATO. The non NATO countries must rise up and take the fight to Putin and his enablers. This Putism can happen to every country sooner or later. https:\/\/t.co\/4rSeSAioND",
    "63":"We can't sit back and not fight back. Putin invaded Ukraine and Ukraine is being destroyed while everyone watches https:\/\/t.co\/qFDIs8arUB",
    "64":"@VallChristopher @EyerotGaming @NPR Wow worst take and mostly fake.  No new wars but handed Ukraine to Russia and tried to dissolve NATO.  Also retreated from Syria at Putin's request and gave Afghanistan to the terrorists.",
    "65":"@DonaldJTrumpJr You sure do like aiding Putin.",
    "66":"@kylegriffin1 I'm so grateful.  I'm not watching any station that gives any air time to the Putin puppet that tore America in half.  We need to all #IGNOREhim https:\/\/t.co\/6udAoS9AU4",
    "67":"Kremlin reveals if Putin will send birthday greetings to Biden — RT World News https:\/\/t.co\/H53KEgtwuq",
    "68":"@NikolaiLantsov3 Drumpf is Putin's pet\n\nLinz G is Drumpf's pet",
    "69":"@Logically_JC $$$$$$$$$$ from Putin",
    "70":"@Gingerly636 Makes me wonder if Putin is trying to instigate a world war.",
    "71":"Zelensky and Putin are such \"strong leaders\" that they need others to hash their shit out for them.",
    "72":"A question to all of humanity:\nWhy is putin still alive?",
    "73":"@lavern_spicer You mean being Putin’s puppet?",
    "74":"@castledanica @JoeBiden I love going to church. We can now. I love having two jobs if I want one rather than none. I love not fighting over toilet paper. I love not worrying about Putin when I go to sleep. I love the fact election deniers were voted out. That enough? Theres more.",
    "75":"@joncoopertweets $$$$$$$$$$ that he gets from Putin",
    "76":"@UN_Spokesperson @antonioguterres Not concerned enough to take action! And that's what Putin is counting on! Dealing with a bunch of pansies! Everyone including the inability of NATO should be totally embarrassed &amp; I don't care what religion you-all need to go to confession!",
    "77":"Vladimir Putin: Expert reveals there is another 'force' behind the Russian leader https:\/\/t.co\/WaLxr9hnOy",
    "78":"@mrsufodike @LindseyGrahamSC So just be a puppet? Don't speak, don't act, just do as you're told. Like he did with Putin.",
    "79":"@lynn_klenow @NEWSMAX Thank trump and his boy putin for that",
    "80":"Saying that you don't believe it's Russia makes you look like trump saying Putin says he didn't mess with the elections and I believe him! Seriously! Maybe outer Space sent it? I'm embarrassed for us!",
    "81":"@UkraineWarUpda8 @Bundeskanzler @OlafScholz @CinC_AFU @MriyaReport Funny how we all need to care about white Ukrainians raped and murdered but nothing from you and your people about our black and brown children in Chicago who are being raped and murdered - elite racist warmonger maybe what Putin says is true about Nazis.",
    "82":"@LindseyGrahamSC I wish Putin would release the RNC emails he stole at the same time he stole the DNC emails. I can hardly wait to see the dirt he and trump have on you.",
    "83":"I remember bitching about how Obama was basically a simp for Putin, and the Left kept defending him. Wasn't until the Left thought Trump was Putin's snuggle bunny that they suddenly didn't like Putin. At least that's how it has been shown in the media since Obama took office",
    "84":"Back when Obama was in office, it was the Left who licked Putin's boots, and the Right that lectured them for it. WTF happened? The Left got smart on this one, and the Right couldn't stand to be in agreement, so now they're acting like the Left did back in the day. Ffs.",
    "85":"@MassStrike @40aCAF @notnewtome @USMCMom2016 @JoeBiden Seems to be a lot of Putin's Comrades in our midst since Trump. Yeah- totally Biden's fault that Russia decided to invade Ukraine. Get off the Trump bandwagon like every other logical Republican the last few days and you won't be as angry in a couple years.",
    "86":"@JMBossert1 @AngelRe96386095 There will be fragment with markings. I don't understand. Radar should pick up the trajectory.\nInteresting situation if Poland declares war and\ndrags NATO into this. Game over for Putin.",
    "87":"@Galoecuador Ya se jodio la cosa!! Sabia que Putin atacaría por la espalda!! El no aceptaría la derrota",
    "88":"@RepGosar Someone wants to give Putin a rimjob. You just want your tongue in the same rump as trump.",
    "89":"The Ukraine people have fought for their independents from Russia since before 2014. They elected Zelensky as their president and promised to join western Europe. Since then Putin has invaded and started a war in Ukraine. Ukraine needs everyone's support and help.",
    "90":"Duh worst kept \"secret\" in World since Putin is enraged can he finally release golden shower tape to World \n\nBe interesting to see if voters would vote for someone once they know pee fetish is real https:\/\/t.co\/Hk8LUHRyQ8",
    "91":"@POTUS Clown. Your delivering INFLATION, Afghanistan, highest gas prices, Putin in Ukraine, political divide, crapping in your pant’s in front of the Queen, owned by China and death to a America! FJB!",
    "92":"\"Zbrodniarz szuka kryjówki\", czyli co by było, gdyby Putin musiał uciec z kraju. Ranking grozy krwawych przyjaciół, którzy mogą zapewnić mu azyl: z Izraela nie ma ekstradycji !",
    "93":"Putin, jakiego nie zna Zachód. \"Słaby dyktator, który od lat boi się konfrontacji z UE i NATO\":tak szczerze!Z Warszawy do Lizbony= 3300 km zamieszkałych przez 747 milionów ludzi,gęstość zaludnienia 64 \/km 2,!Z Moskwy do Władywostoku=9400 km zamieszkałe przez 8.39 mieszkańca \/km 2",
    "94":"@pjg0014 FFS Putin is up to mischief",
    "95":"Путин подписал указ о службе иностранцев в российской армии.\nPutin signed a decree on the service of foreigners in the Russian army.    Путин гадаадын хүмүүс Оросын армид алба хааж болох тушаалд гарын үсэг зуржээ. https:\/\/t.co\/A1Bq7YZ0cj",
    "96":"Poland Remembers 1920, the deal with herr hitler, and the Iron Curtain\n\nOkay Putin, FAFO... https:\/\/t.co\/kqCc0hhK9A",
    "97":"@tGecdogan @YWNReporter How is “rule” determined by the Pentagon?  Putin is one to tow the line.",
    "98":"@emokidsloveme @TavernWench Oh I agree.  I'm just saying even Putin isn't stupid enough to purposefully attack NATO. He thinks Ukraine has been tough,  3 or 4 NATO armored divisions and instant Air Superiority dooms the Russian Military",
    "99":"@MattWalshBlog Pro Putin?"
  },
  "date":{
    "0":1668720119000,
    "1":1668718856000,
    "2":1668716434000,
    "3":1668715886000,
    "4":1668715665000,
    "5":1668714982000,
    "6":1668714508000,
    "7":1668713547000,
    "8":1668704693000,
    "9":1668704345000,
    "10":1668697878000,
    "11":1668694991000,
    "12":1668693082000,
    "13":1668691225000,
    "14":1668690503000,
    "15":1668690275000,
    "16":1668689054000,
    "17":1668688076000,
    "18":1668685732000,
    "19":1668678885000,
    "20":1668675827000,
    "21":1668675743000,
    "22":1668667349000,
    "23":1668665205000,
    "24":1668659936000,
    "25":1668658688000,
    "26":1668657594000,
    "27":1668655516000,
    "28":1668654545000,
    "29":1668653215000,
    "30":1668652342000,
    "31":1668651090000,
    "32":1668649968000,
    "33":1668647586000,
    "34":1668645997000,
    "35":1668644478000,
    "36":1668642563000,
    "37":1668642218000,
    "38":1668642127000,
    "39":1668638475000,
    "40":1668636273000,
    "41":1668631205000,
    "42":1668630405000,
    "43":1668630023000,
    "44":1668629279000,
    "45":1668629002000,
    "46":1668627609000,
    "47":1668624856000,
    "48":1668624589000,
    "49":1668624291000,
    "50":1668623383000,
    "51":1668622397000,
    "52":1668622321000,
    "53":1668621178000,
    "54":1668621101000,
    "55":1668620502000,
    "56":1668618581000,
    "57":1668615779000,
    "58":1668615388000,
    "59":1668613322000,
    "60":1668613022000,
    "61":1668612112000,
    "62":1668611877000,
    "63":1668610885000,
    "64":1668610641000,
    "65":1668608957000,
    "66":1668608695000,
    "67":1668608476000,
    "68":1668608181000,
    "69":1668606539000,
    "70":1668604419000,
    "71":1668602698000,
    "72":1668602450000,
    "73":1668599847000,
    "74":1668599025000,
    "75":1668597749000,
    "76":1668597435000,
    "77":1668589120000,
    "78":1668578298000,
    "79":1668578039000,
    "80":1668573799000,
    "81":1668572571000,
    "82":1668572242000,
    "83":1668570229000,
    "84":1668570228000,
    "85":1668570196000,
    "86":1668568925000,
    "87":1668568805000,
    "88":1668566910000,
    "89":1668565204000,
    "90":1668564715000,
    "91":1668563349000,
    "92":1668562171000,
    "93":1668561936000,
    "94":1668561654000,
    "95":1668559932000,
    "96":1668557040000,
    "97":1668556625000,
    "98":1668556594000,
    "99":1668556530000
  },
  "polarity":{
    "0":0.1333333333,
    "1":0.0,
    "2":0.0,
    "3":0.1428571429,
    "4":0.0,
    "5":0.5,
    "6":-0.3153679654,
    "7":0.1666666667,
    "8":0.3,
    "9":0.0,
    "10":0.0,
    "11":-0.3794394841,
    "12":-0.225,
    "13":0.0,
    "14":-0.0666666667,
    "15":0.0,
    "16":-0.1380952381,
    "17":-0.25,
    "18":-0.2,
    "19":-0.35,
    "20":-0.2,
    "21":0.0,
    "22":0.3,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.6,
    "27":-0.2166666667,
    "28":0.0,
    "29":0.0,
    "30":0.15625,
    "31":0.0,
    "32":-0.125,
    "33":0.1347222222,
    "34":0.0,
    "35":-0.1833333333,
    "36":-0.15,
    "37":0.0,
    "38":0.0889393939,
    "39":0.2,
    "40":0.0,
    "41":-0.0861111111,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.05,
    "50":0.1666666667,
    "51":0.2,
    "52":-0.0069444444,
    "53":0.0,
    "54":0.0,
    "55":0.5,
    "56":-0.02,
    "57":0.35,
    "58":0.0,
    "59":0.0,
    "60":-0.1,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.3670454545,
    "65":0.5,
    "66":-0.1666666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0777777778,
    "72":0.1,
    "73":-0.3125,
    "74":0.3708333333,
    "75":0.0,
    "76":0.0651041667,
    "77":-0.2,
    "78":0.0,
    "79":0.0,
    "80":-0.3697916667,
    "81":0.1083333333,
    "82":-0.1458333333,
    "83":-0.075,
    "84":0.0285714286,
    "85":-0.0958333333,
    "86":0.05,
    "87":0.0,
    "88":0.1,
    "89":0.0,
    "90":-0.1,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.5,
    "97":0.0,
    "98":-0.2148148148,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0082994529,
    "1":0.0082994529,
    "2":0.0082994529,
    "3":0.0082994529,
    "4":0.0082994529,
    "5":0.0082994529,
    "6":0.0082994529,
    "7":0.0082994529,
    "8":0.0082994529,
    "9":0.0082994529,
    "10":0.0082994529,
    "11":0.0082994529,
    "12":0.0082994529,
    "13":0.0082994529,
    "14":0.0082994529,
    "15":0.0082994529,
    "16":0.0082994529,
    "17":0.0082994529,
    "18":0.0082994529,
    "19":0.0082994529,
    "20":0.0082994529,
    "21":0.0082994529,
    "22":0.0082994529,
    "23":0.0082994529,
    "24":0.0082994529,
    "25":0.0082994529,
    "26":0.0082994529,
    "27":0.0082994529,
    "28":0.0082994529,
    "29":0.0082994529,
    "30":0.0082994529,
    "31":0.0082994529,
    "32":0.0082994529,
    "33":0.0082994529,
    "34":0.0082994529,
    "35":0.0082994529,
    "36":0.0082994529,
    "37":0.0082994529,
    "38":0.0082994529,
    "39":0.0082994529,
    "40":0.0082994529,
    "41":0.0082994529,
    "42":0.0082994529,
    "43":0.0082994529,
    "44":0.0082994529,
    "45":0.0082994529,
    "46":0.0082994529,
    "47":0.0082994529,
    "48":0.0082994529,
    "49":0.0082994529,
    "50":0.0082994529,
    "51":0.0082994529,
    "52":0.0082994529,
    "53":0.0082994529,
    "54":0.0082994529,
    "55":0.0082994529,
    "56":0.0082994529,
    "57":0.0082994529,
    "58":0.0082994529,
    "59":0.0082994529,
    "60":0.0082994529,
    "61":0.0082994529,
    "62":0.0082994529,
    "63":0.0082994529,
    "64":0.0082994529,
    "65":0.0082994529,
    "66":0.0082994529,
    "67":0.0082994529,
    "68":0.0082994529,
    "69":0.0082994529,
    "70":0.0082994529,
    "71":0.0082994529,
    "72":0.0082994529,
    "73":0.0082994529,
    "74":0.0082994529,
    "75":0.0082994529,
    "76":0.0082994529,
    "77":0.0082994529,
    "78":0.0082994529,
    "79":0.0082994529,
    "80":0.0082994529,
    "81":0.0082994529,
    "82":0.0082994529,
    "83":0.0082994529,
    "84":0.0082994529,
    "85":0.0082994529,
    "86":0.0082994529,
    "87":0.0082994529,
    "88":0.0082994529,
    "89":0.0082994529,
    "90":0.0082994529,
    "91":0.0082994529,
    "92":0.0082994529,
    "93":0.0082994529,
    "94":0.0082994529,
    "95":0.0082994529,
    "96":0.0082994529,
    "97":0.0082994529,
    "98":0.0082994529,
    "99":0.0082994529
  },
  "subjectivity":{
    "0":0.5619047619,
    "1":0.0,
    "2":0.0,
    "3":0.2678571429,
    "4":0.0,
    "5":0.5,
    "6":0.6114718615,
    "7":0.2,
    "8":0.75,
    "9":0.0,
    "10":0.0,
    "11":0.6150793651,
    "12":0.4583333333,
    "13":0.0,
    "14":0.3333333333,
    "15":0.0,
    "16":0.6452380952,
    "17":0.475,
    "18":0.3,
    "19":0.3333333333,
    "20":0.0,
    "21":0.0,
    "22":0.75,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.6125,
    "27":0.3555555556,
    "28":0.0,
    "29":0.0,
    "30":0.40625,
    "31":0.0666666667,
    "32":0.375,
    "33":0.4111111111,
    "34":0.0,
    "35":0.6166666667,
    "36":0.45,
    "37":0.0,
    "38":0.7225757576,
    "39":0.2,
    "40":0.0,
    "41":0.575,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.9,
    "50":0.5,
    "51":0.4,
    "52":0.4194444444,
    "53":0.0,
    "54":1.0,
    "55":0.5,
    "56":0.49,
    "57":0.3,
    "58":0.0,
    "59":0.0,
    "60":0.45,
    "61":0.0,
    "62":0.25,
    "63":0.0,
    "64":0.8636363636,
    "65":0.8888888889,
    "66":0.1666666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.6777777778,
    "72":0.4,
    "73":0.6875,
    "74":0.5,
    "75":0.0,
    "76":0.45,
    "77":0.35,
    "78":0.0,
    "79":0.0,
    "80":0.4208333333,
    "81":0.5208333333,
    "82":0.3333333333,
    "83":0.225,
    "84":0.2714285714,
    "85":0.4236111111,
    "86":0.45,
    "87":0.0,
    "88":0.1125,
    "89":0.0,
    "90":0.6571428571,
    "91":0.1,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.5,
    "97":0.0,
    "98":0.5166666667,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2631814033,
    "1":0.2631814033,
    "2":0.2631814033,
    "3":0.2631814033,
    "4":0.2631814033,
    "5":0.2631814033,
    "6":0.2631814033,
    "7":0.2631814033,
    "8":0.2631814033,
    "9":0.2631814033,
    "10":0.2631814033,
    "11":0.2631814033,
    "12":0.2631814033,
    "13":0.2631814033,
    "14":0.2631814033,
    "15":0.2631814033,
    "16":0.2631814033,
    "17":0.2631814033,
    "18":0.2631814033,
    "19":0.2631814033,
    "20":0.2631814033,
    "21":0.2631814033,
    "22":0.2631814033,
    "23":0.2631814033,
    "24":0.2631814033,
    "25":0.2631814033,
    "26":0.2631814033,
    "27":0.2631814033,
    "28":0.2631814033,
    "29":0.2631814033,
    "30":0.2631814033,
    "31":0.2631814033,
    "32":0.2631814033,
    "33":0.2631814033,
    "34":0.2631814033,
    "35":0.2631814033,
    "36":0.2631814033,
    "37":0.2631814033,
    "38":0.2631814033,
    "39":0.2631814033,
    "40":0.2631814033,
    "41":0.2631814033,
    "42":0.2631814033,
    "43":0.2631814033,
    "44":0.2631814033,
    "45":0.2631814033,
    "46":0.2631814033,
    "47":0.2631814033,
    "48":0.2631814033,
    "49":0.2631814033,
    "50":0.2631814033,
    "51":0.2631814033,
    "52":0.2631814033,
    "53":0.2631814033,
    "54":0.2631814033,
    "55":0.2631814033,
    "56":0.2631814033,
    "57":0.2631814033,
    "58":0.2631814033,
    "59":0.2631814033,
    "60":0.2631814033,
    "61":0.2631814033,
    "62":0.2631814033,
    "63":0.2631814033,
    "64":0.2631814033,
    "65":0.2631814033,
    "66":0.2631814033,
    "67":0.2631814033,
    "68":0.2631814033,
    "69":0.2631814033,
    "70":0.2631814033,
    "71":0.2631814033,
    "72":0.2631814033,
    "73":0.2631814033,
    "74":0.2631814033,
    "75":0.2631814033,
    "76":0.2631814033,
    "77":0.2631814033,
    "78":0.2631814033,
    "79":0.2631814033,
    "80":0.2631814033,
    "81":0.2631814033,
    "82":0.2631814033,
    "83":0.2631814033,
    "84":0.2631814033,
    "85":0.2631814033,
    "86":0.2631814033,
    "87":0.2631814033,
    "88":0.2631814033,
    "89":0.2631814033,
    "90":0.2631814033,
    "91":0.2631814033,
    "92":0.2631814033,
    "93":0.2631814033,
    "94":0.2631814033,
    "95":0.2631814033,
    "96":0.2631814033,
    "97":0.2631814033,
    "98":0.2631814033,
    "99":0.2631814033
  },
  "screen_name":{
    "0":"tammyhull74",
    "1":"tadekzd",
    "2":"bluenote74",
    "3":"Christ_Will_Iam",
    "4":"Cinnamon_Roses",
    "5":"alfalfan8or",
    "6":"PensionPython",
    "7":"ShawnBalint",
    "8":"JustinToney13",
    "9":"dfkelly83",
    "10":"unklelouie1",
    "11":"SeanMcClain_1",
    "12":"JohnSta98048082",
    "13":"valeriosaitta1",
    "14":"cosmicbaker",
    "15":"golfergirlIL",
    "16":"GregoryAStone1",
    "17":"StudentofSoul",
    "18":"Saluki_Dawg",
    "19":"matt_phiIIips",
    "20":"KarenLee1956",
    "21":"JadedEight88",
    "22":"TRBall2",
    "23":"alexandra_duus",
    "24":"Lincoln_Party_",
    "25":"jakewertz",
    "26":"OlBroken82nd",
    "27":"PleaseTalkToMe1",
    "28":"BronxGirl1357",
    "29":"PleaseTalkToMe1",
    "30":"Cinnamon_Roses",
    "31":"MythsaAlt",
    "32":"RonaldCWagner",
    "33":"robert_pohlman",
    "34":"fearthefork1995",
    "35":"kellymroz25",
    "36":"Producehaulin",
    "37":"comanchechiefIV",
    "38":"harsty19901",
    "39":"BoomerAuthor",
    "40":"LegalizeSean",
    "41":"JeffSta57766029",
    "42":"ChefRodFreddy1",
    "43":"montrbeach",
    "44":"dadofmick",
    "45":"tadekzd",
    "46":"Patfan72",
    "47":"tadekzd",
    "48":"tadekzd",
    "49":"brandonkruger5",
    "50":"Producehaulin",
    "51":"Producehaulin",
    "52":"Producehaulin",
    "53":"tadekzd",
    "54":"DelanteMedia",
    "55":"kemalhamulic",
    "56":"ScottStieber",
    "57":"jcoop1260",
    "58":"ansrgal",
    "59":"CaffLibrarian",
    "60":"BasketOfAwesome",
    "61":"Sudoplatov",
    "62":"ImeanwhatIsaid",
    "63":"ImeanwhatIsaid",
    "64":"MichaeljSpence8",
    "65":"ABouton13",
    "66":"Kimbobeau",
    "67":"TheWatchmanNews",
    "68":"texson6886",
    "69":"GlenEllynDad1",
    "70":"PapaZ1961",
    "71":"Nickweiser",
    "72":"liquittt",
    "73":"GroovyGirl68",
    "74":"ktlin60",
    "75":"GlenEllynDad1",
    "76":"harsty19901",
    "77":"David_patriot2",
    "78":"BasketOfAwesome",
    "79":"powerkickaction",
    "80":"harsty19901",
    "81":"laddiecomehome",
    "82":"gbollmann01",
    "83":"EldonMacwood",
    "84":"EldonMacwood",
    "85":"FlyRangDipkin",
    "86":"dante2_",
    "87":"Luzhelen2012",
    "88":"pfrhank",
    "89":"ImeanwhatIsaid",
    "90":"Iggy",
    "91":"JeffSta57766029",
    "92":"AwJadwiszczak",
    "93":"AwJadwiszczak",
    "94":"Clohrillini",
    "95":"HowertnB",
    "96":"texson6886",
    "97":"SebastianbudG",
    "98":"QuadCityPat",
    "99":"mbeachbum"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":1,
    "9":1,
    "10":5,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":3,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":4,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":4,
    "38":3,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":10,
    "50":0,
    "51":3,
    "52":0,
    "53":1,
    "54":85,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":3,
    "70":1,
    "71":13,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":3,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":3,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":10,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}