{
  "full_text":{
    "0":"@Dcamarg_ @clementinegrrrl It's what I've been trying to explain to people. Taylor Swift (at least someone on her team) approved all dynamic pricing and quantities. She could take the Harry Styles approach and just keep playing shows in a town until demand runs out. That way supply is basically unlimited.",
    "1":"If Twitter’s going down this weekend, my last tweet can’t be about Taylor Swift. Humiliating.\n\nCancel all student debt. Federally legalize weed. And for fuck’s sake, let’s get #medicareforall NOW. \n\nBe kind but take no shit. \n\nGonna miss this hell site.",
    "2":"Taylor Swift broke Ticketmaster.",
    "3":"@Reuters Leave it to Taylor Swift to stop a mega company like Ticketmaster. Boss.",
    "4":"@AdkinJayce I've never been a big Taylor Swift fan although I enjoy a handful of her songs. I've always found Adele to be a more mature artist both personally &amp; in her music. That being said I don't really internalize music I listen to. I like what I like and just hit play a few times a week",
    "5":"@AdkinJayce A lot of them are probably just upset right now because of the whole Ticketmaster situation. Can't wait for the very special Taylor Swift episode of Behind the Music that chronicles this tour. 😈",
    "6":"@JimothyDickson @TheGhostofPA @TheOGMayoMonkey Have you been able to get your Taylor swift tickets yet, Jimmy? I'm still waiting to hear back from ticket master 😡",
    "7":"@elonmusk Maybe Twitter should sell Taylor swift tickets. Seems like a good place that won’t break down. ;)",
    "8":"@PopBase join the taylor swift discord server!! https:\/\/t.co\/NZ3mWXmp48",
    "9":"Do you think in 15 years I’ll be teaching about how the Taylor Swift\/Ticketmaster debacle was one of the causes of the downfall of American Capitalism?",
    "10":"Craaaazzyyyy how yall are acting like Taylor Swift and ticketmaster murdered your family bc you couldn’t get tickets to a concert 😭",
    "11":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/1dQDSQLqNw",
    "12":"I have so much leverage until June because my wife bought Taylor Swift tickets on my account and I’ll literally sell her ticket if she’s mean to me",
    "13":"Some lawmakers are up in arms over Ticketmaster and say the company is abusing its market position and harming consumers.\n\nhttps:\/\/t.co\/Mue1iJw6Rq",
    "14":"I'm assigning my friends a taylor swift song for my powerpoint night, 3\/8 have come from Midnights because we're depressed, former-gifted kids with no social skills",
    "15":"@andreesversion @tryguys Taylor Swift is above average at best. Not worth blindly worshipping.",
    "16":"Me watching Taylor Swift fans getting ready too wage war on Ticketmaster for their major fuck up https:\/\/t.co\/ekWZYMtXJv",
    "17":"This is a Taylor Swift love chain. She doesn’t deserve the hate directed at her. This is TM’s fault.\n\nReply with #WeLoveYouTaylor ❤️",
    "18":"@KyleLogiks @Jason @taylorswift13 @Ticketmaster @AEGworldwide Most of their venues are clubs and theaters and around 50\/60 amps\/sheds...all of which are too small for an artist the size of Taylor swift.",
    "19":"not getting Taylor Swift tickets from Ticket Monster was the most humbling moment of my life. #Ticketmaster #TaylorSwiftTheErasTour",
    "20":"I'm not going to lie, if the Taylor Swift fiasco is the reason for the downfall of Ticketmaster, it will make me extremely happy! Both fans and entertainers will be better off if this gets them to change their awful practices.",
    "21":"You know the Donald Trump presidential run is in early problems when it’s been less than 48 hours and his news cycle got stolen by Taylor Swift and Ticketmaster.",
    "22":"Taylor Swift fans are insane like.. holy cow lol I’m actually scared of these ppl 😂",
    "23":"@AJRBrothers I'm too sad over not getting taylor swift tix &amp; ticketmaster playing the blame game. Good luck to all doing this hunt. Can't wait to hear The dj is crying for help tonight 'cause I will be crying too. https:\/\/t.co\/dSrjtRJYkZ",
    "24":"Ticketmaster says it has basically run out of tickets for Taylor Swift's Eras Tour. \n https:\/\/t.co\/cfpm9pJs9Z",
    "25":"Everything I’ve seen about Taylor Swift concerts and Ticketmaster I’ve read against my will",
    "26":"Watch Taylor swift make a song about Ticketmaster on the next album",
    "27":"This cap but acting like Taylor swift isn’t talented is crazy 😂 I’m thinking about grabbing a ticket for Chicago https:\/\/t.co\/Jr4VRitv7n",
    "28":"A billion people tried to buy Taylor Swift tickets yesterday. That's ridiculous.",
    "29":"@tismqueen I don’t listen to Taylor Swift, so idk why this tweet is on my explore page… but I complete my agree 💯",
    "30":"Saw a Facebook “friend” be like “you could give me front row seats to Taylor swift &amp; I still wouldn’t go because I can’t stand her” k? U don’t have to like her but what’s the point of proclaiming it as if you’re soo cool &amp; so much better than everyone? Just don’t say anything lol",
    "31":"All you Taylor Swift fans can finally understand what it’s like to be a sneaker head trying to cop retail. Sucks doesn’t it?",
    "32":"I can’t even handle the people who wanna still pretend like they don’t know Taylor Swift is good🤣",
    "33":"taylor swift girlies in so sorry",
    "34":"My 4yo and I were listening to Taylor Swift in the kitchen while I cooked dinner. 4 was dancing until All Too Well (Taylor’s Version) came on. Then she laid down in the middle of the floor. For all ten minutes. #relatable",
    "35":"I have no interest in seeing Taylor Swift in concert, but watching all the shit go down this week and witnessing the frustration and disappointment of my friends who weren't able to get tickets makes me grateful BSB is no longer at their peak level of popularity.",
    "36":"@Ticketmaster @TMFanSupport First off a big FUCK YOU! to Ticket Master for cancelling the Taylor Swift general sale. Thanks No Thanks @taylorswift13 . If this is how loyal fans are treated…",
    "37":"@johnrich @johnrich Hey Brother you should compile a list of the top 10 female Christian artists and post that instead of janky Taylor Swift",
    "38":"@101_deano @AOC @MorePerfectUS @taylorswift13 Just a heads up, Taylor swift approved the pricing and is probably loving the millions she's raking in. She'll play to packed stadiums either way on this tour.",
    "39":"I think that the @peoriachiefs should do a promotion in 2023 where they advertise Taylor Swift tickets but then don't actually have any to give away! https:\/\/t.co\/Ouq0NTtsP4",
    "40":"I’m so glad I’m not a Taylor Swift fan",
    "41":"I shoulda bought 10k worth of Taylor swift tickets and flipped them 5x. I fumbled the bag. Damn :\/",
    "42":"Taylor Swift broke the internet. https:\/\/t.co\/aR0yreGTql",
    "43":"What in the Taylor swift is going on https:\/\/t.co\/rDHmpXOPQX",
    "44":"who's taylor swift?",
    "45":"No lie, I really do want to see Taylor Swift and Phoebe Bridgers, but it’ll hurt less if I try and pretend like this is okay. Let the Fomo hit me closer to the date. 🥲",
    "46":"“Alexa, play Renegade by Big Red Machine feat. Taylor Swift”",
    "47":"Lmao Taylor swift just continuously keeps breaking the fucking internet",
    "48":"I wouldn’t wait 8 seconds let alone 8 hours for a Taylor Swift ticket (let alone sob uncontrollably) if I was paid!  She’d be nowhere without auto-tune. 🤮",
    "49":"Sometimes I write fashion pieces for @thequalityedit + this @taylorswift13-inspired one was VERY fun.\n \n“I don’t dress for women; I don’t dress for men; lately I’ve been dressing for revenge.”\n\nRead: https:\/\/t.co\/x0MHcNLfz9",
    "50":"I have ONLY 47 Taylor Swift tickets remaining for Chicago shows. If you have prior credit approval and a net worth of 7 figures or more, please contact me…I got you covered! \n\n#ThanksTicketmaster!!! https:\/\/t.co\/LytdRaNsA3",
    "51":"Tengo ansiedad y ser fan de Taylor Swift no ayuda https:\/\/t.co\/AvQOjkDlKI",
    "52":"i stan taylor swift as evil girlboss female manipulator minmaxing money and attention out of her giant fanbase of netflix-induced mild social disorder girlies",
    "53":"Why the fuck are Taylor swift concert tickets $950k 🤣🤣🤣🤣🤣🤣🤣🤣 is she throwing cocaineeee in the crowd or what YT ppl done lost they minds",
    "54":"Taylor Swift ticket snafu caused by Ticketmaster abusing its market power, Senate antitrust chair says - CNN https:\/\/t.co\/YbbvRUbYYD https:\/\/t.co\/vTCePdOqxR",
    "55":"@katystoll The newest Taylor Swift CD",
    "56":"@empathicsapphic you mean global superstar taylor swift doesn’t know me, kathleen from illinois, personally???",
    "57":"hello queen\n\nTaylor Swift Heardle #226\n\n🔊🟩⬜️⬜️⬜️⬜️⬜️",
    "58":"there’s actually nothing that gives off greater LOSER energy than someone reselling their Taylor swift ticket for 6 billion dollars?? grow up. and then give them to me",
    "59":"People are paying that much money to see Taylor swift???? Like I just saw tickets for $6k",
    "60":"Red cup day and Taylor Swift presale in the same week?? Really universe???",
    "61":"@DrSpooky_ER And Taylor Swift ticket prices! Lol",
    "62":"@midnightamerica @GovPritzker @ilovedonrickles It's a Taylor swift song 🙄",
    "63":"Anti-Hero by Taylor Swift is a legit banger",
    "64":"Every tour date:\n\nLadies and gentlemen, we regret to inform you that Taylor Swift will not be performing tonight. Please enjoy your replacement headliner: CHRIS GAINES!!!!",
    "65":"@jollay20 @SydneySarah1 @taylorswift13 @SeatGeek You know Taylor swift is in her 30’s right?",
    "66":"Enter to win tickets to see Taylor Swift at SoFi Stadium from @1027KIISFM. https:\/\/t.co\/BWED0Zm8XR",
    "67":"akuang gugma kay Taylor Swift kay dmd omg hahahha",
    "68":"With all the sadness surrounding Taylor Swift and her tour, at least I have a @findingfletcher and @KelseaBallerini collab to look forward to to bring back some joy into my life",
    "69":"I chose tickets.\nI checked out \nI now have tickets. \nSure it took awhile but I don't understand all of the drama. \n\nAnyway, my daughter is super happy she can see Taylor Swift in concert now. \n\nHave a good night.",
    "70":"Everyone is sharing their Taylor Swift ticket purchasing experience, here is mine:\n\nI got a pre sale code via text and email.\nAt 950am I clicked the link in my text message.\nIt took to my ticket master app.\nThe app instructed me to NOT navigate away or reload the page. I did not.",
    "71":"All the locals getting taylor swift tickets doesn't sit right with me",
    "72":"Yesterday’s checklist\n\nGet Taylor Swift tickets: ❌\nSee the Eagles in St. Louis: ✅ \n\nAt least one important thing got done yesterday https:\/\/t.co\/2EsvUs0jNX",
    "73":"@CindiWins @t_squee @plantladyloves1 @amyklobuchar And yes. TM is selling Taylor Swift tickets...that was her choice. Her tour is a stadium tour (aka not LN owned venues) and could have chosen AXS (her promoter's ticketing platform) if she wanted. They all do dynamic pricing, not sure what else was pitched by LN\/TM.",
    "74":"@CindiWins @t_squee @plantladyloves1 @amyklobuchar The show is promoted through AEG. Taylor Swift chose to use Ticketmaster for her tour instead of the Promoter's AXS ticketing platform. Idk else to tell you, that's just reality.",
    "75":"final thoughts on @Ticketmaster and the taylor swift presale: the ratio of actual fans to bots receiving tickets over the past two days of \"verified fan\" presales was a joke. https:\/\/t.co\/wejHPudL9U",
    "76":"You couldn’t pay me to go see Taylor Swift in concert lmao",
    "77":"@nrherzog WTF! I know the Taylor swift tickets have been ridiculous!!! I’m just trying to see Caamp &amp; Tyler Childers &amp; tickets are 300+😭I’ve never paid that much for a good ticket. It’s rough out here 🥹",
    "78":"Seeing these girls cry about Taylor Swift ticket issues brings back my PTSD from trying to buy Marc Anthony tickets. 😭 The shaking, heart pounding, multiple devices and browsers open... The struggle was real. \n\nSo glad I don't play that game anymore. 😂 #growth",
    "79":"congratulations if you've managed to survive the dumpster fire that has been the last two days of taylor swift presale mayhem! now that things are winding down, I think it's time to seriously discuss disbanding the gross and incompetent monopoly that is @Ticketmaster https:\/\/t.co\/wrTwSe0Qba",
    "80":"Seeing the prices and pissed off people for the Taylor swift tour makes me appreciate the silly little $30 tickets to my silly little pop punk shows even more 🥹",
    "81":"Forget Taylor Swift. I just bought tickets to see @Joe_Gatto.",
    "82":"Taylor swift tickets + Capital One + Ticketmaster = Bad Blood. @taylorswift13 @Ticketmaster @CapitalOne https:\/\/t.co\/q8wqlOM8Qv",
    "83":"Taylor Swift really snapped with Midnights (3am Edition)",
    "84":"No luck with taylor swift verified fan presale and capitalone presale 😣😣😣",
    "85":"@AOC I mean, okay... but Taylor Swift tickets?  How about you force action on Epstein's client list instead?  Real people were hurt and will never be the same.",
    "86":"Not Taylor swift playing at sams club after my L today",
    "87":"taylor swift is a businesswoman. she is incredibly smart. she knows how to play the game. thats the side of her we’ve seen throughout this presale mess. but the artist who has constantly attributed her success to her loyal fans was nowhere to be seen. and that hurt like hell.",
    "88":"Been waiting for over an hour to get tickets to see Taylor \nSwift with the Capital One presale.  I am in the queue there is 2000+ people ahead of me. Now it pops up that all tickets are sold out. This is the only thing that Katelynn wants for her 16th birthday. @taylorswift13",
    "89":"I kind of feel bad that I’m bringing my mom to the Nashville show and not one of my Swiftie friends but my mom always said she would take me to see Taylor Swift when I was younger and couldn’t find or afford tickets I told her she’s going as Rep Taylor and learning the etiquette",
    "90":"@AstoundingSwift or at least making it so resellers can only sell at face value. Ed sheeran did that, im sure taylor swift can",
    "91":"@DrinkAriZona @trombonist1995 Girl the Taylor swift ticket 😭",
    "92":"@Lost_CapriSun Starlight by Taylor Swift",
    "93":"I would pay more for this than I would a Taylor Swift concert. Grant it I'd maybe pay only $10 for a TS concert... but still. I'd definitely pay more than that to see @TheRodvolution telling jokes as Santa. https:\/\/t.co\/MHzDCtutSR",
    "94":"so do we make the “Taylor Swift tickets vs. Peoria Chiefs tickets” joke or the “Pete Davidson will take your girl to a Chiefs game” joke?? \n\nwe want to be trendy too 😖",
    "95":"Taylor Swift tickets acquired!! https:\/\/t.co\/KiTbs52VBI",
    "96":"las entradas de taylor swift ?? me parece extremadamente caro la verdad es que es una locura",
    "97":"Not me spending 1500 on bad bunny tickets but im like “ok nosebleeds is my goal for Taylor swift, if it happens it happens im not spending a fortune.” 🤣🤣🤣",
    "98":"HOLY CANNOLI I GOT TAYLOR SWIFT TICKETS!!!!!!!!!!",
    "99":"If you didn’t get a Taylor swift presale code, just remember you can eat away the pain on thanksgiving"
  },
  "date":{
    "0":1668770002000,
    "1":1668769260000,
    "2":1668758231000,
    "3":1668755855000,
    "4":1668748707000,
    "5":1668747095000,
    "6":1668742916000,
    "7":1668742562000,
    "8":1668741927000,
    "9":1668739644000,
    "10":1668738455000,
    "11":1668738182000,
    "12":1668736225000,
    "13":1668735902000,
    "14":1668735479000,
    "15":1668734010000,
    "16":1668733742000,
    "17":1668733410000,
    "18":1668732577000,
    "19":1668731464000,
    "20":1668730715000,
    "21":1668730608000,
    "22":1668730542000,
    "23":1668729930000,
    "24":1668729600000,
    "25":1668729316000,
    "26":1668729133000,
    "27":1668727970000,
    "28":1668727665000,
    "29":1668727627000,
    "30":1668727308000,
    "31":1668727019000,
    "32":1668725910000,
    "33":1668725307000,
    "34":1668725075000,
    "35":1668725070000,
    "36":1668724064000,
    "37":1668723280000,
    "38":1668722439000,
    "39":1668722374000,
    "40":1668722253000,
    "41":1668722023000,
    "42":1668721376000,
    "43":1668720946000,
    "44":1668719479000,
    "45":1668719458000,
    "46":1668719222000,
    "47":1668718999000,
    "48":1668718962000,
    "49":1668718933000,
    "50":1668717357000,
    "51":1668717278000,
    "52":1668711280000,
    "53":1668709892000,
    "54":1668708427000,
    "55":1668708366000,
    "56":1668703846000,
    "57":1668699921000,
    "58":1668699014000,
    "59":1668694494000,
    "60":1668691767000,
    "61":1668688568000,
    "62":1668659198000,
    "63":1668656454000,
    "64":1668656423000,
    "65":1668655849000,
    "66":1668654671000,
    "67":1668653825000,
    "68":1668653570000,
    "69":1668653036000,
    "70":1668653035000,
    "71":1668652099000,
    "72":1668650668000,
    "73":1668648969000,
    "74":1668647881000,
    "75":1668647743000,
    "76":1668646652000,
    "77":1668644258000,
    "78":1668643551000,
    "79":1668643264000,
    "80":1668642184000,
    "81":1668642046000,
    "82":1668639835000,
    "83":1668639414000,
    "84":1668638589000,
    "85":1668637286000,
    "86":1668637252000,
    "87":1668637025000,
    "88":1668636637000,
    "89":1668636218000,
    "90":1668636114000,
    "91":1668636035000,
    "92":1668636009000,
    "93":1668634326000,
    "94":1668633398000,
    "95":1668632970000,
    "96":1668630420000,
    "97":1668629982000,
    "98":1668629965000,
    "99":1668629220000
  },
  "polarity":{
    "0":-0.15,
    "1":0.0288888889,
    "2":0.0,
    "3":0.0,
    "4":0.1428571429,
    "5":0.1375,
    "6":0.25,
    "7":0.2648148148,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.25,
    "12":-0.05625,
    "13":0.0,
    "14":-0.0166666667,
    "15":0.04,
    "16":-0.0458333333,
    "17":-0.15,
    "18":0.125,
    "19":0.5,
    "20":0.1666666667,
    "21":-0.0333333333,
    "22":-0.0833333333,
    "23":-0.12,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0333333333,
    "28":-0.3333333333,
    "29":0.1,
    "30":0.55,
    "31":-0.15,
    "32":0.0,
    "33":-0.5,
    "34":-0.0518518519,
    "35":-0.1138888889,
    "36":0.0333333333,
    "37":0.1666666667,
    "38":0.6,
    "39":0.0,
    "40":0.5,
    "41":0.025,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.1777777778,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.045,
    "50":0.26,
    "51":0.0,
    "52":-0.1266666667,
    "53":-0.4,
    "54":0.0,
    "55":0.0,
    "56":-0.1041666667,
    "57":0.0,
    "58":0.25,
    "59":0.2,
    "60":0.0666666667,
    "61":0.8,
    "62":0.0,
    "63":0.0,
    "64":0.9765625,
    "65":0.2857142857,
    "66":0.8,
    "67":0.0,
    "68":0.1666666667,
    "69":0.5833333333,
    "70":0.0,
    "71":0.2857142857,
    "72":0.05,
    "73":-0.125,
    "74":0.0,
    "75":-0.0833333333,
    "76":0.6,
    "77":-0.0952083333,
    "78":0.07,
    "79":-0.1677777778,
    "80":-0.175,
    "81":0.0,
    "82":-0.7,
    "83":0.2,
    "84":0.0,
    "85":0.0975,
    "86":0.0,
    "87":0.0454365079,
    "88":0.1,
    "89":-0.0333333333,
    "90":0.0666666667,
    "91":0.0,
    "92":0.0,
    "93":0.25,
    "94":0.1,
    "95":0.0,
    "96":0.0,
    "97":-0.1,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0647612269,
    "1":0.0647612269,
    "2":0.0647612269,
    "3":0.0647612269,
    "4":0.0647612269,
    "5":0.0647612269,
    "6":0.0647612269,
    "7":0.0647612269,
    "8":0.0647612269,
    "9":0.0647612269,
    "10":0.0647612269,
    "11":0.0647612269,
    "12":0.0647612269,
    "13":0.0647612269,
    "14":0.0647612269,
    "15":0.0647612269,
    "16":0.0647612269,
    "17":0.0647612269,
    "18":0.0647612269,
    "19":0.0647612269,
    "20":0.0647612269,
    "21":0.0647612269,
    "22":0.0647612269,
    "23":0.0647612269,
    "24":0.0647612269,
    "25":0.0647612269,
    "26":0.0647612269,
    "27":0.0647612269,
    "28":0.0647612269,
    "29":0.0647612269,
    "30":0.0647612269,
    "31":0.0647612269,
    "32":0.0647612269,
    "33":0.0647612269,
    "34":0.0647612269,
    "35":0.0647612269,
    "36":0.0647612269,
    "37":0.0647612269,
    "38":0.0647612269,
    "39":0.0647612269,
    "40":0.0647612269,
    "41":0.0647612269,
    "42":0.0647612269,
    "43":0.0647612269,
    "44":0.0647612269,
    "45":0.0647612269,
    "46":0.0647612269,
    "47":0.0647612269,
    "48":0.0647612269,
    "49":0.0647612269,
    "50":0.0647612269,
    "51":0.0647612269,
    "52":0.0647612269,
    "53":0.0647612269,
    "54":0.0647612269,
    "55":0.0647612269,
    "56":0.0647612269,
    "57":0.0647612269,
    "58":0.0647612269,
    "59":0.0647612269,
    "60":0.0647612269,
    "61":0.0647612269,
    "62":0.0647612269,
    "63":0.0647612269,
    "64":0.0647612269,
    "65":0.0647612269,
    "66":0.0647612269,
    "67":0.0647612269,
    "68":0.0647612269,
    "69":0.0647612269,
    "70":0.0647612269,
    "71":0.0647612269,
    "72":0.0647612269,
    "73":0.0647612269,
    "74":0.0647612269,
    "75":0.0647612269,
    "76":0.0647612269,
    "77":0.0647612269,
    "78":0.0647612269,
    "79":0.0647612269,
    "80":0.0647612269,
    "81":0.0647612269,
    "82":0.0647612269,
    "83":0.0647612269,
    "84":0.0647612269,
    "85":0.0647612269,
    "86":0.0647612269,
    "87":0.0647612269,
    "88":0.0647612269,
    "89":0.0647612269,
    "90":0.0647612269,
    "91":0.0647612269,
    "92":0.0647612269,
    "93":0.0647612269,
    "94":0.0647612269,
    "95":0.0647612269,
    "96":0.0647612269,
    "97":0.0647612269,
    "98":0.0647612269,
    "99":0.0647612269
  },
  "subjectivity":{
    "0":0.2833333333,
    "1":0.5311111111,
    "2":0.0,
    "3":0.0,
    "4":0.2571428571,
    "5":0.5946428571,
    "6":0.3125,
    "7":0.6296296296,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.25,
    "12":0.44375,
    "13":0.0,
    "14":0.0666666667,
    "15":0.3133333333,
    "16":0.5333333333,
    "17":0.75,
    "18":0.45,
    "19":0.5,
    "20":0.8333333333,
    "21":0.1833333333,
    "22":0.4916666667,
    "23":0.64,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.6,
    "28":1.0,
    "29":0.4,
    "30":0.6166666667,
    "31":0.65,
    "32":0.0,
    "33":1.0,
    "34":0.0962962963,
    "35":0.5284722222,
    "36":0.3952380952,
    "37":0.2222222222,
    "38":0.95,
    "39":0.1,
    "40":1.0,
    "41":0.55,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.2555555556,
    "46":0.05,
    "47":0.9,
    "48":0.0,
    "49":0.43,
    "50":0.32,
    "51":0.0,
    "52":0.5466666667,
    "53":0.6,
    "54":0.0,
    "55":0.0,
    "56":0.3291666667,
    "57":0.0,
    "58":0.3,
    "59":0.2,
    "60":0.1083333333,
    "61":0.7,
    "62":0.0,
    "63":0.0,
    "64":0.5,
    "65":0.5357142857,
    "66":0.4,
    "67":0.0,
    "68":0.2,
    "69":0.7888888889,
    "70":0.0,
    "71":0.5357142857,
    "72":0.7,
    "73":0.5277777778,
    "74":0.0,
    "75":0.45,
    "76":1.0,
    "77":0.64,
    "78":0.38,
    "79":0.2777777778,
    "80":0.65,
    "81":0.0,
    "82":0.6666666667,
    "83":0.2,
    "84":0.0,
    "85":0.3425,
    "86":0.0,
    "87":0.3974206349,
    "88":0.55,
    "89":0.5222222222,
    "90":0.762962963,
    "91":0.0,
    "92":0.0,
    "93":0.625,
    "94":0.65,
    "95":0.0,
    "96":0.0,
    "97":0.5833333333,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3379837302,
    "1":0.3379837302,
    "2":0.3379837302,
    "3":0.3379837302,
    "4":0.3379837302,
    "5":0.3379837302,
    "6":0.3379837302,
    "7":0.3379837302,
    "8":0.3379837302,
    "9":0.3379837302,
    "10":0.3379837302,
    "11":0.3379837302,
    "12":0.3379837302,
    "13":0.3379837302,
    "14":0.3379837302,
    "15":0.3379837302,
    "16":0.3379837302,
    "17":0.3379837302,
    "18":0.3379837302,
    "19":0.3379837302,
    "20":0.3379837302,
    "21":0.3379837302,
    "22":0.3379837302,
    "23":0.3379837302,
    "24":0.3379837302,
    "25":0.3379837302,
    "26":0.3379837302,
    "27":0.3379837302,
    "28":0.3379837302,
    "29":0.3379837302,
    "30":0.3379837302,
    "31":0.3379837302,
    "32":0.3379837302,
    "33":0.3379837302,
    "34":0.3379837302,
    "35":0.3379837302,
    "36":0.3379837302,
    "37":0.3379837302,
    "38":0.3379837302,
    "39":0.3379837302,
    "40":0.3379837302,
    "41":0.3379837302,
    "42":0.3379837302,
    "43":0.3379837302,
    "44":0.3379837302,
    "45":0.3379837302,
    "46":0.3379837302,
    "47":0.3379837302,
    "48":0.3379837302,
    "49":0.3379837302,
    "50":0.3379837302,
    "51":0.3379837302,
    "52":0.3379837302,
    "53":0.3379837302,
    "54":0.3379837302,
    "55":0.3379837302,
    "56":0.3379837302,
    "57":0.3379837302,
    "58":0.3379837302,
    "59":0.3379837302,
    "60":0.3379837302,
    "61":0.3379837302,
    "62":0.3379837302,
    "63":0.3379837302,
    "64":0.3379837302,
    "65":0.3379837302,
    "66":0.3379837302,
    "67":0.3379837302,
    "68":0.3379837302,
    "69":0.3379837302,
    "70":0.3379837302,
    "71":0.3379837302,
    "72":0.3379837302,
    "73":0.3379837302,
    "74":0.3379837302,
    "75":0.3379837302,
    "76":0.3379837302,
    "77":0.3379837302,
    "78":0.3379837302,
    "79":0.3379837302,
    "80":0.3379837302,
    "81":0.3379837302,
    "82":0.3379837302,
    "83":0.3379837302,
    "84":0.3379837302,
    "85":0.3379837302,
    "86":0.3379837302,
    "87":0.3379837302,
    "88":0.3379837302,
    "89":0.3379837302,
    "90":0.3379837302,
    "91":0.3379837302,
    "92":0.3379837302,
    "93":0.3379837302,
    "94":0.3379837302,
    "95":0.3379837302,
    "96":0.3379837302,
    "97":0.3379837302,
    "98":0.3379837302,
    "99":0.3379837302
  },
  "screen_name":{
    "0":"tkngcrzyplls",
    "1":"sarahisSRS",
    "2":"Karrie1313",
    "3":"behindthewords",
    "4":"KPatric96629411",
    "5":"KPatric96629411",
    "6":"Tweetin_jackleg",
    "7":"Codewow_",
    "8":"D0NTGETCOMPLCNT",
    "9":"yeswecransam",
    "10":"lilsamofrom79th",
    "11":"heraldandreview",
    "12":"HarveyShae20",
    "13":"WMBDNews",
    "14":"yeswecransam",
    "15":"BennettMorris",
    "16":"TacoCatXXX",
    "17":"LauraTheSwiftie",
    "18":"tkngcrzyplls",
    "19":"izzymg02",
    "20":"LanceRoz25",
    "21":"IHateMattDrufke",
    "22":"bannerashley",
    "23":"Caloby56",
    "24":"wics_abc20",
    "25":"marisajglenn",
    "26":"samav_11",
    "27":"cryshawnjanae",
    "28":"RuthRobeleeen",
    "29":"Jesse_Lussier_",
    "30":"LauraTheSwiftie",
    "31":"Kclem",
    "32":"xbrittanym",
    "33":"daydreamingmeli",
    "34":"amers522",
    "35":"RokofAges75",
    "36":"Mjshawdawg595",
    "37":"Bigbillymadison",
    "38":"tkngcrzyplls",
    "39":"CodySchindler_",
    "40":"bexand93",
    "41":"ncamps97",
    "42":"radioraines",
    "43":"ReallyLaLa1",
    "44":"wordlenthusiast",
    "45":"Haddonfiend",
    "46":"Haddonfiend",
    "47":"KasideeNicole",
    "48":"NancyLB999",
    "49":"kaleighf",
    "50":"WWELiteBrite",
    "51":"RDLP16",
    "52":"coldhealing",
    "53":"keyacole24",
    "54":"shahzarafridi1",
    "55":"Seanmeismer",
    "56":"Kathleen_Adele_",
    "57":"emsbookishadv",
    "58":"emma_perona",
    "59":"DiosaKayy",
    "60":"ericwilborn",
    "61":"shadschneider44",
    "62":"kellymroz25",
    "63":"GeneralMallard",
    "64":"IHateMattDrufke",
    "65":"vinyljunkie85",
    "66":"kngofmyhrt",
    "67":"pafbadz",
    "68":"errriiikkka",
    "69":"natemescher2020",
    "70":"natemescher2020",
    "71":"Caloby56",
    "72":"MattyEdwards5",
    "73":"tkngcrzyplls",
    "74":"tkngcrzyplls",
    "75":"primordialbimbo",
    "76":"TitanDon91",
    "77":"oceanboggs",
    "78":"TheAdamAntonio",
    "79":"primordialbimbo",
    "80":"MannBraden22",
    "81":"joelbrigham",
    "82":"wisner_tammy",
    "83":"fletcherpcd",
    "84":"michnotbitch",
    "85":"TheUncleBob",
    "86":"steephannie__",
    "87":"vigilantefortay",
    "88":"wisner_tammy",
    "89":"yeswecransam",
    "90":"vigilantefortay",
    "91":"GIRLKMUSIC",
    "92":"Bobbery18",
    "93":"DearChristianPC",
    "94":"peoriachiefs",
    "95":"Breniverse",
    "96":"spiderxkenobi",
    "97":"steephannie__",
    "98":"BiblioStacks",
    "99":"ISUchicks"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":5,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":5592,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":8,
    "24":0,
    "25":2,
    "26":1,
    "27":1,
    "28":0,
    "29":1,
    "30":56,
    "31":1,
    "32":0,
    "33":2,
    "34":2,
    "35":3,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":1,
    "44":3,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":11,
    "50":2,
    "51":0,
    "52":130,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":12,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":2,
    "65":15,
    "66":1,
    "67":0,
    "68":1,
    "69":3,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":6,
    "77":0,
    "78":1,
    "79":5,
    "80":6,
    "81":0,
    "82":1,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":17,
    "95":6,
    "96":2,
    "97":0,
    "98":5,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1176,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":5,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}