{
  "full_text":{
    "0":"@Clem_Autain Vous souhaitez nationaliser tous les #Merdias ?\nEn gros, ce sera #Macron le patron. 👀 https:\/\/t.co\/eBVkbqw2mA",
    "1":"Russia responds to Macron’s call for peace talks — RT Russia &amp; Former Soviet Union https:\/\/t.co\/53SFvFTZ6S",
    "2":"Macron urges strong response to Iran crackdown on 'revolution' https:\/\/t.co\/8ld84eh6qV",
    "3":"@repubblica E dice bene Macron perbacco! non stava bene l'Italia con le sole pacche sulle spalle ed i sorrisi francesi dopo la firma di trattati mai onorati? E che è ora sta novità che alza leggermente la testa?",
    "4":"@rotidebluff @FapIssou @Brevesdepresse Le régime actuel des retraites fonctionne très bien, et est même en excédent cette année. Macron a promis 9 milliards d'euros en cadeaux fiscaux à ses copains du CAC 40. Pour les financer, ils vient se servir dans la caisse des retraites.",
    "5":"@TimKook4 @FapIssou @Brevesdepresse T'as pas l'air d'avoir compris que la fin de l'abondance, c'était uniquement pour les Français qui s'en sortaient déjà. Y a jamais eu d'abondance pour ceux qui galères le 5 du mois. Macron et ses ministres doivent bien rire.",
    "6":"@FapIssou @Brevesdepresse Prix indécents des carburants, tris des patients dans les hôpitaux, multiples membres du gouvernement poursuivis pour corruption, retraite à 64 ans pour payer les copains de Macron... Mais non, tout va bien dans ce pays 🤡",
    "7":"Ancora penso a Vilma che ipotizzava una possibile relazione con Daniele, giustificando coppie simili come quella di Lory Del Santo o Macron. \nDaniele potrebbe essere suo nipote.\nBohhhhh.... 😨\n#GFVIP",
    "8":"Holy macron all they care about is money. Nothing but disgusting human beings. I thought my country was better than this I was wrong I'll admit it. Now we need to fix it. I'm just a pissed off white man no big deal. My Dad is not a  a sucker or a loser but I can tell you who is.. https:\/\/t.co\/l1FGJTTTZa https:\/\/t.co\/CbX9fJIPuJ",
    "9":"@genreflexion45 I liked this photo with the Queen. My favorite, however, is when French President Macron came to the White House. https:\/\/t.co\/o5ShIYbFjp",
    "10":"@Cartabellotta Scusi, capisco che lei non è del mestiere, ma non può confondere rifugiati con clandestini per i quali ultimi non siamo secondi a nessuno! Questo malizioso stravolgimento dei numeri lo lasci ai tifosi di Macron",
    "11":"@szampa56 Questo tifo pro macron non ci stupisce per nulla - lo sappiamo che tra interessi stranieri ed italiani il #pd sceglie i primi - ma non vi fa onore. Ma niente niente che siete tutti in corsa per la legion d'onore? Perché siete rimasti in pochi i piddini a non averla ricevuta!",
    "12":"@BFMTV @olivierveran #Macron est seul en Europe. Il a même réussi à saouler le nouveau chancelier Allemand depuis longtemps.\nNous 🇫🇷 sommes les grands perdants de la Macronie.",
    "13":"@CarloCalenda @GuidoCrosetto Convocate il vertice della NATO e fate pagare alla Francia l'insolenza delle loro parole contro il nostro paese. Sono sicuro che la Turchia sara' capace di fare chiarezza su cosa sta succedendo in Libia. Macron dovra' dimettersi! Ha gia' oltrepassato il limite",
    "14":"@mrctrdsh Un tweet di un livore fuori dal normale e politicamente scadente. Sarebbe stato più serio se avesse accusato la meloni di calarsi le brache di fronte ad un \"disagio psicologico\" che da qui in avanti sarà grimaldello per ogni sbarco anche coi porti serrati, ma difendere Macron...",
    "15":"@ZanAlessandro Siete voi scellerati con la vostra politica dell'invasione incontrollata,  hai sentito macron no clandestini via a Ventimiglia cosi malta Germania spagna olanda etc visto che voi sinistra siete vosi umani, manteneteli voi con i vostri soldi che vi diamo noi italiani",
    "16":"@bendellavedova Ma perché pure in questo caso avrebbe ragione Macron? Mah, non si capisce come possano ancora esistere quei pochi votanti che vi danno ancora conto!",
    "17":"@StefiVer @CarloCalenda Quindi se promette linea dura Macron evviva Macron, se Piantedosi tenta di mettere una pezza all'insopportabile degrado causato da migliaia di sbandati gli diciamo che sbaglia? Meno male che si sono trovati medici misericordiosi che si sono inventati sto disagio psicologico vah!",
    "18":"@szampa56 @Piantedosim Sti 3500 che erano conseguenza degli accordi di malta del duo delle meraviglie conte-lamorgese per caso? E dopo due anni manco mezzo se n'erano ancora pigliato gli amici francesi? E non le viene quindi il dubbio che fosse una promessa da marinaio quella dell'irritato #macron?",
    "19":"France charges right-wingers over plot to attack Macron — RT World News https:\/\/t.co\/hX6GxOH9xI",
    "20":"@Romualddu13 @Hum_Vraiment_ En tout cas, depuis leur soutien à Macron, les deux ont disparu des antennes. 👋👋👋 https:\/\/t.co\/9OHSBR5jPU",
    "21":"@Romualddu13 @Hum_Vraiment_ Il est en pleine déchéance depuis qu'il a soutenu Macron à la Présidentielle, mais qu'il n'a reçu aucune investiture aux Législatives. 😏\nIl s'est bien fait 👉👌 https:\/\/t.co\/3c5UogoiRF",
    "22":"@HuffPostItalia Commovente, Macron è proprio commovente 😭"
  },
  "date":{
    "0":1668539519000,
    "1":1668525870000,
    "2":1668445978000,
    "3":1668436655000,
    "4":1668427783000,
    "5":1668427378000,
    "6":1668426007000,
    "7":1668414160000,
    "8":1668399590000,
    "9":1668376239000,
    "10":1668375120000,
    "11":1668370268000,
    "12":1668363722000,
    "13":1668191965000,
    "14":1668178780000,
    "15":1668175540000,
    "16":1668170218000,
    "17":1668150667000,
    "18":1668121322000,
    "19":1668103293000,
    "20":1667938696000,
    "21":1667937468000,
    "22":1667930891000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.4333333333,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.1214285714,
    "9":0.275,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.2678571429,
    "17":0.0,
    "18":-0.125,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0
  },
  "mean_polarity":{
    "0":0.0317287785,
    "1":0.0317287785,
    "2":0.0317287785,
    "3":0.0317287785,
    "4":0.0317287785,
    "5":0.0317287785,
    "6":0.0317287785,
    "7":0.0317287785,
    "8":0.0317287785,
    "9":0.0317287785,
    "10":0.0317287785,
    "11":0.0317287785,
    "12":0.0317287785,
    "13":0.0317287785,
    "14":0.0317287785,
    "15":0.0317287785,
    "16":0.0317287785,
    "17":0.0317287785,
    "18":0.0317287785,
    "19":0.0317287785,
    "20":0.0317287785,
    "21":0.0317287785,
    "22":0.0317287785
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.7333333333,
    "3":0.25,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.4857142857,
    "9":0.45,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.5,
    "17":0.1,
    "18":0.375,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0
  },
  "mean_subjectivity":{
    "0":0.1258281573,
    "1":0.1258281573,
    "2":0.1258281573,
    "3":0.1258281573,
    "4":0.1258281573,
    "5":0.1258281573,
    "6":0.1258281573,
    "7":0.1258281573,
    "8":0.1258281573,
    "9":0.1258281573,
    "10":0.1258281573,
    "11":0.1258281573,
    "12":0.1258281573,
    "13":0.1258281573,
    "14":0.1258281573,
    "15":0.1258281573,
    "16":0.1258281573,
    "17":0.1258281573,
    "18":0.1258281573,
    "19":0.1258281573,
    "20":0.1258281573,
    "21":0.1258281573,
    "22":0.1258281573
  },
  "screen_name":{
    "0":"Winc_King",
    "1":"TheWatchmanNews",
    "2":"kaine_on",
    "3":"valeriosaitta1",
    "4":"nocturio_",
    "5":"nocturio_",
    "6":"nocturio_",
    "7":"cioccoblock",
    "8":"KeystoUnlocking",
    "9":"jkthomas2020",
    "10":"valeriosaitta1",
    "11":"valeriosaitta1",
    "12":"Winc_King",
    "13":"TotiCapoccione",
    "14":"valeriosaitta1",
    "15":"Vinc_Tumbarello",
    "16":"valeriosaitta1",
    "17":"valeriosaitta1",
    "18":"valeriosaitta1",
    "19":"TheWatchmanNews",
    "20":"Winc_King",
    "21":"Winc_King",
    "22":"valeriosaitta1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":4,
    "4":6,
    "5":31,
    "6":155,
    "7":5,
    "8":0,
    "9":0,
    "10":82,
    "11":7,
    "12":2,
    "13":0,
    "14":18,
    "15":0,
    "16":0,
    "17":26,
    "18":11,
    "19":0,
    "20":3,
    "21":4,
    "22":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":4,
    "7":0,
    "8":0,
    "9":0,
    "10":4,
    "11":1,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois"
  }
}