{
  "full_text":{
    "0":"@StretfordPaddck Y’all act like Rooney is straight up dissing him. You guys need to understand that Ronaldo is taking rooneys comments to heart for literally no reason. Rooney was ASKED his opinion and you guys wana crucify him all because he was asked about his opinion. Go for the pundits",
    "1":"@alpha_utd Supported you every step... But not this.\nThe reason he SPOKEN OUT was because he wants the Glazers to cancel his Contract.\nI'm a Ronaldo fan but I put the club above everything else.\nSlagging the coach and team mates abt respect that's stupid.",
    "2":"@SpeedUpdates1 That’s not Ronaldo, that’s Rolando",
    "3":"@ishowspeedsui Angies list ass ronaldo bro😂😂",
    "4":"@Geo_AW ohio ronaldo",
    "5":"@Founda__ \"Ronaldo is lying. Pep Guardiola and Man City never tried to sign him.\" Sports director of Manchester City",
    "6":"@lyk_wale @TylerSl99155819 @FabrizioRomano Lol, so you now remembered Jesus but when you were running your mouth like a little b*ch you are, you forgot him. All that you wrote about Ronaldo here will happen to you in Jesus Name. Olodo.",
    "7":"@terryflewers He doesn't care bruh. He did the interview purposely for this reason. It is rumored that  Bayern M and PsG are interested, which if that is the case Ronaldo wins.",
    "8":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/b6uZSdZxA5",
    "9":"@ArmandojPlgrB Coño lo tomare en cuenta pero ya metí a un tal Ronaldo Nazario",
    "10":"How Much Would Beckham, Ronaldo and Messi Make on Onlyfans? #PFshare via @adimesaved https:\/\/t.co\/p1QMaLRqhD",
    "11":"Ronaldo &gt; Messi",
    "12":"Fellow Red Devils, do you want Ronaldo to stay or leave in January?",
    "13":"Ronaldo kalo januari nanti pindah nya ke City terus juara di akhir musim, pasti counter yang bagus dari Ronaldo itu😂",
    "14":"@mmustafa_ay @snss08 @TransferPostasi @selecaoportugal Ronaldo'ya parmak bile atsalar yine de hic bir sik yapamaz. Cunku bu onun son dunya kupasi ve buyuk ihtimal kazanmak istiyordur. Bu yuzden takimda ki herkese muhtac. Genel olarak herkes birbirine muhtac.",
    "15":"@demarkesports Hani Ronaldo bunların transfer felsefesine uymuyordu?",
    "16":"Cristiano Ronaldo, who earns an estimated £115m a year from endorsements, says the Glazers don’t care about Manchester United – they’re only interested in money. \n\nIn other news, bear seen entering the woods with a roll of toilet paper. \n\nhttps:\/\/t.co\/llQT44texK",
    "17":"•Mrs Ronaldo speaks to ten haag•\n\nGeorgina Rodriguez: “Christiano can be surprisingly sensitive.\nWhen I giggled at his siu celebration...\nHe sulked for a week and then closed his goal celebrations agency” https:\/\/t.co\/kBCwbbQQXe",
    "18":"•More from the piers Morgan interview•\n\nRonaldo: “Ten Haag has no decency.\nHe called me Christiano ‘Pen-aldo’”\n\n( audience laughing)\n\n“Oh now I get it” https:\/\/t.co\/AJ2bhydlWv",
    "19":"Cristiano ronaldo ni uda kaya bapak2 tua betawi kang ngeluh. Mending pensiun dah",
    "20":"@shem_nyakeriga lol zlatan didn’t say nothing about Ronaldo stop",
    "21":"Ronaldo gonna find himself a Columbus Crew member by February",
    "22":"Hey! This assclown is live! Talking Ronaldo and Manchester United then scoring goals like its my job in Fifa23. \nhttps:\/\/t.co\/lsqouYNpUC",
    "23":"Ronaldo’s comments\/interview shows that players are still looked at as property because they make good money. He had a ton of valid criticisms but people will ignore it because of their commitment to the club rather then admitting that management\/ownership is poor",
    "24":"@niamhutd @REDemption0445 Yeah, this little one, just like ronaldo, is a drama queen and an attention seeker",
    "25":"@StefanoVerbania @indykaila Meglio Ronaldo a 50 anni che Diaz a 20. Questo è poco ma sicuro",
    "26":"Mr. Ronaldo. Your revelations will only incriminate you further! https:\/\/t.co\/vdQ8IqOerg",
    "27":"•Ronaldo post piers Morgan interview•\n\n“Ah, you’ve done grand, Ronnie.\nNow you know what you have to do.\nBurn the club down!\nBurn them all!” https:\/\/t.co\/B4JMgoAUBn",
    "28":"Ronaldo’s Agent: “Christiano, you are free to speak to new clubs in January, may I suggest ‘leave quietly’?\n\nYou have selected ‘BURN IT ALL WITH FIRE’” https:\/\/t.co\/UltOhYt5Fv",
    "29":"@CarefreeLewisG Chelsea WILL progress if Ronaldo comes to the club. Sign him for 6 months. He’ll put Chelsea a destination to top TOP quality players… since Hazard… who with star power has joined? Squad lack motivation, Ronaldo = motivation",
    "30":"@SteveBartlettSC He told the truth.. united is a joke with or without Ronaldo!",
    "31":"@RottenTomatoes Cristiano Ronaldo full interview 🔥",
    "32":"I don’t understand how Ronaldo could possibly think his interview with @piersmorgan makes him look good. Other than the game against Aston Villa where HE WAS CAPTAIN, @ManUtd has been playing fairly well after their dreadful start. I imagine this is a chess move for him to force",
    "33":"What did the whiny mega-superstar want out of the interview?\n Hit the road. ⚽ #ManUtd https:\/\/t.co\/Rj4J8SnBUj",
    "34":"Ronaldo 'Exposed' checklist : ✅Jacuzzi ✅Gym ✅Pool ✅Kitchen ✅Chefs ✅Erik Ten Hag ✅Rooney ✅Rangnick❌Glazers",
    "35":"You go know saw Ronaldo don write WAEC before. Them ask am Demerits of playing with Manchester United. \n\nLack of Infrastructure....😭😂",
    "36":"Ronaldo is the GOAT 🐐 #TalkYourTalk #CR7𓃵",
    "37":"@TrujistaSancho I'd do unthinkable things to get Ronaldo at the carpet ibr",
    "38":"@jonmikesav8 Ronaldo wants to go. The last transfer window they didn't let him go for free.\nSo with this interview he burn the bridge so now the club will surely let him go, with no hassle of a transfer fee.",
    "39":"@kusssman And na Ronaldo fess do am aoh",
    "40":"@al_varo_77 Ronaldo is washed",
    "41":"@therealdollypee @ChelseaFC Ronaldo wey make dem sack Tuchel? You dey joke.",
    "42":"@bigboytola @KingDave37 @Myka_veli I never said he will but what's making y'all sure that Ronaldo will ruin any team? Coz Man utd were bad before he came and now they ain't changed that much so from what perspective are y'all looking?",
    "43":"Does Christiano Ronaldo have a valid criticism of Manchester United in terms of infrastructure spend since he left in 2009? United have certainly spend less than most other senior compared, but not as parsimonious as Mike Ashley's Newcastle https:\/\/t.co\/afWZ7Cg8SV",
    "44":"@bigboytola @KingDave37 @Myka_veli Because of Ronaldo in it? Wow",
    "45":"@Babs_diouf1 Some random ass coach who has never coached in a top 5 league. Can’t wait for Ronaldo to go to Bayern in January and destroy PSG. #GOAT𓃵",
    "46":"Ronaldo could tell these niggas to jump off a bridge and kill themselves and there’s no doubt in my mind they’d do it without hesitation https:\/\/t.co\/O7jyNJATey",
    "47":"this whole ronaldo p has me rolling. I loveeeee football beef😂😂😂",
    "48":"@RummenieSam Ronaldo fan boys coming out the woodworks lmfaoo",
    "49":"@j_piekutowski Pisze gość, który wypisał sie z poważnego dziennikarstwa podejmując prace dla weszło, a teraz dla meczykow 🤣🤣 kwiat polskiego dziennikarstwa. Ronaldo… niektórzy nie potrafią sie pogodzić z tym, ze nadchodzi koniec kariery, pięknej kariery wybitnego sportowca.",
    "50":"Going through more of this interview, Ronaldo is doing what many of us wanted, which is calling out the glazers. I love that. But he also is a crybaby and immature for calling out Rooney and ETH. It’s also terrible timing, and behind everyone’s back. It’s so weird man",
    "51":"I'd wonder if Ronaldo had the clubs permission to do this Piers Morgan interview but Ronaldo not bothering to get consent is about all he's famous for nowadays.",
    "52":"Ronaldo is too massive. One interview breaks the whole footballing world wtf is this greatness??? One man. Omo",
    "53":"Helped ruin Juventus by the time he left.\nHelped ruin Man Utd last season \nDisrespected the previous manager \nDisrespected the current manager \nDisrespected his teammates \n\nCristiano Ronaldo, an egomaniac that offers no positive value to a top club anymore. Messi&gt;&gt;&gt;&gt;&gt;&gt; https:\/\/t.co\/pcANNIbUnZ",
    "54":"@FabrizioRomano @PiersUncensored Why sign Ronaldo if you not gonna start him? The amount of straight bs I smell in these comments is sickening. That fool Erik Ten Hag trying to seem like a big time manager by relegating him to the bench. Look we can win without him. Then let him go.",
    "55":"@RonaldoW7_ How can you stan for Neymar and NOT like Messi? Being a fanboy of Neymar and Ronaldo makes zero sense",
    "56":"Ronaldo didn’t even say anything bad he only said do me I do you on Rooney and Ten hag that’s all. 😂😂😂😂😂. Vex all you want men.",
    "57":"delay too for fit call ronaldo interview am",
    "58":"Waiting on Mark Goldbrigde to dick ride Ronaldo after all this😂",
    "59":"Prime Ronaldo could have taken this interview and he would come out on top but he is washed so he will have the shorter end of the stick",
    "60":"@stephanofalcao Lol you really vex with a man for being himself? Ronaldo should know better.",
    "61":"Wayne Rooney is a greater United legend than Ronaldo so he resorts to beauty standards😂😂",
    "62":"it was always Ronaldo and Rooney. this is crazy",
    "63":"@FabrizioRomano @piersmorgan Rooney is a bigger legend than ronaldo, PR made him think he is better",
    "64":"Lmaooo I love Ronaldo😮‍💨😮‍💨😮‍💨😮‍💨😮‍💨😮‍💨😮‍💨",
    "65":"Ronaldo: “and another thing, he tried to make me track back. That’s ten Haag’s policy, not mine!” https:\/\/t.co\/9mKNrXX89z https:\/\/t.co\/fnUOAtZrjl",
    "66":"Get Ronaldo out of this club man, he’s ruining his entire legacy here",
    "67":"@FabrizioRomano @piersmorgan Ronaldo is bigger than Man Utd",
    "68":"is this the one he was talking about during the transfer window? RT @ManUnitedZone_: Piers Morgan reveals that he has interviewed Cristiano Ronaldo, in what he has described as the most “explosive interview\" the player has ever given. #MUFC https:\/\/t.co\/3fVFBJvn2V",
    "69":"How Much Would Beckham, Ronaldo and Messi Make on Onlyfans? #PFshare via @adimesaved https:\/\/t.co\/OcTqq7dmZR",
    "70":"@bvmwrx Lmao 😂 \nRonaldo himself copied the celebration na.",
    "71":"Ronaldo would’ve won 2014 world cup with Argentina if he and messi switched places. Ronaldo always shows up when it matters #FIFAWorldCupQatar2022",
    "72":"•@ishowspeedsui for second game in a row, no Ronaldo•\n\nishowspeed: https:\/\/t.co\/YmpkmKWG37",
    "73":"@ishowspeedsui second game in a row, no Ronaldo: https:\/\/t.co\/aWFDbs7rTM",
    "74":"Sad at Papin. Absolutely hyped for Ronaldo tho &gt;:) https:\/\/t.co\/EbbsVhIsEI",
    "75":"@cr7raprhymes Just because his idol is Ronaldo doesn’t mean he rates him higher. 💀💀 just means his idol is Ronaldo and not Messi.",
    "76":"@sportbible @rioferdy5 It’s gonna be awkward when Ronaldo sees speeds Messi tattoo",
    "77":"Instituto de Medicina del Deporte da seguimiento al proceso de recuperación de Ronaldo Veitía https:\/\/t.co\/hxei4YwVbY",
    "78":"@ChampionsLeague Ronaldo",
    "79":"@Fredofrr Portugal and Ronaldo",
    "80":"How Much Would Beckham, Ronaldo and Messi Make on Onlyfans? #PFshare via @adimesaved https:\/\/t.co\/NHbM49Yy5N",
    "81":"@goal Ronaldo is the worst one there.",
    "82":"@sxcristiano @FutSheriff @Criminal__x The player with more goal contributions then Ronaldo this year",
    "83":"@Alejand18971638 @PatitasPetShop1 @CuentaMister @LaLiga @Tebasjavier @rfef Perdón jajajajajaj estás hablando de 2018 yo estoy hablando de Cristiano Ronaldo temporada 2014 dónde hace el gesto en la cara te lo especifique y parece que te dió igual analizar mi comentario, Ancelotti como Xavi como Emery como pelegrini entre muchos como pique en su tiempo",
    "84":"@LeynnerSequera @CuentaMister @LaLiga @Tebasjavier @rfef Por el gesto sancionaron a Cristiano Ronaldo 4 partidos a ver si miras más otras cosas y dejas de decir idioteces dignas de un retrasado",
    "85":"@RonnieCule @CuentaMister @LaLiga @Tebasjavier @rfef Claro idiota y pelegrini Emery entre otros que han hecho lo mismo y no pasa nada también no ? Ferran torres tampoco ? O lewandowski? Que por cierto a Cristiano Ronaldo por tocarse la cara por lo del árbitro le callo 4 vaya panda de idiotas que sois de verdad",
    "86":"@Alejand18971638 @PatitasPetShop1 @CuentaMister @LaLiga @Tebasjavier @rfef Jajajaja pero si no sancionaron a Ferran torres por lo que dijo en el túnel de vestuarios, tampoco sancionaron a otros entrenadores como pelegrini por lo mismo, a Cristiano Ronaldo le dieron 4 partidos por quejarse tocándose la cara por lo del árbitro y lewandowski todavía no",
    "87":"TONIGHT! Join #ObsidianVoices &amp; Living Writers Series for #LetsPlay—Obsidian's Playground Issue Launch! An *in-person* event, 5:20 PM (PT) at UCSC. Featuring Duriel E. Harris, Bakar Wilson, Elizabeth Owuor &amp; fahima ife, moderated by Ronaldo V. Wilson. Link in bio for more info https:\/\/t.co\/3Xr2ctbo4L",
    "88":"@jcutlersburner Always buying Milan and German youngsters. Big on this years Merlin and SC UEFA and Bundy. SC has by far the best photography and some beautiful refractors! But, right now I’m starving for a mint, older Ronaldo or Ronaldinho. (Both Brazil, not CR7).",
    "89":"This is Ronaldo. If I'm having a hard time with a phrase, I tell it to him. It's very helpful! #amwriting #WritingCommunity #NaNoWriMo22 https:\/\/t.co\/FqF0ybcvM7",
    "90":"Mdrrrrr le petit il a dit Benzema Messi Ronaldo bahahaha",
    "91":"Obsidian Guest Editor Ronaldo V Wilson will moderate #ObsidianVoices &amp; Living Writers Series for #LetsPlay—Obsidian's Playground Issue Launch! *In-person* event TOMORROW @ 5:20 PM (PT) @ UCSC. And you can preorder the Playground special issue now! Links in bio for more info. https:\/\/t.co\/PxIy4FNxuj",
    "92":"La recuperación del mito del judo cubano 🇨🇺 Ronaldo Veitía sigue hoy por buen camino bajo la minuciosa atención del sistema de salud nacional, asegura el Instituto de Medicina del Deporte (IMD).\n\nMás en #PrensaLatina\n🔗https:\/\/t.co\/J0quZOxReA https:\/\/t.co\/tIJkExNSrB",
    "93":"@IC_Gad @Trollfo78135820 @mosali_99 @CFCRaf2 Messi was awful last year but now is the G\/A leader. Ronaldo is having a rough time so far this year.",
    "94":"@Trollfo78135820 @mosali_99 @CFCRaf2 Ronaldo in his first year at Juventus was WAY better than the Ronaldo we have now. Dude is just washed.",
    "95":"@DugalFN @Lil_Luquito U know jack shit about football Portugal is unbelievably deep and Ronaldo just needs to focus on scoring he doesn’t have to put the team on his back anymore"
  },
  "date":{
    "0":1668690900000,
    "1":1668642904000,
    "2":1668638300000,
    "3":1668637813000,
    "4":1668634596000,
    "5":1668633449000,
    "6":1668623701000,
    "7":1668609414000,
    "8":1668604563000,
    "9":1668561501000,
    "10":1668545746000,
    "11":1668545579000,
    "12":1668537656000,
    "13":1668512002000,
    "14":1668510652000,
    "15":1668498582000,
    "16":1668498482000,
    "17":1668498049000,
    "18":1668494479000,
    "19":1668482970000,
    "20":1668470527000,
    "21":1668468825000,
    "22":1668468267000,
    "23":1668463639000,
    "24":1668460899000,
    "25":1668460115000,
    "26":1668458998000,
    "27":1668457012000,
    "28":1668455263000,
    "29":1668449482000,
    "30":1668449069000,
    "31":1668445297000,
    "32":1668441991000,
    "33":1668440603000,
    "34":1668439251000,
    "35":1668439081000,
    "36":1668437947000,
    "37":1668433171000,
    "38":1668423694000,
    "39":1668415326000,
    "40":1668412282000,
    "41":1668411924000,
    "42":1668411046000,
    "43":1668410014000,
    "44":1668409005000,
    "45":1668402863000,
    "46":1668394379000,
    "47":1668393582000,
    "48":1668393496000,
    "49":1668390320000,
    "50":1668389029000,
    "51":1668385880000,
    "52":1668383608000,
    "53":1668383141000,
    "54":1668383047000,
    "55":1668381235000,
    "56":1668381119000,
    "57":1668380425000,
    "58":1668380286000,
    "59":1668380177000,
    "60":1668379871000,
    "61":1668379654000,
    "62":1668378789000,
    "63":1668378543000,
    "64":1668378524000,
    "65":1668378520000,
    "66":1668377683000,
    "67":1668377346000,
    "68":1668374876000,
    "69":1668370145000,
    "70":1668364894000,
    "71":1668357581000,
    "72":1668356293000,
    "73":1668356242000,
    "74":1668332969000,
    "75":1668273075000,
    "76":1668241035000,
    "77":1668225272000,
    "78":1668221571000,
    "79":1668213980000,
    "80":1668212883000,
    "81":1668136815000,
    "82":1668120726000,
    "83":1668112282000,
    "84":1668105521000,
    "85":1668105284000,
    "86":1668105150000,
    "87":1668096181000,
    "88":1668092724000,
    "89":1668031967000,
    "90":1668020506000,
    "91":1668009782000,
    "92":1667968495000,
    "93":1667959516000,
    "94":1667955450000,
    "95":1667938558000
  },
  "polarity":{
    "0":0.2,
    "1":-0.2,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.30625,
    "7":0.275,
    "8":0.0,
    "9":0.0,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0229166667,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.8,
    "21":0.0,
    "22":0.1704545455,
    "23":0.15,
    "24":-0.1875,
    "25":0.0,
    "26":0.0,
    "27":0.1284722222,
    "28":0.1787878788,
    "29":0.5,
    "30":0.0,
    "31":0.35,
    "32":-0.0208333333,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":-0.05,
    "38":0.275,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":5.551115123e-17,
    "43":0.0845238095,
    "44":0.1,
    "45":-0.0666666667,
    "46":0.0,
    "47":0.2,
    "48":0.0,
    "49":0.0,
    "50":-0.0571428571,
    "51":0.5,
    "52":-0.1,
    "53":0.0456709957,
    "54":0.02,
    "55":0.0,
    "56":-0.2333333333,
    "57":0.4,
    "58":0.0,
    "59":0.5,
    "60":0.5,
    "61":0.5,
    "62":-0.6,
    "63":0.25,
    "64":0.5,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":0.2,
    "70":0.6,
    "71":0.0,
    "72":-0.2,
    "73":-0.2,
    "74":0.0666666667,
    "75":-0.03125,
    "76":-0.6,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.2,
    "81":-1.0,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.5,
    "88":0.3646258503,
    "89":-0.0208333333,
    "90":0.0,
    "91":0.3154761905,
    "92":0.0,
    "93":-0.25,
    "94":0.375,
    "95":-0.0666666667
  },
  "mean_polarity":{
    "0":0.0718189441,
    "1":0.0718189441,
    "2":0.0718189441,
    "3":0.0718189441,
    "4":0.0718189441,
    "5":0.0718189441,
    "6":0.0718189441,
    "7":0.0718189441,
    "8":0.0718189441,
    "9":0.0718189441,
    "10":0.0718189441,
    "11":0.0718189441,
    "12":0.0718189441,
    "13":0.0718189441,
    "14":0.0718189441,
    "15":0.0718189441,
    "16":0.0718189441,
    "17":0.0718189441,
    "18":0.0718189441,
    "19":0.0718189441,
    "20":0.0718189441,
    "21":0.0718189441,
    "22":0.0718189441,
    "23":0.0718189441,
    "24":0.0718189441,
    "25":0.0718189441,
    "26":0.0718189441,
    "27":0.0718189441,
    "28":0.0718189441,
    "29":0.0718189441,
    "30":0.0718189441,
    "31":0.0718189441,
    "32":0.0718189441,
    "33":0.0718189441,
    "34":0.0718189441,
    "35":0.0718189441,
    "36":0.0718189441,
    "37":0.0718189441,
    "38":0.0718189441,
    "39":0.0718189441,
    "40":0.0718189441,
    "41":0.0718189441,
    "42":0.0718189441,
    "43":0.0718189441,
    "44":0.0718189441,
    "45":0.0718189441,
    "46":0.0718189441,
    "47":0.0718189441,
    "48":0.0718189441,
    "49":0.0718189441,
    "50":0.0718189441,
    "51":0.0718189441,
    "52":0.0718189441,
    "53":0.0718189441,
    "54":0.0718189441,
    "55":0.0718189441,
    "56":0.0718189441,
    "57":0.0718189441,
    "58":0.0718189441,
    "59":0.0718189441,
    "60":0.0718189441,
    "61":0.0718189441,
    "62":0.0718189441,
    "63":0.0718189441,
    "64":0.0718189441,
    "65":0.0718189441,
    "66":0.0718189441,
    "67":0.0718189441,
    "68":0.0718189441,
    "69":0.0718189441,
    "70":0.0718189441,
    "71":0.0718189441,
    "72":0.0718189441,
    "73":0.0718189441,
    "74":0.0718189441,
    "75":0.0718189441,
    "76":0.0718189441,
    "77":0.0718189441,
    "78":0.0718189441,
    "79":0.0718189441,
    "80":0.0718189441,
    "81":0.0718189441,
    "82":0.0718189441,
    "83":0.0718189441,
    "84":0.0718189441,
    "85":0.0718189441,
    "86":0.0718189441,
    "87":0.0718189441,
    "88":0.0718189441,
    "89":0.0718189441,
    "90":0.0718189441,
    "91":0.0718189441,
    "92":0.0718189441,
    "93":0.0718189441,
    "94":0.0718189441,
    "95":0.0718189441
  },
  "subjectivity":{
    "0":0.4,
    "1":0.4,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.6,
    "7":0.35,
    "8":0.0333333333,
    "9":0.0,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.46875,
    "17":0.3333333333,
    "18":0.0,
    "19":0.0,
    "20":0.7,
    "21":0.0,
    "22":0.5,
    "23":0.6,
    "24":0.5,
    "25":0.0,
    "26":0.75,
    "27":0.6444444444,
    "28":0.5292929293,
    "29":0.5,
    "30":0.0,
    "31":0.55,
    "32":0.7125,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.8,
    "38":0.4638888889,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.5851851852,
    "43":0.3026190476,
    "44":1.0,
    "45":0.3333333333,
    "46":0.0,
    "47":0.4,
    "48":0.0,
    "49":0.0,
    "50":0.6142857143,
    "51":1.0,
    "52":0.8,
    "53":0.2398268398,
    "54":0.38,
    "55":0.0,
    "56":0.5555555556,
    "57":0.4,
    "58":0.0,
    "59":0.5,
    "60":0.4666666667,
    "61":0.5,
    "62":0.9,
    "63":0.5,
    "64":0.6,
    "65":0.0,
    "66":0.625,
    "67":0.5,
    "68":0.5,
    "69":0.2,
    "70":1.0,
    "71":0.0,
    "72":0.2,
    "73":0.2,
    "74":0.9666666667,
    "75":0.59375,
    "76":1.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.2,
    "81":1.0,
    "82":0.5,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.5,
    "88":0.4670068027,
    "89":0.4208333333,
    "90":0.0,
    "91":0.5904761905,
    "92":0.0,
    "93":0.6166666667,
    "94":0.4166666667,
    "95":0.4
  },
  "mean_subjectivity":{
    "0":0.3230216833,
    "1":0.3230216833,
    "2":0.3230216833,
    "3":0.3230216833,
    "4":0.3230216833,
    "5":0.3230216833,
    "6":0.3230216833,
    "7":0.3230216833,
    "8":0.3230216833,
    "9":0.3230216833,
    "10":0.3230216833,
    "11":0.3230216833,
    "12":0.3230216833,
    "13":0.3230216833,
    "14":0.3230216833,
    "15":0.3230216833,
    "16":0.3230216833,
    "17":0.3230216833,
    "18":0.3230216833,
    "19":0.3230216833,
    "20":0.3230216833,
    "21":0.3230216833,
    "22":0.3230216833,
    "23":0.3230216833,
    "24":0.3230216833,
    "25":0.3230216833,
    "26":0.3230216833,
    "27":0.3230216833,
    "28":0.3230216833,
    "29":0.3230216833,
    "30":0.3230216833,
    "31":0.3230216833,
    "32":0.3230216833,
    "33":0.3230216833,
    "34":0.3230216833,
    "35":0.3230216833,
    "36":0.3230216833,
    "37":0.3230216833,
    "38":0.3230216833,
    "39":0.3230216833,
    "40":0.3230216833,
    "41":0.3230216833,
    "42":0.3230216833,
    "43":0.3230216833,
    "44":0.3230216833,
    "45":0.3230216833,
    "46":0.3230216833,
    "47":0.3230216833,
    "48":0.3230216833,
    "49":0.3230216833,
    "50":0.3230216833,
    "51":0.3230216833,
    "52":0.3230216833,
    "53":0.3230216833,
    "54":0.3230216833,
    "55":0.3230216833,
    "56":0.3230216833,
    "57":0.3230216833,
    "58":0.3230216833,
    "59":0.3230216833,
    "60":0.3230216833,
    "61":0.3230216833,
    "62":0.3230216833,
    "63":0.3230216833,
    "64":0.3230216833,
    "65":0.3230216833,
    "66":0.3230216833,
    "67":0.3230216833,
    "68":0.3230216833,
    "69":0.3230216833,
    "70":0.3230216833,
    "71":0.3230216833,
    "72":0.3230216833,
    "73":0.3230216833,
    "74":0.3230216833,
    "75":0.3230216833,
    "76":0.3230216833,
    "77":0.3230216833,
    "78":0.3230216833,
    "79":0.3230216833,
    "80":0.3230216833,
    "81":0.3230216833,
    "82":0.3230216833,
    "83":0.3230216833,
    "84":0.3230216833,
    "85":0.3230216833,
    "86":0.3230216833,
    "87":0.3230216833,
    "88":0.3230216833,
    "89":0.3230216833,
    "90":0.3230216833,
    "91":0.3230216833,
    "92":0.3230216833,
    "93":0.3230216833,
    "94":0.3230216833,
    "95":0.3230216833
  },
  "screen_name":{
    "0":"Sam_Zimbo",
    "1":"xHottiedotti",
    "2":"T_Raffety",
    "3":"Chris99406285",
    "4":"dboyobic",
    "5":"Gamblingspirit",
    "6":"Vikktor09",
    "7":"TheoDanielDFS",
    "8":"heraldandreview",
    "9":"Alankrf10",
    "10":"BlankenshipFP",
    "11":"kungfupanda445",
    "12":"situhdl",
    "13":"fakyurselp",
    "14":"__Scaletta",
    "15":"__Scaletta",
    "16":"KieranMaguire",
    "17":"EflSimpsons",
    "18":"EflSimpsons",
    "19":"midwest3mo",
    "20":"Iam_Taikent",
    "21":"pnutfinger",
    "22":"situhdl",
    "23":"FearWillx",
    "24":"kiongo_samuel",
    "25":"milanforever22",
    "26":"EnglandSimpsons",
    "27":"EflSimpsons",
    "28":"EflSimpsons",
    "29":"paisagains",
    "30":"TheoDanielDFS",
    "31":"fakyurselp",
    "32":"jaydubz1987",
    "33":"Rasta1619",
    "34":"OgdenBess",
    "35":"folomiskiyaski",
    "36":"syntax127",
    "37":"cagiago_",
    "38":"xHottiedotti",
    "39":"Gamblingspirit",
    "40":"redpill_kay",
    "41":"Gamblingspirit",
    "42":"Gamblingspirit",
    "43":"KieranMaguire",
    "44":"Gamblingspirit",
    "45":"Rico_Swavey18",
    "46":"GeneralMallard",
    "47":"OjehDivine",
    "48":"OctaneCS",
    "49":"FDomanus",
    "50":"RummenieSam",
    "51":"Byronchenko",
    "52":"___pisco",
    "53":"kreyme8",
    "54":"TopSecret300",
    "55":"GeneralMallard",
    "56":"___pisco",
    "57":"4pfAY",
    "58":"redpill_kay",
    "59":"redpill_kay",
    "60":"sargevnt",
    "61":"redpill_kay",
    "62":"bko_si",
    "63":"Stonertrey1",
    "64":"___pisco",
    "65":"EflSimpsons",
    "66":"RummenieSam",
    "67":"kheengpromise",
    "68":"PATGLOCKZ",
    "69":"financialducks",
    "70":"DMplusJ",
    "71":"ytollss",
    "72":"EflSimpsons",
    "73":"EflSimpsons",
    "74":"Juraffey",
    "75":"ShownSolid",
    "76":"jackson_rietz",
    "77":"yila88",
    "78":"marcobhjr",
    "79":"BenruBetz",
    "80":"socsecurityguy",
    "81":"jackson_rietz",
    "82":"jackson_rietz",
    "83":"EduardM09169109",
    "84":"EduardM09169109",
    "85":"EduardM09169109",
    "86":"EduardM09169109",
    "87":"ObsidianLit",
    "88":"ColectiblesBnch",
    "89":"king_reinhardt",
    "90":"Yrn938",
    "91":"ObsidianLit",
    "92":"gpppmatanzas",
    "93":"GeneralMallard",
    "94":"GeneralMallard",
    "95":"gqostt"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":12,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":347,
    "17":84,
    "18":244,
    "19":0,
    "20":0,
    "21":2,
    "22":3,
    "23":0,
    "24":0,
    "25":2,
    "26":171,
    "27":180,
    "28":1804,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":588,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":1,
    "49":8,
    "50":2,
    "51":0,
    "52":1,
    "53":2,
    "54":0,
    "55":0,
    "56":3,
    "57":4,
    "58":1,
    "59":2,
    "60":0,
    "61":1,
    "62":1,
    "63":3,
    "64":0,
    "65":163,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":24,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":5,
    "88":0,
    "89":17,
    "90":0,
    "91":3,
    "92":5,
    "93":0,
    "94":0,
    "95":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":37,
    "17":4,
    "18":17,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":5,
    "27":4,
    "28":100,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":101,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":19,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois"
  }
}