{
  "full_text":{
    "0":"@JackPosobiec Why can't a Catholic condone abortion morally while allowing limited abortions under the law?   Kinda like condoning adultery, but not making it punishable by law.",
    "1":"@FrankMikeDavis1 Republican platform:\n\n• impeach Biden, Garland, Fauci\n\n• pass national abortion ban\n\n• dismantle all Biden programs\n\n• gut Social Security, Medicare\n\n• withdraw from NATO\n\n• end foreign aid, especially to Ukraine\n\n• refuse asylum for refugees\n\n• pass tax cuts for the 1%",
    "2":"@JoJoFromJerz Because people like McConnell don't believe laws apply to them, laws are things that apply to others. To him nothing can be used against him because he is accountable to nothing. So things like abortion, interracial marriage, etc... mean nothing applied to him.",
    "3":"@MrTAchilles No. Force one of the states to prosecute a medical official then use the federal law that calls on Dr. to do their job as defense. At that point the anti abortion law should be ruled in violation of fed law.",
    "4":"@kylegriffin1 @sandibachom Let them continue to hang themselves. Their base is the loudest but they’re the minority. The American public has spoken and no abortion and forced child pregnancies and election deniers are losing hills to die on. Have at it.",
    "5":"Whoever believes that abortion is healthcare is an unmitigated fool.\n\nWhoever believes that abortion is a fundamental right is a total fool.\n\nWhoever came up with the idea that abortion is healthcare is evil.\n\nThe relationship of killing the preborn and killing teens overwhelms",
    "6":"@manfromdeathmtn @stageman806 @bennyjohnson Do the words \"national abortion ban\" mean anything to you?",
    "7":"@JasonSCampbell It’s more because people aren’t having children, while the left wants to keep having mass abortion.",
    "8":"@JackPosobiec He should. She isn't a Catholic with her belief that abortion is just fine until delivery",
    "9":"@TomCottonAR Cool!  Now do the $1.6 BILLION in dark money from Barre Seid to the GOP to get abortion banned, gut LGBT protections and to kill any climate change action.  Such a coincidence that those are all GOP policy positions isn't it?",
    "10":"@KaivanShroff It wasn't Pelosi. Trump hurt the republicans and abortion. I can't believe you'd even think it was  Pelosi other than sympathy votes for her husbands attack which seems fishy",
    "11":"Republicans win back control of House with narrow majority (from @AP) https:\/\/t.co\/ZwKRyYz4gv",
    "12":"This judge gave us a compelling legal avenue forward. If #SCOTUS says the people in the states have to decide for themselves, any abortion ban that predates Dobbs must be relegislated in the harsh light of today. \n\nJudge overturns Georgia's abortion ban\nhttps:\/\/t.co\/vloHuu1bNq",
    "13":"@felicia_hart13 I always remember my sister claimed abortion wasn't needed because, and this is what she said, she was told her pregnancy might not work out and they both came through. YOUR EXPERIENCE ISN'T THE STANDARD, SIS.",
    "14":"To show why they can't let that tunnel vision dictate their vote and how the 2024 election is much more than high gas and inflation issues.\n\nHumanize the conversation of what the GOP will do of they win.\n\nOutlaw Abortion taking away women's rights.\n\nSame sex marriage, gone.",
    "15":"😡😡😡😡😡 https:\/\/t.co\/CDma8iIsh9",
    "16":"@NEWSMAX Yet he supports abortion at the same time?",
    "17":"@RCAnnaKate @theCTwelve @USCCB If it was restructured as a group that organized Eucharistic Congresses, other devotional practices, and an end to things like abortion, I’d be onboard.\n\nInstead, it is viewed as a “US Congress of Bishops,” and is a scapegoat for reforms not getting done. Not a fan of that myself",
    "18":"Inside an Anti-Abortion Meeting With Tennessee’s GOP Lawmakers\nhttps:\/\/t.co\/tDQSnPgWdG",
    "19":"@theCTwelve @RCAnnaKate @USCCB Also, the @USCCB seems to just be a massive committee that individual bishops can hide behind, and blame so they don’t have to do their job.\n\nFor example, not denying Communion to abortion supporting politicians, in order to wait for the USCCB to approve it….",
    "20":"@amyklobuchar Why not codify abortion?",
    "21":"On yesterday's @21stShow, we spoke with reelected U.S. Illinois Sen. @SenDuckworth about her priorities for the years ahead, along with national issues such as abortion. #twill\n\nhttps:\/\/t.co\/SecBmIARZh",
    "22":"Republicans used abortion as a wedge issue when they could just say \"Democrats think you should be able to kill your baby!\" but after SCOTUS took away Roe v Wade, people are beginning to see why they need that as an option in healthcare.",
    "23":"@HarperLee6557 Hmmm keep pushing that abortion Chucky but we aren't buying  your crap about the invasion in our country you vile evil people will pay in this life or the next. I would love to be at Your Judgement day, lots to answer for. Then get kicked straight to hell where you belong !",
    "24":"Under 720 ILCS 5\/12C-35 it is a Class A misdemeanor to tattoo someone under 18, unless you are a doctor, have the parent\/guardian present, or are also under 18.\n\nOn the other hand, you can get an abortion without even telling your parents.",
    "25":"We must step up our work educate and activate Christians in the battle to protect the sanctity of human life. We must pray and work to change hearts and minds by exposing the realities what abortion is and does to an innocent baby in the womb.\n\nhttps:\/\/t.co\/g8C1zbYUXr",
    "26":"@Darlajeanv @ShamrocksPhilly @amalaekpunobi No one wants to control women's reproductive rights. Abortion is the antithesis of reproduction.",
    "27":"@_Peace_Love_US i’ll wait for abortion, thank you.",
    "28":"@SenSchumer you say our birth rate is low yet you support late term abortion. What a sick piece of shit you are! #foxandfriends #AmericaFirst",
    "29":"The party that treats abortion as a sacrament says we need illegals because we aren't having enough babies. Dems hate America.",
    "30":"Woman breathes so  her life is not relevant to #republikklans. Remember clearly who ignores living womens health &amp; who us fighting to let women &amp; doctors make private health care decisions\n\nCNN: Texas woman almost dies because she couldn't get an abortion.\nhttps:\/\/t.co\/aQEFyAnzL2",
    "31":"Cathloic priests-99% male &amp; have no working knowledge of a womans vagina -like your suppose to due to celibacy #STAY_OUT_OF_WOMENS_VAGINAS_PRIESTS and away from the kids too\n\nYahoo News: US Catholic bishops worry about abortion views in the pews.\nhttps:\/\/t.co\/LSewplCdf0",
    "32":"Leftist are confident and in our face bout the \"right\" to abortion.\n\nOur side is too often timid and apologetic about the sanctity of human life. \n\nThis has got to change. We are right, they are wrong.",
    "33":"@KebedeMimiz @davidhogg111 Hundred bucks says Hogg is pro abortion. (He can't not be.) The ultimate hypocrisy. Shredding children into bits and pieces before their born is supported by the \"March for our lives cult.",
    "34":"Top 6 leading causes of death in the US in 2017\n\n6. Stroke: 146,383 deaths\n\n5. Chronic Lower Respiratory Disease: 160,201 deaths\n\n4. Injury: 169,936 deaths\n\n3. Cancer: 599,108 deaths\n\n2. Heart Disease: 647,457 deaths\n\n1. Abortion: ~860,000 deaths",
    "35":"@LakotaMan1 Same way they vote against abortion but seem to have no problem getting their mistresses one.",
    "36":"Full story.\nhttps:\/\/t.co\/VQ6FkY7kyc",
    "37":"We must remember when women all over the country sent tampons to Pence over his Indiana abortion laws and created an A.I.D.S. epidemic needing federal assistance to get a wrap on. #cnntownhall",
    "38":"We cannot go backwards but the GOP has plans...\nTennessee's GOP Lawmakers Advised To Wait Before Going After IVF, Contraception\nhttps:\/\/t.co\/J1NyxUV4en",
    "39":"Anyone get a robo survey asking “If a Republican candidate supported abortion rights, would you consider voting for him\/her” plus a series of similarly worded questions regarding other issues?  #TooLittleTooLate #Pathetic #GOPTraitorsToDemocracy",
    "40":"@dailydirtnap Abortion was a major Republican killer. I know a lot of women who lean right but said they couldn't vote for someone who wasn't pro-choice.",
    "41":"@conservmillen @JanmarKaczynski He means we are so successful interrupting reproduction with abortion, we need to find an inorganic model of growing the population.  It’s a classic “make vs buy” decision and Chuck prefers to buy.",
    "42":"@LindseyGrahamSC Lindsey, you are a back stabbing p*k unworthy to speak the name Trump. That move to suggest a national anti-abortion bill before the mid-terms was low even by your standards.",
    "43":"@freyafirst @EStreachailt Birth control and IVF have been on the back burner while abortion has been eroded to hell. Now the momentum is really rolling, so here we go. It’s depressing as hell.",
    "44":"@EStreachailt @SilverArrow1234 Oh for sure, these conservative groups have been steadily nibbling away at abortion access for literal decades with hallway width requirements and admitting privileges etc. All in the name of “women’s safety”. It’s not surprising that they’d glom onto GC for cover.",
    "45":"@YouGovAmerica @YahooNews I disagree. The Republican Party's inane position on abortion not Trump was the reason Oz and others lost their run for Congress and the Senate. In addition, if you know about the vote fraud exposed in \"2000 Mules\" Trump should still be President. The courts failed us in 2020.",
    "46":"@LipshittzA @JesseKellyDC If you outlawed all abortion rapist get to pick their baby’s mother at will. Freedom demands a choice and you don’t believe in freedom if it’s not your choice.",
    "47":"@LifeNewsHQ To every woman who says abortion is ‘her choice’, just ask “What’s the baby’s choice? To die?”.",
    "48":"@realDailyWire This man voted to have millions of baby's aborted,we wouldn't need imagination if he wasn't for abortion!!!",
    "49":"Inside an Anti-Abortion Meeting With Tennessee’s GOP Lawmakers\nhttps:\/\/t.co\/tDQSnPhu3e",
    "50":"Chuck Schumer: “We have a population that’s not reproducing!”\n\nAlso Chuck Schumer: “We gotta get those abortion numbers up!”",
    "51":"Strange bedfellows on abortion extremism: #China, #NorthKorea … and #US. https:\/\/t.co\/hCVEiqfLhN",
    "52":"@SenSanders @MaggieDay55 Thank you for finally coming around to this position. In 2016 you told us we were a “distraction” people were “getting hung up on.”\n(You said the same about abortion rights.)\nNonetheless, your vote today is appreciated.",
    "53":"@yiga_spice I wasn’t keeping up with Owl House Twitter today.  Or ever, outside of the fanfic writers and artists I like.  How did abortion come into any discussion?",
    "54":"@greg_price11 Oh the irony, the party that supports abortion on demand now lecturing that we aren’t ‘reproducing on our own” \nPathway to citizenship-Pass the test and earn your way to be a citizen.  Most of them don’t want to be citizens, they are given more as illegals! \nWhat a clown",
    "55":"@NotThatGuyTX @AhmShooter @SenatorDurbin I’d say bodily autonomy is a fundamental human right, but the current Court doesn’t. You’re fine with that, so why shouldn’t you be fine with gun regulations? Oh, that’s right, because you like guns but not abortion, so it’s okay. So, what’s wrong with me liking the flip side?",
    "56":"@theammind @PoliticalShort Stop pushing Abortion DUH!",
    "57":"@TomiLahren You are killing them by abortion.",
    "58":"@ClayTravis Considering an institution that hands out honorary degrees to 3rd term abortion supporters - what surprises you?",
    "59":"@BlackKnight10k I dunno about movies, but he could rate some abortion clinics for us",
    "60":"She talking nationwide? 😆 Too bad SENATORS and REPS are chosen by state, huh?  Let's talk how The Right only cares about popular vote when it's blended to exclude President The popular vote for Women's Rights, and abortion specifically, was won by The Left. 🌷Decisively. https:\/\/t.co\/ipC0I8Mhz2",
    "61":"@dovgvlad Yeah. Shit happens. You know, like how y’all got abortion basically banned or severely curtailed in red states, because it’s not constitutionally protected. What a shame it would be for gun nuts to lose their tiny-dick compensators.",
    "62":"@RNCResearch You know, that abortion thing they are fighting for gets in the way of reproducing.",
    "63":"@LanceRYPU DeSantis is going to be worse \nHe has a better chance at winning \nAnd will be catastrophic for Trans and abortion rights",
    "64":"@JBPritzker Can we enshrine the civil rights of all LGBTQ persons no matter their age in IL. \nWe are already doing abortion \nLets do LGBTQ rights too",
    "65":"Trump lays out 2024 manifesto with no mention of abortion https:\/\/t.co\/qwTBaWucty via @MailOnline",
    "66":"Abortion Is Our Red Wave https:\/\/t.co\/XjYu82rQyb",
    "67":"@ArkanSassyMomma The Dems are better at making issues out of non issues. “Losing out Democracy”? And abortion was the #2 issue. Swamping campuses was the tactic to maje it an issue and get the youth vote.",
    "68":"@endasher @cmclymer I’m sure it’s not that simple. I credit it to GenZ being eligible to vote, republicans overstepping abortion rights, and a bunch of other things were probably not thinking about",
    "69":"@mackpolo2 @theRealPope17 @ReverendWarnock Abortion access is good because there's medical issues that can arise for the patient. Would you be willing to sacrifice the mother's health or life to ensure the baby is born?",
    "70":"@TWuerffel @SocialistBoomer @JeremyWard33 I'm just saying Schumer should pass a abortion bill in the Senate and then do a media blitz with Biden forcing Kevin to come out against it \n\nThere was 1 mandate after this midterm and that was protect abortion rights. If Dems are smart enough, they would see that and capitalize",
    "71":"Research shows that IVF destroys embryos at a higher rate than abortion https:\/\/t.co\/G0rjFT9Ykr",
    "72":"@AMarch4OurLives But killing thousands by way of abortion is OK... Got it 😑",
    "73":"@alexthechick Abortion debate was moved from religious to moral debate. All because time for abortion shifted from 3 months to 9 months.",
    "74":"@yaf Does she realize that if you get an abortion, you aren't bringing life into this world?\n\nBy her own statement, humans that get abortions aren't women.",
    "75":"Woman Denied Emergency Abortion in Ohio Filled Diapers With Blood, Almost Died https:\/\/t.co\/nhFdnga5XB There is no excuse for this happening in America.",
    "76":"@Becca_Hosey @JoeWrightMD @leyde_sarah @AMERSA_tweets I mean, at what point does “greater good” trump individual choice to abortion? Wherever you land there, it’s probably similar for drug use. \nConsider that overuse of antibiotics and not masking are very bad for public health &amp; we still prioritize individual choice there",
    "77":"@callmeX You do know how abortion works don't you? It's the procedure and conscience act that makes you dead. The SCOTUS just sent that act of making unborn children dead the choice of States. Does reality still exist in GenZ minds?",
    "78":"@4lala @callmeX What if the woman that carried you and gave birth to you chose to be pro abortion for that pregnancy? Your GenZ is showing.",
    "79":"@ilovedonrickles How can abortion rights be human rights when a child is being killed without any right to disagree?",
    "80":"@Mike_Pence Sorry buddy! You are no Christian! No Christian would visit children and people in a makeshift prison at the boarder and do nothing about seeking justice for these people!\n\nYou are against abortion, yet do not care for these children. You are not pro-life, you are pro-white life!",
    "81":"@MBorogroves @susi815 Plus they are not abortions. They need surgery to remove the fertilized egg from the fallopian tube. An abortion takes place from the uterus only. They are lying using that as another excuse for abortion.",
    "82":"@thetealady574 I thought the overturning of Roe v. Wade actually took the federal government out of the abortion mix. The U.S. Supreme Court made it noted that the federal government should not have jurisdiction over a woman’s right to abortion. Right?",
    "83":"@SchmittNYC Here's why we lost. We don't legally manipulate ballots the way dems do. We don't even try. I hate it, but we need to learn. They have the MSM in their pocket. They lie &amp; get away with it. Cancel SS &amp; Medicare, abortion will be banned, democracy will die etc.",
    "84":"@SocialistBoomer @JeremyWard33 I would FTV on abortion rights. Make Kevin not bring it to the floor and\/or negotiate. Boom there is your 2024 house punchline",
    "85":"@BrianTPhoto @mitchpberg @mhdksafa Ok, now apply that same concept to abortion. Shouldn't the right to life liberty and freedom outweigh the rights of the mothers convenience?",
    "86":"BREAKING: Former President Donald Trump has officially announced his candidacy for president again in 2024. \nhttps:\/\/t.co\/dlqYHwW5oI",
    "87":"https:\/\/t.co\/MjJE2Uz2fx",
    "88":"@kariah_l ? Intervene? We're talking about mandates. Which didn't exist. Hell abortions aren't mandated. It's an option. \"Don't wanna have kid? Cool, get an abortion.\" \n\"Don't wanna get sick or kill your close friends and family? Cool, get the vaccine.\" This isn't that deep.",
    "89":"@GunDogJay @shines99 @scott_sycamore @charliekirk11 Cutting taxes on the wealthy isn’t. Forcing Christianity down our throat isn’t. Revising history to make our country look better isn’t. Stripping workers rights isn’t. Stripping abortion rights isn’t. Refusing to raise minimum wage isn’t. Should I keep going?",
    "90":"@MattWalshBlog Read the room Matt. The vast majority of the country wants a moderate approach to abortion.",
    "91":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/ilTXuhU3xK",
    "92":"\"Hopefully, tomorrow will turn out to be one of the most important days in the history of our Country!\" Trump wrote.\n https:\/\/t.co\/dlqYHwDWaA",
    "93":"@Inc2Get @deathtoallpoets @purplecobra2236 @Mortscab @investments39 @EndWokeness You mean things like incest, slavery, abortion, etc.? All things supported by the Christian bible?",
    "94":"@mackpolo2 @ReverendWarnock Please share a Bible verse where God or Jesus talk about abortion or wombs that doesn't include Jeremiah's verse where God is talking about Jeremiah",
    "95":"@marcbastien73 @JoJoFromJerz @NoLieWithBTC Exactly. But they can’t put the Nazi back in the box.I thought they would distance themselves from Q\/nazi\/proud boys but they leaned into it for the last two years. And then add the abortion issue.The GOP is done. They have the losing issue.",
    "96":"@AnonAuth @NPR Technically the procedure is the same and many women who suffer miscarriages on their medical records it’s labeled as an abortion. This is just another reason these laws are so dangerous",
    "97":"If ne When we solve the abortion problem, our respect for life will return.  This is the real solution to our teenage killing problem.\n\nGun control is a stupid political farce…",
    "98":"BREAKING: Judge overturns Georgia's six-week abortion ban  https:\/\/t.co\/PDC4ZI9G5e via @MailOnline",
    "99":"@freespeechohyes @ReverendWarnock Still haven't shared a Bible verse where Jesus or God talks about abortion, starting to believe you're a fake Christian 🤔\n\nResponse will be along the lines of: \"praying for you, Warnock is misleading you and\/or is a wolf in shepherd's clothing, babies are a gift of God, etc\""
  },
  "date":{
    "0":1668723279000,
    "1":1668723044000,
    "2":1668721952000,
    "3":1668720300000,
    "4":1668718574000,
    "5":1668716187000,
    "6":1668715423000,
    "7":1668712042000,
    "8":1668710308000,
    "9":1668708052000,
    "10":1668707422000,
    "11":1668706442000,
    "12":1668705783000,
    "13":1668704540000,
    "14":1668704298000,
    "15":1668704059000,
    "16":1668702343000,
    "17":1668702275000,
    "18":1668701938000,
    "19":1668701822000,
    "20":1668701390000,
    "21":1668701254000,
    "22":1668695215000,
    "23":1668692602000,
    "24":1668692182000,
    "25":1668690480000,
    "26":1668689844000,
    "27":1668689187000,
    "28":1668687913000,
    "29":1668685381000,
    "30":1668685175000,
    "31":1668684960000,
    "32":1668676632000,
    "33":1668666892000,
    "34":1668663059000,
    "35":1668654990000,
    "36":1668654675000,
    "37":1668654140000,
    "38":1668653840000,
    "39":1668651138000,
    "40":1668651123000,
    "41":1668650914000,
    "42":1668650631000,
    "43":1668650333000,
    "44":1668650084000,
    "45":1668648038000,
    "46":1668647402000,
    "47":1668646520000,
    "48":1668644302000,
    "49":1668643105000,
    "50":1668642793000,
    "51":1668641440000,
    "52":1668641062000,
    "53":1668638660000,
    "54":1668634581000,
    "55":1668634192000,
    "56":1668634112000,
    "57":1668632971000,
    "58":1668632478000,
    "59":1668627101000,
    "60":1668626176000,
    "61":1668624673000,
    "62":1668623328000,
    "63":1668622336000,
    "64":1668622168000,
    "65":1668620843000,
    "66":1668620100000,
    "67":1668617803000,
    "68":1668613540000,
    "69":1668612986000,
    "70":1668612821000,
    "71":1668610956000,
    "72":1668610131000,
    "73":1668609588000,
    "74":1668606715000,
    "75":1668604966000,
    "76":1668604236000,
    "77":1668602639000,
    "78":1668602465000,
    "79":1668601678000,
    "80":1668578571000,
    "81":1668577400000,
    "82":1668571734000,
    "83":1668570779000,
    "84":1668570237000,
    "85":1668565664000,
    "86":1668565504000,
    "87":1668561246000,
    "88":1668561067000,
    "89":1668560088000,
    "90":1668559600000,
    "91":1668558962000,
    "92":1668556801000,
    "93":1668554588000,
    "94":1668552976000,
    "95":1668552304000,
    "96":1668552230000,
    "97":1668551736000,
    "98":1668550807000,
    "99":1668549699000
  },
  "polarity":{
    "0":-0.0238095238,
    "1":-0.0305555556,
    "2":-0.3125,
    "3":0.0,
    "4":-0.275,
    "5":-0.2380952381,
    "6":-0.3125,
    "7":0.2333333333,
    "8":0.2083333333,
    "9":0.096875,
    "10":-0.125,
    "11":0.2,
    "12":0.175,
    "13":0.0,
    "14":0.365,
    "15":0.0,
    "16":0.0,
    "17":-0.125,
    "18":0.0,
    "19":-0.0375,
    "20":0.0,
    "21":0.0,
    "22":0.625,
    "23":-0.21,
    "24":-0.0625,
    "25":0.25,
    "26":0.2,
    "27":0.0,
    "28":-0.3160714286,
    "29":-0.4,
    "30":-0.0333333333,
    "31":-0.0416666667,
    "32":0.0869047619,
    "33":0.0,
    "34":0.5,
    "35":0.0,
    "36":0.35,
    "37":0.0,
    "38":0.0,
    "39":-0.375,
    "40":0.1741071429,
    "41":0.4583333333,
    "42":-0.2,
    "43":-0.1333333333,
    "44":0.1055555556,
    "45":-0.5,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.05,
    "52":0.0666666667,
    "53":0.0,
    "54":0.575,
    "55":0.1560846561,
    "56":-0.375,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.130952381,
    "61":-0.1,
    "62":0.0,
    "63":0.2,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.125,
    "69":0.3166666667,
    "70":0.1071428571,
    "71":0.25,
    "72":0.5,
    "73":0.0,
    "74":0.6,
    "75":0.2125,
    "76":-0.0028125,
    "77":-0.2,
    "78":0.0,
    "79":0.0285714286,
    "80":-0.2083333333,
    "81":-0.025,
    "82":0.1904761905,
    "83":-0.3,
    "84":0.0,
    "85":0.2619047619,
    "86":0.0,
    "87":0.0,
    "88":-0.0035714286,
    "89":0.0611111111,
    "90":0.0666666667,
    "91":0.4375,
    "92":0.5,
    "93":-0.15625,
    "94":0.0,
    "95":0.0833333333,
    "96":-0.02,
    "97":-0.15,
    "98":0.0,
    "99":-0.1666666667
  },
  "mean_polarity":{
    "0":0.0388852017,
    "1":0.0388852017,
    "2":0.0388852017,
    "3":0.0388852017,
    "4":0.0388852017,
    "5":0.0388852017,
    "6":0.0388852017,
    "7":0.0388852017,
    "8":0.0388852017,
    "9":0.0388852017,
    "10":0.0388852017,
    "11":0.0388852017,
    "12":0.0388852017,
    "13":0.0388852017,
    "14":0.0388852017,
    "15":0.0388852017,
    "16":0.0388852017,
    "17":0.0388852017,
    "18":0.0388852017,
    "19":0.0388852017,
    "20":0.0388852017,
    "21":0.0388852017,
    "22":0.0388852017,
    "23":0.0388852017,
    "24":0.0388852017,
    "25":0.0388852017,
    "26":0.0388852017,
    "27":0.0388852017,
    "28":0.0388852017,
    "29":0.0388852017,
    "30":0.0388852017,
    "31":0.0388852017,
    "32":0.0388852017,
    "33":0.0388852017,
    "34":0.0388852017,
    "35":0.0388852017,
    "36":0.0388852017,
    "37":0.0388852017,
    "38":0.0388852017,
    "39":0.0388852017,
    "40":0.0388852017,
    "41":0.0388852017,
    "42":0.0388852017,
    "43":0.0388852017,
    "44":0.0388852017,
    "45":0.0388852017,
    "46":0.0388852017,
    "47":0.0388852017,
    "48":0.0388852017,
    "49":0.0388852017,
    "50":0.0388852017,
    "51":0.0388852017,
    "52":0.0388852017,
    "53":0.0388852017,
    "54":0.0388852017,
    "55":0.0388852017,
    "56":0.0388852017,
    "57":0.0388852017,
    "58":0.0388852017,
    "59":0.0388852017,
    "60":0.0388852017,
    "61":0.0388852017,
    "62":0.0388852017,
    "63":0.0388852017,
    "64":0.0388852017,
    "65":0.0388852017,
    "66":0.0388852017,
    "67":0.0388852017,
    "68":0.0388852017,
    "69":0.0388852017,
    "70":0.0388852017,
    "71":0.0388852017,
    "72":0.0388852017,
    "73":0.0388852017,
    "74":0.0388852017,
    "75":0.0388852017,
    "76":0.0388852017,
    "77":0.0388852017,
    "78":0.0388852017,
    "79":0.0388852017,
    "80":0.0388852017,
    "81":0.0388852017,
    "82":0.0388852017,
    "83":0.0388852017,
    "84":0.0388852017,
    "85":0.0388852017,
    "86":0.0388852017,
    "87":0.0388852017,
    "88":0.0388852017,
    "89":0.0388852017,
    "90":0.0388852017,
    "91":0.0388852017,
    "92":0.0388852017,
    "93":0.0388852017,
    "94":0.0388852017,
    "95":0.0388852017,
    "96":0.0388852017,
    "97":0.0388852017,
    "98":0.0388852017,
    "99":0.0388852017
  },
  "subjectivity":{
    "0":0.1642857143,
    "1":0.3972222222,
    "2":0.6875,
    "3":0.0,
    "4":0.3166666667,
    "5":0.7619047619,
    "6":0.6875,
    "7":0.2,
    "8":0.3,
    "9":0.4125,
    "10":0.375,
    "11":0.2666666667,
    "12":0.55,
    "13":0.0,
    "14":0.39125,
    "15":0.0,
    "16":0.125,
    "17":0.375,
    "18":0.0,
    "19":0.5875,
    "20":0.0,
    "21":0.5,
    "22":0.625,
    "23":0.56,
    "24":0.1875,
    "25":0.4,
    "26":0.1,
    "27":0.0,
    "28":0.6392857143,
    "29":0.7,
    "30":0.5527777778,
    "31":0.1916666667,
    "32":0.5841269841,
    "33":1.0,
    "34":0.5,
    "35":0.125,
    "36":0.55,
    "37":0.0,
    "38":0.0,
    "39":0.5916666667,
    "40":0.5178571429,
    "41":0.5583333333,
    "42":0.3666666667,
    "43":0.3666666667,
    "44":0.6296296296,
    "45":0.3,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.15,
    "52":0.4083333333,
    "53":0.05,
    "54":0.6666666667,
    "55":0.4523809524,
    "56":0.6,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.6670634921,
    "61":0.4,
    "62":0.0,
    "63":0.6166666667,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.5403439153,
    "69":0.45,
    "70":0.5714285714,
    "71":0.5,
    "72":0.5,
    "73":0.25,
    "74":1.0,
    "75":0.475,
    "76":0.4901041667,
    "77":0.4,
    "78":0.0,
    "79":0.2119047619,
    "80":0.3333333333,
    "81":0.525,
    "82":0.3904761905,
    "83":0.55,
    "84":0.0,
    "85":0.3869047619,
    "86":0.0,
    "87":0.0,
    "88":0.6392857143,
    "89":0.6722222222,
    "90":0.6,
    "91":0.6875,
    "92":0.75,
    "93":0.34375,
    "94":0.0,
    "95":0.1055555556,
    "96":0.325,
    "97":0.35,
    "98":0.0,
    "99":0.3666666667
  },
  "mean_subjectivity":{
    "0":0.3406976025,
    "1":0.3406976025,
    "2":0.3406976025,
    "3":0.3406976025,
    "4":0.3406976025,
    "5":0.3406976025,
    "6":0.3406976025,
    "7":0.3406976025,
    "8":0.3406976025,
    "9":0.3406976025,
    "10":0.3406976025,
    "11":0.3406976025,
    "12":0.3406976025,
    "13":0.3406976025,
    "14":0.3406976025,
    "15":0.3406976025,
    "16":0.3406976025,
    "17":0.3406976025,
    "18":0.3406976025,
    "19":0.3406976025,
    "20":0.3406976025,
    "21":0.3406976025,
    "22":0.3406976025,
    "23":0.3406976025,
    "24":0.3406976025,
    "25":0.3406976025,
    "26":0.3406976025,
    "27":0.3406976025,
    "28":0.3406976025,
    "29":0.3406976025,
    "30":0.3406976025,
    "31":0.3406976025,
    "32":0.3406976025,
    "33":0.3406976025,
    "34":0.3406976025,
    "35":0.3406976025,
    "36":0.3406976025,
    "37":0.3406976025,
    "38":0.3406976025,
    "39":0.3406976025,
    "40":0.3406976025,
    "41":0.3406976025,
    "42":0.3406976025,
    "43":0.3406976025,
    "44":0.3406976025,
    "45":0.3406976025,
    "46":0.3406976025,
    "47":0.3406976025,
    "48":0.3406976025,
    "49":0.3406976025,
    "50":0.3406976025,
    "51":0.3406976025,
    "52":0.3406976025,
    "53":0.3406976025,
    "54":0.3406976025,
    "55":0.3406976025,
    "56":0.3406976025,
    "57":0.3406976025,
    "58":0.3406976025,
    "59":0.3406976025,
    "60":0.3406976025,
    "61":0.3406976025,
    "62":0.3406976025,
    "63":0.3406976025,
    "64":0.3406976025,
    "65":0.3406976025,
    "66":0.3406976025,
    "67":0.3406976025,
    "68":0.3406976025,
    "69":0.3406976025,
    "70":0.3406976025,
    "71":0.3406976025,
    "72":0.3406976025,
    "73":0.3406976025,
    "74":0.3406976025,
    "75":0.3406976025,
    "76":0.3406976025,
    "77":0.3406976025,
    "78":0.3406976025,
    "79":0.3406976025,
    "80":0.3406976025,
    "81":0.3406976025,
    "82":0.3406976025,
    "83":0.3406976025,
    "84":0.3406976025,
    "85":0.3406976025,
    "86":0.3406976025,
    "87":0.3406976025,
    "88":0.3406976025,
    "89":0.3406976025,
    "90":0.3406976025,
    "91":0.3406976025,
    "92":0.3406976025,
    "93":0.3406976025,
    "94":0.3406976025,
    "95":0.3406976025,
    "96":0.3406976025,
    "97":0.3406976025,
    "98":0.3406976025,
    "99":0.3406976025
  },
  "screen_name":{
    "0":"JohnPhelan999",
    "1":"mbkiefer",
    "2":"Amoryl_Wanderer",
    "3":"paul_sailer",
    "4":"Chicago1412",
    "5":"DukeWalker4",
    "6":"WiGovPR",
    "7":"DanTheRadical",
    "8":"DawnB08330637",
    "9":"ansrgal",
    "10":"wi70775",
    "11":"Gingerly636",
    "12":"RuthRobeleeen",
    "13":"JayDofMo",
    "14":"solisthewolf",
    "15":"kellyswails",
    "16":"MidnttigrS",
    "17":"TridentineBrew",
    "18":"KathyGolden1953",
    "19":"TridentineBrew",
    "20":"jprince011",
    "21":"21stShow",
    "22":"JayDofMo",
    "23":"kimberlysue309",
    "24":"Elsydeon",
    "25":"ProFamilyIFI",
    "26":"EdgarJo88910442",
    "27":"sammynick",
    "28":"GJGallowayIL",
    "29":"TheButler2800",
    "30":"buznbyu",
    "31":"buznbyu",
    "32":"ProFamilyIL",
    "33":"TRBall2",
    "34":"JoshHerrera24",
    "35":"cincylaw",
    "36":"NateTalksToYou",
    "37":"HarleyFreebird7",
    "38":"willoughby_12",
    "39":"thatsright201",
    "40":"scottw1963",
    "41":"Wisedog4",
    "42":"Hasty4piper",
    "43":"Basket53474760",
    "44":"Basket53474760",
    "45":"garymo9",
    "46":"CaptJaybles",
    "47":"spjk",
    "48":"James23582403",
    "49":"KathyGolden1953",
    "50":"DanTheRadical",
    "51":"jjvors",
    "52":"pragressive7",
    "53":"SquidGold",
    "54":"andreaUSA7373",
    "55":"TheUmgawa",
    "56":"firejack007",
    "57":"dyrral4765",
    "58":"CrimsonBoomer",
    "59":"WiGovPR",
    "60":"Rasta1619",
    "61":"TheUmgawa",
    "62":"Elsydeon",
    "63":"louise_q10",
    "64":"louise_q10",
    "65":"Joyenz1",
    "66":"ProFamilyIFI",
    "67":"RickLyo43110676",
    "68":"CheeseWatkins",
    "69":"Xyless",
    "70":"JHova1982",
    "71":"ProFamilyIFI",
    "72":"dwporter",
    "73":"CrimsonBoomer",
    "74":"Elsydeon",
    "75":"jowens121850",
    "76":"ItsCrystalSue",
    "77":"TRBall2",
    "78":"TRBall2",
    "79":"KSegobiano",
    "80":"Jngel10",
    "81":"LLK61893123",
    "82":"Alex_M_Gabriel",
    "83":"karenmcb57",
    "84":"JHova1982",
    "85":"kenwuertz",
    "86":"wics_abc20",
    "87":"Iggy",
    "88":"LLight0kun",
    "89":"lindleyman12",
    "90":"o2bourne",
    "91":"heraldandreview",
    "92":"wics_abc20",
    "93":"LLight0kun",
    "94":"Xyless",
    "95":"Chicago1412",
    "96":"moviefan32",
    "97":"DukeWalker4",
    "98":"Joyenz1",
    "99":"Xyless"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":1,
    "14":9,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":2,
    "20":0,
    "21":2,
    "22":0,
    "23":2,
    "24":0,
    "25":2,
    "26":2,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":0,
    "40":5,
    "41":4,
    "42":0,
    "43":4,
    "44":3,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":3,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":3,
    "85":1,
    "86":5,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":2,
    "93":0,
    "94":0,
    "95":2,
    "96":31,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}