{
  "full_text":{
    "0":"@unusual_whales Faster failure than ftx",
    "1":"I'm shocked not one single pundit or journalist has brought up the @FTX_Official logo on every @MLB umpire jersey during the playoffs. @FoxNews @NEWSMAX @TuckerCarlson @JesseBWatters @Johnny_Joey @PlanetTyrus #FJB #LetsGoBrandon #FTX https:\/\/t.co\/ONvNq1X01j",
    "2":"@patio11 Interesting how that critique of \"truthers\" doesn't really target \"truthers\" (or at least I do not know many Tether Truthers who loved FTX and SBF)",
    "3":"529 Plan Ratings, FTX Fiasco, Twitter Meltdown, Best US Islands, Kherson Liberation #PFshare via @FlyerTalkerinA2 https:\/\/t.co\/5dCUgan1yP",
    "4":"@ercwl @ASvanevik @uriklarman Plus I mean had called out the FTX-Alameda conflict since FTX existed",
    "5":"@ercwl @ASvanevik @uriklarman I did call out two of three of these well beforehand and even caught the FTX missing cold wallet before they closed withdrawals",
    "6":"@riskman64 The FTX crypto crash imo.",
    "7":"$BTC.X From one criminal to another 🫰🏻\n\nBAHAMAS GOVT ORDERED BANKMAN-FRIED TO HACK FTX SYSTEM AND TRANSFER ASSETS TO THE BAHAMAS GOVT ACCOUNT: COURT FILING",
    "8":"New FTX chief says crypto group's lack of control worse than Enron - Financial Times https:\/\/t.co\/TVsMQiuhR0 https:\/\/t.co\/LXSnAYLwvx",
    "9":"I walked into lion's den. The first guy picked up my card, laughed, then threw it down. When I was introduced to \"talk about #Bitcoin.\" Someone shouted \"FTX!\" They had no clue. \nI proceeded to calmly and clearly describe its characteristics &amp; virtues. They listened intently. 💪🏼👊🏼 https:\/\/t.co\/PujXXpnvhJ",
    "10":"FTX makes 12 billion disappear in a week.\n\n-Elon Musk-\n“Hold my beer”",
    "11":"@BallzBusted @langkeodara @rossjmiller I think it is. Enron filed for Bankruptcy on December 2, 2001, SPX on 12\/3\/2001 closed at $1129.9 it dropped to bellow $800 by July 24th, 2001 there is a massive credit bubble still. the new CEO of FTX was the CEO for ENRON that helped during it's bankruptcy: John J. Ray III. https:\/\/t.co\/2k4nZ7rdJL",
    "12":"I really like the name and theme. I hope this one goes well #BNBCHAIN #ftx #bitcoin @geemeelo15 @sauce_coder @BeastUnsquared @caleb_dre @FloresRC9623 @NapoRags @KGainey @SamiaTsukada @Abdulla83745424 https:\/\/t.co\/lXRw8AmSEg",
    "13":"@ShellenbergerMD @SBF_FTX Screw it it’s a free for all let chaos ensue!! Like are these people serious? It’s like a bad SNL skit",
    "14":"First ftx, now Twitter. Hold your Uber drivers close tonight",
    "15":"@fugitivemama @GOPLeader Every Democrat who took a penny needs to wear FTX as a millstone around their neck. He was not some rich nobody, his family was thick as theives with party leaders.",
    "16":"Bombshell court filing claims Bahamas GOVERNMENT ordered fallen crypto CEO Sam Bankman-Fried to hack FTX systems and transfer assets to the island nation AFTER he filed for bankruptcy\n https:\/\/t.co\/kc63vXe17b via @MailOnline",
    "17":"@elonmusk self owning himself to a loss larger than @SBF_FTX is really something. \n\nWho knew leaving #Rainman in charge of the nuclear codes could go so sideways?",
    "18":"Penthouses and slipshod accounting: The most damning details in new FTX report\n\nhttps:\/\/t.co\/rwvTH4UWBP",
    "19":"New FTX CEO Calls the Crypto Exchange’s Corporate Control a ‘Complete Failure’ https:\/\/t.co\/psKXoyFk23",
    "20":"Crypto exchange FTX expects to have more than 1m creditors | Cryptocurrencies | The Guardian - https:\/\/t.co\/fvvydecFfI",
    "21":"Is anybody asking how much money she and the Democrats got from SBF and FTX? https:\/\/t.co\/jcJFI605kZ",
    "22":"FTX suggests Sam Bankman-Fried transferred assets to Bahamas government custody after bankruptcy: Filing - CNBC https:\/\/t.co\/WIIC97neLs https:\/\/t.co\/csfNpkGvGc",
    "23":"The FTX meltdown, explained #blogengage @mediafeed https:\/\/t.co\/sNkM022M7H RT @blogengage https:\/\/t.co\/mtCR0zJrEi",
    "24":"Gotta say, in this whole FTX mess, the head of the SEC Gary Gensler looks fuckin dirty",
    "25":"Funny how they trying to downplay this FTX scandal.. the US government trying to roll out their crypto headed by the same guy who hit them with the Madoff move.. it's hilarious. Crooks.. and everybody involved.",
    "26":"@ferdeline I am glad to see people were getting withdrawals from FTX entities",
    "27":"SEC chair Gary Gensler 'in a corner' over 'unprecedented' FTX crisis https:\/\/t.co\/dcePqmMPm8 via @MailOnline",
    "28":"@DogecoinRise I had alot on FTX. I'm a clown",
    "29":"Just work for FTX, they don’t need or use stops! 🤦🏻‍♂️ https:\/\/t.co\/YuO0xS2qvj",
    "30":"Fuck @SBF_FTX",
    "31":"New FTX CEO details 'complete failure of corporate controls' at crypto platform - NBC News https:\/\/t.co\/4kwAKyuyBE https:\/\/t.co\/Hcsb3WuWEg",
    "32":"New FTX boss condemns Bankman-Fried for 'complete failure of corporate controls' - Fox Business https:\/\/t.co\/dR53GzTj9x https:\/\/t.co\/iT7ZKQRvuf",
    "33":"People that invested in FTX are looking like clowns more and more each day😂",
    "34":"@Bitfinexed The fraud is so obvious. Even more so than FTX....and now everyone is saying \"how did we not see the signs?\" re: FTX.  Tether's impending collapse is a certainty. The only questions are: will these fraudsters get away with their billions of $? and how much longer will it last?",
    "35":"@JRNYcrypto Does Jrny club have exposure to FTX? I heard apecoin does?",
    "36":"“SBF led to the collapse and bankruptcy of FTX, FTX US, Alameda Research, FTX Ventures, and 130 related entities.” https:\/\/t.co\/n659Tdxlkt https:\/\/t.co\/ePVLFH6lck",
    "37":"@RiseXBT @0x_Hammer It was more ether than remained in all known FTX wallets",
    "38":"@RiseXBT @0x_Hammer It demonstrates that Binance was aware of massive amounts of ether moving from FTX to Alameda’s account at Binance",
    "39":"FTX makes Enron look good by comparison.  https:\/\/t.co\/Kv9XELx6WV",
    "40":"Hey @Bitboy_Crypto and @MasonVersluis with #Alameda being #tether biggest holder.. what's chance of it crashing .. that would just wreck the market #cryptocrash #cryptocurrecy #BTC #Etherium #Solana #FTX #SBF https:\/\/t.co\/l51Zo0dQRA",
    "41":"Anyone who has sent or received wires from FTX: did they ever say FTX on them or was it always Alameda Research? I have seen examples for FTX from Silvergate and Deltec that both said Alameda, but I'm curious if that is the norm or the exception",
    "42":"@stoolpresidente @SBF_FTX Thanks for being honest",
    "43":"This makes Silvergate's comments about not having FTX exposure seem much more suspect https:\/\/t.co\/LQ6xlaKmkP",
    "44":"@FplRowan @ZenQMeister @autosport Because I dont think theres anything backing those investments, its basically a “we promise we can pay you”. I’m not too sure as to what happened with FTX but what I gathered from it was that too many people asked for teheir returns and FTX couldn’t keep up with them.",
    "45":"@0x_Hammer Most of the FTX ether was sent to his exchange https:\/\/t.co\/8sA2VUPEfS",
    "46":"@macrostrategy_ @SilenceThebu Moment of silence for @macrostrategy_. They've clearly lost a fortune in $BTC. Probably bought at the top when the MSM was pushing their narratives, and was probably holding said fortune in FTX.  So sorry for your loss.",
    "47":"@TiffClina @JeffOnTheRight I hear new CEO of FTX",
    "48":"FTX scandal came out at the perfect time to distract you from the long*ss midterm vote counting in AZ.\nBusiness as usual.",
    "49":"Days after FTX collapse New York Fed announces digital dollar test pilot with major banks naming Accenture as key player. Wonder which ISO 20022 complaint, Digital Dollar Project participant and long standing partner Accenture tapped for this pilot...  👀 https:\/\/t.co\/lKr5xbloRX",
    "50":"Seeing the news still talk about how much money and now legal battles FTX cost rich people https:\/\/t.co\/QH3UTJSy3h",
    "51":"Bankman-Fried says filing for FTX bankruptcy was a mistake - Vox - Reuters https:\/\/t.co\/dQ8QXjXQtF https:\/\/t.co\/tG5xinLv5P",
    "52":"No surprise. Not so much a failure of established controls, as absence of controls. Inexperienced and unsophisticated employees also not a surprise, and a common source of controls deficiencies. https:\/\/t.co\/iwUGkG7PSQ",
    "53":"What the FTX collapse means to me? Well, I think it is creating opportunities like never before. #FTXScandal",
    "54":"@Hanakookie1 @adam3us @Adelgary @ShireHODL Which leftist shadow propagandists \"#handled\" #SBF, set up the FTX shell and made out with the 2,000ish #Bitcoin or around $35billion,  that's the only question \"left\" here. I hereby yield back the balance of my characters. Nothing further.",
    "55":"So the FTX Bankruptcy filing points out that no one besides the founders owned more than 5%, but CZ used to own 9.35% of the West Realm Shires part and Binance Capital Management owned 19.8% of FTX Trading.  CZ was deep into FTX: https:\/\/t.co\/mg4QPFMOC4",
    "56":"@cryptowncrier @__DigitalDealer @zerohedge @SBF_FTX I agree, if they want to act like outlaws in the wild west, then we should treat them as such",
    "57":"FTX didn't even have Quickbooks? https:\/\/t.co\/Vv2cSrf6gm",
    "58":"@fistoffreemen @JoJoFromJerz Wow so smart. Joe Biden got dirty money from his sons dealings in Ukraine. Joe Biden therefore is compromised by Ukraine. He doesn’t defend them then they out his business dealing. He’s now sent them 80 billion. Of our money. Now FTX is bringing the rest to light on their dirt.",
    "59":"@mkolken basis for purchasing FTX stock ... hmmm",
    "60":"FTX is to centrist (90s-brained) elite goblins, what Theranos was to right-wing Stanford\/Hoover Institution gargoyles. https:\/\/t.co\/7xzKvxILMM",
    "61":"@WhaleChart So lets list out all the dems and republicans that took money from sam\/ftx",
    "62":"@TheNavigatorVGX FTX manipulate to buy out for cheap. Crazy.",
    "63":"@vixologist its like markets are trying to cramer and SFB FTX blueprint \nhope it doesn’t blow up",
    "64":"@SenWarren Billionaires? Turns out you took the corrupt Crypto money from a fake Billionaire! So you should shut your pie hole! #SBF_FTX #impeachwarren #AmericaFirst",
    "65":"@FyhostElli @elonmusk I never said FTX was Crypto.\nI just implied the scandal around them reinforced my distrust of Crypto. I don't think anyone will change my mind on that any time soon.\n&amp; Since I don't trust Crypto, I don't follow Cryptocurrency Exchanges like FTX. That is why I never heard of them.",
    "66":"@GOPLeader Mitch McConnel is still the leader in the Senate, and somehow you eeked out a majority. Unlikely anything changes the next two years. Unless we count Ukraine's bank balanced... or has congress designated the next FTX.",
    "67":"@Trainwreckstv @elonmusk Agreed. These \"good guys\" have an agenda and most dont fit into it. Fuck this whole FTX thing. I got bit by it too.",
    "68":"@KobeissiLetter From the news, #SBF is already regretting Ch 11 filing; #JohnJRay (#GreylockPartners), the new CEO of #FTX is harshly criticizing &amp; pointing fingers at SBF. What happened to their promised mutual cooperation in the early press releases? And who really brought in Ray?",
    "69":"Either the tenticles of FTX (&amp; SBF) are frightening in their scope &amp; depth or these financial \"gurus\" are imbeciles who are just good at TV? https:\/\/t.co\/tKbZaGdQrR",
    "70":"@ColdFusion_TV 's video on the collapse of #FTX is of FBI research quality. Go check it out in #YouTube!",
    "71":"@GovPritzker How much will taxes have to rise for that?  I wanna be a rich democrat so I don't have to pay taxes and funnel it all through FTX.",
    "72":"@be_Zanazar @stillgray Your flag flying support of Ukraine .. has now been proven as a Ponzi\/embezzlement scheme to defraud millions \/billions of dollars from US citizens and those who invested with FTX .. so shove that flag where the sun does shine .. cuz you got bent over 💯🤣..",
    "73":"Is there more jewish of a name than Bankman-Fried? #FTX",
    "74":"Dear @nytimes, your reporting on Sam Bankman-Fried and $ftx sucks. https:\/\/t.co\/BqT9Dqtcuq",
    "75":"@tomorgel @NoHuddleFS @DavyLoomis @BlackKnight10k Speaking of spoiled kids, how do you feel about the FTX scandal?",
    "76":"Unbelievable.\n$ftx #alameda #ftt \n\n\/4 https:\/\/t.co\/3nLhELO05J",
    "77":"This is insane -- from the pacer document.  Wow.\n$ftx #alameda #ftt \n\nht @alderlaneeggs @MotherCabriniNY @Danstringer74 @JCOviedo6 @Sorenthek @orthereaboot @Keubiko icymi \n\n\/3 https:\/\/t.co\/KJ8Da34PAE",
    "78":"$ftx #alameda #ftt \n\nSome wild statements from John Jay Ray III, the new CEO of FTX.\n\nhttps:\/\/t.co\/e4Cb9HtlPv\n\n\/1",
    "79":"@SBF_FTX Dude give it up everyone knows you are a fraud.",
    "80":"“On the balance sheet of FTX was a line “Trump lose” &amp; FTX was 2nd biggest donor of #DemocraticParty.”  \n\nThis cannot stand. We have no respectable political or legal system if nothing happens here. Give back all the $ to the ppl dems. \n#DemocratsAreDestroyingAmerica \n#TRUTHWINS https:\/\/t.co\/cnU6cpag2z",
    "81":"@Phyllis94584953 The full list of politicians receiving FTX funds will never be published. Remember the Congressional slush fund to silence harassment &amp; sexual abuse accusers? Never saw that list either!",
    "82":"The guy who took over Enron during bankruptcy says of FTX: “god this is so much worse than that” https:\/\/t.co\/4oLh02EChK",
    "83":"FTX panic spreads to other crypto platforms — RT Business News https:\/\/t.co\/s5De4GrBBm",
    "84":"@DonaldJTrumpJr Pay attention... we were sending it to Ukraine, to be given to FTX, to then fund Democrats campaigns.",
    "85":"@elonmusk Investors File Lawsuit Against Shaquille O’Neal and other Celebrities Who Promoted FTX. Read Details 👉 https:\/\/t.co\/VQaJHTUIhb",
    "86":"GM \n\nLooks like crypto made front page of the NYT. Great job FTX. 🤨😤",
    "87":"@thatgirltrader @SBF_FTX No.  Dude’s a scumbag who should be thrown in prison\/worse, but is trying play the “I tried to tell everyone but no one listened” card.  \n\nAnything he screamed to the SEC should have been screamed to his investors first.",
    "88":"Does anyone else find it horrific that Zelensky (money launderer) can take our tax dollars we never agreed to give, and invest in FTX (money launderer) who gives our money to Democrats campaigns? Some heads should roll over this.",
    "89":"@Bob20227 蘇格蘭國家數字貨幣總裁認為，FTX總共轉走了100億~500億美元",
    "90":"I don’t know if it’s because @elonmusk is already making Twitter better or this FTX thing is just too interesting, but several key people I follow and myself have been way more active in the middle of the night when we should be asleep. It’s addicting. 😂",
    "91":"FTX founder Sam Bankman-Fried hit with class-action lawsuit that also names Brady, Bündchen, Shaq, Curry https:\/\/t.co\/nKjEG90Z94 #FoxBusiness",
    "92":"@lexfridman @SBF_FTX Please no he’s just going to lie, don’t waste our time p"
  },
  "date":{
    "0":1668753805000,
    "1":1668748859000,
    "2":1668746367000,
    "3":1668745266000,
    "4":1668744202000,
    "5":1668744069000,
    "6":1668743696000,
    "7":1668742104000,
    "8":1668740954000,
    "9":1668740565000,
    "10":1668740532000,
    "11":1668739882000,
    "12":1668738343000,
    "13":1668738273000,
    "14":1668737430000,
    "15":1668735814000,
    "16":1668735199000,
    "17":1668732674000,
    "18":1668731531000,
    "19":1668731436000,
    "20":1668731396000,
    "21":1668730973000,
    "22":1668730082000,
    "23":1668729625000,
    "24":1668725304000,
    "25":1668724828000,
    "26":1668723252000,
    "27":1668723230000,
    "28":1668721204000,
    "29":1668720959000,
    "30":1668720549000,
    "31":1668719357000,
    "32":1668719291000,
    "33":1668718699000,
    "34":1668717515000,
    "35":1668716112000,
    "36":1668715773000,
    "37":1668714674000,
    "38":1668714564000,
    "39":1668714498000,
    "40":1668714148000,
    "41":1668713558000,
    "42":1668712938000,
    "43":1668712897000,
    "44":1668712349000,
    "45":1668711577000,
    "46":1668711512000,
    "47":1668710969000,
    "48":1668710188000,
    "49":1668709263000,
    "50":1668708666000,
    "51":1668708458000,
    "52":1668707660000,
    "53":1668707659000,
    "54":1668706941000,
    "55":1668706805000,
    "56":1668705732000,
    "57":1668705166000,
    "58":1668704912000,
    "59":1668704751000,
    "60":1668704499000,
    "61":1668704456000,
    "62":1668704120000,
    "63":1668702913000,
    "64":1668702653000,
    "65":1668700793000,
    "66":1668700661000,
    "67":1668699665000,
    "68":1668697694000,
    "69":1668697076000,
    "70":1668696721000,
    "71":1668696186000,
    "72":1668695698000,
    "73":1668695611000,
    "74":1668695254000,
    "75":1668695140000,
    "76":1668695060000,
    "77":1668694805000,
    "78":1668694605000,
    "79":1668693882000,
    "80":1668692724000,
    "81":1668692458000,
    "82":1668691613000,
    "83":1668690917000,
    "84":1668690816000,
    "85":1668689005000,
    "86":1668687108000,
    "87":1668683495000,
    "88":1668683452000,
    "89":1668676777000,
    "90":1668675960000,
    "91":1668674651000,
    "92":1668669130000
  },
  "polarity":{
    "0":-0.3166666667,
    "1":-0.3857142857,
    "2":0.32,
    "3":1.0,
    "4":-0.3125,
    "5":-0.3,
    "6":0.0,
    "7":-0.4,
    "8":-0.0878787879,
    "9":0.2311111111,
    "10":0.0,
    "11":0.0121212121,
    "12":0.2,
    "13":-0.1361111111,
    "14":0.25,
    "15":0.0375,
    "16":0.0,
    "17":0.1,
    "18":0.3181818182,
    "19":-0.0200757576,
    "20":0.5,
    "21":0.2,
    "22":0.0,
    "23":0.0,
    "24":-0.16875,
    "25":0.25,
    "26":0.5,
    "27":0.25,
    "28":0.0,
    "29":0.0,
    "30":-0.4,
    "31":-0.0200757576,
    "32":-0.0200757576,
    "33":0.5,
    "34":0.14,
    "35":0.0,
    "36":0.0,
    "37":0.5,
    "38":0.125,
    "39":0.7,
    "40":0.0,
    "41":-0.1,
    "42":0.4,
    "43":0.5,
    "44":0.5,
    "45":0.5,
    "46":0.0333333333,
    "47":0.1363636364,
    "48":0.375,
    "49":-0.0215909091,
    "50":0.2583333333,
    "51":0.0,
    "52":-0.1822916667,
    "53":0.0,
    "54":-0.01,
    "55":0.3666666667,
    "56":0.05,
    "57":0.0,
    "58":0.0285714286,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":-0.1,
    "63":0.0,
    "64":-0.640625,
    "65":0.0,
    "66":-0.1666666667,
    "67":0.28,
    "68":0.0590909091,
    "69":0.0666666667,
    "70":0.0,
    "71":0.2875,
    "72":0.0,
    "73":0.25,
    "74":-0.3,
    "75":0.0,
    "76":-0.25,
    "77":-0.45,
    "78":0.1181818182,
    "79":0.0,
    "80":-0.01,
    "81":0.4875,
    "82":-0.4,
    "83":-0.125,
    "84":0.0,
    "85":-0.125,
    "86":0.8,
    "87":0.075,
    "88":-1.0,
    "89":0.0,
    "90":0.1952380952,
    "91":0.0,
    "92":-0.2
  },
  "mean_polarity":{
    "0":0.0564767491,
    "1":0.0564767491,
    "2":0.0564767491,
    "3":0.0564767491,
    "4":0.0564767491,
    "5":0.0564767491,
    "6":0.0564767491,
    "7":0.0564767491,
    "8":0.0564767491,
    "9":0.0564767491,
    "10":0.0564767491,
    "11":0.0564767491,
    "12":0.0564767491,
    "13":0.0564767491,
    "14":0.0564767491,
    "15":0.0564767491,
    "16":0.0564767491,
    "17":0.0564767491,
    "18":0.0564767491,
    "19":0.0564767491,
    "20":0.0564767491,
    "21":0.0564767491,
    "22":0.0564767491,
    "23":0.0564767491,
    "24":0.0564767491,
    "25":0.0564767491,
    "26":0.0564767491,
    "27":0.0564767491,
    "28":0.0564767491,
    "29":0.0564767491,
    "30":0.0564767491,
    "31":0.0564767491,
    "32":0.0564767491,
    "33":0.0564767491,
    "34":0.0564767491,
    "35":0.0564767491,
    "36":0.0564767491,
    "37":0.0564767491,
    "38":0.0564767491,
    "39":0.0564767491,
    "40":0.0564767491,
    "41":0.0564767491,
    "42":0.0564767491,
    "43":0.0564767491,
    "44":0.0564767491,
    "45":0.0564767491,
    "46":0.0564767491,
    "47":0.0564767491,
    "48":0.0564767491,
    "49":0.0564767491,
    "50":0.0564767491,
    "51":0.0564767491,
    "52":0.0564767491,
    "53":0.0564767491,
    "54":0.0564767491,
    "55":0.0564767491,
    "56":0.0564767491,
    "57":0.0564767491,
    "58":0.0564767491,
    "59":0.0564767491,
    "60":0.0564767491,
    "61":0.0564767491,
    "62":0.0564767491,
    "63":0.0564767491,
    "64":0.0564767491,
    "65":0.0564767491,
    "66":0.0564767491,
    "67":0.0564767491,
    "68":0.0564767491,
    "69":0.0564767491,
    "70":0.0564767491,
    "71":0.0564767491,
    "72":0.0564767491,
    "73":0.0564767491,
    "74":0.0564767491,
    "75":0.0564767491,
    "76":0.0564767491,
    "77":0.0564767491,
    "78":0.0564767491,
    "79":0.0564767491,
    "80":0.0564767491,
    "81":0.0564767491,
    "82":0.0564767491,
    "83":0.0564767491,
    "84":0.0564767491,
    "85":0.0564767491,
    "86":0.0564767491,
    "87":0.0564767491,
    "88":0.0564767491,
    "89":0.0564767491,
    "90":0.0564767491,
    "91":0.0564767491,
    "92":0.0564767491
  },
  "subjectivity":{
    "0":0.3,
    "1":0.5071428571,
    "2":0.48,
    "3":0.3,
    "4":0.6875,
    "5":0.3833333333,
    "6":0.0,
    "7":0.55,
    "8":0.3515151515,
    "9":0.3911111111,
    "10":0.0,
    "11":0.5181818182,
    "12":0.2,
    "13":0.7111111111,
    "14":0.3333333333,
    "15":0.6125,
    "16":0.0,
    "17":0.35,
    "18":0.4772727273,
    "19":0.2886363636,
    "20":0.5,
    "21":0.2,
    "22":0.0,
    "23":0.0,
    "24":0.49375,
    "25":0.7083333333,
    "26":1.0,
    "27":0.75,
    "28":0.0,
    "29":0.0,
    "30":0.6,
    "31":0.2886363636,
    "32":0.2886363636,
    "33":0.5,
    "34":0.4533333333,
    "35":0.0,
    "36":0.4,
    "37":0.5,
    "38":0.625,
    "39":0.6,
    "40":0.0,
    "41":1.0,
    "42":0.55,
    "43":0.5,
    "44":0.6944444444,
    "45":0.5,
    "46":0.6277777778,
    "47":0.4545454545,
    "48":0.625,
    "49":0.3649350649,
    "50":0.3833333333,
    "51":0.0,
    "52":0.35,
    "53":0.0,
    "54":0.42,
    "55":0.6333333333,
    "56":0.45,
    "57":0.0,
    "58":0.7857142857,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.8,
    "63":0.0,
    "64":1.0,
    "65":0.0,
    "66":0.1666666667,
    "67":0.5,
    "68":0.4136363636,
    "69":0.5333333333,
    "70":0.0,
    "71":0.475,
    "72":0.0,
    "73":0.25,
    "74":0.3,
    "75":0.0,
    "76":1.0,
    "77":1.0,
    "78":0.4272727273,
    "79":0.0,
    "80":0.16,
    "81":0.6916666667,
    "82":0.6,
    "83":0.375,
    "84":0.0,
    "85":0.375,
    "86":0.75,
    "87":0.4666666667,
    "88":1.0,
    "89":0.0,
    "90":0.4428571429,
    "91":0.0,
    "92":0.0
  },
  "mean_subjectivity":{
    "0":0.3808119404,
    "1":0.3808119404,
    "2":0.3808119404,
    "3":0.3808119404,
    "4":0.3808119404,
    "5":0.3808119404,
    "6":0.3808119404,
    "7":0.3808119404,
    "8":0.3808119404,
    "9":0.3808119404,
    "10":0.3808119404,
    "11":0.3808119404,
    "12":0.3808119404,
    "13":0.3808119404,
    "14":0.3808119404,
    "15":0.3808119404,
    "16":0.3808119404,
    "17":0.3808119404,
    "18":0.3808119404,
    "19":0.3808119404,
    "20":0.3808119404,
    "21":0.3808119404,
    "22":0.3808119404,
    "23":0.3808119404,
    "24":0.3808119404,
    "25":0.3808119404,
    "26":0.3808119404,
    "27":0.3808119404,
    "28":0.3808119404,
    "29":0.3808119404,
    "30":0.3808119404,
    "31":0.3808119404,
    "32":0.3808119404,
    "33":0.3808119404,
    "34":0.3808119404,
    "35":0.3808119404,
    "36":0.3808119404,
    "37":0.3808119404,
    "38":0.3808119404,
    "39":0.3808119404,
    "40":0.3808119404,
    "41":0.3808119404,
    "42":0.3808119404,
    "43":0.3808119404,
    "44":0.3808119404,
    "45":0.3808119404,
    "46":0.3808119404,
    "47":0.3808119404,
    "48":0.3808119404,
    "49":0.3808119404,
    "50":0.3808119404,
    "51":0.3808119404,
    "52":0.3808119404,
    "53":0.3808119404,
    "54":0.3808119404,
    "55":0.3808119404,
    "56":0.3808119404,
    "57":0.3808119404,
    "58":0.3808119404,
    "59":0.3808119404,
    "60":0.3808119404,
    "61":0.3808119404,
    "62":0.3808119404,
    "63":0.3808119404,
    "64":0.3808119404,
    "65":0.3808119404,
    "66":0.3808119404,
    "67":0.3808119404,
    "68":0.3808119404,
    "69":0.3808119404,
    "70":0.3808119404,
    "71":0.3808119404,
    "72":0.3808119404,
    "73":0.3808119404,
    "74":0.3808119404,
    "75":0.3808119404,
    "76":0.3808119404,
    "77":0.3808119404,
    "78":0.3808119404,
    "79":0.3808119404,
    "80":0.3808119404,
    "81":0.3808119404,
    "82":0.3808119404,
    "83":0.3808119404,
    "84":0.3808119404,
    "85":0.3808119404,
    "86":0.3808119404,
    "87":0.3808119404,
    "88":0.3808119404,
    "89":0.3808119404,
    "90":0.3808119404,
    "91":0.3808119404,
    "92":0.3808119404
  },
  "screen_name":{
    "0":"ZoranAlijevic",
    "1":"karenmcb57",
    "2":"BennettTomlin",
    "3":"financialducks",
    "4":"BennettTomlin",
    "5":"BennettTomlin",
    "6":"l0lmonade",
    "7":"LyfeOfPELK",
    "8":"shahzarafridi1",
    "9":"tim_niemeyer_",
    "10":"killroyce",
    "11":"drdailylatte",
    "12":"abdo_sh82179",
    "13":"RRAS7575",
    "14":"ivotedforbeer",
    "15":"MiddleAgeCrazy4",
    "16":"Joyenz1",
    "17":"BleedingGumsSax",
    "18":"Kickasdrummer1",
    "19":"David_patriot2",
    "20":"petrovdempski",
    "21":"posativnrg1120",
    "22":"shahzarafridi1",
    "23":"perfimperfct",
    "24":"HomerSimpsonJr2",
    "25":"mavus15",
    "26":"BennettTomlin",
    "27":"Joyenz1",
    "28":"CollardTv",
    "29":"MittmanRob",
    "30":"odelrio22",
    "31":"shahzarafridi1",
    "32":"shahzarafridi1",
    "33":"peytonallen22",
    "34":"1980_rk",
    "35":"RobertBogat",
    "36":"BennettTomlin",
    "37":"BennettTomlin",
    "38":"BennettTomlin",
    "39":"PacelliTroy",
    "40":"tarotNFTs",
    "41":"BennettTomlin",
    "42":"BassManQuick",
    "43":"BennettTomlin",
    "44":"rattanasengkham",
    "45":"BennettTomlin",
    "46":"Illumindati",
    "47":"LesCarey11",
    "48":"realJasperSmith",
    "49":"EatTheDip",
    "50":"Xyless",
    "51":"shahzarafridi1",
    "52":"CFOBP",
    "53":"bit_toke",
    "54":"optout1971",
    "55":"BennettTomlin",
    "56":"NFTyNed",
    "57":"MidWestMet",
    "58":"freedomspeaks87",
    "59":"2ndIllinois",
    "60":"blagojevism",
    "61":"JWiseWrld",
    "62":"cryptogolf72",
    "63":"LyfeOfPELK",
    "64":"GJGallowayIL",
    "65":"VectorRoll",
    "66":"KJ_381",
    "67":"CollardTv",
    "68":"YBB_Finance",
    "69":"MiddleAgeCrazy4",
    "70":"naturehacked",
    "71":"Antiqucouture",
    "72":"EyrseChrmom1",
    "73":"Jaassson",
    "74":"dapstats",
    "75":"WashkoStrength",
    "76":"dapstats",
    "77":"dapstats",
    "78":"dapstats",
    "79":"jpeebs1989",
    "80":"Writer_Luau",
    "81":"elderschmoe",
    "82":"BennettTomlin",
    "83":"TheWatchmanNews",
    "84":"JeremyShadyone",
    "85":"frankinngg",
    "86":"JoliLavie",
    "87":"Saluki_Dawg",
    "88":"d_ewinger",
    "89":"michaelowen8912",
    "90":"dkhundley",
    "91":"GRAPEJAM6860",
    "92":"MDnucklehead"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":3,
    "3":0,
    "4":2,
    "5":6,
    "6":1,
    "7":0,
    "8":0,
    "9":3,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":27,
    "37":0,
    "38":2,
    "39":0,
    "40":1,
    "41":65,
    "42":0,
    "43":41,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":2,
    "49":9,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":279,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":24,
    "61":9,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":3,
    "75":0,
    "76":1,
    "77":56,
    "78":3,
    "79":0,
    "80":0,
    "81":4,
    "82":188,
    "83":0,
    "84":0,
    "85":0,
    "86":15,
    "87":0,
    "88":39,
    "89":0,
    "90":1,
    "91":0,
    "92":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":7,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":5,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":64,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":8,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":39,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":15,
    "89":0,
    "90":0,
    "91":0,
    "92":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois"
  }
}