{
  "full_text":{
    "0":"@Jim_Jordan He said if Joe Biden beat him he'd go away forever.",
    "1":"@NEWSMAX Joe Biden did that #LetsGoBrandon",
    "2":"@dwnews Joe Biden did that #LetsGoBrandon",
    "3":"@GOPLeader As majority leader one of your first job should be to impeach or invoke the 25th amendment for Joe Biden. He let 13 Americans died in Afghanistan. That should never happen again he’s not fit for duty and you know it. Do your job for all Americans. It is in your hands",
    "4":"@ACTBrigitte Ok. Say something nice about Joe Biden.",
    "5":"Gas prices are on the rise again. Thanks Joe Biden. #BidenDeliversAGAIN #BidenWorstPresidentEver",
    "6":"@fatalopiate69 @w_terrence Cause you ain’t Black unless you voted for Joe Biden ! How does it feel having a white geriatric Alzheimer’s patient saying that sh&amp;t id like to know",
    "7":"@bennyjohnson @elonmusk The thing is Joe Biden didn't incite an insurrection.",
    "8":"@POTUS Obviously Joe Biden did not tweet this, I could never hear those words coming from that good Ole boy's mouth.",
    "9":"JUST IN: Republicans win 218 seats needed to control House, securing slim majority that will complicate party’s ability to govern.\n https:\/\/t.co\/2umAfWbS9n",
    "10":"@Paultx890 We don't want war. No one should want it. However Ukraine wants war and they keep stoking the 🔥.  This coming from me, a Joe Biden supporter registered democrat.",
    "11":"When Joe Biden gets up to a podium or speaks on public: https:\/\/t.co\/0WL6elq04v",
    "12":"@Seanathan2k To be fair Joe Biden is not in the greatest shape either. I would hope for someone else like Pete Buttegieg, but I’m a little unsure about whether the country is “ready” for an openly gay president.",
    "13":"Resistance Leader: Taliban Terrorists ‘Responsible for the Catastrophe of Afghanistan’. NO. JOE BIDEN IS RESPONSIBLE  https:\/\/t.co\/WsmHStMFF7",
    "14":"@RexChapman Now do Joe Biden.",
    "15":"@Dynodonkey1 Listen DildoDonkey, Joe Biden through his weak leadership allowed Putin to invade Ukraine. History teaches us that wars start small and grow. Buckle up GenZ, you are going to war. Stop prostate stimulating Joe Biden and clean your bile stained tongue.",
    "16":"@nathaliejacoby1 Deserves C but probably B. Helped Joe Biden earn 375+ electoral votes thanks to splitting Republican votes with his MAGAGA Party",
    "17":"@mikepompeo Joe Biden thanks you for the compliment.",
    "18":"@Dynodonkey1 @FloKiNY_ @POTUS Oh, are you the person who changes Joe Biden’s Depends? Smells like a shitty job but that’s the only work you can get.",
    "19":"@JoeBiden Joe Biden is a complete embarrassment and hazard to the world! G20 emergency round table. What a joke!!! Blank stares Biden. #BidenIsALaughingstock https:\/\/t.co\/3bF2S6w3ER",
    "20":"@FloKiNY_ @POTUS Arrest that smell emanating from Joe Biden’s trousers. Jill needs to change those depends.",
    "21":"@KeiHarvest_ @erinamunson @POTUS Joe Biden, and the Democrats are war and inflation",
    "22":"@POTUS Joe, you are such a racist! Just celebrate the accomplishment of Artemis. Why do you bring race into everything. Maybe because of the Joe Biden crime bill that was totally racist? You can’t make up for that!",
    "23":"Hey, you heard it here first- Joe Biden recorded his Christmas message a little early this year.\nhttps:\/\/t.co\/6jwM5ckkKH",
    "24":"\"Mr Biden has, in many ways, been tougher on #China than his Republican predecessor...\"\n\nhttps:\/\/t.co\/RrBgkDvXTf",
    "25":"@laurenboebert Guess you don't know how this works. House makes laws, it Joe's go senate for a vote but senate is controlled by Dems. If it should pass Biden can veto it and send it back where it would need 2\/3's to pass. If you recall Moscow mitch had a room full of laws that went there to die",
    "26":"@TexasAustyn You can blame Joe Biden for that It's probably inflation that made her do it!!!",
    "27":"@FoxNews With gasoline prices and food prices and  inflation. Joe Biden is the Oldest Person to be elected President of the United States78 ,I don’t believe Joe Will Run for a second term at 81 . In my opinion Donald Trump will not be able to run because of his legal situations. 2024",
    "28":"@djjoseywalez @Victori80731005 @catturd2 The same Republicans who you say won't show up without Trump on the ballot hate Joe Biden as much as they hated Hillary Clinton. They absolutely will show up to vote for anyone who isn't Biden. They've been chanting about it for 2 years.",
    "29":"@That_craig_kidd @chattyfootman @JSNarcissus @SocialistMMA @NPR Here's info on how he created the student debt crisis. \n\nhttps:\/\/t.co\/YTvasPP3hs",
    "30":"@JoeBiden No! Joe Biden has failed America!",
    "31":"\"Mr Biden was never one of his party’s great communicators. But he was among the happiest of its warriors...\"\n\nhttps:\/\/t.co\/jXydJWrhcG",
    "32":"@ClaremontInst I’ve been assured that Joe Biden is Foreign policy expert. https:\/\/t.co\/gQ6tHunJbX",
    "33":"Joe Biden asks Congress for yet another $37.7 billion for war in Ukraine https:\/\/t.co\/MoZ5AuAb2j",
    "34":"@POTUS Delusional + Dementia = Joe Biden",
    "35":"Watch and Enjoy the Brutal Anti-Trump Attack Ad Posted as Trump Was Announcing another attempt to suck more money from his ignorant followers. https:\/\/t.co\/AkzvoOwwvd",
    "36":"Today would be a good day for Mitt Romney to announce he would support Joe Biden over Trump in 2024.",
    "37":"@BoomerBob18 @DebunkJunction @TomiLahren Thanks for the article. If you’d read it, you’d see that it doesn’t in any way blame Joe Biden for oil production still being a bit below pre-pandemic levels.",
    "38":"@gtconway3d He lies, because Joe Biden has dementia, and he doesn’t really know where he is. George, quit being so hard on the old decrepit Joe Biden",
    "39":"@paraskevi_a @gtconway3d If you call Joe Biden getting his Depends changed “grown up”, then I guess he is.",
    "40":"@cherry_lfc @POTUS Joe, Biden, and the Democrats lied to you! They knew it was unconstitutional, but they did it to get Democrats elected during the midterms. Wake up!",
    "41":"@robreiner Have you looked at Joe Biden’s crime lately???",
    "42":"@DanRather Are you referring to Joe Biden running for a 2nd term?",
    "43":"@JoeBiden NO PRESIDENT JOE BIDEN YOU HAVE!!!! SOOO TIRED OF THE LIES!!!!",
    "44":"The FBI RIGGED the 2020 Election to install an illegitimate President Joe Biden.",
    "45":"PRESIDENT TRUMP \n2497 counties won \nFlorida and Ohio won\n18 Bellwether counties won\n75 million voters \n\nJoe Biden\n477 counties won \nFlorida and Ohio LOST\n1 Bellwether won\n81 million votes\n\nBiden administration is illegitimate &amp; they know it\n\nIgnore the noise\nListen for the signal",
    "46":"@Victorshi2020 @jrpsaki Trump was the man that didn't start any new wars, had China and Russia in check, and was trying to secure our border. Russia is now in a war with Ukraine, which we are funding, and drugs are pouring into the country with our open border. Joe Biden is the security threat!",
    "47":"@FINALLEVEL Taxes, taxes, taxes.. who cares?! When will Joe Biden show us the results of a cognitive test? That's more concerning to me.",
    "48":"@ACTBrigitte This is the difference between Trump the grifter and Joe Biden the President. https:\/\/t.co\/GqXVoIlUhA",
    "49":"@RealMarkFinchem In other news: Joe Biden pooped his pants.",
    "50":"@amyklobuchar 🇺🇸 Stop Trump only after Hillary , Hunter,Uncle Jim Biden,Kerry’s kid , and lying Joe Biden, and any inside trading congress persons(per Rep Raja)he knows. Stop congess from taking money fromRussia,China &amp;  Ukraine.STOP YOURSELF.Stopping Trump is election fixing &amp; meddling.",
    "51":"@robreiner 🇺🇸 Ya indict Trump only after Hillary , Hunter,Uncle Jim Biden,Kerry’s kid , and lying Joe Biden, and any inside trading congress persons(per Rep Raja)he knows.Don’t forget any citizens taking money and dealing with Russia,China &amp;  Ukraine. You know! Rob throwing stones at dems👍🏼",
    "52":"Joe Biden celebrating the fact he got all that $$ to create a worse economy!! https:\/\/t.co\/Qlt89IvaGb",
    "53":"If people actually think Joe Biden is a better president than Trump you’re very wrong, we’re almost on Biden’s 3rd year and he’s the worst president in US History.",
    "54":"🇺🇸  So it’s 33* in my town in suburban Chicago . I’m protesting Biden’s increase in Energy BS policy . I’m not turning on my natural gas furnace, waiting as long as I can,or if I get sick. So stick it Joe and NiCor. When’s inflation over ?",
    "55":"@CRRJA5 Joe Biden was in debt before his appointment to VP in 2008. Now Joe is worth over 100 million. Protect Yourself. Get #Bitcoin",
    "56":"@Quicktake @CMEGroup Joe Biden did that #LetsGoBrandon",
    "57":"For everybody who said Joe Biden was too old to be president in 2020 when he was 78 years at the time...\n\nIn 2024, Donald Trump will be 79 years old.",
    "58":"@NickAdamsinUSA ..to get his ass kicked by Joe Biden!",
    "59":"Joe Biden has sat idly by while Ticketmaster has run amuck on innocent Taylor Swift fans. \n\nUnder President Pritzker, this will not stand.",
    "60":"@joncoopertweets I will not vote for Donald Trump or Joe Biden under any circumstances. There are third parties &amp; a lot of times there are independents. If I can't get behind one of them, I will leave that part of the ballot blank.",
    "61":"Meanwhile, President Joe Biden is trying to prevent World War 3, while continuing to fight Russian aggression.",
    "62":"@JoeBiden Joe Biden has failed this country!!!",
    "63":"@JoeBiden JOE BIDEN is failing America! Bye OLD Joe!",
    "64":"BREAKING: Former President Donald Trump has officially announced his candidacy for president again in 2024. \nhttps:\/\/t.co\/dlqYHwW5oI",
    "65":"@seanhannity @Jim_Jordan @MonicaCrowley @TheLeoTerrell @GovMikeHuckabee @JoeConchaTV Joe Biden breaks Obama's record for most votes ever cast for a U.S. presidential candidate 81 MILLION votes!\nHumpty dumpty trump the circus clown was fired by our votes! https:\/\/t.co\/Ny4EuGnG4g",
    "66":"This is fantastic! We need a leader.\nJoe Biden is sleeping. https:\/\/t.co\/0RlBpghm5E",
    "67":"What the hell was that???\nJOE BIDEN IS A LOSER….ON THE WORLD STAGE!\nWOW!!!",
    "68":"Joe Biden is two seconds away from waging war on an imaginary guy dubbed the Ticket Master who he thinks is hoarding all the tickets in the trunk of his car",
    "69":"#TrumpAnnouncement\nThe clown is trying for a comeback after being canceled by Biden \nJoe Biden breaks Obama's record for most votes ever cast for a U.S. presidential candidate 81 MILLION votes https:\/\/t.co\/PQzF0X8j8W",
    "70":"@Jimmyhu48262574 @POTUS THAT IS ABSOLUTELY NOT TRUE\nhttps:\/\/t.co\/0KyA5IkPTZ",
    "71":"\"Hopefully, tomorrow will turn out to be one of the most important days in the history of our Country!\" Trump wrote.\n https:\/\/t.co\/dlqYHwDWaA",
    "72":"@matthew_foutz @ekinsupreme @morey000 @HankStern2 @JacobRubashkin You mean like when Joe Biden said if you get the Vax you won't get COVID then the media cencoring for him?     And the inability to question other  obviously false narritive involving the Wuhan lab, hunters laptop after hour votes.  Etc",
    "73":"@DeSantisFan2024 That he now believes that 2020 was not stolen &amp; that he's very sorry. As a form of apology, he would like to endorse Joe Biden, who he now believes is the best President ever, in his re-election bid in 2024.",
    "74":"BREAKING: Joe Biden calls for a meeting with the heads of the five families.",
    "75":"@business They are big contributors to the Democratic Party and Joe Biden. Let’s see what happens.",
    "76":"@POTUS Joe Biden, allowed Putin and Russia to start World War III now. Biden is failure! but the world knows that.",
    "77":"@POTUS Joe, Biden, and the Democrats are going to get us all killed in World War III.",
    "78":"@OccupyDemocrats Joe Biden allowed Russia to start World War III. Biden is complete failure and we are all going to die!",
    "79":"@joncoopertweets @kylegriffin1 Joe Biden allowed Russia to begin World War III. Biden is a complete failure!",
    "80":"@kylegriffin1 Joe Biden, allowed Russia and Putin to start World War III. Complete failure",
    "81":"@USSGoodGirl @SpaceBalls24k @GOP The only thing they should be doing is impeaching Joe Biden for the debacle on the border and Hunter Biden.\nOther than that they should be offering up ideas to make America great again.",
    "82":"All of these are small men who will lose in a landslide to Joe Biden. https:\/\/t.co\/7p1Jv9WUtw",
    "83":"@ScottAdamsSays As usual, people believe it will never hit them. Drug abuse has to strike a CEO’s family for the company insurance to cover it. How come we never see Joe Biden leading the charge to a clean and sober Hunter in the War on Drugs? Which one ought to be the poster boy?",
    "84":"Somebody better help them out cause I'm about to have Joe Biden picking him up like dude off the movie Friday. \"You got knocked tf out coming over here messing with these folks\"!",
    "85":"@RBReich Joe Biden and the Democrat machine in full force",
    "86":"Sickening! This guy is going to be the end of US! Joe Biden &amp; Indonesian President Joko Widodo on Tues announced a climate deal that will send Indonesia $20 billion over the next 3-to-5 years to push the country to shut down its coal plants. https:\/\/t.co\/zUu5Lyo96r",
    "87":"What’s Joe Biden’s plan on un pausing the Queue? \n\n#ErasTour #TaylorSwift",
    "88":"@POTUS Joe Biden and the Democrats are trying to steal a ride on the few lifeboats that this sinking Titanic (USA) has.",
    "89":"@POTUS Joe Biden is the punch line for what an incompetent president joke is. Investigate this establishment swamp stain!",
    "90":"James Clyburn Says Biden Is ‘Exactly What We Need’ https:\/\/t.co\/4lthJ6y9W4 via @dailycaller James Clyburn and Joe Biden are exactly what America DOES NOT need. All they have done is enriched themselves, family, friends and supporters. To hell with we the people.",
    "91":"https:\/\/t.co\/JnUTSIGybY",
    "92":"@ksorbs Democrat Joe Biden won Maine by 9%. Maine Republican senator Susan Collins won by 9% on the same ballot. Ticket splitting does happen. Maybe instead of indulging in conspiracy theories, maybe you should encourage your party to stop nominating unlikeable crazy people.",
    "93":"@gozzago @RBReich Joe Biden hates immigrants and he is the worst president ever",
    "94":"@melissawillia37 @RealJamesWoods No, the only thing pathetic is Joe Biden",
    "95":"@s_sedwards @RealJamesWoods Nothing to do with that, what’s pathetic is Joe Biden",
    "96":"The FBI RIGGED the 2020 Election to install an illegitimate President Joe Biden.",
    "97":"PRESIDENT TRUMP \n2497 counties won \nFlorida and Ohio won\n18 Bellwether counties won\n75 million voters \n\nJoe Biden\n477 counties won \nFlorida and Ohio LOST\n1 Bellwether won\n81 million votes\n\nBiden administration is illegitimate &amp; they know it\n\nIgnore the noise\nListen for the signal",
    "98":"Fuck Joe Biden! One of the most pathetic presidents in Washington!! And yet he does not understand what America is! What a fucking joke!!🤬🤬 https:\/\/t.co\/UHKSVMpeIZ",
    "99":"@rose2347690320 @donwinslow No that’s not a fact. And besides that Tony Bobulinski and now another whistleblower are will to testify under oath of the shady business ventures and Joe Biden is the big guy. Tony has his own emails as evidence."
  },
  "date":{
    "0":1668665524000,
    "1":1668665153000,
    "2":1668663436000,
    "3":1668660156000,
    "4":1668657878000,
    "5":1668656023000,
    "6":1668655279000,
    "7":1668652310000,
    "8":1668649408000,
    "9":1668642347000,
    "10":1668641118000,
    "11":1668636534000,
    "12":1668636310000,
    "13":1668634181000,
    "14":1668631224000,
    "15":1668631205000,
    "16":1668629876000,
    "17":1668628189000,
    "18":1668627810000,
    "19":1668627629000,
    "20":1668626611000,
    "21":1668626538000,
    "22":1668626496000,
    "23":1668625771000,
    "24":1668625602000,
    "25":1668624823000,
    "26":1668624296000,
    "27":1668622975000,
    "28":1668619070000,
    "29":1668616121000,
    "30":1668615423000,
    "31":1668613711000,
    "32":1668613600000,
    "33":1668612456000,
    "34":1668610747000,
    "35":1668606864000,
    "36":1668606791000,
    "37":1668606255000,
    "38":1668602939000,
    "39":1668602836000,
    "40":1668602079000,
    "41":1668596641000,
    "42":1668594543000,
    "43":1668592251000,
    "44":1668592178000,
    "45":1668591294000,
    "46":1668578705000,
    "47":1668577700000,
    "48":1668577479000,
    "49":1668576184000,
    "50":1668574356000,
    "51":1668573798000,
    "52":1668573659000,
    "53":1668572938000,
    "54":1668572722000,
    "55":1668572388000,
    "56":1668571481000,
    "57":1668570661000,
    "58":1668569697000,
    "59":1668568888000,
    "60":1668568769000,
    "61":1668568505000,
    "62":1668568409000,
    "63":1668565797000,
    "64":1668565504000,
    "65":1668565441000,
    "66":1668564663000,
    "67":1668560333000,
    "68":1668559689000,
    "69":1668559180000,
    "70":1668557050000,
    "71":1668556801000,
    "72":1668555349000,
    "73":1668554834000,
    "74":1668545899000,
    "75":1668545122000,
    "76":1668543197000,
    "77":1668540045000,
    "78":1668539768000,
    "79":1668539650000,
    "80":1668539622000,
    "81":1668538439000,
    "82":1668538406000,
    "83":1668537217000,
    "84":1668533617000,
    "85":1668533408000,
    "86":1668531344000,
    "87":1668530444000,
    "88":1668529061000,
    "89":1668525938000,
    "90":1668525126000,
    "91":1668523991000,
    "92":1668521655000,
    "93":1668518385000,
    "94":1668514034000,
    "95":1668514002000,
    "96":1668507715000,
    "97":1668507659000,
    "98":1668494202000,
    "99":1668494165000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.025,
    "4":0.6,
    "5":0.2,
    "6":-0.1041666667,
    "7":0.0,
    "8":0.35,
    "9":0.8,
    "10":0.2,
    "11":0.0,
    "12":0.4258333333,
    "13":0.2,
    "14":0.0,
    "15":-0.0861111111,
    "16":0.2,
    "17":0.2,
    "18":0.0,
    "19":-0.0885416667,
    "20":-0.05,
    "21":0.0,
    "22":0.0,
    "23":0.0541666667,
    "24":0.5,
    "25":0.175,
    "26":0.0,
    "27":0.2333333333,
    "28":-0.26,
    "29":0.0,
    "30":-0.625,
    "31":0.8,
    "32":-0.125,
    "33":0.0,
    "34":0.0,
    "35":0.0083333333,
    "36":0.7,
    "37":0.2,
    "38":0.0027777778,
    "39":0.0,
    "40":0.0,
    "41":-0.3,
    "42":0.0,
    "43":-0.9765625,
    "44":0.0,
    "45":0.0,
    "46":0.1787878788,
    "47":0.5,
    "48":0.0,
    "49":-0.125,
    "50":0.0,
    "51":0.0,
    "52":-0.625,
    "53":-0.23,
    "54":-0.1660714286,
    "55":0.3,
    "56":0.0,
    "57":0.1,
    "58":0.0,
    "59":0.5,
    "60":-0.1333333333,
    "61":0.0,
    "62":-0.9765625,
    "63":0.125,
    "64":0.0,
    "65":0.78125,
    "66":0.5,
    "67":0.1953125,
    "68":0.0,
    "69":0.5,
    "70":-0.175,
    "71":0.5,
    "72":-0.2791666667,
    "73":0.175,
    "74":0.0,
    "75":0.0,
    "76":-0.3958333333,
    "77":-0.2,
    "78":-0.1479166667,
    "79":-0.1479166667,
    "80":-0.1083333333,
    "81":0.225,
    "82":-0.25,
    "83":0.0722222222,
    "84":0.625,
    "85":0.35,
    "86":-0.3851851852,
    "87":0.0,
    "88":-0.2,
    "89":-0.4375,
    "90":0.25,
    "91":0.0,
    "92":-0.3,
    "93":-1.0,
    "94":-0.5,
    "95":-1.0,
    "96":0.0,
    "97":0.0,
    "98":-0.4,
    "99":0.1166666667
  },
  "mean_polarity":{
    "0":0.0107048265,
    "1":0.0107048265,
    "2":0.0107048265,
    "3":0.0107048265,
    "4":0.0107048265,
    "5":0.0107048265,
    "6":0.0107048265,
    "7":0.0107048265,
    "8":0.0107048265,
    "9":0.0107048265,
    "10":0.0107048265,
    "11":0.0107048265,
    "12":0.0107048265,
    "13":0.0107048265,
    "14":0.0107048265,
    "15":0.0107048265,
    "16":0.0107048265,
    "17":0.0107048265,
    "18":0.0107048265,
    "19":0.0107048265,
    "20":0.0107048265,
    "21":0.0107048265,
    "22":0.0107048265,
    "23":0.0107048265,
    "24":0.0107048265,
    "25":0.0107048265,
    "26":0.0107048265,
    "27":0.0107048265,
    "28":0.0107048265,
    "29":0.0107048265,
    "30":0.0107048265,
    "31":0.0107048265,
    "32":0.0107048265,
    "33":0.0107048265,
    "34":0.0107048265,
    "35":0.0107048265,
    "36":0.0107048265,
    "37":0.0107048265,
    "38":0.0107048265,
    "39":0.0107048265,
    "40":0.0107048265,
    "41":0.0107048265,
    "42":0.0107048265,
    "43":0.0107048265,
    "44":0.0107048265,
    "45":0.0107048265,
    "46":0.0107048265,
    "47":0.0107048265,
    "48":0.0107048265,
    "49":0.0107048265,
    "50":0.0107048265,
    "51":0.0107048265,
    "52":0.0107048265,
    "53":0.0107048265,
    "54":0.0107048265,
    "55":0.0107048265,
    "56":0.0107048265,
    "57":0.0107048265,
    "58":0.0107048265,
    "59":0.0107048265,
    "60":0.0107048265,
    "61":0.0107048265,
    "62":0.0107048265,
    "63":0.0107048265,
    "64":0.0107048265,
    "65":0.0107048265,
    "66":0.0107048265,
    "67":0.0107048265,
    "68":0.0107048265,
    "69":0.0107048265,
    "70":0.0107048265,
    "71":0.0107048265,
    "72":0.0107048265,
    "73":0.0107048265,
    "74":0.0107048265,
    "75":0.0107048265,
    "76":0.0107048265,
    "77":0.0107048265,
    "78":0.0107048265,
    "79":0.0107048265,
    "80":0.0107048265,
    "81":0.0107048265,
    "82":0.0107048265,
    "83":0.0107048265,
    "84":0.0107048265,
    "85":0.0107048265,
    "86":0.0107048265,
    "87":0.0107048265,
    "88":0.0107048265,
    "89":0.0107048265,
    "90":0.0107048265,
    "91":0.0107048265,
    "92":0.0107048265,
    "93":0.0107048265,
    "94":0.0107048265,
    "95":0.0107048265,
    "96":0.0107048265,
    "97":0.0107048265,
    "98":0.0107048265,
    "99":0.0107048265
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.3666666667,
    "4":1.0,
    "5":0.2,
    "6":0.2166666667,
    "7":0.0,
    "8":0.55,
    "9":0.4,
    "10":0.1,
    "11":0.0666666667,
    "12":0.6966666667,
    "13":0.55,
    "14":0.0,
    "15":0.575,
    "16":0.2,
    "17":0.2,
    "18":1.0,
    "19":0.2666666667,
    "20":0.0,
    "21":0.0,
    "22":0.625,
    "23":0.3777777778,
    "24":0.5,
    "25":0.275,
    "26":0.0,
    "27":0.275,
    "28":0.565,
    "29":0.0,
    "30":0.3,
    "31":0.75,
    "32":0.125,
    "33":0.0,
    "34":0.0,
    "35":0.6666666667,
    "36":0.6,
    "37":0.2,
    "38":0.3138888889,
    "39":0.0,
    "40":0.0,
    "41":0.6,
    "42":0.0,
    "43":0.7,
    "44":0.0,
    "45":0.0,
    "46":0.5181818182,
    "47":0.5,
    "48":0.0,
    "49":0.375,
    "50":1.0,
    "51":1.0,
    "52":0.6,
    "53":0.52,
    "54":0.4142857143,
    "55":0.1,
    "56":0.0,
    "57":0.2,
    "58":0.0,
    "59":0.7,
    "60":0.2333333333,
    "61":0.0,
    "62":0.3,
    "63":0.2,
    "64":0.0,
    "65":0.5,
    "66":0.9,
    "67":1.0,
    "68":0.0,
    "69":0.5,
    "70":0.65,
    "71":0.75,
    "72":0.5541666667,
    "73":0.65,
    "74":0.0,
    "75":0.1,
    "76":0.3,
    "77":0.0,
    "78":0.35,
    "79":0.35,
    "80":0.35,
    "81":0.7083333333,
    "82":0.4,
    "83":0.3833333333,
    "84":0.5,
    "85":0.55,
    "86":0.4296296296,
    "87":0.0,
    "88":0.1,
    "89":0.3666666667,
    "90":0.25,
    "91":0.0,
    "92":0.5125,
    "93":1.0,
    "94":1.0,
    "95":1.0,
    "96":0.0,
    "97":0.0,
    "98":0.725,
    "99":0.575
  },
  "mean_subjectivity":{
    "0":0.3537709716,
    "1":0.3537709716,
    "2":0.3537709716,
    "3":0.3537709716,
    "4":0.3537709716,
    "5":0.3537709716,
    "6":0.3537709716,
    "7":0.3537709716,
    "8":0.3537709716,
    "9":0.3537709716,
    "10":0.3537709716,
    "11":0.3537709716,
    "12":0.3537709716,
    "13":0.3537709716,
    "14":0.3537709716,
    "15":0.3537709716,
    "16":0.3537709716,
    "17":0.3537709716,
    "18":0.3537709716,
    "19":0.3537709716,
    "20":0.3537709716,
    "21":0.3537709716,
    "22":0.3537709716,
    "23":0.3537709716,
    "24":0.3537709716,
    "25":0.3537709716,
    "26":0.3537709716,
    "27":0.3537709716,
    "28":0.3537709716,
    "29":0.3537709716,
    "30":0.3537709716,
    "31":0.3537709716,
    "32":0.3537709716,
    "33":0.3537709716,
    "34":0.3537709716,
    "35":0.3537709716,
    "36":0.3537709716,
    "37":0.3537709716,
    "38":0.3537709716,
    "39":0.3537709716,
    "40":0.3537709716,
    "41":0.3537709716,
    "42":0.3537709716,
    "43":0.3537709716,
    "44":0.3537709716,
    "45":0.3537709716,
    "46":0.3537709716,
    "47":0.3537709716,
    "48":0.3537709716,
    "49":0.3537709716,
    "50":0.3537709716,
    "51":0.3537709716,
    "52":0.3537709716,
    "53":0.3537709716,
    "54":0.3537709716,
    "55":0.3537709716,
    "56":0.3537709716,
    "57":0.3537709716,
    "58":0.3537709716,
    "59":0.3537709716,
    "60":0.3537709716,
    "61":0.3537709716,
    "62":0.3537709716,
    "63":0.3537709716,
    "64":0.3537709716,
    "65":0.3537709716,
    "66":0.3537709716,
    "67":0.3537709716,
    "68":0.3537709716,
    "69":0.3537709716,
    "70":0.3537709716,
    "71":0.3537709716,
    "72":0.3537709716,
    "73":0.3537709716,
    "74":0.3537709716,
    "75":0.3537709716,
    "76":0.3537709716,
    "77":0.3537709716,
    "78":0.3537709716,
    "79":0.3537709716,
    "80":0.3537709716,
    "81":0.3537709716,
    "82":0.3537709716,
    "83":0.3537709716,
    "84":0.3537709716,
    "85":0.3537709716,
    "86":0.3537709716,
    "87":0.3537709716,
    "88":0.3537709716,
    "89":0.3537709716,
    "90":0.3537709716,
    "91":0.3537709716,
    "92":0.3537709716,
    "93":0.3537709716,
    "94":0.3537709716,
    "95":0.3537709716,
    "96":0.3537709716,
    "97":0.3537709716,
    "98":0.3537709716,
    "99":0.3537709716
  },
  "screen_name":{
    "0":"WiGovPR",
    "1":"laddiecomehome",
    "2":"laddiecomehome",
    "3":"JohnPar28039462",
    "4":"Siverly",
    "5":"MisterBurns15",
    "6":"laddiecomehome",
    "7":"Semple2Semple",
    "8":"CaroleWeingar10",
    "9":"wics_abc20",
    "10":"erlinger_irene",
    "11":"papapegasus",
    "12":"IsaacGardner227",
    "13":"SMaulberger",
    "14":"DriverJoe5",
    "15":"JeffSta57766029",
    "16":"RedDevereaux",
    "17":"BillDavison2",
    "18":"JeffSta57766029",
    "19":"PaulaJo4GOP",
    "20":"JeffSta57766029",
    "21":"JeffSta57766029",
    "22":"JeffSta57766029",
    "23":"PatheadFarmKid",
    "24":"MidWestMet",
    "25":"golfergirlIL",
    "26":"MagaTom63",
    "27":"TrustChicago",
    "28":"THINKINLINC0LN",
    "29":"Swimerchic96",
    "30":"vlwrn2020",
    "31":"MidWestMet",
    "32":"Jose_Pro_Se",
    "33":"LonnyBush",
    "34":"LibeeTard",
    "35":"jowens121850",
    "36":"Lincoln_Party_",
    "37":"PBHurls",
    "38":"JeffSta57766029",
    "39":"JeffSta57766029",
    "40":"JeffSta57766029",
    "41":"redcskins",
    "42":"kuykendall74",
    "43":"cordery_tina",
    "44":"_fisherofmen_",
    "45":"_fisherofmen_",
    "46":"IllinoisBrandon",
    "47":"IllinoisBrandon",
    "48":"RonLeibovitz",
    "49":"ImputedSoul",
    "50":"tbroberts6",
    "51":"tbroberts6",
    "52":"bheatherto",
    "53":"quikzap",
    "54":"tbroberts6",
    "55":"optout1971",
    "56":"laddiecomehome",
    "57":"GodsNotReal_",
    "58":"ColSteveZodiac1",
    "59":"PritzkerForPrez",
    "60":"IllinoisPolls",
    "61":"mkrunsplaces",
    "62":"brick1071",
    "63":"peggybrealtor",
    "64":"wics_abc20",
    "65":"hozhonijoan1989",
    "66":"upslovemachine",
    "67":"herlihy_tracy",
    "68":"brotisserie",
    "69":"hozhonijoan1989",
    "70":"Jerry73117888",
    "71":"wics_abc20",
    "72":"squirlfood",
    "73":"IllinoisPolls",
    "74":"chasbottom",
    "75":"chihawkin",
    "76":"JeffSta57766029",
    "77":"JeffSta57766029",
    "78":"JeffSta57766029",
    "79":"JeffSta57766029",
    "80":"JeffSta57766029",
    "81":"Tweetin_jackleg",
    "82":"tabruns",
    "83":"Jaws_IL",
    "84":"AlexisH16923917",
    "85":"Crazedrat1",
    "86":"telling_news",
    "87":"clmattheessen",
    "88":"JeffSta57766029",
    "89":"JeffSta57766029",
    "90":"Osbourne601",
    "91":"KathyGolden1953",
    "92":"TravisBShaw17",
    "93":"JeffSta57766029",
    "94":"JeffSta57766029",
    "95":"JeffSta57766029",
    "96":"_fisherofmen_",
    "97":"_fisherofmen_",
    "98":"FoilesJoe",
    "99":"erp2ride1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":6,
    "10":0,
    "11":0,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":5,
    "19":0,
    "20":10,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":19,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":20,
    "37":1,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":1,
    "59":427,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":5,
    "65":0,
    "66":12,
    "67":1,
    "68":1,
    "69":5,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":7,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":1,
    "95":8,
    "96":1,
    "97":1,
    "98":0,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":34,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":9,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}