{
  "full_text":{
    "0":"@elonmusk @ylecun Elon Musk can see past mission creep.",
    "1":"My emotional insecurity will never match that of Elon Musk and for that I am thankful. This man spent countless money to feel better and now the world is making fun of him on his own platform. HILARIOUS.",
    "2":"Also, the folks who are sticking up for Elon Musk are absolutely hilarious.",
    "3":"Tesla CEO Elon Musk is expected to visit China as early as next month and meet with China's new premier, Li Keqiang. #Tesla #ElonMusk #China #LiKeqiang #businessmeeting",
    "4":"I don't think anyone should fold to this pressure to buy a blue check account from Elon Musk. Tell him to pay his rent first, rehire workers, and get a verification system that actually works that isn't just for PROFIT.\nhttps:\/\/t.co\/5OwE1sApT3",
    "5":"So we can expect to see less hyperbole, dogwhistle blowing, and misinformation?\n https:\/\/t.co\/7Bi5iLxNKf",
    "6":"@simply_rarang @ChrisExcel102 Have fun with the Charlize Therons and Elon Musk's as your masters that you wholely accept.",
    "7":"AI expert slams Elon Musk-signed 'pause' letter: 'Everyone on Earth will die' https:\/\/t.co\/SwY0LBkuyA via @nypost @ senate republicans",
    "8":"AI expert slams Elon Musk-signed 'pause' letter: 'Everyone on Earth will die' https:\/\/t.co\/SwY0LBkuyA via @nypost @ congressional republicans",
    "9":"Media Research Center: Elon Musk’s Twitter Censors *More* than Prior Year https:\/\/t.co\/KuKBqre159",
    "10":"\"Elon Musk hates people who speak about him truthfully\"\n\nOh, that's spicy.",
    "11":"@elonmusk \"Elon Bling Musk\"",
    "12":"@elonmusk If Elon Musk and Richard Heart had a baby",
    "13":"We have to get rid of these Criminals now why we still have a sliver a chance . Mr. Trump might not of talked political but he sure did put a scare into the one's that did . We need more people like Mr. Trump let's stop the real crooks.  Hello Mr. Elon Musk",
    "14":"\"Just heard that Elon Musk is heading to China to meet with Premier Li Qiang. I guess he really wants to make sure Tesla's Chinese takeout is still on the menu.\" #tesla #china #ElonMusk",
    "15":"@ManicMindET Make it an Elon Musk rocket! 😁",
    "16":"@PopBase Make it an Elon Musk rocket! 😂",
    "17":"@PaulTassi Me unfollowing everyone who loses their legacy checks tomorrow because I can't trust anyone who didn't give Elon Musk 8 bucks. https:\/\/t.co\/tT4mTcmUnc",
    "18":"@ExplainThisBob Is Elon Musk bias?",
    "19":"For example, Utah State Treasurer Marlo Oaks claimed that ESG investing is a part of “Satan’s plan.” Even Elon Musk is no fan, having tweeted: “ESG is the devil.”",
    "20":"Democrats weaponized government agencies against their adversaries. They did it with Elon Musk who is being Investigated by the FTC for exposing Democrats unlawful weaponization  of Twitter. Matt Tlaib was raided by the IRS the very day he testified and now Trump",
    "21":"Billy g is such a slimy little rat.  The things he does are so utterly appalling and he has the audacity to try to pass them off as charity.  \nElon Musk TORCHES Bill Gates So Bad He RETIRES To Epstein Island https:\/\/t.co\/HmZoG4nUXd via @YouTube",
    "22":"@elonmusk has turned Twitter into a disinformation service for hire, and it's getting much worse https:\/\/t.co\/rhhpeiWjnk #ElonMusk #Twitter",
    "23":"I’m betting Elon musk is getting off tonight! Because Twitter is a shit show and he’s one of the biggest little ducks out there! With mushroom trump!",
    "24":"@Etsy_Fairies @bradeFFA8 @elonmusk Ugh, more rat drama? Sounds like Elon Musk needs a good exterminator. And firing the rats would be such a difficult task... #RatProblems #ElonMuskStruggles https:\/\/t.co\/IBEjDdnOzN",
    "25":"https:\/\/t.co\/Jld2H2Mv4m",
    "26":"Stock Pickers, Crypto Bank Collapse, Elon Musk Worst Human, Help Ukraine, 90k Chase Ink Cards #PFshare via @FlyerTalkerinA2 https:\/\/t.co\/u8W8lhgu5W",
    "27":"@ManhattanDA @NYC_DOI @NewYorkStateIG Is Alvin Bragg part of the AI experiment that Elon Musk and many tech leaders warned us about?",
    "28":"@NastyLibJR @jilevin The top 1% pay something like 60% of all taxes. Why in the hell should a business owner pay employees out of personal wealth? Smart businessmen like Elon Musk, don't extract excessive personal wealth out of their companies, they reinvest in them.",
    "29":"Something else to love about Elon Musk. https:\/\/t.co\/2tEJ2rhp9z",
    "30":"@Cameron45515831 @LunaB65353431 And Elon Musk too",
    "31":"A principal in Florida has resigned after writing a $100,000 check of the school's money to a scammer pretending to be Elon Musk https:\/\/t.co\/70B7fADsFL",
    "32":"@Variety It's because all new accounts, when asked to follow 3 people, are presented with Elon Musk's profile first.",
    "33":"I think Bing’s image generator blocks Elon Musk",
    "34":"I literally can’t agree with Elon Musk on anything, except for this. For once bro’s saying something right. #puaseAI #haltAI #stopAI https:\/\/t.co\/zQurI2PfZh",
    "35":"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’ https:\/\/t.co\/96yRlw5CqD",
    "36":"https:\/\/t.co\/UJpsfgOGWA",
    "37":"@ntempest90 @NetChoice @RandPaul Elon musk was talking to middle eastern princes, Zuckerberg sold our data, and tik tok has no evidence of data being taken, so who’s in the wrong again?",
    "38":"BREAKING: Twitter is now worth $20,000,000,000 less than Elon Musk paid for it.\n\nWinning.🤣 https:\/\/t.co\/UTG6Wl6jYL",
    "39":"@SpaceX @elonmusk This is one of the most important things happening in the world right now.  THANK YOU Elon Musk for opening communications all over the world and thereby allowing the light of truth to shine!",
    "40":"ELON MUSK YOU ARE A DAMN COWARD!! Reinstate those recently targeted by your commie employees!",
    "41":"A Florida principal resigned after she reportedly wrote a $100,000 check out of the school's account to an Internet scammer posing as Elon Musk.\nhttps:\/\/t.co\/pz0bjaPVqr",
    "42":"Wow, sending 100k to a scammer pretending to be Elon Musk and a school principle at that. https:\/\/t.co\/e1pFHB490g",
    "43":"@ChristinaColome What the hell is Elon Musk doing? I thought he was going to straighten this shit out. You can’t say a fucking word about them. But they can bash your ass.",
    "44":"@elisadoraever não posso te culpar pq a quantidade de rascunho meu que o tt sumiu de uns tempos pra cá...... elon musk vc nos paga",
    "45":"@bertkreischer Ric Flair and Elon Musk",
    "46":"@TuckerCarlson   I found out today that Elon Musk has a trans child.   That might be part of the reason he is targeting conservatives speaking out about the #HateCrime against Christians. https:\/\/t.co\/Lzydzx8oRR",
    "47":"@sblackmoore I disagree.  *I* can assess Elon Musk as a HUGE risk!",
    "48":"https:\/\/t.co\/AUuCIL2YF1",
    "49":"Tesla founder Elon Musk lands in an out-of body experience reminiscent of Carlos Castaneda.",
    "50":"I feel like what Elon Musk is doing would be described as 'genius'. He's making a shitty site become so bad that no one wants to use it anymore. Making it easy for him to just shut down the site without any inconvenience.",
    "51":"@Iam_Mimi_Long So? I don't care what Elon Musk believes. It doesn't affect what I believe. Evidence affects what I believe, and I don't have any evidence for a god.",
    "52":"Elon Musk's 'blundering stupidity' is 'flushing Twitter down the sink': major tech news site https:\/\/t.co\/CVtkh1FCR8",
    "53":"Elon Musk spars with Bill Gates over AI — RT World News https:\/\/t.co\/7l28hxXKZx",
    "54":"@_aid_n @atrupar have fun leaning something https:\/\/t.co\/3LVbWL8vLY",
    "55":"While people like Elon are right powerful politicians see this as something they can use to put the people under their total control and will secretly push forward like they did with gain of function research\nhttps:\/\/t.co\/U86OFhf5FF",
    "56":"Elon Musk should start removing blue checks from accounts that purposely spread misinformation. Their entire IP address should be banned from being verified ever again, actually.",
    "57":"@JoeyAkan Make exemptions for some. There’s no how that elon musk  song didn’t blow organically and it’s charting rn. Just regular benin boy no label no nothing",
    "58":"@Antlive1 @SilverEagleDev spoutible is owned by the black version of elon musk. Bouzy is a narcissistic grifting con artist that loves to dox and harass people. Screw him!\n\nI love mastodon because it is social media that is wned by everyone. Not owned by companies or billionaires\/millionaires.",
    "59":"@townhallcom You can own a flamethrower 🤦‍♂️ Elon Musk sold them not that long ago.",
    "60":"Any reason why @SpotifyUSA is now crashing and shutting itself back down immediately when I reopen it on my fucking brand new Chromebook? What is WITH these assholes lately? Did Elon Musk buy them when I wasn't looking? Get your shit together Spotify!",
    "61":"Elon Musk and Twitter Suffer a Major Blow https:\/\/t.co\/QunoSvdLAk via @@lucolinga",
    "62":"@TomFitton @elonmusk How would Elon Musk  personally know if Twitter was blocking unless he looked  through the code himself ? \n\nI can imagine small tweeks to the algorithms that would be hard to spot but have far reaching consequences. \n\nTake the programmers word?\nAlready let go \nWho ?",
    "63":"Stock Pickers, Crypto Bank Collapse, Elon Musk Worst Human, Help Ukraine, 90k Chase Ink Cards #PFshare via @FlyerTalkerinA2 https:\/\/t.co\/p8U9QU9UIY",
    "64":"@elonmusk Elon Musk slowly eradicating free and open speech day by day doesn't really surprise anyone",
    "65":"@townhallcom Elon musk literally sold flame throwers",
    "66":"Elon Musk’s Twitter Widens Its Censorship of Modi’s Critics - is this true Elon ?\n\nhttps:\/\/t.co\/xitnEUPCx4",
    "67":"I'm not paying $8 a month so that people can see my tweets so incase Elon Musk leaves alot of Artists and non verified users for dead here's a mastodon account I created:\nhttps:\/\/t.co\/4utJ06wWlC",
    "68":"Elon musk where my cover photo @elonmusk #coverphoto",
    "69":"The Dictionary subtweeting Elon Musk is amazing. https:\/\/t.co\/Vmm3BAyxiq",
    "70":"Twitter became more famous nationally and internationally after Elon bought Twitter 👏 \nAlmost everyday we see a news article about Twitter and Elon. \nKeep it up Elon Musk you are doing amazing 👏",
    "71":"Yeah sometimes our heroes are assholes just like Elon Musk. Thanks for the interesting post. https:\/\/t.co\/EBWfzv7pUb",
    "72":"I truly believe that the USA would be a hellhole if it was not for the Republican Congress  majority and Elon Musk buying Twitter!",
    "73":"@RBReich Lol … don’t worry… Elon Musk will singlehandedly save the planet!",
    "74":"@HollieRoFo @BlackPopeVice @cramer_gerrit @TheChiefNerd @mtaibbi @Jim_Jordan I did. The Democrats brought up that he was clearly profiting from his association with Elon Musk. It speaks to his credibility. \n\nHas zero to do with the IRS knocking on his door.",
    "75":"@The_SteelWolf Basically Elon Musk declared that on the 15th only blue checkmark people will be recommended on the For You tab. If you don't have a blue checkmark, then you're basically losing a good chunk of reach.",
    "76":"scusate ma perché se rispondo al tweet di qualcuno in tl non si vede? cioè vedo il tweet come se fosse un tweet normale e non in risposta a un altro elon musk ma che cazzo stai combinando",
    "77":"@CollinRugg @elonmusk Which one is it?  You are all political hacks.  https:\/\/t.co\/ieyTaU32ix",
    "78":"@CollinRugg @elonmusk It's odd how people on the right keep using Elon Musk, when Elon Musk also said Trump should sail away into the sunset. Like most intelligent people, I don't follow suit with any politician, or Elon the business billionaire. We have our own opinions, not just follow blindly?",
    "79":"Io mentre Elon Musk devasta Twitter https:\/\/t.co\/kXbdCE6tdy https:\/\/t.co\/paJ1zTqIzS",
    "80":"@WonderW97800751 Yeah Elon Musk and Jeff Bazos.",
    "81":"@realTuckFrumper I love Elon musk 🇺🇲❤️😍.",
    "82":"@CollinRugg @elonmusk Let’s not forget how Elon musk is as corrupt as they come, anti union, losing lawsuits, settling them, restricting free speech, not even living up to his own words, making himself go bankrupt",
    "83":"@JeffGrubb The first most accurate picture I've seen of Elon musk and a long time",
    "84":"@WUTangKids Elon is just about the biggest douchebag I have seen in a while. The fact  that guys like Joe Rogan think Elon Musk and Andrew Tate are cool is a huge blow to this country and our future.",
    "85":"@SoxTwitt3r tbh I’m starting to get the feeling that Elon Musk isn’t doing a very good job running Twitter",
    "86":"After months of delay, Musk is gleefully promising that Saturday is the deadline for celebrities, journalists and others who’d been verified for free to pony up or lose their legacy status.\n https:\/\/t.co\/c7bMjdxlEQ",
    "87":"Amazing losing over 50% of value just because a person is stubborn and refuses to know when to be quiet \n\nhttps:\/\/t.co\/F4X4yOHRsb",
    "88":"I completely agree with Shatner here. @elonmusk is so desperate to monetize Twitter that he's throwing away something valuable. https:\/\/t.co\/f2iEcEQmwt",
    "89":"@elonmusk How do we know your tweets aren’t AI-generated. Will the real Elon Musk please stand up?!",
    "90":"How is this not all over social media? We know why the fake news aren't covering it. \n\nHow can the so called \"progressives\" completely ignore this? \n\nWill a journalist ask Bidan about this? \n\nWhere is \"Me Too\"? \n\nWhere is Jill Bidan? \n\nHas Elon Musk tweeted about this?\n\nThere is… https:\/\/t.co\/fNxYkODoDa https:\/\/t.co\/DUH5jjo26X",
    "91":"Who spilled Elon's secret sauce? Twitter's source code is published ONLINE - forcing Musk's firm to file a lawsuit to reveal who was behind the extraordinary security breach\n https:\/\/t.co\/k04Xq6tnd2 via @MailOnline",
    "92":"Stock Pickers, Crypto Bank Collapse, Elon Musk Worst Human, Help Ukraine, 90k Chase Ink Cards #PFshare via @FlyerTalkerinA2 https:\/\/t.co\/u8W8lhgu5W",
    "93":"@itsAntWright As soon as Elon Musk realizes there is an Elon University and it would be great for the memes, the Phoenix will be rising.",
    "94":"How Did Twitter Make Money Before Elon Musk Torched It? #PFshare via @InvestedWallet https:\/\/t.co\/CNmp5onueP",
    "95":"Elon Musk's Twitter Response to Media Needs a Flush https:\/\/t.co\/Ez9EkRx1FT via @@lucolinga",
    "96":"@TheShadowState1 \"Fuck you, Elon Musk.\"\n- Röb Tïnkham",
    "97":"Elon Musk concedes Twitter is now worth less than half what he paid in email about stock grants, report says https:\/\/t.co\/usMCEafngb via @Yahoo",
    "98":"Companies say Elon Musk's plan to charge $1,000 for month for Twitter checkmarks is 'outlandish' and makes them 'meaningless' https:\/\/t.co\/Z2bO1zAgms via @Yahoo",
    "99":"Elon Musk                 Dan Snyder\n                          🤝\nhttps:\/\/t.co\/Zzc4gYgBsJ https:\/\/t.co\/3yWXTcbh4n"
  },
  "date":{
    "0":1680328002000,
    "1":1680318971000,
    "2":1680317819000,
    "3":1680317648000,
    "4":1680316306000,
    "5":1680313662000,
    "6":1680312485000,
    "7":1680293828000,
    "8":1680293772000,
    "9":1680293658000,
    "10":1680293153000,
    "11":1680286872000,
    "12":1680285129000,
    "13":1680282915000,
    "14":1680282269000,
    "15":1680282219000,
    "16":1680282141000,
    "17":1680274126000,
    "18":1680273063000,
    "19":1680264896000,
    "20":1680264065000,
    "21":1680249884000,
    "22":1680233106000,
    "23":1680231418000,
    "24":1680230363000,
    "25":1680227641000,
    "26":1680220443000,
    "27":1680218404000,
    "28":1680214457000,
    "29":1680210839000,
    "30":1680206578000,
    "31":1680195639000,
    "32":1680192805000,
    "33":1680192397000,
    "34":1680189714000,
    "35":1680188173000,
    "36":1680187220000,
    "37":1680186306000,
    "38":1680185980000,
    "39":1680156650000,
    "40":1680150227000,
    "41":1680148800000,
    "42":1680147316000,
    "43":1680139372000,
    "44":1680138317000,
    "45":1680136762000,
    "46":1680136366000,
    "47":1680131852000,
    "48":1680130912000,
    "49":1680118202000,
    "50":1680114094000,
    "51":1680099172000,
    "52":1680096642000,
    "53":1680092977000,
    "54":1680091581000,
    "55":1680089555000,
    "56":1680080474000,
    "57":1680073759000,
    "58":1680065151000,
    "59":1680062425000,
    "60":1680061953000,
    "61":1680056699000,
    "62":1680053790000,
    "63":1680052986000,
    "64":1680048551000,
    "65":1680048121000,
    "66":1680043664000,
    "67":1680042244000,
    "68":1680039213000,
    "69":1680032584000,
    "70":1680032263000,
    "71":1680032030000,
    "72":1680024377000,
    "73":1680023170000,
    "74":1680014819000,
    "75":1680007262000,
    "76":1679998977000,
    "77":1679997796000,
    "78":1679997541000,
    "79":1679993263000,
    "80":1679991431000,
    "81":1679986087000,
    "82":1679982878000,
    "83":1679966739000,
    "84":1679961206000,
    "85":1679953313000,
    "86":1679945064000,
    "87":1679944137000,
    "88":1679927383000,
    "89":1679915789000,
    "90":1679909649000,
    "91":1679897317000,
    "92":1679885824000,
    "93":1679883217000,
    "94":1679880245000,
    "95":1679874740000,
    "96":1679867386000,
    "97":1679861835000,
    "98":1679861141000,
    "99":1679853754000
  },
  "polarity":{
    "0":-0.25,
    "1":0.2571428571,
    "2":0.5,
    "3":0.0340909091,
    "4":0.0833333333,
    "5":-0.1666666667,
    "6":0.3,
    "7":0.0,
    "8":0.0,
    "9":0.1333333333,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.3,
    "14":0.2333333333,
    "15":0.0,
    "16":0.0,
    "17":-0.3,
    "18":0.0,
    "19":0.0,
    "20":0.2,
    "21":-0.309375,
    "22":-0.4,
    "23":-0.246484375,
    "24":0.175,
    "25":0.0,
    "26":-0.5,
    "27":0.5,
    "28":0.0928571429,
    "29":0.5,
    "30":0.0,
    "31":0.0,
    "32":0.1931818182,
    "33":0.0,
    "34":0.2857142857,
    "35":0.0833333333,
    "36":0.0,
    "37":-0.25,
    "38":0.0666666667,
    "39":0.4214285714,
    "40":0.0,
    "41":0.0,
    "42":0.1,
    "43":-0.4,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":-0.0555555556,
    "51":0.0,
    "52":-0.2310185185,
    "53":0.0,
    "54":0.3,
    "55":0.0464285714,
    "56":0.0,
    "57":0.0,
    "58":0.1083333333,
    "59":0.275,
    "60":-0.1948653199,
    "61":0.0625,
    "62":-0.1104166667,
    "63":-0.5,
    "64":0.075,
    "65":0.0,
    "66":0.35,
    "67":-0.2,
    "68":0.0,
    "69":0.6,
    "70":0.28,
    "71":0.35,
    "72":0.0,
    "73":1.0,
    "74":0.1,
    "75":0.175,
    "76":0.0,
    "77":0.0,
    "78":0.2531746032,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.1666666667,
    "83":0.275,
    "84":0.25,
    "85":0.455,
    "86":0.3,
    "87":0.3,
    "88":-0.25,
    "89":0.25,
    "90":-0.1222222222,
    "91":-0.1666666667,
    "92":-0.5,
    "93":0.8,
    "94":0.0,
    "95":0.0,
    "96":-0.4,
    "97":-0.0111111111,
    "98":-0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0666713666,
    "1":0.0666713666,
    "2":0.0666713666,
    "3":0.0666713666,
    "4":0.0666713666,
    "5":0.0666713666,
    "6":0.0666713666,
    "7":0.0666713666,
    "8":0.0666713666,
    "9":0.0666713666,
    "10":0.0666713666,
    "11":0.0666713666,
    "12":0.0666713666,
    "13":0.0666713666,
    "14":0.0666713666,
    "15":0.0666713666,
    "16":0.0666713666,
    "17":0.0666713666,
    "18":0.0666713666,
    "19":0.0666713666,
    "20":0.0666713666,
    "21":0.0666713666,
    "22":0.0666713666,
    "23":0.0666713666,
    "24":0.0666713666,
    "25":0.0666713666,
    "26":0.0666713666,
    "27":0.0666713666,
    "28":0.0666713666,
    "29":0.0666713666,
    "30":0.0666713666,
    "31":0.0666713666,
    "32":0.0666713666,
    "33":0.0666713666,
    "34":0.0666713666,
    "35":0.0666713666,
    "36":0.0666713666,
    "37":0.0666713666,
    "38":0.0666713666,
    "39":0.0666713666,
    "40":0.0666713666,
    "41":0.0666713666,
    "42":0.0666713666,
    "43":0.0666713666,
    "44":0.0666713666,
    "45":0.0666713666,
    "46":0.0666713666,
    "47":0.0666713666,
    "48":0.0666713666,
    "49":0.0666713666,
    "50":0.0666713666,
    "51":0.0666713666,
    "52":0.0666713666,
    "53":0.0666713666,
    "54":0.0666713666,
    "55":0.0666713666,
    "56":0.0666713666,
    "57":0.0666713666,
    "58":0.0666713666,
    "59":0.0666713666,
    "60":0.0666713666,
    "61":0.0666713666,
    "62":0.0666713666,
    "63":0.0666713666,
    "64":0.0666713666,
    "65":0.0666713666,
    "66":0.0666713666,
    "67":0.0666713666,
    "68":0.0666713666,
    "69":0.0666713666,
    "70":0.0666713666,
    "71":0.0666713666,
    "72":0.0666713666,
    "73":0.0666713666,
    "74":0.0666713666,
    "75":0.0666713666,
    "76":0.0666713666,
    "77":0.0666713666,
    "78":0.0666713666,
    "79":0.0666713666,
    "80":0.0666713666,
    "81":0.0666713666,
    "82":0.0666713666,
    "83":0.0666713666,
    "84":0.0666713666,
    "85":0.0666713666,
    "86":0.0666713666,
    "87":0.0666713666,
    "88":0.0666713666,
    "89":0.0666713666,
    "90":0.0666713666,
    "91":0.0666713666,
    "92":0.0666713666,
    "93":0.0666713666,
    "94":0.0666713666,
    "95":0.0666713666,
    "96":0.0666713666,
    "97":0.0666713666,
    "98":0.0666713666,
    "99":0.0666713666
  },
  "subjectivity":{
    "0":0.25,
    "1":0.5642857143,
    "2":1.0,
    "3":0.2886363636,
    "4":0.1777777778,
    "5":0.0666666667,
    "6":0.2,
    "7":0.0,
    "8":0.0,
    "9":0.2,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.4472222222,
    "14":0.3296296296,
    "15":0.0,
    "16":0.0,
    "17":0.1,
    "18":0.0,
    "19":0.0,
    "20":0.3,
    "21":0.6416666667,
    "22":0.6,
    "23":0.65,
    "24":0.65,
    "25":0.0,
    "26":0.55,
    "27":0.5,
    "28":0.5485714286,
    "29":0.6,
    "30":0.0,
    "31":0.0,
    "32":0.3939393939,
    "33":0.0,
    "34":0.5357142857,
    "35":1.0,
    "36":0.0,
    "37":0.45,
    "38":0.0833333333,
    "39":0.6839285714,
    "40":0.25,
    "41":0.0,
    "42":1.0,
    "43":0.8,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.9,
    "48":0.0,
    "49":0.5,
    "50":0.4722222222,
    "51":0.0,
    "52":0.5962962963,
    "53":0.0,
    "54":0.2,
    "55":0.7464285714,
    "56":0.275,
    "57":0.0769230769,
    "58":0.3666666667,
    "59":0.7,
    "60":0.4905723906,
    "61":0.5,
    "62":0.5604166667,
    "63":0.55,
    "64":0.475,
    "65":0.0,
    "66":0.65,
    "67":0.4,
    "68":0.0,
    "69":0.9,
    "70":0.6,
    "71":0.35,
    "72":0.0,
    "73":0.7,
    "74":0.3833333333,
    "75":0.45,
    "76":0.0,
    "77":0.1,
    "78":0.6420634921,
    "79":0.0,
    "80":0.0,
    "81":0.6,
    "82":0.9333333333,
    "83":0.4666666667,
    "84":0.5583333333,
    "85":0.44,
    "86":0.65,
    "87":0.6166666667,
    "88":0.7,
    "89":0.3,
    "90":0.4888888889,
    "91":0.7,
    "92":0.55,
    "93":0.75,
    "94":0.0,
    "95":0.0,
    "96":0.6,
    "97":0.1111111111,
    "98":1.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3641129477,
    "1":0.3641129477,
    "2":0.3641129477,
    "3":0.3641129477,
    "4":0.3641129477,
    "5":0.3641129477,
    "6":0.3641129477,
    "7":0.3641129477,
    "8":0.3641129477,
    "9":0.3641129477,
    "10":0.3641129477,
    "11":0.3641129477,
    "12":0.3641129477,
    "13":0.3641129477,
    "14":0.3641129477,
    "15":0.3641129477,
    "16":0.3641129477,
    "17":0.3641129477,
    "18":0.3641129477,
    "19":0.3641129477,
    "20":0.3641129477,
    "21":0.3641129477,
    "22":0.3641129477,
    "23":0.3641129477,
    "24":0.3641129477,
    "25":0.3641129477,
    "26":0.3641129477,
    "27":0.3641129477,
    "28":0.3641129477,
    "29":0.3641129477,
    "30":0.3641129477,
    "31":0.3641129477,
    "32":0.3641129477,
    "33":0.3641129477,
    "34":0.3641129477,
    "35":0.3641129477,
    "36":0.3641129477,
    "37":0.3641129477,
    "38":0.3641129477,
    "39":0.3641129477,
    "40":0.3641129477,
    "41":0.3641129477,
    "42":0.3641129477,
    "43":0.3641129477,
    "44":0.3641129477,
    "45":0.3641129477,
    "46":0.3641129477,
    "47":0.3641129477,
    "48":0.3641129477,
    "49":0.3641129477,
    "50":0.3641129477,
    "51":0.3641129477,
    "52":0.3641129477,
    "53":0.3641129477,
    "54":0.3641129477,
    "55":0.3641129477,
    "56":0.3641129477,
    "57":0.3641129477,
    "58":0.3641129477,
    "59":0.3641129477,
    "60":0.3641129477,
    "61":0.3641129477,
    "62":0.3641129477,
    "63":0.3641129477,
    "64":0.3641129477,
    "65":0.3641129477,
    "66":0.3641129477,
    "67":0.3641129477,
    "68":0.3641129477,
    "69":0.3641129477,
    "70":0.3641129477,
    "71":0.3641129477,
    "72":0.3641129477,
    "73":0.3641129477,
    "74":0.3641129477,
    "75":0.3641129477,
    "76":0.3641129477,
    "77":0.3641129477,
    "78":0.3641129477,
    "79":0.3641129477,
    "80":0.3641129477,
    "81":0.3641129477,
    "82":0.3641129477,
    "83":0.3641129477,
    "84":0.3641129477,
    "85":0.3641129477,
    "86":0.3641129477,
    "87":0.3641129477,
    "88":0.3641129477,
    "89":0.3641129477,
    "90":0.3641129477,
    "91":0.3641129477,
    "92":0.3641129477,
    "93":0.3641129477,
    "94":0.3641129477,
    "95":0.3641129477,
    "96":0.3641129477,
    "97":0.3641129477,
    "98":0.3641129477,
    "99":0.3641129477
  },
  "screen_name":{
    "0":"JackLombardi",
    "1":"Manicgg",
    "2":"MattEurich",
    "3":"artisanbusiness",
    "4":"SabrinaJGray",
    "5":"MarineCorpsNRG",
    "6":"GOGOZEPELLI35",
    "7":"OberlanderKaren",
    "8":"OberlanderKaren",
    "9":"critterfarm",
    "10":"DarkPendulum",
    "11":"bitspeed",
    "12":"StackandRun",
    "13":"GaryHur49527094",
    "14":"ParallelPsych",
    "15":"cheatum_karen",
    "16":"cheatum_karen",
    "17":"WangChangBackup",
    "18":"Abe_Hanks",
    "19":"ExcellRichard",
    "20":"kenwuertz",
    "21":"gardenbearz",
    "22":"PensionPython",
    "23":"pamfoster69",
    "24":"maricar_cabili",
    "25":"JPatkus",
    "26":"BlankenshipFP",
    "27":"JeffSta57766029",
    "28":"Crt4Me",
    "29":"Giomasini",
    "30":"startalking2day",
    "31":"JohnRya95081680",
    "32":"DarkPendulum",
    "33":"Seanmeismer",
    "34":"ishaaniboy",
    "35":"BlnNews_com",
    "36":"DavidJe88776226",
    "37":"StudioMayor",
    "38":"F8NoMo",
    "39":"gardenbearz",
    "40":"realestewart1",
    "41":"wics_abc20",
    "42":"StanZaske",
    "43":"sonorsigs",
    "44":"brackvitti",
    "45":"BeegMonkay",
    "46":"OldArmyNurse4",
    "47":"AutisticAt4eist",
    "48":"Legionista2016",
    "49":"AISimpsonsBot",
    "50":"NathanialBlood_",
    "51":"GodsNotReal_",
    "52":"thomaskaine5",
    "53":"TheWatchmanNews",
    "54":"InfinityBall",
    "55":"critterfarm",
    "56":"EliAshawnn",
    "57":"xavyaf",
    "58":"AutisticJAC",
    "59":"pbaker1182",
    "60":"Karrie1313",
    "61":"bisaacs",
    "62":"RonJohnson1234",
    "63":"financialducks",
    "64":"outmywritemind",
    "65":"WorldGonCraCra",
    "66":"manojkumthekar",
    "67":"mrriot4444",
    "68":"robieglam",
    "69":"DavidBloomberg",
    "70":"MarsDoge1",
    "71":"StanZaske",
    "72":"EugeneSlomin",
    "73":"SergioG47890462",
    "74":"jcm4ccc",
    "75":"Avartrius",
    "76":"ciccciput",
    "77":"Dawn73Nigel",
    "78":"Dawn73Nigel",
    "79":"ArturoB23022138",
    "80":"Monafone618",
    "81":"phyllisvogel7",
    "82":"StudioMayor",
    "83":"JayRembert2",
    "84":"Chicago1412",
    "85":"MillennialSox",
    "86":"25NewsWEEK",
    "87":"Iggy",
    "88":"bisaacs",
    "89":"Ksaraf23",
    "90":"d_ewinger",
    "91":"Joyenz1",
    "92":"BlankenshipFP",
    "93":"Sancho_Ponzi",
    "94":"BlankenshipFP",
    "95":"bisaacs",
    "96":"RobTinkham",
    "97":"bisaacs",
    "98":"bisaacs",
    "99":"Bryen_Johnson"
  },
  "Likes":{
    "0":6,
    "1":0,
    "2":4,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":17,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":6,
    "40":0,
    "41":0,
    "42":2,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":3,
    "49":0,
    "50":1,
    "51":0,
    "52":15,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":3,
    "58":3,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":16,
    "68":0,
    "69":7,
    "70":0,
    "71":0,
    "72":4,
    "73":1,
    "74":0,
    "75":0,
    "76":1,
    "77":3,
    "78":6,
    "79":65,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":5,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":39,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":18,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}