{
  "full_text":{
    "0":"Trump and Tulsi weren't the only endorsement losers on election day.\n\nMusk endorsed (of course) Caruso for mayor of LA.\n\nIn case you need a little icing on the beautiful cake of Karen Bass's win.\n\nhttps:\/\/t.co\/pXx1t3xF4o",
    "1":"@elonmusk It’s a freaking lightbulb folks wake up Elon musk is lying to you extraterrestrials are here wake up https:\/\/t.co\/Jx08BWsa0W",
    "2":"@MattWallace888 @elonmusk Musk doesn't care about improving the world, it all about control and  ego stroking.",
    "3":"In a hot job market, why would anyone choose to continue working for this trash human? \n\nElon Musk gives Twitter employees an ultimatum: Stay or go by tomorrow https:\/\/t.co\/54gauh82XC",
    "4":"Musk looking for new leader to run Twitter – Reuters — RT Business News https:\/\/t.co\/7xXON3ZH0c",
    "5":"@TheInsiderPaper Musk wasn't gonna ask you Jack. Stop trying to be relevant.",
    "6":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover why does this nasty bitch ruin everything https:\/\/t.co\/dG6i0rsNF1 #FoxBusiness",
    "7":"FREE SPEECH! (Unless it is about unionizing or organizing at my companies.) via @NYTimes https:\/\/t.co\/UkjkdleIgK",
    "8":"P I wonder how Elon musk feels about his global warming being created for profit? https:\/\/t.co\/jq8Cgvpz6y",
    "9":"Don't listen to him, sir. You've got an enchanting musk",
    "10":"@elonmusk @SaladBarFan Elon musk bring Trump back on.",
    "11":"@NazaninBoniadi @CHSommers Elon Musk",
    "12":"@jack @elonmusk Musk said twitter is servers and storage",
    "13":"https:\/\/t.co\/6OXpHcUZ3x",
    "14":"Hey folks. I’m probably gonna be a little quiet for awhile. Musk-pocalypse aside, I’ve got some personal stuff I’m trying to navigate while also dealing with the usual seasonal sadness that comes with winter. I am safe and, relatively, happy, but it’s harder right now.",
    "15":"@unusual_whales The amount of people here willing to slurp the Musk sausage and gargle his baby batter is agonizing.",
    "16":"I don't have to be in the Twitter offices to guess what the environment is like, if this is true.  https:\/\/t.co\/4PtvlJYnlC via @YahooNews",
    "17":"A Twitter engineer fired after clashing with Elon Musk said he found out only when a friend sent him Musk's tweet https:\/\/t.co\/Kr9q8FfAYM via @Yahoo",
    "18":"@BlackKnight10k Elon Musk is stepping down at Tesla. He hasn't announced the new CEO yet.",
    "19":"@AvengerResister @meow2438 Elon musk…it’s given.",
    "20":"Musk only bought Twitter to try to help end democracy. Now that it didn't work, he's ready to bail. https:\/\/t.co\/qQz18B3z7T",
    "21":"Or get a job at Twitter. Musk did say he is needing hardcore work done. https:\/\/t.co\/WX2WckWwyK",
    "22":"Only a Musk can make the word hardcore sound ridiculous. Can you imagine getting ready to go to work &amp; doing something \"hardcore\" or hey guys, I've got to work late tonight &amp; do some hardcore stuff at Twitter, so I dressed hardcore https:\/\/t.co\/6RlbfYE59S",
    "23":"@hvandrie @Grady_Booch @elonmusk No, Musk didn't \"build\" shit, his engineers did. He's not a coding savant no more than Steve Jobs was. Coding has changed since PayPal and now he's needs the spotlight more than money or respect.",
    "24":"imagine being so incompetent as ceo you announce that you’re looking for a replacement less than a week later. elon musk can relate!",
    "25":"@tookerout @RussBaffordII @donie @JerryDunleavy Agree to disagree. But as long as we all agree Musk is the worst, that’s probably as close as we’ll get to a consensus.",
    "26":"@armakdam i know, it hurts. i now have sympathy for our lord above elon musk and don't wish death on all billionaires",
    "27":"@RossHero @stocktalkweekly @elonmusk This is how I know you leaked the ep to Musk",
    "28":"@MattWallace888 @elonmusk That would probably turn into quite a few lawsuits for him. https:\/\/t.co\/MyXDRLg8kn",
    "29":"My tweets aren’t getting to all my followers? Has Musk handicapped us??\n\n#TwitterEmployeesScrewHim",
    "30":"Up, he's killing the platform. \nhttps:\/\/t.co\/flacnUihhb",
    "31":"@varsha_venkat_ TIL that Musk is a horrible actor.",
    "32":"@Novavax Blocked your ads as long as Musk is here.",
    "33":"Would you trust Elon Musk to send you to outer space?",
    "34":"@emollick inability to inspire people with a vivid vision of the future seems far downstream from Musk's real problem, which is that he doesn't have a vivid vision of the future.",
    "35":"@MattWallace888 @elonmusk 🤣🙄🤣\n\nWTF is Elon Musk doing to improve the world? \n\nNothing.",
    "36":"Musk has said he doesn't want to be Twitter's CEO anymore.\n\nAnd, well... https:\/\/t.co\/fXgv317pOC",
    "37":"@elonmusk  Tag me in ! 🙏 https:\/\/t.co\/swN0mJIcjS #Twitter #TwitterLayoffs",
    "38":"Elon Musk was relatively unknown prior to his bid on Twitter.",
    "39":"@nopornfilters @yrulaughing418 @elonmusk @WholeMarsBlog Nice story \"bro\", I have to pass on your fallacy since Jack said Twitter was in debt and bleeding money, or \"Not profitable\" BEFORE Musk made an offer. Based on these facts, I will speculate Musk knew it was valueless when he bid on it. Thus the \"new direction\" he intends.",
    "40":"@noir5656 Make one call it Elon musk fan 18 and see if they suspended it",
    "41":"@zelda_wolf94 Oops Gotham Knights lol. Elon Musk needs to create an edit button lol",
    "42":"Wow @twitter not sure how this guy failed to be reportable: pedophilia, attacking Jewish identity, celebrating violence against others...\n\nAlso- buying twitter for $44B to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money https:\/\/t.co\/rbhHmjFzrN",
    "43":"This Tesla sipping glass gets rid of an essential part of the product, then replaces it with an alternative that does the same thing, worse. That's the innovative spirit Elon Musk brings to all his businesses. https:\/\/t.co\/k4POBOtZmW",
    "44":"Elon Musk is making me cry with his tweets",
    "45":"Musk is a bully just like Frump and the REP party, So he created a toxic work environment. We are all pass working for ah companies like that",
    "46":"I love seeing all this Elon Musk news in my feed and having absolutely no idea if any of it is true, precisely because of everything that Elon Musk has done.",
    "47":"Elon Musk demands Twitter staff commit to 'long hours' or leave\nThe company wide ultimatum, sent around midnight in San Francisco time and shared with CNBC, comes after Musk has already fired key Twitter executives and laid off half of Twitter’s full-time employees.",
    "48":"@A_Safe_House_ @RussBaffordII @donie @JerryDunleavy I work in IT and have worked with several people here on work visas and getting a new sponsor is not always easy, and it's very stressful for the people going through it. That's a lot of unfair negotiating leverage Musk will have with those employees.",
    "49":"@KyashKT Elon musk really thinks employee crunch is a good thing. A ceo would think that.",
    "50":"Phone keeps telling me Twitter is not responding despite the fact I'm currently using it. Calm down phone. Musk ain't killed it yet.",
    "51":"REPORT: Musk gives update on Twitter Blue legacy checkmarks https:\/\/t.co\/ltgkHfqanl via @realdennislynch",
    "52":"Elon Musk is morphing into a real-life Icarus.",
    "53":"@paulg Paul do you think that Elon Musk makes the cars \"work.\"",
    "54":"Elon Musk deserves to lose even more money. https:\/\/t.co\/quTwajiyBe",
    "55":"@elonmusk @jimmyfallon Funny how all of these rainbow flag waiving liberal nazis are throwing homophobic insults at anyone who shows any admiration for Elon Musk. Almost like they’re jealous 😂",
    "56":"@elonmusk Hahahahahahaha, ok musk, calm down.",
    "57":"@themaxburns Musk spent $44 billion to get in on this agreement. That's not my understanding of duress.",
    "58":"@Popehat In 18 mos., when Musk and his privately funded militia are warring with the federal government at their fortified compound in rural NorCal, we're all going to look back at this tweet and ask ourselves how we didn't see it coming despite that being the inevitable result all along.",
    "59":"Who said it, Burns or Musk? \nhttps:\/\/t.co\/9evXzZgSCv",
    "60":"Guys I did it. I'm finally a hipster. I hated Elon Musk long before it was cool.",
    "61":"Frank Luntz tries to catch Elon Musk in gotcha about free speech, fails https:\/\/t.co\/EKEfMSKa3W",
    "62":"@lawhawk @jkfecke Why flip em off when Musk is dousing them in gasoline?",
    "63":"Elon musk is literally proof of otherwise that “success is the level of mastery you show” some people are successful by family wealth and sheer luck. https:\/\/t.co\/0EVvT5AP3t",
    "64":"@AngryBlackLady Musk",
    "65":"@FanDuel Blocked your ads as long as Musk is here.",
    "66":"Musk is rolling out the \"Blue Verified on November 29th to make sure that it is rock solid\"\n\nWhat will go wrong this time ?",
    "67":"@FrankLuntz If Musk were to censor tweets critical of him, then he would be a hypocrite. Telling disloyal employees to hit the road is not hypocrisy. You're really bad at this.",
    "68":"Judging from the deranged comments here about Trump's speech last night, Elon Musk did not lose many leftists. They couldn't resist coming out of hiding to disparage a guy who can speak coherently as opposed to one who doesn't know who or where he is half the time.",
    "69":"Headlines:\n\"Elon Musk gives employees two days to commit to 'hardcore' Twitter or lose their jobs\"\nYou all know what happens when you wind a toy too tight don't you..",
    "70":"@billamend Musk has however mastered the self-own tweet!",
    "71":"In the last couple weeks Elon Musk has almost single-handedly tanked the cool factor of the word \"hardcore.\" https:\/\/t.co\/0XIBJb498X",
    "72":"“On holiday from what?”\n\nElon Musk https:\/\/t.co\/pxGE3JCNkZ",
    "73":"@elonmusk I want blue check mark Mr Musk please and thank you",
    "74":"@Palm1Elizabeth Musk",
    "75":"@AustrianEn @PhilWMagness @mikewinddale 2\/2 Would you be OK and just defend the relative stmt, not the absolute level exaggeration?\n\nNew q: Would you find this paper compelling?\n\"Using online mentions, we show that prior to his Twitter bid, Elon Musk was largely unknown outside climate change activists.\"",
    "76":"@boni_castellane @LKlimex Anche Elon Musk denuncia il piano di Schwab. Secondo Musk Klaus Schwab è probabilmente una delle persone più influenti di tutti i tempi, ma non ho ancora capito il ruolo di musk?",
    "77":"@Because78104430 @paladinblues1 @davidmweissman @bennyjohnson @elonmusk All the person did was have a conversation about factual inaccuricies and ignorance. \nAnd for that they got fired without the necessary warning period. Which Musk is already being sued for. \n\nNot just is it the act of an insecure loser incapable of criticism, it's also illegal.",
    "78":"Don't listen to him, sir. You've got an enchanting musk",
    "79":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/vwlqGUztcc",
    "80":"@Duracell Blocked your ads as long as Musk is here.",
    "81":"@Stephen___Burns @Twitter I just came across this. \nhttps:\/\/t.co\/C7RSGxLak5",
    "82":"@ProfessorSome @Twitter I just came across this. \nhttps:\/\/t.co\/C7RSGy3jyd",
    "83":"https:\/\/t.co\/C7RSGy3jyd",
    "84":"A former Facebook security chief told Elon Musk on Twitter to stop firing engineers for correcting Musk's 'clear misstatements' https:\/\/t.co\/VBUvPur9nf",
    "85":"@orphicmeme @thomstark @MLCohen11 @yrulaughing418 @elonmusk @WholeMarsBlog Wouldn't you agree financing NASA to pay Russia to fly our astronauts to space for 20+ years to the tune of billions of dollars needed cut? Russia could have been directly paid without NASA as middle-man! Then along comes Musk and fills the void faster, cheaper and more reliably.",
    "86":"@timothyjgraham Tim ... the networks I've tracked for about 6 yrs that create fakes *daily* ... Twitter used to (consistently) suspend about 1 in 50 as they were created, which was an awful rate given how obvious the networks are. BUT, since Musk took over, none of them are being suspended.",
    "87":"@Beyourownmind @FutureIsTesla @verge Seems like Elon is making these personal disagreements affect his HR decisions. He's even doing it to employees that privately dislike his leadership style and decisions. No matter where you work not everyone will like you, and that's ok. \n\nhttps:\/\/t.co\/iG3dM5TodH",
    "88":"@Jayu2912 @rlycalm And you're not good at witty retorts.\n\nBtw, the tech community practically takes care of its own. She would be picked up elsewhere in a heartbeat. Musk would get nothing but fresh meat from college or awful yes-men who will practically \"fake it till they make it\".",
    "89":"@EvanPowersxxx The one that musk likes. 😇",
    "90":"I am a Twitter engineer and what Elon Musk doesn't understand is that we get huge kickbacks for deboosting and shadowbanning and unsearchifying accounts that post stuff like \"i have invented groypercoin and i don't know why everyone thinks i've molested at least 12 kids\"",
    "91":"@kaitlancollins When is Vlad Musk gonna let him back on Twitter so that the dismantling of America can continue?",
    "92":"https:\/\/t.co\/pVKT1mS3EF Chinese carmakers make Elon Musk look like a clown",
    "93":"That’s because Musk sucks at it and is suuuuuper jealous. https:\/\/t.co\/SabbX4xtnm",
    "94":"Beating my dick off of its hook at a picture of elon musk inventing comedy",
    "95":"@RandPaul Rand Paul having actual followers who like his actual tweets is like Elon Musk being good at business.",
    "96":"@Ironman3319 Musk is the worst.",
    "97":"Now how am I supposed to go viral on Twitter when Elon Musk keeps trying to flush it down the toilet?",
    "98":"https:\/\/t.co\/H9qXn93IW9",
    "99":"who winning a dick riding competition? elon musk fanboys or future stans"
  },
  "date":{
    "0":1668695443000,
    "1":1668692210000,
    "2":1668690827000,
    "3":1668690772000,
    "4":1668690719000,
    "5":1668689976000,
    "6":1668689557000,
    "7":1668688785000,
    "8":1668680469000,
    "9":1668675208000,
    "10":1668666635000,
    "11":1668661871000,
    "12":1668660135000,
    "13":1668659997000,
    "14":1668658311000,
    "15":1668658139000,
    "16":1668657450000,
    "17":1668657294000,
    "18":1668657020000,
    "19":1668653553000,
    "20":1668651433000,
    "21":1668650620000,
    "22":1668650481000,
    "23":1668647522000,
    "24":1668645400000,
    "25":1668644250000,
    "26":1668642565000,
    "27":1668640994000,
    "28":1668639708000,
    "29":1668637736000,
    "30":1668637475000,
    "31":1668637432000,
    "32":1668636936000,
    "33":1668636822000,
    "34":1668635761000,
    "35":1668635663000,
    "36":1668634827000,
    "37":1668632555000,
    "38":1668632150000,
    "39":1668632068000,
    "40":1668630660000,
    "41":1668629310000,
    "42":1668627145000,
    "43":1668627137000,
    "44":1668625548000,
    "45":1668625301000,
    "46":1668625140000,
    "47":1668625058000,
    "48":1668624873000,
    "49":1668624822000,
    "50":1668624272000,
    "51":1668622111000,
    "52":1668620956000,
    "53":1668618893000,
    "54":1668618361000,
    "55":1668616916000,
    "56":1668616715000,
    "57":1668616556000,
    "58":1668616473000,
    "59":1668614194000,
    "60":1668613109000,
    "61":1668612390000,
    "62":1668612199000,
    "63":1668611968000,
    "64":1668611773000,
    "65":1668611731000,
    "66":1668611351000,
    "67":1668611124000,
    "68":1668610700000,
    "69":1668610330000,
    "70":1668608594000,
    "71":1668608385000,
    "72":1668608260000,
    "73":1668607416000,
    "74":1668607330000,
    "75":1668604469000,
    "76":1668604031000,
    "77":1668603731000,
    "78":1668603210000,
    "79":1668599860000,
    "80":1668598052000,
    "81":1668596868000,
    "82":1668596724000,
    "83":1668596650000,
    "84":1668588733000,
    "85":1668587257000,
    "86":1668578733000,
    "87":1668577424000,
    "88":1668575773000,
    "89":1668575649000,
    "90":1668575359000,
    "91":1668574982000,
    "92":1668573198000,
    "93":1668572114000,
    "94":1668568366000,
    "95":1668566391000,
    "96":1668564846000,
    "97":1668564519000,
    "98":1668563962000,
    "99":1668563918000
  },
  "polarity":{
    "0":0.1854166667,
    "1":0.0,
    "2":0.0,
    "3":0.125,
    "4":0.1363636364,
    "5":0.4,
    "6":-0.575,
    "7":0.5,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.1310267857,
    "15":0.25,
    "16":0.35,
    "17":0.0,
    "18":-0.0095959596,
    "19":0.0,
    "20":0.1,
    "21":0.0,
    "22":-0.0066666667,
    "23":0.0166666667,
    "24":-0.1722222222,
    "25":-0.525,
    "26":0.0,
    "27":0.0,
    "28":-0.2,
    "29":0.0,
    "30":0.0,
    "31":-1.0,
    "32":-0.05,
    "33":0.0,
    "34":0.0916666667,
    "35":-0.5,
    "36":0.0,
    "37":0.0,
    "38":-0.05,
    "39":0.3681818182,
    "40":0.0,
    "41":0.8,
    "42":-0.29,
    "43":0.025,
    "44":0.0,
    "45":0.0,
    "46":0.2875,
    "47":-0.0791666667,
    "48":0.0539393939,
    "49":0.45,
    "50":-0.0138888889,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.5,
    "55":0.25,
    "56":0.2148148148,
    "57":-0.1,
    "58":0.0,
    "59":0.0,
    "60":-0.15,
    "61":-0.0666666667,
    "62":0.0,
    "63":0.35,
    "64":0.0,
    "65":-0.05,
    "66":0.0,
    "67":-0.35,
    "68":0.2083333333,
    "69":-0.1785714286,
    "70":0.0,
    "71":0.175,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.1295454545,
    "76":0.0,
    "77":-0.3333333333,
    "78":0.0,
    "79":-0.8,
    "80":-0.05,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.05,
    "85":0.475,
    "86":-0.1875,
    "87":0.1666666667,
    "88":-0.075,
    "89":0.0,
    "90":0.05,
    "91":0.0,
    "92":0.0,
    "93":-0.3,
    "94":0.0,
    "95":0.2333333333,
    "96":-1.0,
    "97":-0.0944444444,
    "98":0.0,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0011639896,
    "1":0.0011639896,
    "2":0.0011639896,
    "3":0.0011639896,
    "4":0.0011639896,
    "5":0.0011639896,
    "6":0.0011639896,
    "7":0.0011639896,
    "8":0.0011639896,
    "9":0.0011639896,
    "10":0.0011639896,
    "11":0.0011639896,
    "12":0.0011639896,
    "13":0.0011639896,
    "14":0.0011639896,
    "15":0.0011639896,
    "16":0.0011639896,
    "17":0.0011639896,
    "18":0.0011639896,
    "19":0.0011639896,
    "20":0.0011639896,
    "21":0.0011639896,
    "22":0.0011639896,
    "23":0.0011639896,
    "24":0.0011639896,
    "25":0.0011639896,
    "26":0.0011639896,
    "27":0.0011639896,
    "28":0.0011639896,
    "29":0.0011639896,
    "30":0.0011639896,
    "31":0.0011639896,
    "32":0.0011639896,
    "33":0.0011639896,
    "34":0.0011639896,
    "35":0.0011639896,
    "36":0.0011639896,
    "37":0.0011639896,
    "38":0.0011639896,
    "39":0.0011639896,
    "40":0.0011639896,
    "41":0.0011639896,
    "42":0.0011639896,
    "43":0.0011639896,
    "44":0.0011639896,
    "45":0.0011639896,
    "46":0.0011639896,
    "47":0.0011639896,
    "48":0.0011639896,
    "49":0.0011639896,
    "50":0.0011639896,
    "51":0.0011639896,
    "52":0.0011639896,
    "53":0.0011639896,
    "54":0.0011639896,
    "55":0.0011639896,
    "56":0.0011639896,
    "57":0.0011639896,
    "58":0.0011639896,
    "59":0.0011639896,
    "60":0.0011639896,
    "61":0.0011639896,
    "62":0.0011639896,
    "63":0.0011639896,
    "64":0.0011639896,
    "65":0.0011639896,
    "66":0.0011639896,
    "67":0.0011639896,
    "68":0.0011639896,
    "69":0.0011639896,
    "70":0.0011639896,
    "71":0.0011639896,
    "72":0.0011639896,
    "73":0.0011639896,
    "74":0.0011639896,
    "75":0.0011639896,
    "76":0.0011639896,
    "77":0.0011639896,
    "78":0.0011639896,
    "79":0.0011639896,
    "80":0.0011639896,
    "81":0.0011639896,
    "82":0.0011639896,
    "83":0.0011639896,
    "84":0.0011639896,
    "85":0.0011639896,
    "86":0.0011639896,
    "87":0.0011639896,
    "88":0.0011639896,
    "89":0.0011639896,
    "90":0.0011639896,
    "91":0.0011639896,
    "92":0.0011639896,
    "93":0.0011639896,
    "94":0.0011639896,
    "95":0.0011639896,
    "96":0.0011639896,
    "97":0.0011639896,
    "98":0.0011639896,
    "99":0.0011639896
  },
  "subjectivity":{
    "0":0.6,
    "1":0.0,
    "2":0.0,
    "3":0.475,
    "4":0.4545454545,
    "5":0.9,
    "6":0.7,
    "7":0.8,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.4273809524,
    "15":0.75,
    "16":0.65,
    "17":1.0,
    "18":0.3717171717,
    "19":0.0,
    "20":0.75,
    "21":0.0,
    "22":0.7,
    "23":0.6,
    "24":0.1444444444,
    "25":0.7,
    "26":0.1,
    "27":0.0,
    "28":0.1,
    "29":0.0,
    "30":0.0,
    "31":1.0,
    "32":0.4,
    "33":0.0,
    "34":0.5083333333,
    "35":1.0,
    "36":0.0,
    "37":0.0,
    "38":0.3,
    "39":0.7272727273,
    "40":0.0,
    "41":0.7,
    "42":0.6177777778,
    "43":0.50625,
    "44":0.0,
    "45":0.0,
    "46":0.7375,
    "47":0.4916666667,
    "48":0.5175757576,
    "49":0.4,
    "50":0.3597222222,
    "51":0.1,
    "52":0.0,
    "53":0.0,
    "54":0.5,
    "55":1.0,
    "56":0.512962963,
    "57":0.1,
    "58":0.34375,
    "59":0.0,
    "60":0.6875,
    "61":0.5,
    "62":0.0,
    "63":0.5666666667,
    "64":0.0,
    "65":0.4,
    "66":0.4972222222,
    "67":0.7333333333,
    "68":0.3583333333,
    "69":0.2857142857,
    "70":0.0,
    "71":0.3583333333,
    "72":0.0,
    "73":0.1,
    "74":0.0,
    "75":0.3880681818,
    "76":0.0,
    "77":0.7916666667,
    "78":0.0,
    "79":0.9,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.1916666667,
    "85":0.6,
    "86":0.4375,
    "87":0.3916666667,
    "88":0.85,
    "89":0.0,
    "90":0.65,
    "91":0.0,
    "92":0.0,
    "93":0.3,
    "94":0.0,
    "95":0.2666666667,
    "96":1.0,
    "97":0.1444444444,
    "98":0.0,
    "99":0.4375
  },
  "mean_subjectivity":{
    "0":0.3328218194,
    "1":0.3328218194,
    "2":0.3328218194,
    "3":0.3328218194,
    "4":0.3328218194,
    "5":0.3328218194,
    "6":0.3328218194,
    "7":0.3328218194,
    "8":0.3328218194,
    "9":0.3328218194,
    "10":0.3328218194,
    "11":0.3328218194,
    "12":0.3328218194,
    "13":0.3328218194,
    "14":0.3328218194,
    "15":0.3328218194,
    "16":0.3328218194,
    "17":0.3328218194,
    "18":0.3328218194,
    "19":0.3328218194,
    "20":0.3328218194,
    "21":0.3328218194,
    "22":0.3328218194,
    "23":0.3328218194,
    "24":0.3328218194,
    "25":0.3328218194,
    "26":0.3328218194,
    "27":0.3328218194,
    "28":0.3328218194,
    "29":0.3328218194,
    "30":0.3328218194,
    "31":0.3328218194,
    "32":0.3328218194,
    "33":0.3328218194,
    "34":0.3328218194,
    "35":0.3328218194,
    "36":0.3328218194,
    "37":0.3328218194,
    "38":0.3328218194,
    "39":0.3328218194,
    "40":0.3328218194,
    "41":0.3328218194,
    "42":0.3328218194,
    "43":0.3328218194,
    "44":0.3328218194,
    "45":0.3328218194,
    "46":0.3328218194,
    "47":0.3328218194,
    "48":0.3328218194,
    "49":0.3328218194,
    "50":0.3328218194,
    "51":0.3328218194,
    "52":0.3328218194,
    "53":0.3328218194,
    "54":0.3328218194,
    "55":0.3328218194,
    "56":0.3328218194,
    "57":0.3328218194,
    "58":0.3328218194,
    "59":0.3328218194,
    "60":0.3328218194,
    "61":0.3328218194,
    "62":0.3328218194,
    "63":0.3328218194,
    "64":0.3328218194,
    "65":0.3328218194,
    "66":0.3328218194,
    "67":0.3328218194,
    "68":0.3328218194,
    "69":0.3328218194,
    "70":0.3328218194,
    "71":0.3328218194,
    "72":0.3328218194,
    "73":0.3328218194,
    "74":0.3328218194,
    "75":0.3328218194,
    "76":0.3328218194,
    "77":0.3328218194,
    "78":0.3328218194,
    "79":0.3328218194,
    "80":0.3328218194,
    "81":0.3328218194,
    "82":0.3328218194,
    "83":0.3328218194,
    "84":0.3328218194,
    "85":0.3328218194,
    "86":0.3328218194,
    "87":0.3328218194,
    "88":0.3328218194,
    "89":0.3328218194,
    "90":0.3328218194,
    "91":0.3328218194,
    "92":0.3328218194,
    "93":0.3328218194,
    "94":0.3328218194,
    "95":0.3328218194,
    "96":0.3328218194,
    "97":0.3328218194,
    "98":0.3328218194,
    "99":0.3328218194
  },
  "screen_name":{
    "0":"Verba_et_Vertus",
    "1":"GalacticMaster1",
    "2":"kissmecomix",
    "3":"stevenmarx",
    "4":"TheWatchmanNews",
    "5":"Brandon2004hoex",
    "6":"SMaulberger",
    "7":"mkrunsplaces",
    "8":"alieec33",
    "9":"smithers_en",
    "10":"425_grandpa",
    "11":"enemy88_",
    "12":"WiGovPR",
    "13":"Pokethulu",
    "14":"quixoticosis",
    "15":"Moist_Raine",
    "16":"bisaacs",
    "17":"bisaacs",
    "18":"ImeanwhatIsaid",
    "19":"physicianstran1",
    "20":"tabruns",
    "21":"karin_n1723",
    "22":"karin_n1723",
    "23":"SFenstermacher",
    "24":"memeforhire",
    "25":"kalbzayn",
    "26":"urcorvidae",
    "27":"KaylaNaab",
    "28":"jro_27",
    "29":"joedadvet",
    "30":"Pokethulu",
    "31":"kalbzayn",
    "32":"GaryGermann",
    "33":"carlyphish",
    "34":"jakewertz",
    "35":"HonestAbeSpeak",
    "36":"Nerdcake78",
    "37":"bolshlee",
    "38":"BobMurphyEcon",
    "39":"jimmy_thepirate",
    "40":"Blazeiswashed",
    "41":"KeithNotKeef1",
    "42":"eekeziel",
    "43":"funnelchest94",
    "44":"Izbeensaid",
    "45":"DonnaMo27249127",
    "46":"Jordan_Jeffers",
    "47":"DonnaMo27249127",
    "48":"kalbzayn",
    "49":"stolp00",
    "50":"WindmillPunch",
    "51":"KR_Hopson",
    "52":"Lincoln_Party_",
    "53":"WangChangBackup",
    "54":"RealPoi_15",
    "55":"YaldaJohn",
    "56":"SierraSonic",
    "57":"spiderstumbled",
    "58":"DelanteMedia",
    "59":"A_J_Roberts",
    "60":"TVsBen",
    "61":"LonnyBush",
    "62":"WiGovPR",
    "63":"ThalmorBiznitch",
    "64":"SusanIsSicOfGOP",
    "65":"GaryGermann",
    "66":"SheriAWilkinson",
    "67":"HMFoodTaster",
    "68":"BoomerAuthor",
    "69":"DWPippy",
    "70":"DavidBloomberg",
    "71":"jonathanmb32",
    "72":"ArturoB23022138",
    "73":"AGCMVP",
    "74":"ChiNurse",
    "75":"BobMurphyEcon",
    "76":"carpiko",
    "77":"absicudalustic",
    "78":"smithers_en",
    "79":"Jonathan_Bare",
    "80":"GaryGermann",
    "81":"MomOfTw48865399",
    "82":"MomOfTw48865399",
    "83":"MomOfTw48865399",
    "84":"David_patriot2",
    "85":"jimmy_thepirate",
    "86":"Verba_et_Vertus",
    "87":"k11zero4",
    "88":"LuRamrod",
    "89":"RobertH58644245",
    "90":"dumbersome",
    "91":"alpowersaj",
    "92":"RobertPHester1",
    "93":"saddymayo",
    "94":"daggerbyte",
    "95":"HonestAbeSpeak",
    "96":"visorboy1974",
    "97":"krisfunk27",
    "98":"WiGovPR",
    "99":"amxriyaa"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":31,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":1,
    "23":0,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":7,
    "35":0,
    "36":1,
    "37":0,
    "38":103,
    "39":1,
    "40":1,
    "41":0,
    "42":1,
    "43":63,
    "44":0,
    "45":1,
    "46":2,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":14,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":3,
    "64":0,
    "65":0,
    "66":6,
    "67":0,
    "68":1,
    "69":234,
    "70":0,
    "71":8,
    "72":15,
    "73":0,
    "74":1,
    "75":2,
    "76":2,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":1,
    "84":0,
    "85":0,
    "86":9,
    "87":0,
    "88":15,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":6,
    "95":0,
    "96":0,
    "97":2,
    "98":2,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":8,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":8,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":50,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":6,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}