{
  "full_text":{
    "0":"We've reached the stage in the semester where Microsoft Outlook is tone-policing my strongly worded emails (which I hate having to send in the first place). How are you all doing?",
    "1":"@Plagueghoul @Wowhead Microsoft still has yet to take over regulators in Europe and Asian are heavily fighting Microsoft's acquisition of Activision Blizzard.",
    "2":"@Consumer_Cell With Meta! No thanks I'd rather use zoom or Microsoft meeting! I wouldn't give that little twerp the time if he asked me",
    "3":"@matt_blackwell Grind to keep your jobs amid layoffs in meta, Amazon, Microsoft etc is his saving grace, but it won’t get him very far",
    "4":"#microsoft 'Deep into Architecturing the Next #xbox Console': Phil Spencer. #science https:\/\/t.co\/C7XtKr11gc https:\/\/t.co\/c9P8gbN531",
    "5":"Good strategy: add games to Teams so that your bosses have a built-in mechanism to know when you're playing games instead of working.🤣\n\nhttps:\/\/t.co\/ZEL6gD9Jap",
    "6":"@aesp2k14 @ITguySoCal Great! Microsoft: now do it via GPO and\/or Configuration Manager",
    "7":"Talk about a throwback! Microsoft launches a $75 'ugly Christmas jumper' featuring its iconic cartoon paperclip CLIPPY\n https:\/\/t.co\/NDI0OxO71O via @MailOnline",
    "8":"PLEASE SHARE! Are you or someone you know interested in Certified Administrative Professional or Microsoft Office Specialist certifications? Join me for this FREE webinar TOMORROW night to learn more about these exams. https:\/\/t.co\/BMOPQyjVc3 https:\/\/t.co\/ogD3NqWha4",
    "9":"@merill When will the Microsoft Remote Desktop client support number matching?",
    "10":"Best MODERN WARFARE II clips on YouTube! \n#wkzzrproductions #davekizzar #davidjameskissiar #reels #Youtube #Tiktok #trending #epic #epicgaming #epicpartner #fortnite #game #gamer #gaming #xbox #microsoft #cod #mw #mw2 #win #subscribe #follow #like\nlink 👇\nhttps:\/\/t.co\/DKBwptlSaq https:\/\/t.co\/5oa4XLmTMD",
    "11":"@LaizShar Thank you. Mom did it as microsoft word document. Her copied the snowy background from a scrapbook paper site. Then cropped &amp; sized our photos, and arranged them on top of it. Her used a textbox to add the title.  There probably are apps that make collages faster and easier.🤣❤",
    "12":"@JMBossert1 @RonFilipkowski I do think we need a national voting system with \nmachines that produce digital and paper ballots.\nMicrosoft has such a system. Results of paper \nballots can be released at 6PM on Election Day.",
    "13":"@Zserb91 @charlieINTEL I would say that I would take that bet. However, not sure what the EU is going to do with their blatant bias. Also, Microsoft could pull the nuclear option but they probably won't do that.",
    "14":"@elonmusk Better to delay and release a solid working product.  Lord knows we don't need another Microsoft product.",
    "15":"The @USDOL is hosting a #NAW2022 webinar at 12pm with Guest Speakers:\n🔸 @WB_DOL\n🔸 @WHD_DOL\n🔸 @OSHA_DOL\n🔸 Office of Federal Contract Compliance Programs\n🔸 Employment Benefits Security Administration\n🔸 @USEEOC\n\nRegister Here: https:\/\/t.co\/Vb0SoFkbHp https:\/\/t.co\/b0UVdjaNRX",
    "16":"@Zserb91 @charlieINTEL Longer term deal does not mean forever. That's something Microsoft should be able to do.",
    "17":"MODERN WARFARE II: first ever kill streak reward! \n#wkzzrproductions #davekizzar #davidjameskissiar #reels #Youtube #Tiktok #trending #epic #epicgaming #epicpartner #fortnite #game #gamer #gaming #xbox #microsoft #cod #mw #mw2 #win #subscribe #follow \n\nhttps:\/\/t.co\/JNVNYMPT7G https:\/\/t.co\/rr8zmhaYfd",
    "18":"@BradEverson @charlieINTEL Actually, I find it hilarious that Sony is only focused on cod. Microsoft should and could be within their means to make everything else exclusive.",
    "19":"Nintendo Switch - Animal Crossing: New Horizons Edition - Switch\n$227.13 A https:\/\/t.co\/jRna7F7OMs 2 left\n\n#ad #Nintendo #NintendoSwitch #AnimalCrossing #AnimalCrossingNewHorizons #gamer #gaming @BlazedRTs @SGH_RTs @GamingRTweeters",
    "20":"I quit this kind! \n#wkzzrproductions #davekizzar #davidjameskissiar #reels #Youtube #Tiktok #trending #epic #epicgaming #epicpartner #fortnite #game #gamer #gaming #xbox #microsoft #cod #mw #mw2 #win #subscribe #follow #like\n\nhttps:\/\/t.co\/8TBG7Bg8u8 https:\/\/t.co\/0Du4ZaC2nN",
    "21":"What even happened!?!?\n#wkzzrproductions #davekizzar #davidjameskissiar #reels #Youtube #Tiktok #trending #epic #epicgaming #epicpartner #fortnite #game #gamer #gaming #xbox #microsoft #cod #mw #mw2 #win #subscribe #follow #like\n\nhttps:\/\/t.co\/t3bHLKNHEG https:\/\/t.co\/wCAoQkGLs5",
    "22":"Microsoft making me suck a huge dick of an update this morning. 30 mins now completely clogged sucking and riding on this fucking update.",
    "23":"MODERN WARFARE 2! \n#wkzzrproductions #davekizzar #davidjameskissiar #reels #Youtube #Tiktok #trending #epic #epicgaming #epicpartner #fortnite #game #gamer #gaming #xbox #microsoft #cod #mw #mw2 #win #subscribe #follow #like #shorts #AMAs #MTVEMA #LISA https:\/\/t.co\/OUtNI4c4WT",
    "24":"@klobrille I better see the same kind of energy from Microsoft when it comes to starfield. Maybe not necessarily Redfall, but definitely Startfield. https:\/\/t.co\/slWkBjfjmq",
    "25":"@VGC_News This really doesn't matter at all. It's still evidence that members of the body are biased. Weather he is directly involved in the decision making process is irrelevant because they've already given room for reasonable doubt. Good job handing Microsoft ammo.",
    "26":"@VGC_News The damage has already been done. And as a result, microsoft has a good case against the EU if they choose to block this deal.",
    "27":"@KoreaXboxnews Agree with the premise of this tweet. And I've said it a billion times. Microsoft got to stop being nice to PlayStation. Especially when PlayStation don't return the favor.",
    "28":"Surface Laptop 6 (Reasonable) Wishlist\nBring back AMD\nAdd two thunderbolt ports + HDMI \/ Sacrifice USB-A and Surface Connect if needed\nThin out those bezels, Add 120hz like the SLS\nHaptic touchpad like the SLS\nBetter Web Cam\nAdd a 5G option\n#surface #Microsoft",
    "29":"How to beat The Caretaker final boss in Fortnite hoard rush! \n#wkzzrproductions #davekizzar #reels #Youtube #Tiktok #trending #epic #epicgaming #epicpartner #fortnite #hoardrush #thecaretaker #game #gamer #gaming #xbox #microsoft #subscribe #follow #like\n\nhttps:\/\/t.co\/UhUmXytEd3 https:\/\/t.co\/GNdrzj1Fc5",
    "30":"Once-Iconic #blackberry Now Has Virtually Zero Market Share. #technologynews #microsoft https:\/\/t.co\/B46V5oocf8 https:\/\/t.co\/SrYpxoCPBM",
    "31":"Microsoft Flight Simulator is the most powerful educational tool in the multiverse",
    "32":"@mattyglesias In much the same way Microsoft Edge is used to download other browsers",
    "33":"@jerrymay Unless you want (insert loved political party here) to lose to (insert hated political party here) WE need to get this software passed in every state. 100% of (insert your state here) citizens want to follow their vote. https:\/\/t.co\/mDci7gsMq9",
    "34":"@ericsfedup It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7artib1et",
    "35":"@TruthMom4 @lalovestrump It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7artib1et",
    "36":"@DeionCooke @coygjeff @charlieINTEL That's exactly right. You're going to have a bunch of fans of a certain platform concerned about Microsoft's money when they probably don't even own an Xbox.",
    "37":"@CalebOrman @DeionCooke @coygjeff @charlieINTEL Food for thought. They spent $7.5 billion on Bethesda and made that money back in a quarter. I think people don't either understand or comprehend how successful Microsoft is.",
    "38":"@Puertorock77_ Talk like this is exactly why people want Microsoft to stop being nice to Sony. I'll leave it at that.",
    "39":"@tnsptzgrl @3YearLetterman Ken Olderguy spent too much time screaming on Microsoft News",
    "40":"@Dudeman519 @Sharkmouf @3YearLetterman @KeithOlbermann Isn't Olderguy a former Microsoft News screamer?",
    "41":"@tomwarren Microsoft also changes their minds.  It has gone back and forth a few times.  This is also what the EU sees and is not fooled by them.",
    "42":"@greg_price11 @SisterKay1111 Several  Democrat states maintain voter ID laws. Hawaii has required a state-issued photo ID for decades. \nThis system uses paper ballots and an encrypted tracking code to allow a voter to verify his or her vote. https:\/\/t.co\/NF98CeW2tV",
    "43":"Microsoft : Azure sustainability guidance introduced at COP27 - https:\/\/t.co\/ENvjpDDbVk https:\/\/t.co\/4F22LknGv8 https:\/\/t.co\/qRZTmrLQLr",
    "44":"Microsoft Corporation (MSFT) Is a Trending Stock: Facts to Know Before Betting on It - Nasdaq https:\/\/t.co\/7itSXZX4jt https:\/\/t.co\/rRrvssFkVN",
    "45":"Microsoft (MSFT) to Report Q1 Earnings: What's in the Cards? - Yahoo Finance https:\/\/t.co\/IbiOFSDS9r https:\/\/t.co\/RyEJ3kOmrc",
    "46":"Why Microsoft is a company to watch on climate policy | Greenbiz - GreenBiz https:\/\/t.co\/w7qbUsWUjS https:\/\/t.co\/2A849jIWq4",
    "47":"Microsoft Corp plans hyperscale data centre in Pune, acquires 25 acres in Pimpri - Economic Times https:\/\/t.co\/cnNkaQVf1j https:\/\/t.co\/1yYXRBAx2E",
    "48":"Microsoft CEO explains the 'paradox' of the remote work debate - Yahoo Finance https:\/\/t.co\/LgGURVHF0b https:\/\/t.co\/AKVVo8IHWw",
    "49":"Microsoft's Quarterly Revenue Poised for Double-Digit Growth on Azure, Office 365 Strength, BofA Says - https:\/\/t.co\/ENvjpDDbVk https:\/\/t.co\/NdVh9aiXvg https:\/\/t.co\/qxJH6Dr7w8",
    "50":"Spatial Augmented Reality Market Giants Spending is Going to Boom | Microsoft, Topcon, Apple, Realmax - openPR https:\/\/t.co\/vs8eVoGEyh https:\/\/t.co\/3koFy2oRY9",
    "51":"The Swiss National Bank Began Unloading its Biggest US Stock Holdings, incl. Apple, Microsoft, Amazon, Alphabet, Meta - WOLF STREET https:\/\/t.co\/xuoLXW9aeX https:\/\/t.co\/6kaukgGyfY",
    "52":"Microsoft Excel has unveiled an absolutely mind-blowing new feature - TechRadar https:\/\/t.co\/p7Yx2HzBQm https:\/\/t.co\/6GU7MllVPj",
    "53":"Nasdaq, S&amp;P 500 end sharply higher, fueled by inflation optimism - https:\/\/t.co\/ENvjpDDbVk https:\/\/t.co\/7KC3n4xGdV https:\/\/t.co\/Mee7iGE4PB",
    "54":"Why (and How) to Pursue Microsoft's Azure Partner Solutions Designation - Channel Futures https:\/\/t.co\/wyFbRulGSV https:\/\/t.co\/IGvsHF7hDp",
    "55":"Microsoft brings helicopters, gliders and the Spruce Goose to its Flight Simulator - TechCrunch https:\/\/t.co\/2Hv6SIIqnT https:\/\/t.co\/vXRja8lDFE",
    "56":"@Sammydobschuetz Hey that’s what grammar check is for on Microsoft word! Plus other outlets😂🤦🏻‍♂️ I blame technology for making me dependent on it!",
    "57":"@wowstartsnow I've got one for you, and yes, there's a real story behind it.\n\nhttps:\/\/t.co\/chtXQMCc6d https:\/\/t.co\/9IoXTUI1vQ",
    "58":"@45Melissa24 This system uses paper ballots and an encrypted tracking code to allow a voter to verify that his or her vote has been recorded and has not been tampered with. https:\/\/t.co\/NF98CeW2tV",
    "59":"@OMGitsjaySON @Shpeshal_Nick You just made my point in your tweet. If you own both consoles, who cares what Microsoft or Sony buys. Right? And damn sure as the market leader, Jim Ryan shouldn't be crying to the CMA about any game let alone Cod.",
    "60":"@digging_monkey @GrantCardone @salesforce @Twitter @Meta @Redfin @WeWork @onepeloton @Google @RobinhoodApp @Wayfair @Shopify @remax @Compass @zillow @trulia @jpmorgan @Microsoft @Carvana @coinbase @netflix @Zoom It’s your choice to work that job, just like it was Grant Cardone’s choice to work sales and chase big dreams. What is the point of your tweets? I’m trying to follow along, I really am, but I don’t get what your point is…",
    "61":"@deadeyejedi86 @tomwarren Exactly. I fully expect Microsoft to use these tweets in court. The guy from the EU I mean.",
    "62":"@tomwarren @AmaroDeur Exactly. In five years we won't even know if Cod exist. Will Microsoft still be obligated if it doesn't?",
    "63":"@tomwarren Like I said before, I'm looking forward to this going to court and Microsoft beating their ass. No way this goes over well based of logic. And, make no mistake about it, Sony is the market leader. It is what it is. Why is the EU trying to protect the market leader?",
    "64":"@RobSciFiWriter @Redpainter1 Microsoft will offer $10B for it and it'll be refused, then IBM will buy it for $75B and shut it down (like they do with most acquired businesses) https:\/\/t.co\/Fw7t3Hq6bS",
    "65":"⁦@Microsoft⁩ can we please have the headline not contradict the first sentence of the story? #JournalismIsDead https:\/\/t.co\/TLWBD2bTll",
    "66":"@MartyGriffith It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7artib1et",
    "67":"@MartyGriffith This system uses paper ballots and an encrypted tracking code to allow a voter to verify that his or her vote has been recorded and has not been tampered with. https:\/\/t.co\/NF98Cfd5vV",
    "68":".@Microsoft stop trying to curb my #GIF game! How else do you think I connect with my colleagues in this #remotework world we now live in? https:\/\/t.co\/zDAHucPGNf https:\/\/t.co\/xEFoYroh27",
    "69":"@kiradault @Microsoft HOW DARE THEY @Microsoft",
    "70":"@TrumpIsBack7 It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7arthSS0l",
    "71":"@cat_barnes30 It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7arthSS0l",
    "72":"@TomFitton @BeachCity55 It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7arthSS0l",
    "73":"@Jmsn_Crpntr @TinaCarothers1 It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7artiatoV",
    "74":"@harrywinner @denise_bowdach @drrumrr @ericareport I agree with this statement.  The state has been bought and paid for. That being said, it bothers me when people rail against the 1%. If Microsoft and the car companies, and a whole host of others would have been invented in China or Russia they would own the businesses.",
    "75":"@colombod Schemy support in  notebooks next? \n\nhttps:\/\/t.co\/9bBNn9P0UG",
    "76":"@popartcats @Microsoft @surface @mattchessco Happy #LoudPAC!!! #LFG and show some love to our @popartcats founder!  This is an awesome collab with @mattchessco, @Microsoft, and @surface!!!!  💜 💜 💜 https:\/\/t.co\/NH0jqELdvo",
    "77":"@bker8882 @popartcats @Microsoft @surface @mattchessco I see what you did there https:\/\/t.co\/7k6l67tMhu",
    "78":"You need to see this @mattchessco of @popartcats’ collab with @Microsoft Check out Matt Chessco's video! #TikTok https:\/\/t.co\/yj8rn3Vtbq",
    "79":"@ratsteD @tsRoxxxyKonton @ZoeSchiffer Can confirm it is rough for tech workers right now, I would not want to get layed off in this job market. Tons of hiring freezes and having to compete for the remaining jobs with Twitter, Meta, Microsoft, etc. engineers 😵‍💫",
    "80":"@PunishedDelta @ChazJackal Those games were great and had incredible talent to make them. Microsoft saw Halo as the cash cow as it was and milked it until the teats fell off",
    "81":"@PunishedDelta @ChazJackal Bungie wanted only to so CE. Microsoft forced a sequel, and when the sequel was too large they had to make H3, when they restructured their contract in 07 they were forced to make ODST and Reach. Those were all solid games, but don't think for a second their was money behind it.",
    "82":"@Nick_Marseil @TWTHEREDDRAGON But it's a good point. According to PS fanboys, Xbox is bad right? Microsoft spending 68 billion to fix it. Thus the whole reason for the acquisition.",
    "83":"@Salameleon not sure about gmail or other e-mail providers, but i think o365\/microsoft has an option to encrypt the e-mail by prefixing the subject with [e]. we do it at our job for hipaa protected documents.",
    "84":"Join me ONE WEEK FROM TODAY at my FREE Certification Options for Administrative Professionals Webinar. Learn more about the Certified Administrative Professional (CAP) and Microsoft Office Specialist (MOS) Certifications. https:\/\/t.co\/BMOPQyjnmv",
    "85":"@Robsoniecker @Microsoft Adorava a feature de poder escolher o tamanho dos ícones.",
    "86":"@Robsoniecker @Microsoft Essa interface em tiles, era muito legal!",
    "87":"@CraigDoug01 It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7artib1et",
    "88":"@DebbyODonnell @Jmsn_Crpntr It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7arthSS0l",
    "89":"@bill_mil17 @johncardillo @stopsilencing2 It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7artib1et",
    "90":"@JamesBradleyCA @ThOmGilmOre It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7artib1et",
    "91":"It’s open source and designed to be incorporated into existing voting systems. \nPolitical party, candidate, news organization, or pressure groups can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7artib1et",
    "92":"@tfama37 It’s open source and designed to be incorporated into existing voting systems. political party, candidate, news organization or pressure group can run their own checks and make their preferred program publicly available for others. https:\/\/t.co\/J7artib1et",
    "93":"Microsoft co-founder Paul Allen's art collection smashes auction record https:\/\/t.co\/oiN2rhWRvK",
    "94":"I didn’t do anything! #wkzzrproductions #davekizzar #davidjameskissiar #reels #Youtube #Tiktok #trending #epic #epicgaming #epicpartner #fortnite #game #gamer #gaming #xbox #microsoft #cod #mw #mw2 #win #overwatch #overwatch2 #subscribe #starwars #mandolorian #krrsantan #wookie https:\/\/t.co\/0E2NrwYZTC",
    "95":"@physicsnico I’ve been opening pdfs with Microsoft edge and marking up on them with the embedded tool.",
    "96":"https:\/\/t.co\/i9J5sSWJcU",
    "97":"@rsalisburg8 @TerryTheDude73 https:\/\/t.co\/NF98CeW2tV So the Republicans have never submitted a voter security bill, but here is what is in the Democrat bill...",
    "98":"Finally out of Microsoft jail! Absolutely need to get this! 😄 https:\/\/t.co\/eKWp0s9QTS",
    "99":"The Top 5 #xbox Announcements at E3 2018: Forza Horizon 4, Gears 5, and.... #technology https:\/\/t.co\/T56t8BsoG4 https:\/\/t.co\/W8rNIbQHVI"
  },
  "date":{
    "0":1668707319000,
    "1":1668692292000,
    "2":1668681400000,
    "3":1668657249000,
    "4":1668650361000,
    "5":1668641895000,
    "6":1668638704000,
    "7":1668624648000,
    "8":1668621012000,
    "9":1668609551000,
    "10":1668598378000,
    "11":1668573076000,
    "12":1668568524000,
    "13":1668565882000,
    "14":1668560449000,
    "15":1668528074000,
    "16":1668517137000,
    "17":1668516867000,
    "18":1668515885000,
    "19":1668489837000,
    "20":1668469263000,
    "21":1668469165000,
    "22":1668448031000,
    "23":1668396407000,
    "24":1668392677000,
    "25":1668388539000,
    "26":1668383535000,
    "27":1668381322000,
    "28":1668362350000,
    "29":1668354458000,
    "30":1668354048000,
    "31":1668353996000,
    "32":1668350807000,
    "33":1668349147000,
    "34":1668347611000,
    "35":1668346527000,
    "36":1668326048000,
    "37":1668325965000,
    "38":1668309312000,
    "39":1668300207000,
    "40":1668299558000,
    "41":1668293894000,
    "42":1668293807000,
    "43":1668285981000,
    "44":1668285979000,
    "45":1668285976000,
    "46":1668285974000,
    "47":1668285971000,
    "48":1668285969000,
    "49":1668285967000,
    "50":1668275244000,
    "51":1668275242000,
    "52":1668275240000,
    "53":1668275237000,
    "54":1668275233000,
    "55":1668275225000,
    "56":1668271740000,
    "57":1668265699000,
    "58":1668261607000,
    "59":1668216682000,
    "60":1668215104000,
    "61":1668214805000,
    "62":1668214538000,
    "63":1668214451000,
    "64":1668210540000,
    "65":1668208593000,
    "66":1668199848000,
    "67":1668199433000,
    "68":1668191601000,
    "69":1668191203000,
    "70":1668180303000,
    "71":1668175452000,
    "72":1668175307000,
    "73":1668174771000,
    "74":1668152007000,
    "75":1668134448000,
    "76":1668125428000,
    "77":1668120273000,
    "78":1668120208000,
    "79":1668119833000,
    "80":1668117710000,
    "81":1668117651000,
    "82":1668115880000,
    "83":1668106514000,
    "84":1668102612000,
    "85":1668095709000,
    "86":1668095110000,
    "87":1668086648000,
    "88":1668086430000,
    "89":1668086369000,
    "90":1668086226000,
    "91":1668086195000,
    "92":1668085925000,
    "93":1668083298000,
    "94":1668070678000,
    "95":1668041113000,
    "96":1668038867000,
    "97":1668036334000,
    "98":1668029638000,
    "99":1668026631000
  },
  "polarity":{
    "0":-0.0388888889,
    "1":-0.1,
    "2":-0.15625,
    "3":0.13,
    "4":0.0,
    "5":0.7,
    "6":1.0,
    "7":-0.1,
    "8":0.3125,
    "9":-0.1,
    "10":0.35,
    "11":0.5,
    "12":0.0,
    "13":-0.375,
    "14":0.25,
    "15":0.0,
    "16":0.328125,
    "17":0.2025,
    "18":0.1666666667,
    "19":0.0681818182,
    "20":0.3125,
    "21":0.1666666667,
    "22":-0.0333333333,
    "23":0.1875,
    "24":0.22,
    "25":0.14,
    "26":0.7,
    "27":0.3,
    "28":0.075,
    "29":-0.1,
    "30":0.0,
    "31":0.35,
    "32":0.025,
    "33":-0.05,
    "34":0.25,
    "35":0.25,
    "36":0.3666666667,
    "37":0.2166666667,
    "38":0.425,
    "39":0.05,
    "40":0.0,
    "41":-0.1,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.2,
    "48":-0.1,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.1681818182,
    "53":0.25,
    "54":0.0,
    "55":0.0,
    "56":-0.15625,
    "57":-0.1,
    "58":0.0,
    "59":0.1571428571,
    "60":0.1,
    "61":-0.03125,
    "62":0.25,
    "63":0.0,
    "64":0.1722222222,
    "65":0.25,
    "66":0.25,
    "67":0.0,
    "68":-0.1818181818,
    "69":0.0,
    "70":0.25,
    "71":0.25,
    "72":0.25,
    "73":0.25,
    "74":0.4,
    "75":0.0,
    "76":0.875,
    "77":0.0,
    "78":0.0,
    "79":0.0928571429,
    "80":0.5222222222,
    "81":-0.112244898,
    "82":0.1214285714,
    "83":-0.1805555556,
    "84":0.3333333333,
    "85":0.0,
    "86":0.25,
    "87":0.25,
    "88":0.25,
    "89":0.25,
    "90":0.25,
    "91":0.25,
    "92":0.25,
    "93":0.0,
    "94":0.1666666667,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0416666667,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.1362810413,
    "1":0.1362810413,
    "2":0.1362810413,
    "3":0.1362810413,
    "4":0.1362810413,
    "5":0.1362810413,
    "6":0.1362810413,
    "7":0.1362810413,
    "8":0.1362810413,
    "9":0.1362810413,
    "10":0.1362810413,
    "11":0.1362810413,
    "12":0.1362810413,
    "13":0.1362810413,
    "14":0.1362810413,
    "15":0.1362810413,
    "16":0.1362810413,
    "17":0.1362810413,
    "18":0.1362810413,
    "19":0.1362810413,
    "20":0.1362810413,
    "21":0.1362810413,
    "22":0.1362810413,
    "23":0.1362810413,
    "24":0.1362810413,
    "25":0.1362810413,
    "26":0.1362810413,
    "27":0.1362810413,
    "28":0.1362810413,
    "29":0.1362810413,
    "30":0.1362810413,
    "31":0.1362810413,
    "32":0.1362810413,
    "33":0.1362810413,
    "34":0.1362810413,
    "35":0.1362810413,
    "36":0.1362810413,
    "37":0.1362810413,
    "38":0.1362810413,
    "39":0.1362810413,
    "40":0.1362810413,
    "41":0.1362810413,
    "42":0.1362810413,
    "43":0.1362810413,
    "44":0.1362810413,
    "45":0.1362810413,
    "46":0.1362810413,
    "47":0.1362810413,
    "48":0.1362810413,
    "49":0.1362810413,
    "50":0.1362810413,
    "51":0.1362810413,
    "52":0.1362810413,
    "53":0.1362810413,
    "54":0.1362810413,
    "55":0.1362810413,
    "56":0.1362810413,
    "57":0.1362810413,
    "58":0.1362810413,
    "59":0.1362810413,
    "60":0.1362810413,
    "61":0.1362810413,
    "62":0.1362810413,
    "63":0.1362810413,
    "64":0.1362810413,
    "65":0.1362810413,
    "66":0.1362810413,
    "67":0.1362810413,
    "68":0.1362810413,
    "69":0.1362810413,
    "70":0.1362810413,
    "71":0.1362810413,
    "72":0.1362810413,
    "73":0.1362810413,
    "74":0.1362810413,
    "75":0.1362810413,
    "76":0.1362810413,
    "77":0.1362810413,
    "78":0.1362810413,
    "79":0.1362810413,
    "80":0.1362810413,
    "81":0.1362810413,
    "82":0.1362810413,
    "83":0.1362810413,
    "84":0.1362810413,
    "85":0.1362810413,
    "86":0.1362810413,
    "87":0.1362810413,
    "88":0.1362810413,
    "89":0.1362810413,
    "90":0.1362810413,
    "91":0.1362810413,
    "92":0.1362810413,
    "93":0.1362810413,
    "94":0.1362810413,
    "95":0.1362810413,
    "96":0.1362810413,
    "97":0.1362810413,
    "98":0.1362810413,
    "99":0.1362810413
  },
  "subjectivity":{
    "0":0.6555555556,
    "1":0.25,
    "2":0.35,
    "3":1.0,
    "4":0.2,
    "5":0.6,
    "6":0.75,
    "7":0.75,
    "8":0.475,
    "9":0.2,
    "10":0.36,
    "11":0.5,
    "12":0.25,
    "13":0.6944444444,
    "14":0.3,
    "15":0.0,
    "16":0.65625,
    "17":0.3666666667,
    "18":0.7,
    "19":0.2272727273,
    "20":0.525,
    "21":0.4,
    "22":0.7,
    "23":0.375,
    "24":0.605,
    "25":0.56,
    "26":0.6,
    "27":1.0,
    "28":0.4875,
    "29":0.6,
    "30":0.0,
    "31":0.5833333333,
    "32":0.2333333333,
    "33":0.425,
    "34":0.5,
    "35":0.5,
    "36":0.7023809524,
    "37":0.35,
    "38":0.625,
    "39":0.15,
    "40":0.0,
    "41":0.05,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.2,
    "48":0.2,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.6772727273,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":0.375,
    "57":0.5,
    "58":0.0,
    "59":0.6849206349,
    "60":0.15,
    "61":0.46875,
    "62":0.25,
    "63":0.0,
    "64":0.3944444444,
    "65":0.3333333333,
    "66":0.5,
    "67":0.0,
    "68":0.45,
    "69":0.0,
    "70":0.5,
    "71":0.5,
    "72":0.5,
    "73":0.5,
    "74":0.7,
    "75":0.0,
    "76":0.8666666667,
    "77":0.0,
    "78":0.0,
    "79":0.4678571429,
    "80":0.6055555556,
    "81":0.3755102041,
    "82":0.5505952381,
    "83":0.5324074074,
    "84":0.4666666667,
    "85":0.0,
    "86":0.2,
    "87":0.5,
    "88":0.5,
    "89":0.5,
    "90":0.5,
    "91":0.5,
    "92":0.5,
    "93":0.0,
    "94":0.4,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.6333333333,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3623905037,
    "1":0.3623905037,
    "2":0.3623905037,
    "3":0.3623905037,
    "4":0.3623905037,
    "5":0.3623905037,
    "6":0.3623905037,
    "7":0.3623905037,
    "8":0.3623905037,
    "9":0.3623905037,
    "10":0.3623905037,
    "11":0.3623905037,
    "12":0.3623905037,
    "13":0.3623905037,
    "14":0.3623905037,
    "15":0.3623905037,
    "16":0.3623905037,
    "17":0.3623905037,
    "18":0.3623905037,
    "19":0.3623905037,
    "20":0.3623905037,
    "21":0.3623905037,
    "22":0.3623905037,
    "23":0.3623905037,
    "24":0.3623905037,
    "25":0.3623905037,
    "26":0.3623905037,
    "27":0.3623905037,
    "28":0.3623905037,
    "29":0.3623905037,
    "30":0.3623905037,
    "31":0.3623905037,
    "32":0.3623905037,
    "33":0.3623905037,
    "34":0.3623905037,
    "35":0.3623905037,
    "36":0.3623905037,
    "37":0.3623905037,
    "38":0.3623905037,
    "39":0.3623905037,
    "40":0.3623905037,
    "41":0.3623905037,
    "42":0.3623905037,
    "43":0.3623905037,
    "44":0.3623905037,
    "45":0.3623905037,
    "46":0.3623905037,
    "47":0.3623905037,
    "48":0.3623905037,
    "49":0.3623905037,
    "50":0.3623905037,
    "51":0.3623905037,
    "52":0.3623905037,
    "53":0.3623905037,
    "54":0.3623905037,
    "55":0.3623905037,
    "56":0.3623905037,
    "57":0.3623905037,
    "58":0.3623905037,
    "59":0.3623905037,
    "60":0.3623905037,
    "61":0.3623905037,
    "62":0.3623905037,
    "63":0.3623905037,
    "64":0.3623905037,
    "65":0.3623905037,
    "66":0.3623905037,
    "67":0.3623905037,
    "68":0.3623905037,
    "69":0.3623905037,
    "70":0.3623905037,
    "71":0.3623905037,
    "72":0.3623905037,
    "73":0.3623905037,
    "74":0.3623905037,
    "75":0.3623905037,
    "76":0.3623905037,
    "77":0.3623905037,
    "78":0.3623905037,
    "79":0.3623905037,
    "80":0.3623905037,
    "81":0.3623905037,
    "82":0.3623905037,
    "83":0.3623905037,
    "84":0.3623905037,
    "85":0.3623905037,
    "86":0.3623905037,
    "87":0.3623905037,
    "88":0.3623905037,
    "89":0.3623905037,
    "90":0.3623905037,
    "91":0.3623905037,
    "92":0.3623905037,
    "93":0.3623905037,
    "94":0.3623905037,
    "95":0.3623905037,
    "96":0.3623905037,
    "97":0.3623905037,
    "98":0.3623905037,
    "99":0.3623905037
  },
  "screen_name":{
    "0":"hydro_kyleb",
    "1":"KiDJaF",
    "2":"harsty19901",
    "3":"jakewertz",
    "4":"cgrissstory",
    "5":"MetalPlayTG",
    "6":"deepthoughts10",
    "7":"Joyenz1",
    "8":"msmarieh",
    "9":"northofnormal0",
    "10":"DavidKissiar",
    "11":"Bowie_N_Boone97",
    "12":"dante2_",
    "13":"JayRembert2",
    "14":"Real_Car_Dude",
    "15":"ILApprentice",
    "16":"JayRembert2",
    "17":"DavidKissiar",
    "18":"JayRembert2",
    "19":"HoomanDeals",
    "20":"DavidKissiar",
    "21":"DavidKissiar",
    "22":"daggerbyte",
    "23":"DavidKissiar",
    "24":"JayRembert2",
    "25":"Jaws_16",
    "26":"JayRembert2",
    "27":"JayRembert2",
    "28":"fordbe",
    "29":"DavidKissiar",
    "30":"cgrissstory",
    "31":"fuckshitstreet",
    "32":"georgewiman",
    "33":"Lisa2Oz",
    "34":"Lisa2Oz",
    "35":"Lisa2Oz",
    "36":"JayRembert2",
    "37":"JayRembert2",
    "38":"JayRembert2",
    "39":"WiGovPR",
    "40":"WiGovPR",
    "41":"joshuad4777",
    "42":"Lisa2Oz",
    "43":"PatelJadia",
    "44":"PatelJadia",
    "45":"PatelJadia",
    "46":"PatelJadia",
    "47":"PatelJadia",
    "48":"PatelJadia",
    "49":"PatelJadia",
    "50":"PatelJadia",
    "51":"PatelJadia",
    "52":"PatelJadia",
    "53":"PatelJadia",
    "54":"PatelJadia",
    "55":"PatelJadia",
    "56":"SwanDilDingDong",
    "57":"NSGames622",
    "58":"Lisa2Oz",
    "59":"JayRembert2",
    "60":"GloboGymOwner",
    "61":"JayRembert2",
    "62":"JayRembert2",
    "63":"JayRembert2",
    "64":"bobcozzi",
    "65":"TalkAbout_Facts",
    "66":"Lisa2Oz",
    "67":"Lisa2Oz",
    "68":"KatieMaxwell745",
    "69":"KatieMaxwell745",
    "70":"Lisa2Oz",
    "71":"Lisa2Oz",
    "72":"Lisa2Oz",
    "73":"Lisa2Oz",
    "74":"RobertWRushton",
    "75":"ljquintanilla",
    "76":"Sully5207",
    "77":"Sully5207",
    "78":"Sully5207",
    "79":"Staggsasaurus",
    "80":"quadfatherjr",
    "81":"quadfatherjr",
    "82":"JayRembert2",
    "83":"pyrova",
    "84":"msmarieh",
    "85":"AntoCBN",
    "86":"AntoCBN",
    "87":"Lisa2Oz",
    "88":"Lisa2Oz",
    "89":"Lisa2Oz",
    "90":"Lisa2Oz",
    "91":"Lisa2Oz",
    "92":"Lisa2Oz",
    "93":"flwrlvrr_c",
    "94":"DavidKissiar",
    "95":"mrmalvikscience",
    "96":"Iggy",
    "97":"Lisa2Oz",
    "98":"GodHandGuts",
    "99":"cgrissstory"
  },
  "Likes":{
    "0":5,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":3,
    "6":5,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":1,
    "13":1,
    "14":0,
    "15":1,
    "16":6,
    "17":0,
    "18":12,
    "19":2,
    "20":0,
    "21":1,
    "22":3,
    "23":2,
    "24":37,
    "25":4,
    "26":5,
    "27":2,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":2,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":6,
    "58":1,
    "59":12,
    "60":0,
    "61":23,
    "62":4,
    "63":8,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":1,
    "80":1,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":1,
    "86":4,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":8,
    "20":2,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}