{
  "full_text":{
    "0":"And it’s running Windows 10.. https:\/\/t.co\/pwRpX9BSPv https:\/\/t.co\/3W28ITyb7O",
    "1":"Terrace is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♥️ https:\/\/t.co\/ewH3MKsInO (Mac, iPad, iPhone versions too) https:\/\/t.co\/9R6lPuMZjj",
    "2":"You can access Harmonia on Mac, Windows, iPad, Android, Chromebook and right in your web browser!\n\nSign up and request a FREE teacher account to access all the instructor-only features. https:\/\/t.co\/eXNjgjqhPY #musictheory #teachingmusictheory #musiceducation #musiced https:\/\/t.co\/OLCjccUfTQ",
    "3":"@gymlifeanimal I cussed a storm yesterday when I had to get my ice scraper out and use it on my windows.",
    "4":"2AM asleep nope Body twisted up trying to sleep \n\nAt least warm as long as under covers sleeping bag \n\nWindows like rainforest",
    "5":"Aces Up is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♣️ https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/x1o445vuj3",
    "6":"@JenMsft @Windows 👏👏👏👏",
    "7":"@DinkyKongFacts I agree we should ratio them, I'm currently forced to use 8.1 for the foreseeable future and it's missing things Windows 10 does better (like a clipboard history)\nI have a thing installed that replaces the Start screen with the Win7 menu so that's not an issue",
    "8":"@ScottGustin It's amazing how just a few simple tweaks like a paint job, different windows, and enclosed smoke stacks turns a trashy looking ship into an elegant one.",
    "9":"@BetttyKrocker @chengyjohann I'm windows you can have different desktops so you can pretend to be organized while you lose all the windows you care about",
    "10":"Osmosis is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♠️ https:\/\/t.co\/ewH3MKsInO (Mac, iPad, iPhone versions too) https:\/\/t.co\/IxNOZ4WFkw",
    "11":"@AyoTristan Attempted a coup? Now that's way out there pal. Unlike other groups who DID burn down and loot cities, among other atrocities. Tore down statues, smashed windows and violently attacked others unprovoked due the color of their skin, yeah now that's something I DID see happen.",
    "12":"Interior painting season is here\nCall me to get your best priced quote \nCabinet painting and drywall repairs\nEpoxy floors garage floor and basement floor\nSealing windows and doors \n7734370529 \nBaseboard and trim refinishing and painting\nBBB accredited straight thru LLC solutions https:\/\/t.co\/daO7VOTmMY",
    "13":"@Windows @College_Success Early prediction: Clippy will take home all the ugly holiday sweater trophies this year",
    "14":"Gaps is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows 🌟 https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/yzZP2fzXad",
    "15":"@AdrianoAguzzi N95s (should use more), open windows, doors, air out house first thing in the morning, disinfect high-touch areas, touchless faucet &amp; soap in bathroom; stay out of stores; no indoor restaurants, minimize time indoors with nonfamily. I focus on keeping bathroom clean",
    "16":"@coffeeandvinyl1 Sounds like him. Fancies himself an effective leader but he sounds like he just switched windows from 4chan, with a clear lack of understanding of what his product is or what anyone does\/should be doing.",
    "17":"@Rivian …. Midwest, IL Xmas Wish List        =Hoodies. Roll up windows. John Boat mode. Frunk that fits a medium size deer. Also soup.",
    "18":"IT'S ALIVE! \nPower supply upgrade to 1300 watts! \nReplaced the damaged Drive with 980 plus M2 drive! \nReloaded windows ! \nand IT'S ALIVE! \nReloading DCS now. \n2 weeks of being offline.. I'm ready to get back into the saddle! \nCaveman 1-2 LAUNCH! https:\/\/t.co\/DtQ3s5V1AM",
    "19":"@KinkTodd @dustpan_radio @biscuitcar Nah, I can do better.\n\n*Hacks your Windows*",
    "20":"I just spent a good hour and a half insulating one room of windows and I’m fucking exhausted. This stuff better WORK",
    "21":"Cruel is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows 🃏 https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/zijj2Mo6CZ",
    "22":"At least on person can confirm that living in car with no heat defrost is like living in a cold rainforest Windows barely even dry out when car is moving Makes driving difficult",
    "23":"@SavageGoodBoii I live so close to Wrigley, I just open my windows and hear the concert. But also, it means I can't leave my apartment that whole day and probably part of the next day, too. It's such a different energy from game day vibes.",
    "24":"Tell the Russian dude that launched missiles into Poland not to stand near any open windows for the next 5 years",
    "25":"@wowstartsnow Back in 2020 I moved houses and my grandma had left her old Windows Vista computer here with those cursors, but it stopped booting before I could do anything with them",
    "26":"Aces and Kings is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♦️ https:\/\/t.co\/ewH3MKsInO (Mac, iPad, iPhone versions too) https:\/\/t.co\/2SP84picU8",
    "27":"I keep seeing people saying that PC ruined CoD but....\n\nCall Of Duty started on Windows so has it always been ruined, or are you just saying that cross-play ruined CoD?",
    "28":"cypher buff goes great with my recording to not work. good thing my default windows recording works though, still mad i missed the ace yesterday https:\/\/t.co\/pZZfiWs7mD",
    "29":"@smhmyheadsmhsmh @TheBrianDiaz @MCU_Direct You don't get to reply to anyone and say \"end of\" like that matters. Yes, security CAN fail, but not having any, is just dumb.  You leave your home with the doors and windows open? No? Oh, well doors and windows can be smashed in, so they are useless right?",
    "30":"Golf is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♥️ https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/9SvxmO5zI6",
    "31":"@JaymalGreen @LoriLightfoot The bridges weren't raise due to the pandemic.  They were raised because people were burning buildings and smashing windows.\n\nStill angling for a radio show?",
    "32":"ignore the quantity stuff, that's a visual bug from windows 10. \n\ni wasn't recording prior :((",
    "33":"@FiercePC Be so so great full I can’t even update to windows 11 or play most pc games:(",
    "34":"Survived another night Doesn't look like snow arrived yet Amazingly windows in car are not iced like yesterday Going to be several days of suffering cold temperatures either way",
    "35":"Download Pretty Good Solitaire - 1050 Solitaire Games for Windows https:\/\/t.co\/Ie9GOZI1xI https:\/\/t.co\/xUe4pXqTuZ",
    "36":"Windows haven't iced yet Snow hasn't started \n\nSince I don't have unlimited mobile Scanner app refuses to run be stable",
    "37":"@snowiian For me its Windows. Idk maps and where tf im going half the time",
    "38":"@machminer Hope his windows were up 😬",
    "39":"Not to be anti-gap year, but aren’t those a bad idea for athletes? Career windows can be small in sports. #ncishawaii",
    "40":"Poem of the day\n\nWhat is it mr window licker\nWhy are you outside my house\nLicking my windows\nWhy\nWhy is this happening to me",
    "41":"@NoLieWithBTC There is actually a #RedWave of Ketchup rolling out the doors and windows at Mar-A-Lago.",
    "42":"If it stated current temperature all night Windows would stay clear and would be less survival concern \n\nMany others have it even worse https:\/\/t.co\/8l3Iq0XoUV",
    "43":"Demons and Thieves is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♣️ https:\/\/t.co\/ewH3MKsInO (Mac, iPad, iPhone versions too) https:\/\/t.co\/ke77FPYtvf",
    "44":"@ponettplus Slightly off topic but are you thinking of doing official Steam Deck\/Linux support or are you just shooting for Windows for now and maybe it happens to work with Proton?",
    "45":"@Sebmotions samee why\n\nthey want to bring back windows 10 type feel lol",
    "46":"The front pillars and windows are almost done, and the walls on the third floor of Crispin are up! View the full photo album at https:\/\/t.co\/UjsTPawbrO\n#IllinoisCollege #InspiringAchievement\n@BLDDArchitects @OSheaBuilders https:\/\/t.co\/7JvliEzXxi",
    "47":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/x8MU3hj97j https:\/\/t.co\/b3FR2pnW3M",
    "48":"Australian Patience is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♠️ https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/tsO9b1CSp7",
    "49":"@sethtravis I'd love to get into the habit of swimming as one of my primary ways of exercise one day. 😄 I feel like water and a view from big windows would improve my day a lot.",
    "50":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/FFo1bW1m8G https:\/\/t.co\/ngYuNVkOLT",
    "51":"Time for Twitter to become a monolith running on Windows servers, as god intended https:\/\/t.co\/5A97yXlxoa",
    "52":"@KittayBarry @ericareport They were breaking windows and doors down talking about hanging the VP and Speaker of the House, the next 2 in succession to the presidency. She got what she got because of where she was, what she was doing, what she was saying and not obeying direct orders from police.",
    "53":"Russian Solitaire is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows 🌟 https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/iZG76osVgM",
    "54":"Windows already starting to reice over gut a mess do to stress \n\nTired of living like this \n\nGuess I will turn off alarm scrap windows head down road",
    "55":"最近特にひどいんだけどwindowsのサウンド設定で出力先変えるとプチフリ Apexのオーディオ設定のタブ開くとプチフリするのって何が原因？",
    "56":"Concerning the J6 commiemittee.\nNo arrest or subpoenas for the officers (on tape) who opened those 2 heavy doors to let ppl in?\nNo arrest of pipe bomb planter (on tape) why?\nNo arrests of ppl (on tape) that smashed the windows to get in Capitol why?\nThey know who these ppl are.",
    "57":"@Mitchinkb Like in 2020 when they kicked out all the Republican poll watchers in certain locations. Where in the class does it say you have a right to cover the windows and conceal the counting?",
    "58":"@bennyafterbed18 @ShawnRo89077540 @KeefsLiver @GoPbroke @Arthur_Fleck___ @FfacevonFstick @charliekirk11 Those flags are super scary though. I need a safe space just seeing pictures of them. A summer of rioting, dozens of deaths, &amp; billions in property damage is manageable, but clearly our democracy can’t survive a few busted windows at the capitol 😱😱😱😱🤯🤯",
    "59":"Just changed sleep spots unfortunately Windows already icing Applied vinegar which didn't help a lot Would have preferred other spot But this one saves me driving blind in morning unsafely",
    "60":"Getting to be time of year for chemical nasty Prestone deicer I am chemically sensitive hate toxins But that product got things done quick \n\nSolve one problem others appear \n\nWindows instantly fogging tonight has me concerned for in morning",
    "61":"Last year tried several natural deicer tricks Because when you are broke you have try to innovate Since car has no defrost Windows ice  on inside I tried vinegar only slightly effective rubbing potato juice on glass that just made visual mess lemon juice didn't offer much help",
    "62":"Yukon is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows 🃏 https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/Oa8Etzwh7Y",
    "63":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/WPGyYvL5mO https:\/\/t.co\/GNTSUQHEoI",
    "64":"Beleaguered Castle is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♦️ https:\/\/t.co\/ewH3MKsInO (Mac, iPad, iPhone versions too) https:\/\/t.co\/OjMuh7hiZ3",
    "65":"Bring all the tithes into the storehouse, That there may be food in My house, And try Me now in this,” Says the Lord of hosts, “If I will not open for you the windows of heaven And pour out for you such blessing That there will not be room enough to receive it.\nMalachi 3:10 NKJV",
    "66":"Pyramid is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♥️ https:\/\/t.co\/ewH3MKsInO (Mac, iPad, iPhone versions too) https:\/\/t.co\/CBeDBx3Y3N",
    "67":"@redleafelf @Koo_Picasso And that room with the beautiful windows with a view! https:\/\/t.co\/LC7ISWTFcj",
    "68":"I be needing the fan on and windows open when I’m laying down. I be so hot",
    "69":"I forgot just how *blue* it is outside the windows during the pot fight. \n\nAlso, Kidman gives probably a top 5 Kubrick performance in this? https:\/\/t.co\/0SDAvsnpdr",
    "70":"All windows closed vents shut Why is so cold in car Obviously not dual pane glass or made with any insulation Manufacturers expect heater to get job done That's hard to accomplish when it's broken",
    "71":"La Belle Lucie is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♣️ https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/fW6gei4kdb",
    "72":"@StuffCCLikes Are… are those butt imprints on the windows?!",
    "73":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/nRDC65KNH8 https:\/\/t.co\/UEgAOgR23c",
    "74":"@LinusTech Excluding windows 8\/.1 eh dark times",
    "75":"@LinusTech Reasons why windows is still king of OS",
    "76":"@AviRaziel @RJPJournalism @Potentsports Give him 2 fully backed windows and I think it will work. We're just fans, we can't run or change it",
    "77":"@SabbySabs2 The Boutique Left doesn’t care about marginalized groups, they care about defending the Dem Party, &amp; the Democrats (like Biden) are responsible for creating our system that marginalizes these people ie The Crime Bill, building the cages at the border, Broken Windows policing, etc",
    "78":"@OfficialPCMR Still over here saying Windows 11 is awesome",
    "79":"Thieves of Egypt is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♠️ https:\/\/t.co\/ewH3MKsInO (Mac, iPad, iPhone versions too) https:\/\/t.co\/DW9q5AbWwd",
    "80":"Each summer, there is a spike in home burglaries. People tend to relax and leave windows unlocked, and generally spend more time outside. If you are concerned about your home, installing an economical security system will give you peace of mind.",
    "81":"Interchange is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows 🌟 https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/I7I1SUIwXd",
    "82":"Beauty is within, and can be seen through your eyes. The windows to the soul. Stay beautiful out there my friends. #safemoonfamily",
    "83":"@RogerArajembo @Ericpothier4 @RBReich Window salesmen will tell you their windows are the best.  Realtors will tell you can’t go wrong with that house.  Mortgage brokers will tell you that it’s a great loan product. Biden will tell you to vote blue if you want your student debt forgiven.  \n\nWelcome to life.",
    "84":"Attached greenhouse or second floor covered porch w skylights\nBay windows that have window seats\nBuilt-ins *everywhere* https:\/\/t.co\/K1zRRlJ79G",
    "85":"@peljswife I hate going out if it’s under 32. I don’t have a garage or carport😒so I have to be out there scraping the windows and warming up the car, I hate it. You’d think after living here my entire life I’d be use to it. NOPE.",
    "86":"@EdgeCGroup Right! My dog is great untill widow is left open for the breeze, my Huskey is damn a determined to get a deer! Just bought ten thousands in windows, minus our bedroom they’re all screenless! https:\/\/t.co\/oCbEnlpPXe",
    "87":"@FfacevonFstick @GoPbroke @Arthur_Fleck___ @charliekirk11 (2\/3) I don’t seem to remember the media gaslighting everyone for 2yrs saying that was a failed coup attempt or something.\n\nTrump also had to be taken to a bunker during the 5\/29\/20 DC riots where DC looked like this, but yeah a few broken windows at the capitol was WAY worse https:\/\/t.co\/NNZuikUtlg",
    "88":"Forty Thieves is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows 🃏 https:\/\/t.co\/ewH3MKKjMo (Mac, iPad, iPhone versions too) https:\/\/t.co\/Bb8X0RIcsV",
    "89":"@SunspaceSunroom anyone know where to buy the corner clips for your older windows. Anyone have some. Laying around new or used?? https:\/\/t.co\/jL9pIKJ2Q0",
    "90":"Turning on Narrator is extremely funny on Windows if you crank the voice pitch all the way up",
    "91":"@Yonnitheducc Is that the Windows 98 Clouds wallpaper",
    "92":"@tedcruz It's not false, Jen! Quit batting for the liars! You know they sneak jokes of ballots in the last minute behind closed doors, windows typed with paper to hide the truth! TRUE AMERICANS know better!",
    "93":"@traaa_a @Windows",
    "94":"@Windows Couple goals",
    "95":"@maricopacounty Now if the voting system in Maricopa County could catch up with the rest of the United States we wouldn’t have to worry about these.  Are they still running Windows 3.11 on their computers?",
    "96":"Scorpion is one of over 1000 #solitaire games you can play in the free trial of Pretty Good Solitaire for Windows ♦️ https:\/\/t.co\/ewH3MKsInO (Mac, iPad, iPhone versions too) https:\/\/t.co\/cPp8o5qnPh",
    "97":"Coffee places should really sell mints &amp; gum at their drive through windows. Missed promo opportunity. Also, I apologize to all those who have to experience my nasty breath today. @dunkindonuts @Starbucks",
    "98":"@XenoPanther Technically this is a feature still present in professional versions of Windows.",
    "99":"@NEWSMAX They are probably using some old Windows 98 shitboxes for counting."
  },
  "date":{
    "0":1668698453000,
    "1":1668697620000,
    "2":1668697333000,
    "3":1668693225000,
    "4":1668671601000,
    "5":1668647220000,
    "6":1668647210000,
    "7":1668641797000,
    "8":1668635940000,
    "9":1668630435000,
    "10":1668625620000,
    "11":1668621015000,
    "12":1668620606000,
    "13":1668617833000,
    "14":1668611220000,
    "15":1668610074000,
    "16":1668608142000,
    "17":1668592439000,
    "18":1668585631000,
    "19":1668570846000,
    "20":1668567401000,
    "21":1668560820000,
    "22":1668554206000,
    "23":1668547828000,
    "24":1668546493000,
    "25":1668546230000,
    "26":1668544740000,
    "27":1668542538000,
    "28":1668541083000,
    "29":1668539665000,
    "30":1668526680000,
    "31":1668526417000,
    "32":1668519783000,
    "33":1668517859000,
    "34":1668513752000,
    "35":1668494220000,
    "36":1668492391000,
    "37":1668490664000,
    "38":1668487145000,
    "39":1668481584000,
    "40":1668481194000,
    "41":1668480057000,
    "42":1668477239000,
    "43":1668472620000,
    "44":1668471032000,
    "45":1668462678000,
    "46":1668460135000,
    "47":1668457247000,
    "48":1668456420000,
    "49":1668456272000,
    "50":1668451982000,
    "51":1668446024000,
    "52":1668441800000,
    "53":1668440220000,
    "54":1668423262000,
    "55":1668410879000,
    "56":1668406585000,
    "57":1668404061000,
    "58":1668403269000,
    "59":1668402230000,
    "60":1668397910000,
    "61":1668397908000,
    "62":1668388500000,
    "63":1668373423000,
    "64":1668370020000,
    "65":1668360962000,
    "66":1668353820000,
    "67":1668308901000,
    "68":1668306218000,
    "69":1668303542000,
    "70":1668300516000,
    "71":1668299820000,
    "72":1668295762000,
    "73":1668290787000,
    "74":1668289533000,
    "75":1668289515000,
    "76":1668285924000,
    "77":1668284911000,
    "78":1668284023000,
    "79":1668281820000,
    "80":1668268850000,
    "81":1668267420000,
    "82":1668266261000,
    "83":1668266159000,
    "84":1668265474000,
    "85":1668262772000,
    "86":1668254250000,
    "87":1668216365000,
    "88":1668214020000,
    "89":1668206519000,
    "90":1668203897000,
    "91":1668203849000,
    "92":1668202841000,
    "93":1668201512000,
    "94":1668200710000,
    "95":1668196397000,
    "96":1668195360000,
    "97":1668193108000,
    "98":1668192962000,
    "99":1668185170000
  },
  "polarity":{
    "0":0.0,
    "1":0.45,
    "2":0.3785714286,
    "3":0.0,
    "4":-0.0625,
    "5":0.45,
    "6":0.0,
    "7":0.0,
    "8":0.18,
    "9":0.0,
    "10":0.45,
    "11":-0.2476851852,
    "12":0.6,
    "13":-0.3,
    "14":0.45,
    "15":0.2791666667,
    "16":0.35,
    "17":0.0,
    "18":0.1422851562,
    "19":0.5,
    "20":0.1066666667,
    "21":0.0875,
    "22":-0.2833333333,
    "23":-0.0090909091,
    "24":0.025,
    "25":0.0333333333,
    "26":0.45,
    "27":0.0,
    "28":0.2916666667,
    "29":-0.2178571429,
    "30":0.45,
    "31":-0.125,
    "32":-0.25,
    "33":0.225,
    "34":3.700743415e-17,
    "35":0.475,
    "36":0.0,
    "37":-0.1666666667,
    "38":0.0,
    "39":-0.475,
    "40":0.0,
    "41":0.0,
    "42":0.0066666667,
    "43":0.45,
    "44":-0.1666666667,
    "45":0.4,
    "46":0.175,
    "47":0.2333333333,
    "48":0.3375,
    "49":0.3,
    "50":0.2333333333,
    "51":0.0,
    "52":-0.0185185185,
    "53":0.3375,
    "54":-0.1826388889,
    "55":0.0,
    "56":-0.05,
    "57":0.25,
    "58":0.0466666667,
    "59":-0.375,
    "60":-0.2733333333,
    "61":0.090625,
    "62":0.45,
    "63":0.2333333333,
    "64":0.45,
    "65":0.0,
    "66":0.45,
    "67":1.0,
    "68":0.0314814815,
    "69":0.1666666667,
    "70":-0.2783333333,
    "71":0.45,
    "72":0.0,
    "73":0.2333333333,
    "74":-0.15,
    "75":0.0,
    "76":0.0,
    "77":-0.0666666667,
    "78":1.0,
    "79":0.45,
    "80":0.2125,
    "81":0.45,
    "82":0.85,
    "83":0.42,
    "84":0.0,
    "85":-0.5333333333,
    "86":0.1720238095,
    "87":-0.375,
    "88":0.45,
    "89":0.1515151515,
    "90":0.25,
    "91":0.0,
    "92":0.1270833333,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.45,
    "97":-0.4,
    "98":0.0333333333,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.1280946138,
    "1":0.1280946138,
    "2":0.1280946138,
    "3":0.1280946138,
    "4":0.1280946138,
    "5":0.1280946138,
    "6":0.1280946138,
    "7":0.1280946138,
    "8":0.1280946138,
    "9":0.1280946138,
    "10":0.1280946138,
    "11":0.1280946138,
    "12":0.1280946138,
    "13":0.1280946138,
    "14":0.1280946138,
    "15":0.1280946138,
    "16":0.1280946138,
    "17":0.1280946138,
    "18":0.1280946138,
    "19":0.1280946138,
    "20":0.1280946138,
    "21":0.1280946138,
    "22":0.1280946138,
    "23":0.1280946138,
    "24":0.1280946138,
    "25":0.1280946138,
    "26":0.1280946138,
    "27":0.1280946138,
    "28":0.1280946138,
    "29":0.1280946138,
    "30":0.1280946138,
    "31":0.1280946138,
    "32":0.1280946138,
    "33":0.1280946138,
    "34":0.1280946138,
    "35":0.1280946138,
    "36":0.1280946138,
    "37":0.1280946138,
    "38":0.1280946138,
    "39":0.1280946138,
    "40":0.1280946138,
    "41":0.1280946138,
    "42":0.1280946138,
    "43":0.1280946138,
    "44":0.1280946138,
    "45":0.1280946138,
    "46":0.1280946138,
    "47":0.1280946138,
    "48":0.1280946138,
    "49":0.1280946138,
    "50":0.1280946138,
    "51":0.1280946138,
    "52":0.1280946138,
    "53":0.1280946138,
    "54":0.1280946138,
    "55":0.1280946138,
    "56":0.1280946138,
    "57":0.1280946138,
    "58":0.1280946138,
    "59":0.1280946138,
    "60":0.1280946138,
    "61":0.1280946138,
    "62":0.1280946138,
    "63":0.1280946138,
    "64":0.1280946138,
    "65":0.1280946138,
    "66":0.1280946138,
    "67":0.1280946138,
    "68":0.1280946138,
    "69":0.1280946138,
    "70":0.1280946138,
    "71":0.1280946138,
    "72":0.1280946138,
    "73":0.1280946138,
    "74":0.1280946138,
    "75":0.1280946138,
    "76":0.1280946138,
    "77":0.1280946138,
    "78":0.1280946138,
    "79":0.1280946138,
    "80":0.1280946138,
    "81":0.1280946138,
    "82":0.1280946138,
    "83":0.1280946138,
    "84":0.1280946138,
    "85":0.1280946138,
    "86":0.1280946138,
    "87":0.1280946138,
    "88":0.1280946138,
    "89":0.1280946138,
    "90":0.1280946138,
    "91":0.1280946138,
    "92":0.1280946138,
    "93":0.1280946138,
    "94":0.1280946138,
    "95":0.1280946138,
    "96":0.1280946138,
    "97":0.1280946138,
    "98":0.1280946138,
    "99":0.1280946138
  },
  "subjectivity":{
    "0":0.0,
    "1":0.8,
    "2":0.6678571429,
    "3":0.0,
    "4":0.6,
    "5":0.8,
    "6":0.0,
    "7":0.21875,
    "8":0.5914285714,
    "9":0.6,
    "10":0.8,
    "11":0.450462963,
    "12":0.35,
    "13":0.65,
    "14":0.8,
    "15":0.5083333333,
    "16":0.5916666667,
    "17":0.0,
    "18":0.325,
    "19":0.5,
    "20":0.4133333333,
    "21":0.85,
    "22":0.62,
    "23":0.4142857143,
    "24":0.225,
    "25":0.0666666667,
    "26":0.8,
    "27":0.0,
    "28":0.7833333333,
    "29":0.4071428571,
    "30":0.8,
    "31":0.375,
    "32":0.3333333333,
    "33":0.7,
    "34":0.6333333333,
    "35":0.8,
    "36":0.0,
    "37":0.1666666667,
    "38":0.0,
    "39":0.5333333333,
    "40":0.05,
    "41":0.1,
    "42":0.39,
    "43":0.8,
    "44":0.1666666667,
    "45":0.35,
    "46":0.275,
    "47":0.3,
    "48":0.6,
    "49":0.4,
    "50":0.3,
    "51":0.0,
    "52":0.2296296296,
    "53":0.6,
    "54":0.3159722222,
    "55":0.0,
    "56":0.1666666667,
    "57":0.5535714286,
    "58":0.53,
    "59":0.6805555556,
    "60":0.7933333333,
    "61":0.3302083333,
    "62":0.8,
    "63":0.3,
    "64":0.8,
    "65":0.5,
    "66":0.8,
    "67":1.0,
    "68":0.5462962963,
    "69":0.2166666667,
    "70":0.5083333333,
    "71":0.8,
    "72":0.0,
    "73":0.3,
    "74":0.4,
    "75":0.0,
    "76":0.0,
    "77":0.3166666667,
    "78":1.0,
    "79":0.8,
    "80":0.4875,
    "81":0.8,
    "82":1.0,
    "83":0.59,
    "84":0.0,
    "85":0.8083333333,
    "86":0.3142857143,
    "87":0.35,
    "88":0.8,
    "89":0.3939393939,
    "90":1.0,
    "91":0.0,
    "92":0.4361111111,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.8,
    "97":0.6,
    "98":0.0666666667,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.4384133027,
    "1":0.4384133027,
    "2":0.4384133027,
    "3":0.4384133027,
    "4":0.4384133027,
    "5":0.4384133027,
    "6":0.4384133027,
    "7":0.4384133027,
    "8":0.4384133027,
    "9":0.4384133027,
    "10":0.4384133027,
    "11":0.4384133027,
    "12":0.4384133027,
    "13":0.4384133027,
    "14":0.4384133027,
    "15":0.4384133027,
    "16":0.4384133027,
    "17":0.4384133027,
    "18":0.4384133027,
    "19":0.4384133027,
    "20":0.4384133027,
    "21":0.4384133027,
    "22":0.4384133027,
    "23":0.4384133027,
    "24":0.4384133027,
    "25":0.4384133027,
    "26":0.4384133027,
    "27":0.4384133027,
    "28":0.4384133027,
    "29":0.4384133027,
    "30":0.4384133027,
    "31":0.4384133027,
    "32":0.4384133027,
    "33":0.4384133027,
    "34":0.4384133027,
    "35":0.4384133027,
    "36":0.4384133027,
    "37":0.4384133027,
    "38":0.4384133027,
    "39":0.4384133027,
    "40":0.4384133027,
    "41":0.4384133027,
    "42":0.4384133027,
    "43":0.4384133027,
    "44":0.4384133027,
    "45":0.4384133027,
    "46":0.4384133027,
    "47":0.4384133027,
    "48":0.4384133027,
    "49":0.4384133027,
    "50":0.4384133027,
    "51":0.4384133027,
    "52":0.4384133027,
    "53":0.4384133027,
    "54":0.4384133027,
    "55":0.4384133027,
    "56":0.4384133027,
    "57":0.4384133027,
    "58":0.4384133027,
    "59":0.4384133027,
    "60":0.4384133027,
    "61":0.4384133027,
    "62":0.4384133027,
    "63":0.4384133027,
    "64":0.4384133027,
    "65":0.4384133027,
    "66":0.4384133027,
    "67":0.4384133027,
    "68":0.4384133027,
    "69":0.4384133027,
    "70":0.4384133027,
    "71":0.4384133027,
    "72":0.4384133027,
    "73":0.4384133027,
    "74":0.4384133027,
    "75":0.4384133027,
    "76":0.4384133027,
    "77":0.4384133027,
    "78":0.4384133027,
    "79":0.4384133027,
    "80":0.4384133027,
    "81":0.4384133027,
    "82":0.4384133027,
    "83":0.4384133027,
    "84":0.4384133027,
    "85":0.4384133027,
    "86":0.4384133027,
    "87":0.4384133027,
    "88":0.4384133027,
    "89":0.4384133027,
    "90":0.4384133027,
    "91":0.4384133027,
    "92":0.4384133027,
    "93":0.4384133027,
    "94":0.4384133027,
    "95":0.4384133027,
    "96":0.4384133027,
    "97":0.4384133027,
    "98":0.4384133027,
    "99":0.4384133027
  },
  "screen_name":{
    "0":"desaidi9",
    "1":"goodsolitaire",
    "2":"Harmonia_Illiac",
    "3":"shadow_lander",
    "4":"Iggy",
    "5":"goodsolitaire",
    "6":"ericwilborn",
    "7":"Yoyoshi64",
    "8":"HuskyCaucasian",
    "9":"KbobMD",
    "10":"goodsolitaire",
    "11":"LogerquistJ",
    "12":"anthonydogood",
    "13":"StateFarm",
    "14":"goodsolitaire",
    "15":"BrownTroy",
    "16":"AndBlueWool",
    "17":"DoxxNix",
    "18":"Scifi_Bishop",
    "19":"Soy_Messenger",
    "20":"AngryArtist113",
    "21":"goodsolitaire",
    "22":"Iggy",
    "23":"piratejeffwdw",
    "24":"WiGovPR",
    "25":"Yoyoshi64",
    "26":"goodsolitaire",
    "27":"MattyNiceTV",
    "28":"Zimplyy",
    "29":"SylkiAnti",
    "30":"goodsolitaire",
    "31":"MidWestMet",
    "32":"Vulpixia",
    "33":"Froggiesarmy",
    "34":"Iggy",
    "35":"goodsolitaire",
    "36":"Iggy",
    "37":"Demon492",
    "38":"JeffMG68",
    "39":"Seanmeismer",
    "40":"dgkusa",
    "41":"BGN960",
    "42":"Iggy",
    "43":"goodsolitaire",
    "44":"ChrisWhy",
    "45":"Bobuixster",
    "46":"ictrueblue",
    "47":"AxelDiaz_Broker",
    "48":"goodsolitaire",
    "49":"Stuff_from_Nick",
    "50":"JonesSoldAgain",
    "51":"BennettTomlin",
    "52":"1David_Barnes1",
    "53":"goodsolitaire",
    "54":"Iggy",
    "55":"Sindra_s2",
    "56":"realJasperSmith",
    "57":"PaulaJo4GOP",
    "58":"TMo8402",
    "59":"Iggy",
    "60":"Iggy",
    "61":"Iggy",
    "62":"goodsolitaire",
    "63":"dedicatedagentm",
    "64":"goodsolitaire",
    "65":"JayTeezy06",
    "66":"goodsolitaire",
    "67":"dreambig_gohome",
    "68":"xSeymon__",
    "69":"jonathanmb32",
    "70":"Iggy",
    "71":"goodsolitaire",
    "72":"kriztypher",
    "73":"GoudreauRealtor",
    "74":"Bobuixster",
    "75":"Bobuixster",
    "76":"CamPatton21",
    "77":"realrobdurden",
    "78":"wikkid_smaht",
    "79":"goodsolitaire",
    "80":"SCConnectInc",
    "81":"goodsolitaire",
    "82":"simon99145867",
    "83":"Saluki_Dawg",
    "84":"PylesofBooks",
    "85":"hungrish69",
    "86":"pow1_david",
    "87":"TMo8402",
    "88":"goodsolitaire",
    "89":"jpigott",
    "90":"Xyless",
    "91":"Yoyoshi64",
    "92":"poppyzacha",
    "93":"Phant0ms_mask",
    "94":"StateFarm",
    "95":"tstang96",
    "96":"goodsolitaire",
    "97":"bonniebaum_",
    "98":"NSGames622",
    "99":"Elsydeon"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":2,
    "7":1,
    "8":0,
    "9":1,
    "10":1,
    "11":12,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":2,
    "19":1,
    "20":4,
    "21":0,
    "22":0,
    "23":1,
    "24":2,
    "25":7,
    "26":0,
    "27":3,
    "28":3,
    "29":0,
    "30":0,
    "31":5,
    "32":4,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":1,
    "40":0,
    "41":43,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":5,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":62,
    "52":0,
    "53":2,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":8,
    "68":0,
    "69":6,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":16,
    "78":5,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":5,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":2,
    "92":0,
    "93":0,
    "94":3,
    "95":2,
    "96":0,
    "97":0,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":4,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}