{
  "full_text":{
    "0":"@NieCzasMilczec @Wujmatt @DominMa @Wyrwal Disagree - the US (,or UK or France) can enter into agreements outside of NATO - see Taiwan, as can Poland &amp; obviously Ukraine. The obligation to defend the territory of a member state is not the same assisting another nation.",
    "1":"@hondelatte @MottaisteJr Il y en a combien en France ?",
    "2":"Excited to share the latest addition to my #etsy shop: Marcel Boucher of Paris, France (1898-1965) #4174 Multi Strand Blue Glass Bead and Crystal Statement Collar Necklace, Signed, 14.5\"L #marcelboucher #bouchernecklace #statementnecklace #cartierdesigner https:\/\/t.co\/b37Y9IhI8z https:\/\/t.co\/bWIYRmB0cC",
    "3":"@KyleHerschelman @kyle @KHerschelman I’m in. Coming your way. I’ll take France.",
    "4":"@livescore France\nLloris\nKounde Kimpembe Saliba\nPavard Tchouameni Griezmann Camavenga T. Hernandez\nBenzema Mbappe",
    "5":"Jerry needs to get off the Wong train. Heh.  Go spend on 1 big FA (Turner\/Correa) and then you can make your 100 trades. #Mariners\nSign Trea:\n\nCF JRod\n2B Turner\/SS Correa\n1B France\n3B Suarez\nRF Teo\nC Dumper\nDH Winker\nSS JP\nLF JK",
    "6":"Ne pas se demander pourquoi les #StatistiquesEthniques sont interdites en France.... car elles sont implacables.\nLa propagande systémique n'y résisterai pas. https:\/\/t.co\/fDWS9v5lkt",
    "7":"@TPMP C'était une époque et cette France n'existe plus.",
    "8":"@BrakeHardBlog Mayfield even on the podcast earlier this year still refuses to take responsibility. France is the same way. They’re two sides of the same coin.",
    "9":"🌍️ Interested in studying abroad in Paris, France OR Brazil next summer? Looking to earn six 300-level elective course credits? Attend a program information session! \n\n#IllinoisState #BestInTheMidwest #RoaminRedbirds #StudyAbroad #IlstuAbroad #StateYourAdventure #GoBeyondNormal https:\/\/t.co\/SQJ5y4NJOF",
    "10":"@PrincessLightn9 not only this but there very much is public record of France withholding still a lot of its former colonies in Africa with financial dominance that makes them virtually the same as if they were under French jurisdiction",
    "11":"@LoriMagby1 @KateMAGA17 @davidhogg111 That was at the top of mind because the trial just ended. How about this one in France that killed 86 and injuries 458. By comparison, the Las Vegas massacre killed 61 and wounded 413. It’s the deadliest mass shooting in US history. https:\/\/t.co\/78aUXtiVOh",
    "12":"@vbspurs I think France can repeat but Germany also looks good.",
    "13":"@heybalesbailey Thanks you! It only lasted for the day☹️, so we was lucky to have that time wif Mom😃. Is just cold and dreary now. Do you gets snow where you live in France? Do Bailey and Lord likes it? ❄️🐎🐎🤗🥰❤❤❤",
    "14":"@daninvictoria @3daydog @CaleyFretz @cyclingtips You don't really. You can just subscribe to a VPN service and then VPN into France or Spain or Italy to watch on rtbe, France tv or rai websites.",
    "15":"@ImLost_mp44 Flying over to France right now to dap you up for this fr 🫡",
    "16":"@shad_france @TheEnemiesPE3 It would appear as though A LOT of people actually want this.",
    "17":"@DistractedAnna I could have saved Air France 447 if I was in the left seat instead of the dumbass who held the stick back the entire way down\n\nand that's just from my experience with paper airplanes in study hall",
    "18":"@LeMonde0uRien @BitchLoveByron Booba a rempli l’U Arena et le Stade de France quand même \n\nBercy c’est trop petit pour lui, rohff 30 ans de carrière 1ere Bercy",
    "19":"https:\/\/t.co\/S2BcPXrof1 Nuclear power a complete scam",
    "20":"@RNCResearch Let France take the lead on WW3",
    "21":"@afrikarabia Dit merci a votre président Macro pour ce qu'il fait dans notre pays mais qu'il n'oublie pss tout est vanités d'ailleurs lui partir sans rien laisser ala France. Mobali ya ma koko.",
    "22":"@icomera @VTA @SFBART @Caltrain @rideact @RailCoalition @ElUrbanista @EQUANS_Official @Equans_France @southshoreline Percy! 💚",
    "23":"Terrible break… really had a chance to break out this World Cup for France if he was given the chance https:\/\/t.co\/gTDvlBzcnS",
    "24":"@TBA_France @SOTO_ud @1offU @lachasuble_fr @LeClub115 @bttfnba @Buzzer_BeaterFR @B2BFR @TeamDunkast @CatchNShootFr @MadeInBasket @LaGonfleOrange @lockedinfr J’avais annoncé hier que vous alliez faire de la merde sans aucune objectivité… j’avais raison",
    "25":"Wow, Viva la France! https:\/\/t.co\/oh3V3qC3Hb",
    "26":"‘Laziness epidemic’ grips France – study — RT World News https:\/\/t.co\/EA3trw0kJu",
    "27":"@JLeePettimore2 @Freestone1Ryan @ColonelReynolds France has one race. Not 89.",
    "28":"@verity_france Que ce n'est pas plus mal qu'il n'ai pas d'enfants .",
    "29":"@TheGeneral1861 @The_HistoryBook @LeonardCurtis @ArmisteadCSA My English line goes from Dover to Burgandy to Dover and back each generation, depending on who controlled the region, England or France, going back to 1130. On my Scottish side, I can trace back to Sir Mmalcolm Wallace, born in 1249, father to William Wallace, yes, that one.",
    "30":"@lavern_spicer at least he didn’t skip a veterans memorial because of a little rain 🤷🏻‍♀️ https:\/\/t.co\/giX7zaGAzV",
    "31":"@_bien_commun Ce n'est pas faux. Mais tout le minde était censé être concerné quand il y avait des restrictions.\nLà, ce n'est que pour les pauvres. Les personnes aisées pourront payer un peu plus pour recharger leur pass carbone.\n\nCe genre de chose passe moyennement en France.",
    "32":"@USAmbUN They are forcing women to take off their hijab in France and India. What would you say about that?",
    "33":"@DouglasKMurray @TheSun France :: UK as Mexico :: USA",
    "34":"Last event! Quick travel to France :) https:\/\/t.co\/p3tSrjCxpE",
    "35":"@MathieuSlama \"La France a toujours été un pays d’accueil pour les exilés et les persécutés\" 🤔\n\n\"La France a toujours été un pays qui appliquait la peine de mort pour les criminels et les traîtres\"... tiens donc, ça fonctionne aussi. 🤓\n\nPourtant la peine de mort a été abolie Monsieur Slama. https:\/\/t.co\/5QfhM5jfmn",
    "36":"Dave Chappelle’s ‘SNL’ monologue sparks backlash as being antisemitic\nBy Lisa Respers France, CNN\n\nboycott SNL",
    "37":"@dehelish À l'image de Paris (et la France).",
    "38":"@Gueuselambix_ Rigole si tu veux, mais la Belgique a exactement les mêmes problèmes que la France.\nC'est juste une question de curseur entre les différents points que j'ai évoqué.",
    "39":"@Kdenkss Wakanda Forever starts with France sending a black ops squad to a Wakandan research facility, then compounds that by having the US consider instigating a war and destabilizing the country. What movie did you watch?",
    "40":"France warned of possible blackouts this winter — RT Business News https:\/\/t.co\/bdzc20dwCT",
    "41":"@TanzaniaLeaks Nyie jamaa! Mamlaka ya uchunguzi wa ajali za ndege ya France yaani BEA haijatoa statement yeyote so far. Nyie hiyo habari mmeitoa wapi? Angalieni hapa 👇. https:\/\/t.co\/zVt9L3D0ML",
    "42":"@darkamin021 @TimKook4 @FapIssou @Brevesdepresse T'as besoin de statistiques pour voir qu'il y a toujours eu des pauvres en France, et qu'il y en a de plus en plus ? Que les prix de l'alimentation, des carburants et du coup de la vie augmente de plus en plus pour tout le monde ?",
    "43":"@FapIssou @Brevesdepresse En France nous avons :\n-Dérive autoritaire du gouvernement\n-Banalisation de la corruption\n-Desctruction du service public et des institutions (EDF, SNCF)\n-Banalisation des violences policières\n-Absence totale de démocratie (multiples 49.3)\nL'herbe est plus verte ailleurs.",
    "44":"@p1nlu @fachourson La France fonctionne ainsi depuis Louis XIV.\nDonc cette logique a tenue sous la Royauté, sous l'Empire et sous la République.\n\nRien à voir avec les francs-maçons et les gôchistes pour lesquels je n'ai aucune sympathie.",
    "45":"@DSRevan28 @edwin7654g @Yasuke1886 @F1 @ScuderiaFerrari Bro 🤦‍♂️it isnt bullshit to say Sergio helped Max win his title. France - he could’ve held Max up, Turkey - he could’ve just let Hamilton through since he wasn’t in the title fight, Abu Dhabi he could’ve just also again let Hamilton through but he didnt.",
    "46":"@CBSSportsGolazo Cheering for America \nBut winner should be Belgium Germany or France",
    "47":"@p1nlu @fachourson Donc il n'y aura plus de Français car plus de France.\nIl y aura la Provence, l'Armorique, l'Aquitaine, la Savoie, la Bourgogne etc... Les premiers à demander leur reconnaissance spécifique sera d'ailleurs l'IDF.\nRégion avec le plus gros PIB. 🤷‍♂️\n\nOn se tient les coudes ou on meurt",
    "48":"@OttoSch34869381 @Surly_Octopus @TaylorRMarshall Yep. WW1 was basically the failure of the monarchial system. With the exception of France, all of the crowned heads of Europe, who were all related to each other, could not prevent their peoples from killing one another.",
    "49":"@Ilangabet Combien de millions d'Africains accueillis en France depuis ta naissance, le morveux ?!👀\nEt pas mal d'Ukrainienne* et leurs enfants sont déjà reparti chez eux. \n\n*95% des réfugiés 🇺🇦 sont des femmes, des enfants et des vieillards. Les Africains fuient sans leur femmes et enfants https:\/\/t.co\/jI1p1GnNGN",
    "50":"@Liberty_Trucker @KeithMalinak France's entire culture seems to be based on, \"How much of a jerk can I possibly be?\"",
    "51":"@Liberty_Trucker @KeithMalinak You know, I don't know off hand, but there actually is metric time, because France tried to use it after the French Revolution and it pissed everybody off.",
    "52":"Europe Only Supports Ukraine Because of US Pressure, Scholar Says https:\/\/t.co\/bDMWdknYfJ If Germany, UK and Japan can sell cars in the US n all EU support Ukraine bc of USA pressure, why France cars are not available in the US for sale.",
    "53":"Good morning, my dear Twitter friends.  ☀️ ☕️☕️\n\nHappy Sunday!  😊  Let's make it happen!   🕺💃\n\n\"Berthe Morisot with a Fan\" by Edouard Manet; Date: 1872; Paris, France; Style: Realism.  🧑‍🎨🎨 https:\/\/t.co\/mTO7eGsDdi",
    "54":"Marie-France backstage glaring at Barbie cause she got the best of her teams 😏 #MKJohnWilsonTrophy https:\/\/t.co\/WjMrSCv2ka",
    "55":"Si la Chine et la Russie sont des partenaires solides de la RDC, elles doivent  imposer leur droit de veto sur la lévée totale de l'embargo d'armes sous le format de notification.Les USA et la France sont des hypocrites @Amb_ZhuJing @POTUS @SecBlinken https:\/\/t.co\/DBOj3TiQ7I",
    "56":"France issues warning to Italy over migrants — RT World News https:\/\/t.co\/4bGXSlnv4H",
    "57":"On this day in 2015, #IslamicState operatives carried out a series of coordinated terrorist attacks in #Paris, including suicide bombings, mass shootings and a hostage crisis. The terrorists killed 130 people, making it the deadliest attack in France since the #SecondWorldWar. https:\/\/t.co\/SqUApDP5cf",
    "58":"@paul_denton @ActusPays Pardon mais... le PIB de la France, c'est trois milles milliards de dollars par an (3,000 milliards $\/an).\nY'a un problème dans votre chiffre. 👀 https:\/\/t.co\/EhrmHvdi8t",
    "59":"@wes_futureman @JackPaulMiller @w_terrence Compare the complexity of their elections with ours. Dozens of races and candidates on ours. France, by comparison, has two.",
    "60":"@lockedinfr @LBJxGoat Rentabiliser quoi ? \n\nIl va pas faire comme M’Bappe à signer un contrat de 5 ans en France. On sait qu’il part en fin d’année ! Les seuls à « gratter » sont les Mets à la rigueur",
    "61":"Eagle eye: Man’s warning saves lives in building collapse - The Seattle Times https:\/\/t.co\/zPLsE7FSRH",
    "62":"Eagle eye: Man’s warning saves lives in building collapse - The Seattle Times https:\/\/t.co\/SWusFjMQGL",
    "63":"@TinyTigerXO @AmazonUK Yeah, they're the islands off the coast of France. 🤣",
    "64":"Still amazed that we could have gotten the World Cup this year here in America were it not for a deal involving the sale of fighter jets from France to Qatar",
    "65":"@FairVoteIL @chicagotribune Let’s also remember the past is the past. And that the only way to identify a person was property ownership. Resentment is a dangerous game to play. See: France 18th century",
    "66":"@DrackRonix J suis ne en espagne j vis en france j parle beaucoup avec les mains on est presque pareil (mon origine c est maroc) alors 19",
    "67":"@MonicaLewinsky @petersagal Following @gtconway3d who was saying what I was thinking. Then came @ProjectLincoln's \"Mourning in America\". The night after T called military members Losers while in France and everyone jumped on with stories of their family members who served and died. I had found my people.",
    "68":"@madayatollah @JalalAK_jojo It's certainly not the ancestral home to Arabs. That would be Arabia. Jewish people are from Judea. French come from France. I have more examples if you need them. 👍",
    "69":"EU anxious to diffuse tensions between key members — RT World News https:\/\/t.co\/FKWJgUNMbh",
    "70":"@profmusgrave @JesseLehrich “France denier” https:\/\/t.co\/6aDp4v6wts",
    "71":"@edwinn_07 Replace France with Portugal sir 🫡",
    "72":"Debt, Coups &amp; Colonialism in Haiti: France &amp; U.S. Urged to Pay Reparatio... https:\/\/t.co\/zr0EzJptQj via @YouTube",
    "73":"@CitizenFreePres France votes with PAPER Ballots....NO machines, ALL Hand counted, and have results final within hours. Early voting is minimal, and they are counted as they come in.....this mailing ballots put is ludicrous. Chain of control must be totally stringent.",
    "74":"@kelly_ques From Illinois to France.",
    "75":"@DaleJr Brian France seems to be just as smug as he used to be",
    "76":"@ACTBrigitte I guess it makes up for the time he decided to skip a visit to the cemetery of WW1 U.S. War casualties in France because it rained.  How noble of him.",
    "77":"@cpastibo st etienne pire ville de france, pas besoin de justification",
    "78":"Official list of teams who can win the World Cup: Spain, Germany, France, Netherlands, Brazil, Argentina",
    "79":"@TerribleMaps Well I mean they’re not wrong about France",
    "80":"@kassianeckles I mean they have Racist Ice France that has to be worth something?",
    "81":"@GiorgiaMeloni Dovremmo essere noi Italiani ad essere furiosi con la Francia. Secondo me dovremmo riunire un vertice NATO per interrogare la Francia sulle sue intenzioni in Libia https:\/\/t.co\/E0jns8Ki0C",
    "82":"@tinyfourskin @Preston01951243 @CentroLeaks No, Kalos is France. France is next to Italy. If it’s really Italy for the next Gen, maybe their special signature “food” would be pizza or spaghetti or lasagna lol",
    "83":"I like the theory that this is a build up to international dates because of the DJs she worked with being from France, Canada, and Germany",
    "84":"@LionsVilla @FlorianIdschok @TheRavingTimes @brfootball Germany and other western countries have made 2 ww and ki lled over 150 million people because their presnets were feeling bored France still stealing Africa , England Germany Italy France have occupied and stole about 90% of the countries But yeah they don't allow jobs to seize",
    "85":"@paulettisme …en France? Pourquoi?",
    "86":"@MathieuSlama Bonjour ! 🙋‍♂️\nNon car ils finiront sous les ponts comme les autres, vu que nous avons déjà 9 millions de personnes vivant sous le seuil de pauvreté en France. 😑\nAu revoir l'humaniste de mes deux ! 🖕 https:\/\/t.co\/feU4NJCusW",
    "87":"@Marius_Rx @SOSMedFrance Sous les ponts... comme d'habitude. \nMais vous vous en foutez, votre posture morale est sauve. 🙄\n\nPS: il y a déjà 9 millions de personnes vivant sous le seuil de pauvreté en France (1 Français sur 7) https:\/\/t.co\/vGlcvLi5MI",
    "88":"@tom_adwar Netherlands, France, Germany, Senegal\nArgentina vs Netherlands 🥶",
    "89":"France charges right-wingers over plot to attack Macron — RT World News https:\/\/t.co\/hX6GxOH9xI",
    "90":"Ok Ok.  Hear me out..... #Mariners\n\nCF JRod\nLF Nimmo\n2B Turner\n1B France\n3B Suarez\nC Dumper\nDH Winker\nRF Kelenic\nSS JP\n\nRotation:\nCastillo\nGilbert\nKirby\nRay\nSenga\n\nYou could sign all these guys and still not even have a top 10 payroll.",
    "91":"France U-turns on migrant deal with Italy — RT World News https:\/\/t.co\/mzKi69RKV4",
    "92":"@Benjam1Lucas Je vous rappel qu'il y a plus de 9 millions de personnes vivant sous le seuil de pauvreté en France.\nMais vos prochains, vous n'en avez que faire. Vous préférez tjs le lointain. \n\nEt votre \"humanisme\" de posture, pour vous achetez une bonne moralité à peu de frais, donne ceci. 👇 https:\/\/t.co\/4abIKPok0X",
    "93":"Antique Shops, Notre Dame des Anges &amp; Villa Datris in L'Isle sur la Sorgue, France #PFshare via @wetravelthere https:\/\/t.co\/FimZohQhdM",
    "94":"@FlorianIdschok @TheRavingTimes @brfootball western media won't talk about it they will just talk about the gays rights .. even after Italy's government talked about crimes of France now in Africa man realize it they are just too poor that they sleep in crowded places to save money for their families.",
    "95":"@FlorianIdschok @TheRavingTimes @brfootball If ur European countries didn't steal the African n Indian Wealth n resources this people from the first won't get out of their countries but they too poor! Just read your history what did your governments do to this people and their ancestors n till now what France still doing",
    "96":"Oh, so Fetterman's from France? lol #gutfeld",
    "97":"The design is so beautiful on pet bowl. \n\nI love my designs\n#ukraine #russia #kiev #kyiv #love  #germany #ua #ukrainegirl #fashion  #italy #france #turkey #girl #europe #beautiful #Dog\n#pet #Cat https:\/\/t.co\/gOK2iN7y2H https:\/\/t.co\/hGRsOlHm3L",
    "98":"france\n#EcRen \n#AslıhanMalbora \n#AytaçŞaşmaz \n#Darmaduman",
    "99":"@hitaputt So we lost 2\/3 exhibition games to pro teams in France with a completely new roster with all the turnover. And have shot poorly in game’s recently. I counter that if you take away all the 3s we bucked up and look at what we did inside against FDU we were very good."
  },
  "date":{
    "0":1668745599000,
    "1":1668724844000,
    "2":1668722616000,
    "3":1668721961000,
    "4":1668715386000,
    "5":1668707695000,
    "6":1668704688000,
    "7":1668698430000,
    "8":1668694238000,
    "9":1668693737000,
    "10":1668666693000,
    "11":1668659134000,
    "12":1668658449000,
    "13":1668645581000,
    "14":1668640270000,
    "15":1668626814000,
    "16":1668623933000,
    "17":1668610321000,
    "18":1668610211000,
    "19":1668603261000,
    "20":1668567515000,
    "21":1668565201000,
    "22":1668553420000,
    "23":1668550458000,
    "24":1668544523000,
    "25":1668535542000,
    "26":1668534178000,
    "27":1668532269000,
    "28":1668529285000,
    "29":1668525119000,
    "30":1668522938000,
    "31":1668495419000,
    "32":1668478395000,
    "33":1668475871000,
    "34":1668475019000,
    "35":1668458021000,
    "36":1668454848000,
    "37":1668453701000,
    "38":1668447456000,
    "39":1668442575000,
    "40":1668440951000,
    "41":1668440389000,
    "42":1668432555000,
    "43":1668426868000,
    "44":1668426358000,
    "45":1668392087000,
    "46":1668390042000,
    "47":1668375388000,
    "48":1668370870000,
    "49":1668361338000,
    "50":1668360692000,
    "51":1668359969000,
    "52":1668359914000,
    "53":1668352200000,
    "54":1668351669000,
    "55":1668346673000,
    "56":1668342458000,
    "57":1668339980000,
    "58":1668323854000,
    "59":1668303963000,
    "60":1668286989000,
    "61":1668285918000,
    "62":1668282552000,
    "63":1668281151000,
    "64":1668276969000,
    "65":1668274367000,
    "66":1668272259000,
    "67":1668263167000,
    "68":1668260847000,
    "69":1668257062000,
    "70":1668228821000,
    "71":1668223384000,
    "72":1668222257000,
    "73":1668208750000,
    "74":1668204590000,
    "75":1668198881000,
    "76":1668196238000,
    "77":1668193383000,
    "78":1668189862000,
    "79":1668186597000,
    "80":1668174035000,
    "81":1668163738000,
    "82":1668135114000,
    "83":1668129277000,
    "84":1668127820000,
    "85":1668121554000,
    "86":1668114602000,
    "87":1668114097000,
    "88":1668114079000,
    "89":1668103293000,
    "90":1668101219000,
    "91":1668090834000,
    "92":1668090307000,
    "93":1668081855000,
    "94":1668070575000,
    "95":1668070319000,
    "96":1668055553000,
    "97":1668043660000,
    "98":1668038476000,
    "99":1668035066000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2916666667,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.125,
    "10":0.0,
    "11":0.0333333333,
    "12":0.7,
    "13":0.0239393939,
    "14":0.2,
    "15":0.2857142857,
    "16":0.0,
    "17":-0.0388888889,
    "18":0.0,
    "19":0.1,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.4,
    "24":0.0,
    "25":0.125,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":-0.24375,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.2777777778,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":-0.1666666667,
    "40":0.0,
    "41":0.1,
    "42":0.0,
    "43":-0.00625,
    "44":0.0,
    "45":0.8,
    "46":0.0,
    "47":0.0,
    "48":-0.1472222222,
    "49":0.0,
    "50":0.0666666667,
    "51":0.0,
    "52":-0.1,
    "53":0.85,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":-0.2,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.3,
    "66":0.0,
    "67":-0.1,
    "68":0.0982142857,
    "69":-0.125,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.6,
    "77":0.0,
    "78":0.8,
    "79":-0.03125,
    "80":-0.00625,
    "81":0.0,
    "82":0.2714285714,
    "83":0.0,
    "84":-0.2083333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.2,
    "95":-0.0625,
    "96":0.8,
    "97":0.675,
    "98":0.0,
    "99":0.1615909091
  },
  "mean_polarity":{
    "0":0.0654922078,
    "1":0.0654922078,
    "2":0.0654922078,
    "3":0.0654922078,
    "4":0.0654922078,
    "5":0.0654922078,
    "6":0.0654922078,
    "7":0.0654922078,
    "8":0.0654922078,
    "9":0.0654922078,
    "10":0.0654922078,
    "11":0.0654922078,
    "12":0.0654922078,
    "13":0.0654922078,
    "14":0.0654922078,
    "15":0.0654922078,
    "16":0.0654922078,
    "17":0.0654922078,
    "18":0.0654922078,
    "19":0.0654922078,
    "20":0.0654922078,
    "21":0.0654922078,
    "22":0.0654922078,
    "23":0.0654922078,
    "24":0.0654922078,
    "25":0.0654922078,
    "26":0.0654922078,
    "27":0.0654922078,
    "28":0.0654922078,
    "29":0.0654922078,
    "30":0.0654922078,
    "31":0.0654922078,
    "32":0.0654922078,
    "33":0.0654922078,
    "34":0.0654922078,
    "35":0.0654922078,
    "36":0.0654922078,
    "37":0.0654922078,
    "38":0.0654922078,
    "39":0.0654922078,
    "40":0.0654922078,
    "41":0.0654922078,
    "42":0.0654922078,
    "43":0.0654922078,
    "44":0.0654922078,
    "45":0.0654922078,
    "46":0.0654922078,
    "47":0.0654922078,
    "48":0.0654922078,
    "49":0.0654922078,
    "50":0.0654922078,
    "51":0.0654922078,
    "52":0.0654922078,
    "53":0.0654922078,
    "54":0.0654922078,
    "55":0.0654922078,
    "56":0.0654922078,
    "57":0.0654922078,
    "58":0.0654922078,
    "59":0.0654922078,
    "60":0.0654922078,
    "61":0.0654922078,
    "62":0.0654922078,
    "63":0.0654922078,
    "64":0.0654922078,
    "65":0.0654922078,
    "66":0.0654922078,
    "67":0.0654922078,
    "68":0.0654922078,
    "69":0.0654922078,
    "70":0.0654922078,
    "71":0.0654922078,
    "72":0.0654922078,
    "73":0.0654922078,
    "74":0.0654922078,
    "75":0.0654922078,
    "76":0.0654922078,
    "77":0.0654922078,
    "78":0.0654922078,
    "79":0.0654922078,
    "80":0.0654922078,
    "81":0.0654922078,
    "82":0.0654922078,
    "83":0.0654922078,
    "84":0.0654922078,
    "85":0.0654922078,
    "86":0.0654922078,
    "87":0.0654922078,
    "88":0.0654922078,
    "89":0.0654922078,
    "90":0.0654922078,
    "91":0.0654922078,
    "92":0.0654922078,
    "93":0.0654922078,
    "94":0.0654922078,
    "95":0.0654922078,
    "96":0.0654922078,
    "97":0.0654922078,
    "98":0.0654922078,
    "99":0.0654922078
  },
  "subjectivity":{
    "0":0.225,
    "1":0.0,
    "2":0.5833333333,
    "3":0.0,
    "4":0.0,
    "5":0.1,
    "6":0.0,
    "7":0.0,
    "8":0.25,
    "9":0.25,
    "10":0.1986111111,
    "11":0.1666666667,
    "12":0.6,
    "13":0.7066666667,
    "14":0.2,
    "15":0.5357142857,
    "16":0.1,
    "17":0.2284722222,
    "18":0.0,
    "19":0.4,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.6,
    "24":0.0,
    "25":1.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.45,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.5222222222,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.4333333333,
    "40":1.0,
    "41":1.0,
    "42":0.0,
    "43":0.0333333333,
    "44":0.0,
    "45":0.4,
    "46":0.0,
    "47":0.0,
    "48":0.3583333333,
    "49":0.0,
    "50":0.6083333333,
    "51":0.05,
    "52":0.7,
    "53":0.8,
    "54":0.3,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.56,
    "66":0.0,
    "67":0.1333333333,
    "68":0.2678571429,
    "69":1.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.6625,
    "74":0.0,
    "75":0.0,
    "76":0.9,
    "77":0.0,
    "78":0.4,
    "79":0.79375,
    "80":0.39375,
    "81":0.0,
    "82":0.2942857143,
    "83":0.0,
    "84":0.4583333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.3,
    "95":0.2333333333,
    "96":0.7,
    "97":0.8,
    "98":0.0,
    "99":0.4711363636
  },
  "mean_subjectivity":{
    "0":0.2166829906,
    "1":0.2166829906,
    "2":0.2166829906,
    "3":0.2166829906,
    "4":0.2166829906,
    "5":0.2166829906,
    "6":0.2166829906,
    "7":0.2166829906,
    "8":0.2166829906,
    "9":0.2166829906,
    "10":0.2166829906,
    "11":0.2166829906,
    "12":0.2166829906,
    "13":0.2166829906,
    "14":0.2166829906,
    "15":0.2166829906,
    "16":0.2166829906,
    "17":0.2166829906,
    "18":0.2166829906,
    "19":0.2166829906,
    "20":0.2166829906,
    "21":0.2166829906,
    "22":0.2166829906,
    "23":0.2166829906,
    "24":0.2166829906,
    "25":0.2166829906,
    "26":0.2166829906,
    "27":0.2166829906,
    "28":0.2166829906,
    "29":0.2166829906,
    "30":0.2166829906,
    "31":0.2166829906,
    "32":0.2166829906,
    "33":0.2166829906,
    "34":0.2166829906,
    "35":0.2166829906,
    "36":0.2166829906,
    "37":0.2166829906,
    "38":0.2166829906,
    "39":0.2166829906,
    "40":0.2166829906,
    "41":0.2166829906,
    "42":0.2166829906,
    "43":0.2166829906,
    "44":0.2166829906,
    "45":0.2166829906,
    "46":0.2166829906,
    "47":0.2166829906,
    "48":0.2166829906,
    "49":0.2166829906,
    "50":0.2166829906,
    "51":0.2166829906,
    "52":0.2166829906,
    "53":0.2166829906,
    "54":0.2166829906,
    "55":0.2166829906,
    "56":0.2166829906,
    "57":0.2166829906,
    "58":0.2166829906,
    "59":0.2166829906,
    "60":0.2166829906,
    "61":0.2166829906,
    "62":0.2166829906,
    "63":0.2166829906,
    "64":0.2166829906,
    "65":0.2166829906,
    "66":0.2166829906,
    "67":0.2166829906,
    "68":0.2166829906,
    "69":0.2166829906,
    "70":0.2166829906,
    "71":0.2166829906,
    "72":0.2166829906,
    "73":0.2166829906,
    "74":0.2166829906,
    "75":0.2166829906,
    "76":0.2166829906,
    "77":0.2166829906,
    "78":0.2166829906,
    "79":0.2166829906,
    "80":0.2166829906,
    "81":0.2166829906,
    "82":0.2166829906,
    "83":0.2166829906,
    "84":0.2166829906,
    "85":0.2166829906,
    "86":0.2166829906,
    "87":0.2166829906,
    "88":0.2166829906,
    "89":0.2166829906,
    "90":0.2166829906,
    "91":0.2166829906,
    "92":0.2166829906,
    "93":0.2166829906,
    "94":0.2166829906,
    "95":0.2166829906,
    "96":0.2166829906,
    "97":0.2166829906,
    "98":0.2166829906,
    "99":0.2166829906
  },
  "screen_name":{
    "0":"Cinnamon_Roses",
    "1":"MrMilhouseVH",
    "2":"MarketLotus",
    "3":"jobilli85",
    "4":"JonnyFireFC",
    "5":"JDomski5",
    "6":"Winc_King",
    "7":"Winc_King",
    "8":"dulaney_jon",
    "9":"ISUSOC",
    "10":"FakeLooks",
    "11":"kylehouseright",
    "12":"fireballil",
    "13":"Bowie_N_Boone97",
    "14":"olive",
    "15":"BowieSenseiSan",
    "16":"JoelWashko",
    "17":"NateHB13",
    "18":"OeiIRouge",
    "19":"RobertPHester1",
    "20":"laddiecomehome",
    "21":"ABanaciny",
    "22":"PIPoodle",
    "23":"jaydubz1987",
    "24":"BaldDontLie94",
    "25":"NateHB13",
    "26":"TheWatchmanNews",
    "27":"larrywright",
    "28":"EVoltein",
    "29":"GenealogyRebel",
    "30":"Lailaqz1992",
    "31":"Winc_King",
    "32":"maryamrizvi84",
    "33":"jamieeilts",
    "34":"gdrpich",
    "35":"Winc_King",
    "36":"DonnaMo27249127",
    "37":"Winc_King",
    "38":"Winc_King",
    "39":"BlkSinGames",
    "40":"TheWatchmanNews",
    "41":"comanchechiefIV",
    "42":"nocturio_",
    "43":"nocturio_",
    "44":"Winc_King",
    "45":"rattanasengkham",
    "46":"Ryanscott02",
    "47":"Winc_King",
    "48":"TeodoroFuente10",
    "49":"Winc_King",
    "50":"PatheadFarmKid",
    "51":"PatheadFarmKid",
    "52":"MidnightOil",
    "53":"LisaOverachieve",
    "54":"skating102",
    "55":"rmanongo",
    "56":"TheWatchmanNews",
    "57":"DrPnygard",
    "58":"Winc_King",
    "59":"larrywright",
    "60":"BaldDontLie94",
    "61":"PatelJadia",
    "62":"juli5618",
    "63":"TheUncleBob",
    "64":"GeneralMallard",
    "65":"Baronhalt8",
    "66":"pastrouverdidee",
    "67":"Jazzcat68",
    "68":"Brad_Spielman",
    "69":"TheWatchmanNews",
    "70":"michaelperoff",
    "71":"jbenitez_710",
    "72":"acajudi",
    "73":"DanWarren1000",
    "74":"JuliaChase1969",
    "75":"Drive2Parkway45",
    "76":"RonLeibovitz",
    "77":"Asooof_",
    "78":"dlshew19",
    "79":"Asad56970351",
    "80":"theblackdarkman",
    "81":"TotiCapoccione",
    "82":"erimeri_luna",
    "83":"Swiftie_nick",
    "84":"Mokhalid70",
    "85":"yesnahchansey",
    "86":"Winc_King",
    "87":"Winc_King",
    "88":"BrianNduby",
    "89":"TheWatchmanNews",
    "90":"JDomski5",
    "91":"TheWatchmanNews",
    "92":"Winc_King",
    "93":"financialducks",
    "94":"Mokhalid70",
    "95":"Mokhalid70",
    "96":"fireballil",
    "97":"SuperStarslight",
    "98":"SianaMone",
    "99":"SwanDilDingDong"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":2,
    "7":0,
    "8":3,
    "9":9,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":1,
    "15":1,
    "16":16,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":7,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":11,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":21,
    "40":0,
    "41":10,
    "42":9,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":6,
    "50":1,
    "51":1,
    "52":0,
    "53":53,
    "54":0,
    "55":12,
    "56":0,
    "57":1,
    "58":4,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":12,
    "68":0,
    "69":0,
    "70":4,
    "71":1,
    "72":0,
    "73":3,
    "74":0,
    "75":4,
    "76":66,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":2,
    "88":0,
    "89":0,
    "90":3,
    "91":0,
    "92":27,
    "93":1,
    "94":0,
    "95":1,
    "96":2,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":6,
    "54":0,
    "55":3,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":4,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":5,
    "93":1,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":4,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}