{
  "full_text":{
    "0":"@SharonSharalike @kesskasay @capitolhunters Sheeesh, he will have obama consulting him",
    "1":"@capitolhunters U one of those obama birth cert dude?",
    "2":"@AVindman I agree she is a monster but why don't you think Obama is a monster because his party the extremist democrats have let Ukrainians die since 2014",
    "3":"Alan Keyes absolutely running circles around Obama. 😂 https:\/\/t.co\/1uJuIawSLM",
    "4":"We elected a black man as President…TWICE, but Michelle Obama thinks we are too racist for natural black hair. If she was dying to wear her hair in braids, why hasn’t she been doing it since they left the White House? And why is her hair even a story? https:\/\/t.co\/z8zFoPXHsP",
    "5":"Say, for instance, a contestant guesses DCMO. That's obviously \"Demons Control Michelle Obama.\" Or HFBA which surely is code for \"Hide From British Agents.\" Not sure what either of those refer to, but it's a conspiracy with codes and such so, yeah.",
    "6":"Headlines:\n\"Obama: 'We're going to have to figure out how to live together, or we will destroy each other'\"\nFormer President Obama cuts to the chase..",
    "7":"@JoJoFromJerz My daughter signed up for https:\/\/t.co\/2v9HltMEBA, plugged everything in, pulled in everything already built, and it turns out we're cousins with Obama. Distant of course but I can't think of anyone I'd rather be related to! We were all thrilled.",
    "8":"@Reflex_Myles @Havoc_005 @BarackObama @SpeakerPelosi Plus Chicago is worse off than when Obama took the Senate seat.  Way worse off.  Obama turned his back on @chicago like @SpeakerPelosi  turned her back on her district!   Murders are opposite of Reflex’s chart.",
    "9":"From a impaired Michelle Obama to a marvelous Bill Clinton: While the cats away the mice play. -  The Trustworthy Gorgon",
    "10":"@Leftist_Kiwi Just in time, Obama just gave me the N-pass",
    "11":"@Reflex_Myles @Havoc_005 @BarackObama @SpeakerPelosi Yeah, @Reflex_Myles  that statement is pretty open.   Would you be making the same statement in 1940’s as a Germany resident?   That’s the good thing about America,  we can say Obama\/Biden was\/is a puppet!",
    "12":"@SpaceForceShiba @CharlieKirk420 @GOPLeader Exactly the same as BDS.\nThe difference is there are receipts for Trump and Biden. \nWho spent more traveling on our dime for weekend getaways in the 1st year?\nHint: not Biden\nWho spent an entire year of the 4 year term on holiday playing golf?\nHint: not Biden\nNot Obama\nNot Bush",
    "13":"@karaokecomputer You must have been sleep during the Obama years? He loved Obama and she was Obama's secretary of state so by extension....he loved her too.",
    "14":"From a delerious Michelle Obama to a lovely Kellyanne Conway: One man's loss, is another man's gain. -  The Young Empousai",
    "15":"Nancy Pelosi says she enjoyed working with three presidents; she served as Speaker with four.\nSo why is she dissin’ Barack Obama like that?",
    "16":"@WalkerBragman Biden received more votes in AOC home turf, than she did.  A progressive lost a winnable Senate seat in WI and a House seat in Oregon.  Fetterman had to call in the heavy hitters - Biden and Obama to put him over the finish line.",
    "17":"Obama Presidential Center construction resumes after noose found on site - Hyde Park Herald https:\/\/t.co\/0OQqyz1Npb",
    "18":"@Libersomethin @Ferric242 I’d advise against dooming as well. \n\nClinton and Obama were much bigger lightning rods for GOP turnout particularly during their first midterms.",
    "19":"@nathaliejacoby1 Obama, Biden, T!\n\nWho was 4? Bush Jr.?",
    "20":"@Libersomethin @Ferric242 Economy was still recovering in 2012. It was enough for Obama",
    "21":"@joncoopertweets Obama?",
    "22":"@TSMelinda1 @NASA @NASAArtemis @NASA_SLS @NASA_Orion All the engineers left when Obama shut it down. Takes a lot to get everything up and running again. You can’t pick trained people off a tree like apples.",
    "23":"From a smashed Michelle Obama to a lovely Dick Cheney: Pride cometh before a fall. -  The Thrashed Lamia",
    "24":"$100,000 reward for information leading to the arrest of the person who put the noose at the site of the future #Obama library. But no reward for the 14 injured in a drive-by shooting while standing vigil for a fallen loved 🥰 one. #racialjustice or #injustice ?",
    "25":"@blarneycereal @mikiebarb @CoryBooker Nope. Not the first time he has supported the big bucks. I saw him for what he is when he started attacking Obama shortly after Obama was elected president because he was going after Wall Street.",
    "26":"@MichaelWarbur17 JFK was a good man. Like Joe Biden, Barack Obama are good men. We need to elect presidents that care more about us than they do themselves. Trump, Pence, DeSantis will never put people, peace, country, climate before power and money.",
    "27":"Of course Nancy Pelosi skips Trump when mentioning Presidents she has worked with. We won’t forget how she tore up the speech President Trump gave. It was a true embarrassment and a stain on her career. It’s time she and her cronies be sent to pasture. 👋\nhttps:\/\/t.co\/9vLgNQJPN8",
    "28":"Well the one thing I've noticed today having a meeting with my lawyer is that on his window of his business has Obama name printed on his window.",
    "29":"@KevinCa73111136 @X_G0D @kylenabecker They all conceded. Obama didn’t have too. They didn’t start a coup from repeating the lie over and over and calling for violence. Big difference",
    "30":"@EndWokeness Maybe, but we are ready for Michelle Obama to shut the hell up! https:\/\/t.co\/6q77Zgzm6Y",
    "31":"@IanJaegerNPC Yes starting with Obama.",
    "32":"From a blitzed Barack Obama to a genius Chuck Schumer: Use not today what tomorrow will need. -  The Small Satyr",
    "33":"@JacobHerbold @NPR It's taxpayer funded propaganda as provided by Obama's last treasonous act in 2016.",
    "34":"It's an open secret that 🍄Jr is 🍄** retreading daddy's tweets4him abt20 hrs a day. I STARTED 2rt but NO. Remember how🍄** prioritized undoing everything President Obama did? It's a clip of him** stating his** new priority of doing the same w President Biden. He** is sick. https:\/\/t.co\/lArjYx2wJx",
    "35":"@PoliticalyAwake Joe Biden with Barrack Obama right in his heels.  Without Obama … we are not a nation divided … he sowed the division we see today.",
    "36":"@itsJeffTiedrich Exactly what I thought when I heard Republicans had taken the House. UGH!  PLUS!  Investigations of every member of the Jan 6 Committee. PLUS! Investigations of every member of Biden &amp; Obama &amp; Clinton administrations. (Why stop with Hillary?). This is governing?????",
    "37":"From a buzzed Donald Trump to a beautiful Michelle Obama: Step by step one goes far. -  The Drunk Hydra",
    "38":"@kayleighmcenany @Jim_Jordan @JimComerTX Fox news is covering this. CNN is talking to Obama's wife.......",
    "39":"Anti-bias training at Obama Center site https:\/\/t.co\/pjy92xKjZx",
    "40":"Anti-bias training at Obama Center site https:\/\/t.co\/3FEHuIk5F0",
    "41":"Anti-bias training at Obama Center site https:\/\/t.co\/NlHHyrnWFF",
    "42":"Anti-bias training at Obama Center site https:\/\/t.co\/yzDAFZtl7p",
    "43":"https:\/\/t.co\/39Rg1cwlvP Conservatives attacked First Lady Michele Obama every day. From her looks to her speeches never good enough.",
    "44":"@GeraldB02702328 @MooseNTn @WestCoasterDC @TristanSnell That’s a lie. There was a difference. Obama kept those families together. Trump literally separated mothers from babies as a means to punish migrants and send a message to others trying to come through the border.",
    "45":"@nypost Ah, the Obama era relic says Trump is unfit.\n\nOf course he does.",
    "46":"@whatname1313 @AlfonsoSmith9 @EllenLa74979131 @Victorshi2020 The Peace prize lost its standard a long time ago! They give it to anyone. \nAnd Obama has nothing to do with this.",
    "47":"@ProudElephantUS Hmm. Reagan, Bush, Clinton, Bush, Obama, Trump...yeah, Biden sucks. Although it's been a total slide in crapitude ever since Reagan, with Trump sucking the least of them.",
    "48":"@AVindman Where were you when obama let Russia invade in 2014...",
    "49":"@DrvonP 👀👀👀\n\nhttps:\/\/t.co\/DGC2vOzNuz https:\/\/t.co\/rPQbQO3Ej1",
    "50":"@CalltoActivism You misspelled Obama, but Biden is coming up fast on the rail and may pip hm at the post.",
    "51":"@ProudElephantUS @CgalTxh Yes along with Obama",
    "52":"@ProudElephantUS Him and Obama",
    "53":"@ProudElephantUS He is indeed the worst President of my lifetime. Which is pretty bad seeing as Obama was fucking terrible. Biden is worse! I didn't think it was possible, but here we are!",
    "54":"@kevinfoad @jrpsaki Obama took classified files with him as well. Why is the media not all over him. Because they know it’s in his right. They just want to destroy Trump’s integrity. The media is indeed the enemy of the people. Their time is coming. Oh it is…no mercy!!!",
    "55":"This is who you still want in office!\n\nA liar, a cheater, a gloat on blocking Obama, but allowed trump to have his picks on judges, a bigot... this is why America IS failing. No repentance.\n\nI guess no one cares?\n#Wednesday #vote #VoteBlueToProtectWomen https:\/\/t.co\/r6GpwTwS2G",
    "56":"@cdkarma1 @NPR @AOC If there were they went out the window with Obama",
    "57":"From a drunk Al Gore to a perfect Michelle Obama: Hasty climbers have sudden falls. -  The Thrashed Gorgon",
    "58":"@mrbenwexler Obama?",
    "59":"From a hammered Barack Obama to a miraculous Kevin McCarthy: Hard work never did anyone any harm. -  The Smashed Lamia",
    "60":"@ProudElephantUS I knew we needed them when Obama ran",
    "61":"From a trashed John McCain to a marvelous Barack Obama: Better late than never. -  The Wrecked Gorgon",
    "62":"No one has been charged in the incident and the Chicago Police Department said Wednesday it had no updates. https:\/\/t.co\/yZwXG54uws",
    "63":"@POTUS Remember when your buddy Obama made massive cuts to NASA? Good times",
    "64":"If you pre-ordered THE LIGHT WE CARRY by Michelle Obama, it's here waiting for you! If you didn't pre-order — we've gotcha! We have a few extra copies on the shelves now.\n\n“When we are able to recognize our own light, we become empowered to use it,” writ… https:\/\/t.co\/BvZilE27UE https:\/\/t.co\/DQCswP4SLq",
    "65":"@QondiNtini I’m counting down the days till the Obama Presidential Library opens .",
    "66":"@ACTBrigitte you mean like Barrack Obama?",
    "67":"@vanillaopinions This alone is why I think Obama’s term can still hold a candle to Biden’s",
    "68":"@dfshadow6890 @njdad59 @charliekirk11 The media fact checks Biden all the time. Same as they did with Trump, same as with Obama, and Bush, and on and on and on.",
    "69":"From a intoxicated Michelle Obama to a thrilling Harry Reid: A bad excuse is better then none. -  The Small Minotaur",
    "70":"@DanRather So....Obama? Clinton? Pelosi?",
    "71":"@ericareport President Obama 💙💙💙💙💙💙💙💙💙💙💙💙💙",
    "72":"Top 5 Days of Future Twitter\n1. The first day of WWIII\n2. The day Trump dies\n3. The day Elon admits his failure\n4. Jay-Z and Beyonce's Divorce \n5. Obama cheats with a white woman",
    "73":"@JaneFallon I'm being forward now, suggesting something, \nIf there is some way for you to view the interview which aired last week in the States on our ABC Network with  Michele Obama, you'd understand why I'd suggested it.\nBe well,",
    "74":"Obama, too, acted like a bystander and flouted the Constitution. That said, Trump is a loser. You’re fired! https:\/\/t.co\/nvTtf02QNv",
    "75":"@nathaliejacoby1 Michele Obama",
    "76":"Why don’t I hear in the news\/media about President Obama’s role in the democrats recent election success?",
    "77":"I'm gonna Michelle Obama the fucking republicans !!!",
    "78":"@TristanSnell If true, is that more or less disqualifying than Obama knowingly funding the people who took down the twin towers on 9\/11?",
    "79":"@itsJeffTiedrich Idk why is Biden president? Oh, obama, pelosi and his other controllers.... aka the mob.... except biden isnt a boss, he is a puppet. Lol",
    "80":"From a baked Barack Obama to a excellent Harry Reid: If you lie down with dogs, you'll get up with fleas. -  The Large Manticore",
    "81":"I remember bitching about how Obama was basically a simp for Putin, and the Left kept defending him. Wasn't until the Left thought Trump was Putin's snuggle bunny that they suddenly didn't like Putin. At least that's how it has been shown in the media since Obama took office",
    "82":"Back when Obama was in office, it was the Left who licked Putin's boots, and the Right that lectured them for it. WTF happened? The Left got smart on this one, and the Right couldn't stand to be in agreement, so now they're acting like the Left did back in the day. Ffs.",
    "83":"@TRUE_AMERICAN78 - Crime is trending highest in republican run states\n- Crime in our states and cities is a local issue. Political parties based in WA have nothing to do w\/ local issues.\n- There r no \"open borders\". The lowest number of border crossings in the last 20 yrs was during the Obama..1\/",
    "84":"Disclaimer: most Lefites, even the far Left are still Conservatives compared to the actual Left movement. They consider ppl like, Bernie Sanders, Hillary Clinton, Obama, and even AOC as Conservatives. Yes, there are real Lefties in America, they just aren't the politicians.",
    "85":"@Caerage I think if you choose a qualified candidate to run, he could be purple. Obama comes to mind. He was very\npresidential. I wonder though if we could accept a gay\nfamily in the White House. Next up will probably be a\nblack muslim woman.",
    "86":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/uriWp19rFl",
    "87":"@ericareport Kind of partial to Clinton tbh. Followed closely by Obama.",
    "88":"@atrupar Previous to the previous?!?! That’s Obama!!",
    "89":"@seanhannity @Jim_Jordan @MonicaCrowley @TheLeoTerrell @GovMikeHuckabee @JoeConchaTV Joe Biden breaks Obama's record for most votes ever cast for a U.S. presidential candidate 81 MILLION votes!\nHumpty dumpty trump the circus clown was fired by our votes! https:\/\/t.co\/Ny4EuGnG4g",
    "90":"From a trashed Michelle Obama to a legendary George W. Bush: There is a thin line between love and hate. -  The Silly Arachne",
    "91":"#TrumpAnnouncement\nThe clown is trying for a comeback after being canceled by Biden \nJoe Biden breaks Obama's record for most votes ever cast for a U.S. presidential candidate 81 MILLION votes https:\/\/t.co\/PQzF0X8j8W",
    "92":"@viewfromthebut1 @ScottMGreer @EdAsante77 Thanks Obama.",
    "93":"From a hammered Michelle Obama to a sweet Nancy Pelosi: Always you are to be rich next year. -  The Wrecked Ophitaurus",
    "94":"Where did the Barack Obama presidential center noose story go?",
    "95":"@BreitbartNews No Trump, No Biden, No Clinton, No Obama, No Bush, No Pelosi, No Newsome. Or anyone related to those families. Clean house, new blood, no-one over 70. #NoBidenNoTrump",
    "96":"Furthermore, President Obama assigned priority status to migrants from depressed socialist countries; excluding Cubans.\n\nWhy?\n\nCubans know Democrat leaders want socialism; not for the citizen, but for the power and wealth gained by the ruling class.\n\nTypical Communist playbook.",
    "97":"@TheLeoTerrell Trust me......that's not his announcement. If he were simply announcing that, slapass Obama wouldn't be holding a press conference about disinformation tonight. Also, an assload of military in the air today. More than usual. https:\/\/t.co\/liHxLkmqzZ",
    "98":"@ericareport Obama &amp; Biden equally",
    "99":"@ericareport President Barak Obama"
  },
  "date":{
    "0":1668748576000,
    "1":1668748254000,
    "2":1668747626000,
    "3":1668746154000,
    "4":1668746149000,
    "5":1668744668000,
    "6":1668744001000,
    "7":1668743616000,
    "8":1668740512000,
    "9":1668740371000,
    "10":1668740254000,
    "11":1668740045000,
    "12":1668738170000,
    "13":1668735988000,
    "14":1668733075000,
    "15":1668732927000,
    "16":1668732445000,
    "17":1668731280000,
    "18":1668725820000,
    "19":1668725593000,
    "20":1668725553000,
    "21":1668724853000,
    "22":1668723838000,
    "23":1668722257000,
    "24":1668720902000,
    "25":1668720115000,
    "26":1668719468000,
    "27":1668719227000,
    "28":1668715373000,
    "29":1668713664000,
    "30":1668711854000,
    "31":1668710031000,
    "32":1668704367000,
    "33":1668703560000,
    "34":1668700887000,
    "35":1668699907000,
    "36":1668697681000,
    "37":1668697451000,
    "38":1668697260000,
    "39":1668695694000,
    "40":1668695688000,
    "41":1668695676000,
    "42":1668695521000,
    "43":1668692875000,
    "44":1668692170000,
    "45":1668690548000,
    "46":1668689497000,
    "47":1668683413000,
    "48":1668681495000,
    "49":1668678240000,
    "50":1668661563000,
    "51":1668654961000,
    "52":1668651788000,
    "53":1668649642000,
    "54":1668645857000,
    "55":1668644378000,
    "56":1668639081000,
    "57":1668635853000,
    "58":1668635576000,
    "59":1668632151000,
    "60":1668630976000,
    "61":1668628483000,
    "62":1668627183000,
    "63":1668625623000,
    "64":1668623692000,
    "65":1668617414000,
    "66":1668617351000,
    "67":1668616168000,
    "68":1668615189000,
    "69":1668614275000,
    "70":1668614089000,
    "71":1668613363000,
    "72":1668609986000,
    "73":1668608223000,
    "74":1668607393000,
    "75":1668604104000,
    "76":1668601659000,
    "77":1668600567000,
    "78":1668576473000,
    "79":1668575747000,
    "80":1668574714000,
    "81":1668570229000,
    "82":1668570228000,
    "83":1668570138000,
    "84":1668569873000,
    "85":1668569723000,
    "86":1668569523000,
    "87":1668567695000,
    "88":1668565870000,
    "89":1668565441000,
    "90":1668563830000,
    "91":1668559180000,
    "92":1668558833000,
    "93":1668556656000,
    "94":1668556611000,
    "95":1668556443000,
    "96":1668552351000,
    "97":1668552255000,
    "98":1668549593000,
    "99":1668549501000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.2,
    "4":-0.0466666667,
    "5":0.05,
    "6":-0.0471590909,
    "7":0.1666666667,
    "8":-0.16,
    "9":1.0,
    "10":0.0,
    "11":0.28125,
    "12":0.0916666667,
    "13":0.7,
    "14":0.3,
    "15":0.5,
    "16":0.15,
    "17":-0.1,
    "18":0.1388888889,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.0777777778,
    "23":0.5,
    "24":0.2166666667,
    "25":0.0833333333,
    "26":0.675,
    "27":0.35,
    "28":0.0,
    "29":0.0,
    "30":0.25,
    "31":0.0,
    "32":-0.25,
    "33":-0.05,
    "34":-0.1955844156,
    "35":0.2857142857,
    "36":0.48828125,
    "37":0.15,
    "38":0.0,
    "39":-0.1,
    "40":-0.1,
    "41":-0.1,
    "42":-0.1,
    "43":-0.0333333333,
    "44":0.0,
    "45":0.0,
    "46":-0.03125,
    "47":-0.2,
    "48":0.0,
    "49":0.0,
    "50":0.2,
    "51":0.0,
    "52":0.0,
    "53":-0.4916666667,
    "54":-0.0524553571,
    "55":0.0,
    "56":0.0,
    "57":0.1666666667,
    "58":0.0,
    "59":-0.2916666667,
    "60":0.0,
    "61":0.4,
    "62":0.0,
    "63":0.35,
    "64":0.3208333333,
    "65":-0.1555555556,
    "66":-0.3125,
    "67":0.0,
    "68":0.0,
    "69":-0.05,
    "70":0.0,
    "71":0.0,
    "72":0.0866666667,
    "73":0.05,
    "74":0.0,
    "75":0.0,
    "76":0.15,
    "77":-1.0,
    "78":0.1319444444,
    "79":0.3375,
    "80":0.3529100529,
    "81":-0.075,
    "82":0.0285714286,
    "83":0.0,
    "84":0.1333333333,
    "85":0.09,
    "86":-0.0038383838,
    "87":0.25,
    "88":-0.2867838542,
    "89":0.78125,
    "90":-0.04,
    "91":0.5,
    "92":0.2,
    "93":0.2416666667,
    "94":-0.1,
    "95":0.1676767677,
    "96":-0.1666666667,
    "97":0.0375,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0693608268,
    "1":0.0693608268,
    "2":0.0693608268,
    "3":0.0693608268,
    "4":0.0693608268,
    "5":0.0693608268,
    "6":0.0693608268,
    "7":0.0693608268,
    "8":0.0693608268,
    "9":0.0693608268,
    "10":0.0693608268,
    "11":0.0693608268,
    "12":0.0693608268,
    "13":0.0693608268,
    "14":0.0693608268,
    "15":0.0693608268,
    "16":0.0693608268,
    "17":0.0693608268,
    "18":0.0693608268,
    "19":0.0693608268,
    "20":0.0693608268,
    "21":0.0693608268,
    "22":0.0693608268,
    "23":0.0693608268,
    "24":0.0693608268,
    "25":0.0693608268,
    "26":0.0693608268,
    "27":0.0693608268,
    "28":0.0693608268,
    "29":0.0693608268,
    "30":0.0693608268,
    "31":0.0693608268,
    "32":0.0693608268,
    "33":0.0693608268,
    "34":0.0693608268,
    "35":0.0693608268,
    "36":0.0693608268,
    "37":0.0693608268,
    "38":0.0693608268,
    "39":0.0693608268,
    "40":0.0693608268,
    "41":0.0693608268,
    "42":0.0693608268,
    "43":0.0693608268,
    "44":0.0693608268,
    "45":0.0693608268,
    "46":0.0693608268,
    "47":0.0693608268,
    "48":0.0693608268,
    "49":0.0693608268,
    "50":0.0693608268,
    "51":0.0693608268,
    "52":0.0693608268,
    "53":0.0693608268,
    "54":0.0693608268,
    "55":0.0693608268,
    "56":0.0693608268,
    "57":0.0693608268,
    "58":0.0693608268,
    "59":0.0693608268,
    "60":0.0693608268,
    "61":0.0693608268,
    "62":0.0693608268,
    "63":0.0693608268,
    "64":0.0693608268,
    "65":0.0693608268,
    "66":0.0693608268,
    "67":0.0693608268,
    "68":0.0693608268,
    "69":0.0693608268,
    "70":0.0693608268,
    "71":0.0693608268,
    "72":0.0693608268,
    "73":0.0693608268,
    "74":0.0693608268,
    "75":0.0693608268,
    "76":0.0693608268,
    "77":0.0693608268,
    "78":0.0693608268,
    "79":0.0693608268,
    "80":0.0693608268,
    "81":0.0693608268,
    "82":0.0693608268,
    "83":0.0693608268,
    "84":0.0693608268,
    "85":0.0693608268,
    "86":0.0693608268,
    "87":0.0693608268,
    "88":0.0693608268,
    "89":0.0693608268,
    "90":0.0693608268,
    "91":0.0693608268,
    "92":0.0693608268,
    "93":0.0693608268,
    "94":0.0693608268,
    "95":0.0693608268,
    "96":0.0693608268,
    "97":0.0693608268,
    "98":0.0693608268,
    "99":0.0693608268
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.9,
    "4":0.2533333333,
    "5":0.5555555556,
    "6":0.21875,
    "7":0.4833333333,
    "8":0.24,
    "9":1.0,
    "10":0.0,
    "11":0.55625,
    "12":0.2833333333,
    "13":0.8,
    "14":0.575,
    "15":0.7,
    "16":0.5,
    "17":0.1,
    "18":0.3888888889,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.1444444444,
    "23":0.75,
    "24":0.3083333333,
    "25":0.2444444444,
    "26":0.65,
    "27":0.65,
    "28":0.0,
    "29":0.1,
    "30":0.5,
    "31":0.1,
    "32":0.4,
    "33":0.0833333333,
    "34":0.5273376623,
    "35":0.5357142857,
    "36":0.25,
    "37":1.0,
    "38":0.0,
    "39":0.1,
    "40":0.1,
    "41":0.1,
    "42":0.1,
    "43":0.4777777778,
    "44":0.0,
    "45":0.0,
    "46":0.2,
    "47":0.4833333333,
    "48":0.0,
    "49":0.0,
    "50":0.6,
    "51":0.0,
    "52":0.0,
    "53":0.8777777778,
    "54":0.2678571429,
    "55":0.0,
    "56":0.0,
    "57":0.8333333333,
    "58":0.0,
    "59":0.5416666667,
    "60":0.0,
    "61":0.7,
    "62":0.0,
    "63":0.8,
    "64":0.5375,
    "65":0.2888888889,
    "66":0.6875,
    "67":0.0,
    "68":0.125,
    "69":0.5233333333,
    "70":0.0,
    "71":0.0,
    "72":0.2516666667,
    "73":0.3833333333,
    "74":0.0,
    "75":0.0,
    "76":0.125,
    "77":0.8,
    "78":0.3763888889,
    "79":0.5375,
    "80":0.5724867725,
    "81":0.225,
    "82":0.2714285714,
    "83":0.1333333333,
    "84":0.3166666667,
    "85":0.2633333333,
    "86":0.1827777778,
    "87":0.6,
    "88":0.1666666667,
    "89":0.5,
    "90":0.845,
    "91":0.5,
    "92":0.2,
    "93":0.4666666667,
    "94":0.1,
    "95":0.5181818182,
    "96":0.5,
    "97":0.3017857143,
    "98":0.25,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3202923641,
    "1":0.3202923641,
    "2":0.3202923641,
    "3":0.3202923641,
    "4":0.3202923641,
    "5":0.3202923641,
    "6":0.3202923641,
    "7":0.3202923641,
    "8":0.3202923641,
    "9":0.3202923641,
    "10":0.3202923641,
    "11":0.3202923641,
    "12":0.3202923641,
    "13":0.3202923641,
    "14":0.3202923641,
    "15":0.3202923641,
    "16":0.3202923641,
    "17":0.3202923641,
    "18":0.3202923641,
    "19":0.3202923641,
    "20":0.3202923641,
    "21":0.3202923641,
    "22":0.3202923641,
    "23":0.3202923641,
    "24":0.3202923641,
    "25":0.3202923641,
    "26":0.3202923641,
    "27":0.3202923641,
    "28":0.3202923641,
    "29":0.3202923641,
    "30":0.3202923641,
    "31":0.3202923641,
    "32":0.3202923641,
    "33":0.3202923641,
    "34":0.3202923641,
    "35":0.3202923641,
    "36":0.3202923641,
    "37":0.3202923641,
    "38":0.3202923641,
    "39":0.3202923641,
    "40":0.3202923641,
    "41":0.3202923641,
    "42":0.3202923641,
    "43":0.3202923641,
    "44":0.3202923641,
    "45":0.3202923641,
    "46":0.3202923641,
    "47":0.3202923641,
    "48":0.3202923641,
    "49":0.3202923641,
    "50":0.3202923641,
    "51":0.3202923641,
    "52":0.3202923641,
    "53":0.3202923641,
    "54":0.3202923641,
    "55":0.3202923641,
    "56":0.3202923641,
    "57":0.3202923641,
    "58":0.3202923641,
    "59":0.3202923641,
    "60":0.3202923641,
    "61":0.3202923641,
    "62":0.3202923641,
    "63":0.3202923641,
    "64":0.3202923641,
    "65":0.3202923641,
    "66":0.3202923641,
    "67":0.3202923641,
    "68":0.3202923641,
    "69":0.3202923641,
    "70":0.3202923641,
    "71":0.3202923641,
    "72":0.3202923641,
    "73":0.3202923641,
    "74":0.3202923641,
    "75":0.3202923641,
    "76":0.3202923641,
    "77":0.3202923641,
    "78":0.3202923641,
    "79":0.3202923641,
    "80":0.3202923641,
    "81":0.3202923641,
    "82":0.3202923641,
    "83":0.3202923641,
    "84":0.3202923641,
    "85":0.3202923641,
    "86":0.3202923641,
    "87":0.3202923641,
    "88":0.3202923641,
    "89":0.3202923641,
    "90":0.3202923641,
    "91":0.3202923641,
    "92":0.3202923641,
    "93":0.3202923641,
    "94":0.3202923641,
    "95":0.3202923641,
    "96":0.3202923641,
    "97":0.3202923641,
    "98":0.3202923641,
    "99":0.3202923641
  },
  "screen_name":{
    "0":"JWiseWrld",
    "1":"JWiseWrld",
    "2":"Rozner11",
    "3":"TridentineBrew",
    "4":"proudkidanddog1",
    "5":"nerdrium",
    "6":"DWPippy",
    "7":"Jazzcat68",
    "8":"michaelbocek",
    "9":"iCommBot",
    "10":"RealAndrew_M",
    "11":"michaelbocek",
    "12":"Denisesnoopisom",
    "13":"Luckjones10",
    "14":"iCommBot",
    "15":"MikeBates",
    "16":"jacko2954",
    "17":"ILNewsNetwork",
    "18":"roon0292",
    "19":"Justin1194",
    "20":"roon0292",
    "21":"Justin1194",
    "22":"wandal43950883",
    "23":"iCommBot",
    "24":"TalkAbout_Facts",
    "25":"Tpiddy007",
    "26":"Castlesuzanne",
    "27":"dopplerdeb1",
    "28":"AlexisH16923917",
    "29":"DaveVDuzer",
    "30":"rehmann_l",
    "31":"beefmaster55",
    "32":"iCommBot",
    "33":"BtothaAtothaD",
    "34":"MAHAsMakeAmerH8",
    "35":"Jeddi1987",
    "36":"DossmerGal",
    "37":"iCommBot",
    "38":"GrandstandVideo",
    "39":"rkprsheadlines",
    "40":"ILGAConnected",
    "41":"rkprsolutions",
    "42":"ILPolitihub",
    "43":"RobertPHester1",
    "44":"Dalmatio",
    "45":"JackLombardi",
    "46":"Gottahavehope1",
    "47":"PatheadFarmKid",
    "48":"Rozner11",
    "49":"Winc_King",
    "50":"Nodoublestanda1",
    "51":"TannedGurl",
    "52":"gmd13n5",
    "53":"kornfreak78",
    "54":"kwophi",
    "55":"1dearamerica1",
    "56":"OriginalTeeLee",
    "57":"iCommBot",
    "58":"cstrader1775",
    "59":"iCommBot",
    "60":"HerkePappie",
    "61":"iCommBot",
    "62":"heraldandreview",
    "63":"Alex_John_7",
    "64":"HartfieldBooks",
    "65":"delores40",
    "66":"TomHarr77327838",
    "67":"avocadobonsai",
    "68":"larrywright",
    "69":"iCommBot",
    "70":"EliJewbear",
    "71":"LindaOden3",
    "72":"FunnyCHigh",
    "73":"lee_myrna",
    "74":"BruceWolfChi",
    "75":"Marita32841575",
    "76":"waynepeor",
    "77":"SmallNote4",
    "78":"matt_phiIIips",
    "79":"CharliePopham",
    "80":"iCommBot",
    "81":"EldonMacwood",
    "82":"EldonMacwood",
    "83":"Koree42877560",
    "84":"EldonMacwood",
    "85":"dante2_",
    "86":"heraldandreview",
    "87":"Yah_weh69",
    "88":"shaltsch",
    "89":"hozhonijoan1989",
    "90":"iCommBot",
    "91":"hozhonijoan1989",
    "92":"BasedLincoln",
    "93":"iCommBot",
    "94":"Tweetin_jackleg",
    "95":"TrishaDStudio",
    "96":"JackLombardi",
    "97":"ScottNugent3",
    "98":"KaceeDunn",
    "99":"Kimbobeau"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":14,
    "4":3,
    "5":0,
    "6":49,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":8,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":4,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":1,
    "35":8,
    "36":5,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":78,
    "46":0,
    "47":0,
    "48":0,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":1,
    "78":3,
    "79":0,
    "80":0,
    "81":2,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":19,
    "89":0,
    "90":0,
    "91":5,
    "92":0,
    "93":0,
    "94":27,
    "95":0,
    "96":9,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":22,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":4,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":8,
    "95":0,
    "96":4,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Illinois",
    "1":"Illinois",
    "2":"Illinois",
    "3":"Illinois",
    "4":"Illinois",
    "5":"Illinois",
    "6":"Illinois",
    "7":"Illinois",
    "8":"Illinois",
    "9":"Illinois",
    "10":"Illinois",
    "11":"Illinois",
    "12":"Illinois",
    "13":"Illinois",
    "14":"Illinois",
    "15":"Illinois",
    "16":"Illinois",
    "17":"Illinois",
    "18":"Illinois",
    "19":"Illinois",
    "20":"Illinois",
    "21":"Illinois",
    "22":"Illinois",
    "23":"Illinois",
    "24":"Illinois",
    "25":"Illinois",
    "26":"Illinois",
    "27":"Illinois",
    "28":"Illinois",
    "29":"Illinois",
    "30":"Illinois",
    "31":"Illinois",
    "32":"Illinois",
    "33":"Illinois",
    "34":"Illinois",
    "35":"Illinois",
    "36":"Illinois",
    "37":"Illinois",
    "38":"Illinois",
    "39":"Illinois",
    "40":"Illinois",
    "41":"Illinois",
    "42":"Illinois",
    "43":"Illinois",
    "44":"Illinois",
    "45":"Illinois",
    "46":"Illinois",
    "47":"Illinois",
    "48":"Illinois",
    "49":"Illinois",
    "50":"Illinois",
    "51":"Illinois",
    "52":"Illinois",
    "53":"Illinois",
    "54":"Illinois",
    "55":"Illinois",
    "56":"Illinois",
    "57":"Illinois",
    "58":"Illinois",
    "59":"Illinois",
    "60":"Illinois",
    "61":"Illinois",
    "62":"Illinois",
    "63":"Illinois",
    "64":"Illinois",
    "65":"Illinois",
    "66":"Illinois",
    "67":"Illinois",
    "68":"Illinois",
    "69":"Illinois",
    "70":"Illinois",
    "71":"Illinois",
    "72":"Illinois",
    "73":"Illinois",
    "74":"Illinois",
    "75":"Illinois",
    "76":"Illinois",
    "77":"Illinois",
    "78":"Illinois",
    "79":"Illinois",
    "80":"Illinois",
    "81":"Illinois",
    "82":"Illinois",
    "83":"Illinois",
    "84":"Illinois",
    "85":"Illinois",
    "86":"Illinois",
    "87":"Illinois",
    "88":"Illinois",
    "89":"Illinois",
    "90":"Illinois",
    "91":"Illinois",
    "92":"Illinois",
    "93":"Illinois",
    "94":"Illinois",
    "95":"Illinois",
    "96":"Illinois",
    "97":"Illinois",
    "98":"Illinois",
    "99":"Illinois"
  }
}