{
  "full_text":{
    "0":"https:\/\/t.co\/Z5T4NBybul via @dailycaller\n\n“When I first arrived in the United States, having watched CNN for year, I came to believe that the racists and the bad guys in the United States were the Republicans, the old white guys with no college degrees who live in the Midwest.",
    "1":"@robreiner I'm looking forward to Joe and Hunter Biden being indicated!!!",
    "2":"President Joe Biden tried to shape the midterm elections not as a verdict on his time in office, but rather on the contrast between Democrats and Republicans on American democracy. https:\/\/t.co\/6gqsvl2pYa",
    "3":"@business Notice signals. US President approaches Xi. Xi remains in place. US President puts arm outstretched to Xi. While Xi places his arm onto President Biden, then turns him to cameras while holding his hand close and holding a grin. Obviously, in this dance.Xi is the lead.Joe is Weak!",
    "4":"@ACTBrigitte I absolutely love that you idolize Joe Biden. You talk about him every single day!💕😁",
    "5":"@MayoIsSpicyy I agree,  Joe Biden needs arrested",
    "6":"@FoxNews Biden can't remember what country he is in. This should be no problem. \nPlus, Hunter and Joe are criminals in crime for extracting money from foreign countries.",
    "7":"@amber_moes @R4BIanco @POTUS It’s a bot account. Not a real person, every other post is a copy paste of this exact same thing every post Joe Biden makes.",
    "8":"@NPR \"Joe Biden, who shit his pants in front of the Pope...\"",
    "9":"@michaeljknowles \"Joe Biden, who crapped his pants in front of the Pope...\"",
    "10":"@ACTBrigitte The US President is Joe Biden and you are in a cult.",
    "11":"\"We have put together the most extensive and inclusive voter fraud organization in the history of American politics.” - Joe Biden",
    "12":"@MondaireJones Exactly what crimes we know Joe Biden has committed multiple crimes along with his crackhead son he's a national security threat but yet the Democrats keep protecting him",
    "13":"@AlexBerenson Wow…you have lost my support and respect…giving a vote to Joe Biden or his replacement is a treasonous statement…knowing what the party has done and is doing. Yep..done…",
    "14":"So now we will be subjected to an endless stream of pundits talking about that orange turd for two years and not on the accomplishments Joe Biden and the Democrats in the senate and Nancy Pelosi in the house. The media is failing us.",
    "15":"@JoJoFromJerz Is good to hate Joe Biden",
    "16":"@herefortoday_ @JackPosobiec @elonmusk Thank you. That is certainly a comprehensive list and posted by a credible site. Here is their summary of all the fact checked Biden statements. The greatest percentages are Half True and Mostly True with 2%  \"pants on fire\"\n\nhttps:\/\/t.co\/BSdy4Pf2oo",
    "17":"@DanRather Yes Joe Biden is that first failed administration. Impeach him now",
    "18":"So after Joe Biden tries to pull us into another world war we find out that the so-called Russian missile attack was actually an accident per polish authorities was the Zelensky trying to keep us in war",
    "19":"@tonykatz BREAKING: Joe Biden, the serial plagiarist who a federal court said violated the constitution by forgiving student debt, visited Bali today.\n\nAll of this is true, but VERY BIAS, when reporting Biden is in Bali for the G20. @tonykatz is 100% correct to call it Pravda.",
    "20":"@catturd2 \"Joe Biden, who shit his pants in front of the pope...\"",
    "21":"@franksnowtra @GayRepublicSwag @NPR Okay, now do Joe Biden.",
    "22":"@CJ_isnowblue It is literally like PTSD. His voice reminds us all of the darkest time in USA in our lifetimes. It’s not an over exaggeration. Two years after Biden became POTUS, Joe is still sifting through the damage and rebuilding our Country.",
    "23":"President Joe Biden is pledging support for Poland's investigation into what it had called a \"Russian-made\" missile. https:\/\/t.co\/KBCXAXlX6X",
    "24":"@redsteeze “Joe Biden, who once plagiarized multiple campaign speeches and subsequently had to drop out in disgrace, is running for a second term.”\n\nAny minute now lol",
    "25":"@TribelSocial @OccupyDemocrats Can you imagine mtg getting fired for criticizing Joe Biden?",
    "26":"@JoshuaJ23550477 @fogdad64 @charliekirk11 I’m not sure what that has to do with Joe Biden winning the electoral college and the presidency , but okay , thanks for the additional commentary !",
    "27":"@survivordrums @OldArmyNurse4 @WGNNews Because catholic Joe biden is for abortion up till birth....",
    "28":"@RBReich Thanks Joe Biden failed economy",
    "29":"Maybe someone close to 🎃 Biden finally noticed his few brain cells don’t touch &amp; they just can’t prop him up any longer?? No one’s buying it. He’s embarrassed America again &amp; all we have left is his disastrous ⁦@VP⁩. America is losing daily!\n https:\/\/t.co\/NRxTBIBStf",
    "30":"What nerve Joe Biden has to call ANY PRESIDENT a failure. Biden is the worst President in my lifetime and I lived through Jimmy Carter and Biden is only 2 years into it. https:\/\/t.co\/mFaN6ZfnhX",
    "31":"@JackPosobiec @elonmusk Joe Biden doesn’t use his Twitter account to spew hatred and divide the country several times per day like DT did.  Big difference in how they use social media, cannot even compare the two.",
    "32":"@CalltoActivism Yes please, arrest Joe Biden already, how many kids does he have to shower with before you do anything. Ukraine,  China",
    "33":"@thegmoney3980 @jakequery You know it’s amazing that Joe Biden can’t make a gaffe when speaking without the right exposing the f out of it.",
    "34":"@Jeff_jaem @RSBNetwork https:\/\/t.co\/fd1xIQLXRR",
    "35":"The civic health of the nation is dependent upon Donald Trump not being elected president again.\n\nThe fiscal health of the nation is dependent upon Joe Biden not being elected president again.\n\nOnly Ron DeSantis can beat both of them. I’m 100% on board.",
    "36":"President Joe Biden called an “emergency” meeting of G7 and NATO leaders in Indonesia Wednesday morning for consultations after NATO-ally Poland said a “Russian-made” missile killed two people in the eastern part of its country near the Ukraine border.\n\nhttps:\/\/t.co\/u8xM8qlM7P",
    "37":"@AvengerResister Why isn't Joe Biden,  Adam Schiff and the 100 or so members of congress that have settled cases quietly",
    "38":"Congratulations to Joe Biden on winning a 2nd term in 2024. https:\/\/t.co\/giAiAaJdso",
    "39":"@arkansensis Does the Eucharistic Revival involve naming Joe Biden and Justin Trudeau co-popes? Because if it doesn’t, baby, he’s against it.",
    "40":"@TrumpFailed1 @BreitbartNews U spelled hunter biden and Joe biden wrong",
    "41":"Imagine letting Hershey Park run your pockets for an extra $400 and then going on Joe Biden’s internet to brag about it. https:\/\/t.co\/DrScCxINZg https:\/\/t.co\/9pxQSqsEAR",
    "42":"Joe Biden you’re playing with fire, we should not be bank rolling Ukraine! https:\/\/t.co\/Y6a8VOyExj",
    "43":"@kriissaa_krae Meet Joe Biden and a much younger Jill Biden.",
    "44":"@ElectionWiz @TheLastRefuge2 Joe Biden and Ukraine is the downfall of America in the political sense. We the people are the other reason. We have turned away from God as in the days of old.History does repeate..",
    "45":"Indy announces $3.5M for downtown public safety, cleanliness projects https:\/\/t.co\/XfpeE7Seqp via @indystar",
    "46":"@CalltoActivism Yes, I do. I am very thankful Joe Biden is President.",
    "47":"I am so thankful that Joe Biden is our President.",
    "48":"@nathaliejacoby1 I'm ok. Joe Biden is President.",
    "49":"@sayitnspinit Worked for Joe Biden, patterns don't lie..sad very sad",
    "50":"This is literally equating Joe Biden as the sole reason for high gas prices. Just when you think people can’t make this shit up. 😅 https:\/\/t.co\/zLuuHhAgZt",
    "51":"Cruz- “I will fight for you”\nPompeii- “I’ll fix foreign policy”\nAbbott- “I’ll fight for secure borders”\nGOP e- “DeSantis not Drumpf !”\nHogan- “the moderate u need” 😂\n(Biden) “Xi likes me” \nLizzie “it’s the R fault” 🤡\n             Good times. 🤦‍♂️\nAnd tonight .. Trump announcement https:\/\/t.co\/c9cc3f8gBk",
    "52":"@tomschramm7 @VicR_MXC @itsJeffTiedrich You don't really believe that.\nThere is no evidence Joe Biden has received large sums of money from China, or has otherwise gained wealth as a result of his son's business dealings abroad. This is more conspiracy theory BS. If I'm wrong, prove it.",
    "53":"Joe Biden Abruptly Cancels G20 Meeting Amid Reports of Serious Health Concerns https:\/\/t.co\/XmOQk1m9ZX #Featured #Opinion",
    "54":"@sherdngr @all_eddy Except that is Joe Biden’s life story!",
    "55":"@RepAdamSchiff You are kidding right you understand it's all Joe Biden has done",
    "56":"Sybil Wilkes ‘What You Need To Know’ Trump Set to Announce Run, Biden Gets Tough on China &amp; ‘White People Parking Only’ https:\/\/t.co\/RHbkur13PS https:\/\/t.co\/UKdPHYX3WJ",
    "57":"@AfricanArchives Remember joe Biden didn’t want his kids in a racial jungle lol",
    "58":"Absolutely embarrassing.  I cannot believe people ever voted for this man.  Joe Biden's confusion continues, calls Cambodia Colombia in front of country's president in latest gaffe.\n\n“Now that we're back together here in Cambodia, I look forward to building even stronger progress",
    "59":"@karacod @catturd2 Oh thank God, I was worried Joe Biden was one...\n\nhttps:\/\/t.co\/WsRg4yuMqJ",
    "60":"Joe Biden puts the Dem in dementia.",
    "61":"@MSNBC @LevinsonJessica The only error is the Child Molesting President Joe Biden!",
    "62":"@RobMKendall Biden knew he couldn't do it, even his own speaker said so publicly. He just needed enough folks to believe it through the mid-terms. He accomplished he's goals, well played Joe. The R's were out-smarted by a man with dementia who can't put a complete sentence together.",
    "63":"@MarshaBlackburn Joe Biden and his administration are crazy they put this country in peril we are at risk he needs to be impeached immediately.",
    "64":"@TomiLahren Just like Joe Biden, she didn’t debate or campaign because she always knew the system would give her the win.",
    "65":"@MayHawthorn May, you msy want to rethink your follow of me. I fully support Joe Biden and Kamala Harris, and I also support the LGBT community. I absolutely hate Trump and have zero respect for Republicans. Cowards  and hypocrites.",
    "66":"@KariLake Your state voted for the Democratic Presidential — Joe Biden — in 2020.\n\nYou have two Democratic Senators.\n\nAnd now a Democratic Governor.\n\nSee a pattern here? Or are you just going to keep screaming “fraud” and embarrassing yourself more than you already have?",
    "67":"@NickAdamsinUSA If you're talking about BMI of course you and Trump have Joe Biden and Barack Hussein Obama beat...but ok!!!",
    "68":"Joe Biden Is the President of the United States, He Is Not an Innocent Bystander https:\/\/t.co\/rSi9twqoXs",
    "69":"@jrpsaki @POTUS Joe biden in his 80s so you're implying a double standard",
    "70":"@brigittepavich @BrianKarem Nancy Pelosi Joe Biden Chuck Schumer",
    "71":"@charliekirk11 The American people whole heartily rejected the Maga party or White Christian Nationalist party. We chose love over hate. We chose Democracy and Joe Biden.",
    "72":"The Eighth Circuit Court of Appeals granted an injunction after six-Republican led states argued against President Joe Biden's plan to cancel federal student loan debt for millions of Americans.\n https:\/\/t.co\/nUEXjwwZ8i",
    "73":"Joe Biden one of the most extreme candidates in history inserted by the corrupt government! Destroying families financially for the last 22 months . https:\/\/t.co\/ck7rKeyiJh",
    "74":"@l78lancer Indeed. Our more leftist brothers and sisters need to wake up to accepting success. The Biden administration has done more good in less than 2 years than the GQP has managed in 4 or more. &amp; I anticipate even more \"wins\" for America in the near future. Go get 'em Joe.",
    "75":"@BoSnerdley Well, let's ask Joe Biden...\n\nhttps:\/\/t.co\/WsRg4yuMqJ",
    "76":"@voluntee01 Evidently Joe Biden and his organization placed him...\n\nhttps:\/\/t.co\/WsRg4yuMqJ",
    "77":"@thehill Joe doesn’t care.  The loan forgiveness program was just a scam to buy votes.  Now that the election is over, Biden can wait to introduce another plan to buy votes in 2024.",
    "78":"Watch: Ron Johnson has a 'feeling' that Joe Biden is 'highly compromised' by China - https:\/\/t.co\/75gTPraMig Ron Johnson is the one who is highly Compromised! https:\/\/t.co\/pgIhDD6zuE",
    "79":"@POTUS Joe Biden is a traitor to this country he didn’t bother to talk about Covid or drugs from China so that the Mexican cartels in the Colombian cartels can make profit off of all the chemicals that are being shipped to and from China they’re putting our children at risk because",
    "80":"Can we finally admit that approval rating polling is inaccurate and that Joe Biden is indeed popular? https:\/\/t.co\/0fGCc8AfcP via @PalmerReport",
    "81":"Joe Biden is an incompetent coward or he planned the pandemic with China. #BidenIsALaughingstock #Covid",
    "82":"Happy to keep saying this: I support @POTUS &amp; admin's policies even with the imperfections and frustrations.\n\nJoe Biden has the life experience and knowledge (wisdom) along with the temperament, values and vision we need at this time.\n#vtpoli @dnc @gop #USA",
    "83":"@GarysBlues I do not agree, all the crap they’ve done to Trump in 7 years )still ongoing). That same effort needs to be applied to Hunter Biden and Joe Biden and the whole Biden Family. They are the American mafia family just like the Clinton’s.",
    "84":"Good ole China Joe 'The U.S. is ready to play': President Biden presses China's Xi to find 'ways to work together' https:\/\/t.co\/XmqCL7gdVD",
    "85":"@SaltyCracker9 Yep they got screwed over when Joe Biden promised to pay off their student debts, Only to find out later he can't do it without congressional approval. It was all a ploy to get them to vote Democrat",
    "86":"@PamelaHensley22 According to Joe Biden that would be a yes...\n\nhttps:\/\/t.co\/WsRg4yuMqJ",
    "87":"@RonFilipkowski The best plan of all came on the day your father lost to Joe Biden!",
    "88":"At some point it ought to occur to journalists that Biden, Pelosi, and Schumer are pretty good at politics. Not perfect, but more right than wrong, more good than bad.\n\nAnd Todd? 30 years of being shallow and wrong AT BEST, yet continues to fail upward. https:\/\/t.co\/SBTeY1njNj",
    "89":"@BigBitchours @lacergunn @JoshuaRLowry There is none of that - except in your head from the lies you have been told. Joe Biden called segregated schools \"racial jungles.\" Hillary called young black me 'super preditors.' You are being spoonfed lies.",
    "90":"@lizpeek @GOP @JoeBiden I love Joe Biden. He's exactly the leader we need at this time to drown out the stench of Trump.",
    "91":"@dbongino The greatest Mid Term President ever is Joe Biden,  argue against that loser",
    "92":"@MandelaMinutes @SmartTaipei Question is, \"who\" wants it more?\nWho, meaning which country wants it, because that chess match is a loaded dice game. Hunter Biden blew it, and now it's common knowledge that Old sleepy Joe is taking money's... So, you know how that roll turns out every time Snake eyes you lose!",
    "93":"Chinese Puppet Joe Biden met his Master Chair Man Xi Jinping at G20 summit in Bali \n#JoeBiden #G20Indonesia2022 #XiJingping #G20BaliSummit https:\/\/t.co\/2gY5aJI7MV",
    "94":"President Joe Biden and Chinese President Xi Jinping opened their first in-person meeting Monday since the U.S. president took office nearly two years ago. https:\/\/t.co\/W8AWvtIoek",
    "95":"@timothyjgraham @elonmusk You're probably right Tim, let's see what Joe Biden has to say...\n\nhttps:\/\/t.co\/WsRg4yuMqJ",
    "96":"@TheRickWilson Hey, remember when Joe Biden stole the election?\n\nhttps:\/\/t.co\/ccVvnZdBjV\n\nhttps:\/\/t.co\/WsRg4yuMqJ",
    "97":"President Joe Biden is trying to convince voters that strong job gains that better days are ahead. He notched a envious record on jobs, with 10.3 million gained during his tenure. voters in Tuesday’s midterm elections are far more focused on inflation hovering near 40-year highs. https:\/\/t.co\/xmXcqQOLN9",
    "98":"👍🏽👍🏽👍🏽👍🏽👍🏽👍🏽👍🏽👍🏽\nhttps:\/\/t.co\/UGCraimd7D",
    "99":"@robreiner Joe Biden bought a lot of votes with the promise of student loan repayment which isn't going to happen now and the Democrats knew it wasn't going to do when they promised it they just wanted to buy the votes Joe Biden can't keep buying votes they're on borrowed time"
  },
  "date":{
    "0":1668634437000,
    "1":1668634296000,
    "2":1668632668000,
    "3":1668628956000,
    "4":1668626427000,
    "5":1668625352000,
    "6":1668624212000,
    "7":1668621541000,
    "8":1668618082000,
    "9":1668618045000,
    "10":1668617775000,
    "11":1668617669000,
    "12":1668617065000,
    "13":1668616072000,
    "14":1668611615000,
    "15":1668609656000,
    "16":1668609238000,
    "17":1668604835000,
    "18":1668600709000,
    "19":1668600447000,
    "20":1668599312000,
    "21":1668597710000,
    "22":1668595025000,
    "23":1668594482000,
    "24":1668583033000,
    "25":1668577503000,
    "26":1668575399000,
    "27":1668570765000,
    "28":1668570658000,
    "29":1668569764000,
    "30":1668568340000,
    "31":1668567976000,
    "32":1668567184000,
    "33":1668566845000,
    "34":1668566135000,
    "35":1668566095000,
    "36":1668564588000,
    "37":1668564424000,
    "38":1668563882000,
    "39":1668563255000,
    "40":1668558443000,
    "41":1668554120000,
    "42":1668553966000,
    "43":1668553514000,
    "44":1668553392000,
    "45":1668546409000,
    "46":1668542908000,
    "47":1668540812000,
    "48":1668540470000,
    "49":1668540399000,
    "50":1668539749000,
    "51":1668536210000,
    "52":1668527545000,
    "53":1668525804000,
    "54":1668525413000,
    "55":1668519059000,
    "56":1668517383000,
    "57":1668516806000,
    "58":1668515942000,
    "59":1668511590000,
    "60":1668510525000,
    "61":1668509616000,
    "62":1668506722000,
    "63":1668506012000,
    "64":1668494169000,
    "65":1668487374000,
    "66":1668477775000,
    "67":1668474862000,
    "68":1668470520000,
    "69":1668469189000,
    "70":1668465383000,
    "71":1668464824000,
    "72":1668460080000,
    "73":1668456035000,
    "74":1668455086000,
    "75":1668454875000,
    "76":1668454589000,
    "77":1668454214000,
    "78":1668449986000,
    "79":1668447333000,
    "80":1668446830000,
    "81":1668446629000,
    "82":1668444630000,
    "83":1668444566000,
    "84":1668441130000,
    "85":1668440478000,
    "86":1668435141000,
    "87":1668432959000,
    "88":1668430191000,
    "89":1668426786000,
    "90":1668426709000,
    "91":1668423421000,
    "92":1668423128000,
    "93":1668422177000,
    "94":1668421213000,
    "95":1668417902000,
    "96":1668410980000,
    "97":1668407903000,
    "98":1668405840000,
    "99":1668401599000
  },
  "polarity":{
    "0":-0.0427272727,
    "1":0.0,
    "2":0.0,
    "3":-0.234375,
    "4":0.2142857143,
    "5":0.0,
    "6":-0.125,
    "7":0.00625,
    "8":-0.2,
    "9":0.0,
    "10":0.0,
    "11":0.1666666667,
    "12":0.125,
    "13":0.0,
    "14":-0.125,
    "15":-0.05,
    "16":0.3579365079,
    "17":-0.125,
    "18":-0.0333333333,
    "19":0.275,
    "20":-0.2,
    "21":0.5,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":0.0,
    "26":0.25,
    "27":0.0,
    "28":-0.15,
    "29":-0.18,
    "30":-0.4388888889,
    "31":0.0111111111,
    "32":0.225,
    "33":0.4428571429,
    "34":0.0,
    "35":0.0,
    "36":-0.05,
    "37":0.0,
    "38":0.25,
    "39":0.0,
    "40":-0.5,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":-0.0625,
    "45":0.0,
    "46":0.2,
    "47":0.0,
    "48":0.5,
    "49":-0.65,
    "50":-0.0133333333,
    "51":0.26875,
    "52":0.1035714286,
    "53":-0.2291666667,
    "54":0.0,
    "55":0.2857142857,
    "56":-0.1296296296,
    "57":0.8,
    "58":0.2333333333,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.18,
    "63":-0.6,
    "64":0.8,
    "65":-0.8,
    "66":0.5,
    "67":0.9765625,
    "68":0.5,
    "69":0.0,
    "70":0.0,
    "71":-0.0166666667,
    "72":0.0,
    "73":-0.075,
    "74":0.2893939394,
    "75":0.0,
    "76":0.25,
    "77":0.0,
    "78":0.18,
    "79":0.0,
    "80":0.3,
    "81":-0.35,
    "82":0.8,
    "83":-0.15,
    "84":0.45,
    "85":0.0,
    "86":0.0,
    "87":1.0,
    "88":0.0694139194,
    "89":0.0888888889,
    "90":0.375,
    "91":0.5,
    "92":0.0541666667,
    "93":0.0,
    "94":0.1166666667,
    "95":0.2857142857,
    "96":0.0,
    "97":0.3266666667,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0792732893,
    "1":0.0792732893,
    "2":0.0792732893,
    "3":0.0792732893,
    "4":0.0792732893,
    "5":0.0792732893,
    "6":0.0792732893,
    "7":0.0792732893,
    "8":0.0792732893,
    "9":0.0792732893,
    "10":0.0792732893,
    "11":0.0792732893,
    "12":0.0792732893,
    "13":0.0792732893,
    "14":0.0792732893,
    "15":0.0792732893,
    "16":0.0792732893,
    "17":0.0792732893,
    "18":0.0792732893,
    "19":0.0792732893,
    "20":0.0792732893,
    "21":0.0792732893,
    "22":0.0792732893,
    "23":0.0792732893,
    "24":0.0792732893,
    "25":0.0792732893,
    "26":0.0792732893,
    "27":0.0792732893,
    "28":0.0792732893,
    "29":0.0792732893,
    "30":0.0792732893,
    "31":0.0792732893,
    "32":0.0792732893,
    "33":0.0792732893,
    "34":0.0792732893,
    "35":0.0792732893,
    "36":0.0792732893,
    "37":0.0792732893,
    "38":0.0792732893,
    "39":0.0792732893,
    "40":0.0792732893,
    "41":0.0792732893,
    "42":0.0792732893,
    "43":0.0792732893,
    "44":0.0792732893,
    "45":0.0792732893,
    "46":0.0792732893,
    "47":0.0792732893,
    "48":0.0792732893,
    "49":0.0792732893,
    "50":0.0792732893,
    "51":0.0792732893,
    "52":0.0792732893,
    "53":0.0792732893,
    "54":0.0792732893,
    "55":0.0792732893,
    "56":0.0792732893,
    "57":0.0792732893,
    "58":0.0792732893,
    "59":0.0792732893,
    "60":0.0792732893,
    "61":0.0792732893,
    "62":0.0792732893,
    "63":0.0792732893,
    "64":0.0792732893,
    "65":0.0792732893,
    "66":0.0792732893,
    "67":0.0792732893,
    "68":0.0792732893,
    "69":0.0792732893,
    "70":0.0792732893,
    "71":0.0792732893,
    "72":0.0792732893,
    "73":0.0792732893,
    "74":0.0792732893,
    "75":0.0792732893,
    "76":0.0792732893,
    "77":0.0792732893,
    "78":0.0792732893,
    "79":0.0792732893,
    "80":0.0792732893,
    "81":0.0792732893,
    "82":0.0792732893,
    "83":0.0792732893,
    "84":0.0792732893,
    "85":0.0792732893,
    "86":0.0792732893,
    "87":0.0792732893,
    "88":0.0792732893,
    "89":0.0792732893,
    "90":0.0792732893,
    "91":0.0792732893,
    "92":0.0792732893,
    "93":0.0792732893,
    "94":0.0792732893,
    "95":0.0792732893,
    "96":0.0792732893,
    "97":0.0792732893,
    "98":0.0792732893,
    "99":0.0792732893
  },
  "subjectivity":{
    "0":0.34,
    "1":0.0,
    "2":0.0,
    "3":0.5625,
    "4":0.4071428571,
    "5":0.0,
    "6":0.125,
    "7":0.2625,
    "8":0.8,
    "9":0.0,
    "10":0.0,
    "11":0.2777777778,
    "12":0.125,
    "13":0.0,
    "14":0.75,
    "15":0.75,
    "16":0.623015873,
    "17":0.3166666667,
    "18":0.1666666667,
    "19":0.475,
    "20":0.8,
    "21":0.5,
    "22":0.0,
    "23":0.0,
    "24":0.1875,
    "25":0.0,
    "26":0.5847222222,
    "27":0.1,
    "28":0.25,
    "29":0.38,
    "30":0.7666666667,
    "31":0.0555555556,
    "32":0.25,
    "33":0.7178571429,
    "34":0.0,
    "35":1.0,
    "36":0.2,
    "37":0.3333333333,
    "38":0.375,
    "39":0.0,
    "40":0.9,
    "41":0.1,
    "42":0.0,
    "43":0.0,
    "44":0.2375,
    "45":0.0666666667,
    "46":0.3,
    "47":0.0,
    "48":0.5,
    "49":1.0,
    "50":0.53,
    "51":0.50625,
    "52":0.5071428571,
    "53":0.8333333333,
    "54":0.0,
    "55":0.5357142857,
    "56":0.6111111111,
    "57":0.7,
    "58":0.6,
    "59":0.0,
    "60":0.0,
    "61":1.0,
    "62":0.4933333333,
    "63":0.9,
    "64":0.4,
    "65":0.9,
    "66":0.5,
    "67":0.5,
    "68":0.7,
    "69":0.0,
    "70":0.0,
    "71":0.3166666667,
    "72":0.0,
    "73":0.4277777778,
    "74":0.3628787879,
    "75":0.0,
    "76":0.25,
    "77":0.0,
    "78":0.54,
    "79":0.0,
    "80":0.95,
    "81":0.3666666667,
    "82":1.0,
    "83":0.33125,
    "84":0.55,
    "85":0.5,
    "86":0.0,
    "87":0.3,
    "88":0.6386446886,
    "89":0.5,
    "90":0.425,
    "91":0.5,
    "92":0.3,
    "93":0.0,
    "94":0.2444444444,
    "95":0.5357142857,
    "96":0.0,
    "97":0.6266666667,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3546866633,
    "1":0.3546866633,
    "2":0.3546866633,
    "3":0.3546866633,
    "4":0.3546866633,
    "5":0.3546866633,
    "6":0.3546866633,
    "7":0.3546866633,
    "8":0.3546866633,
    "9":0.3546866633,
    "10":0.3546866633,
    "11":0.3546866633,
    "12":0.3546866633,
    "13":0.3546866633,
    "14":0.3546866633,
    "15":0.3546866633,
    "16":0.3546866633,
    "17":0.3546866633,
    "18":0.3546866633,
    "19":0.3546866633,
    "20":0.3546866633,
    "21":0.3546866633,
    "22":0.3546866633,
    "23":0.3546866633,
    "24":0.3546866633,
    "25":0.3546866633,
    "26":0.3546866633,
    "27":0.3546866633,
    "28":0.3546866633,
    "29":0.3546866633,
    "30":0.3546866633,
    "31":0.3546866633,
    "32":0.3546866633,
    "33":0.3546866633,
    "34":0.3546866633,
    "35":0.3546866633,
    "36":0.3546866633,
    "37":0.3546866633,
    "38":0.3546866633,
    "39":0.3546866633,
    "40":0.3546866633,
    "41":0.3546866633,
    "42":0.3546866633,
    "43":0.3546866633,
    "44":0.3546866633,
    "45":0.3546866633,
    "46":0.3546866633,
    "47":0.3546866633,
    "48":0.3546866633,
    "49":0.3546866633,
    "50":0.3546866633,
    "51":0.3546866633,
    "52":0.3546866633,
    "53":0.3546866633,
    "54":0.3546866633,
    "55":0.3546866633,
    "56":0.3546866633,
    "57":0.3546866633,
    "58":0.3546866633,
    "59":0.3546866633,
    "60":0.3546866633,
    "61":0.3546866633,
    "62":0.3546866633,
    "63":0.3546866633,
    "64":0.3546866633,
    "65":0.3546866633,
    "66":0.3546866633,
    "67":0.3546866633,
    "68":0.3546866633,
    "69":0.3546866633,
    "70":0.3546866633,
    "71":0.3546866633,
    "72":0.3546866633,
    "73":0.3546866633,
    "74":0.3546866633,
    "75":0.3546866633,
    "76":0.3546866633,
    "77":0.3546866633,
    "78":0.3546866633,
    "79":0.3546866633,
    "80":0.3546866633,
    "81":0.3546866633,
    "82":0.3546866633,
    "83":0.3546866633,
    "84":0.3546866633,
    "85":0.3546866633,
    "86":0.3546866633,
    "87":0.3546866633,
    "88":0.3546866633,
    "89":0.3546866633,
    "90":0.3546866633,
    "91":0.3546866633,
    "92":0.3546866633,
    "93":0.3546866633,
    "94":0.3546866633,
    "95":0.3546866633,
    "96":0.3546866633,
    "97":0.3546866633,
    "98":0.3546866633,
    "99":0.3546866633
  },
  "screen_name":{
    "0":"stevenamcqueen",
    "1":"BrendaPedigo",
    "2":"WISH_TV",
    "3":"Jim_SullivanIN",
    "4":"qwakky_duck",
    "5":"tsmith197071",
    "6":"ReginaK53624049",
    "7":"Mr_765",
    "8":"DanShreffler",
    "9":"DanShreffler",
    "10":"1luckyfrye",
    "11":"nflphucu",
    "12":"tsmith197071",
    "13":"KellyWitter1",
    "14":"shawdowlandjan",
    "15":"YourvoiceYourC4",
    "16":"Briansworking",
    "17":"Bulldoggie07",
    "18":"tsmith197071",
    "19":"DrMattWill",
    "20":"DanShreffler",
    "21":"DocD357",
    "22":"DaleGasaway",
    "23":"KatieJoCox",
    "24":"careywfindley",
    "25":"camille46992",
    "26":"HoosierJustice",
    "27":"CarlJoe41741790",
    "28":"LetsGoooooooow",
    "29":"kittyc313",
    "30":"mlg246",
    "31":"ThtHoosierHittr",
    "32":"tsmith197071",
    "33":"Hoosier_Hoops",
    "34":"stopher9779",
    "35":"JustinSextonIN",
    "36":"WTHRcom",
    "37":"tsmith197071",
    "38":"500Indy1911",
    "39":"smithpatrick08",
    "40":"Tracie75372291",
    "41":"wakefieldreport",
    "42":"Mc2Alvis",
    "43":"dstopianpeasant",
    "44":"techdino",
    "45":"DonteMarvin",
    "46":"KathyABadger",
    "47":"KathyABadger",
    "48":"KathyABadger",
    "49":"LPIlette",
    "50":"RealMattHousley",
    "51":"emmert_joe",
    "52":"ShopgirlAlic",
    "53":"stevenamcqueen",
    "54":"JackAnd15679085",
    "55":"tsmith197071",
    "56":"RadioBlackOn",
    "57":"ZachCorey82",
    "58":"YourvoiceYourC4",
    "59":"BenO25793999",
    "60":"AbbyBrickler",
    "61":"da_bossy",
    "62":"ajbrooky68",
    "63":"cafarris412",
    "64":"nowiknowmyabcs",
    "65":"colorjunkievt",
    "66":"LoganFive6",
    "67":"glogirl29",
    "68":"JaneLovesBach",
    "69":"AdamSco21576521",
    "70":"mnjkaf2",
    "71":"PeacefulVegan62",
    "72":"wrtv",
    "73":"mnjkaf2",
    "74":"Nefsigh",
    "75":"BenO25793999",
    "76":"BenO25793999",
    "77":"PassuPerry",
    "78":"SmithBlindlib5",
    "79":"payn46",
    "80":"Jim_Jimbo59",
    "81":"xumuskiefan",
    "82":"RamaSchneider",
    "83":"scarlethazes",
    "84":"nicollejoy2",
    "85":"JohnC811",
    "86":"BenO25793999",
    "87":"DavePer02147970",
    "88":"1Republic14Star",
    "89":"bigvegasvoice",
    "90":"VTKittymom",
    "91":"salnsam",
    "92":"EmHowtodougie",
    "93":"TridentAnalysis",
    "94":"WISH_TV",
    "95":"BenO25793999",
    "96":"BenO25793999",
    "97":"AURjAnthony",
    "98":"mrblackcat1069",
    "99":"RoyJeffers2"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":6,
    "11":3,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":6,
    "20":0,
    "21":1,
    "22":9,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":10,
    "36":1,
    "37":1,
    "38":0,
    "39":6,
    "40":3,
    "41":4,
    "42":1,
    "43":1,
    "44":0,
    "45":1,
    "46":225,
    "47":5,
    "48":2,
    "49":0,
    "50":1,
    "51":0,
    "52":6,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":1,
    "61":1,
    "62":1,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":6,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":3,
    "86":0,
    "87":5,
    "88":2,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":16,
    "94":3,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":13,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}