{
  "full_text":{
    "0":"@SteveScalise God I hope so. Maybe he will take down Obama, Hillary and Bill",
    "1":"#VoteBlueIn22\nhttps:\/\/t.co\/0otMJ38Jrz",
    "2":"@MRecreate I originally signed up with the bird so I could use that to log into an owl cam I watched. Then I dropped in more often during the Obama years, then was relieved to have my twitter pals help me through the ensuing chaos that seems like it will never end. Thank you for being one.",
    "3":"@IanJaegerNPC Race relations were crushed by Obama which really heated up the political discord.",
    "4":"@OfficialZavior @MaryRaichinis @BarackObama @SpeakerPelosi Obama didn’t care about people.",
    "5":"If this site does go down, I'll be bummed that I'll probably never get Barack Obama to follow me on another platform.",
    "6":"Listening to an old UTube with Bill Maher interviewing President Obama- and damn do we miss having him in office. Intelligence, articulate and thought provoking-We so need the next generation of leaders to take heir cues from him. Thanks in advance.",
    "7":"@Fur_Mom4life Michelle Obama",
    "8":"@BlomeJQhn1 @capitolhunters @UROCKlive1 Jesus Christ dude. Biden was beloved by Republicans throughout his career because he was so centrist and the minute he gets picked by Obama, he's a pariah.  But speaking of presidents, go do trump!",
    "9":"@brendanfnjames_ @NoLieWithBTC You got me. I admit it. I have higher standards than Obama, Biden, &amp; Bush.",
    "10":"@Fur_Mom4life Of my lifetime? Mrs. Obama.\n\nIn history? Tie between Eleanor Roosevelt and Betty Ford. They were badass.",
    "11":"@ProjectLincoln Hunter Biden’s laptop that I’m sure has Hillary’s emails that talk about Benghazi, where Barack Obama got a tan suit from.",
    "12":"@CarterBruno1 @FreelandWillia3 @KenZwyers @saitamaalldayyy @denjhshelmetta @bennyjohnson You think Obama didn’t? That’s funny",
    "13":"@amyklobuchar President Obama approved the merger! 🤦🏻‍♂️",
    "14":"@LMFinney @HawleyMO @nypost And you'll find the same thing in Obama's closet Clintons closets and push the closets nothing changes.btw, Obama has been sued for all his documents on the Russian collusion they made up. That should be interesting.",
    "15":"@ProudElephantUS No Obama was",
    "16":"@LostSpite @TheRickWilson We are not worried. Trump stole Classified document from the government. Some Trump has not given back. DOJ tried to get the documents back for over a year. If Obama had done that he would be living under the jail.",
    "17":"Michelle Obama opens up about family life after the White House: Part 2 https:\/\/t.co\/7Vqt9V0pEi via @YouTube",
    "18":"Remember when Trump wouldn't unveil President Obama's official portrait? \n\nI do. I'll help you. \n\nhttps:\/\/t.co\/IG3iAqScB2\n\nI thought it was okay to not acknowledge people you don't rock with? https:\/\/t.co\/CwPTivNl7Q",
    "19":"@christoq Florida went for President Obama TWICE. 08 and 12. TWICE.",
    "20":"@JDCocchiarella They won’t have time because their time and tax payers money will be spent on BOTH Bidens, maybe Hilary, maybe Obama. They only have time for revenge.  And the voters gave them permission.  Pay attention:  EVERY investigation $ is coming away from you and your kids.",
    "21":"@dbongino Joe, Hillary,and Obama are the biggest criminals in US history",
    "22":"@IrishMary24 @RonFilipkowski Michelle Obama!",
    "23":"@KeithOlbermann Countdown podcast blog 1 for 17 Nov...\n\n(1) I remember the Prop 8 $hit. Everyone was so thrilled that Barack Obama won; then, we got THAT gut-wrencher from CA. Other rights are at risk, and the “fun” ain’t over.",
    "24":"‘There Was a Period Where They Couldn’t Stand Each Other: Michelle Obama Reveals Daughters Sasha and Malia Are ‘Best Friends’ After Rough Patch https:\/\/t.co\/iZeal8ndI0 #TEAMBLACK https:\/\/t.co\/Z3DLQgjk9J",
    "25":"@GreggMacklin @RobMKendall You  cannot stay on task. Rational, logical, factual testimony with audio and video and you simply ignore. Rationalize of horrendous abuse of power is defended by rhetoric talking points with no accuracy or truth.  Screaming Antifa and Obama simply simplistic retorts.",
    "26":"This Couple Was Recognized By President Obama For Their Community Impact WorkHere Are Their Tips For Securing Funding For Your Mission Project https:\/\/t.co\/CUNuIqzbOb https:\/\/t.co\/jQOwjp3rM7",
    "27":"@juliavkril If you have verbally attacked Trump but have not once attacked Obama for all the war crimes and corruption he committed, then you should just take a deep breath and admit that this man lives rent-free in your head. https:\/\/t.co\/OGrPjMNBtP",
    "28":"@ProudElephantUS Yes - Biden is the worst with the worst economy, highest inflation, most division among people, open border, weak world standing - tied for second place is Carter and Obama, next is Bush Jr. IMO.",
    "29":"@KJosephKoenig @RobMKendall Nice try to direct the narrative in a way you think you can control. The Dems keep violating 2A even in the face of SCOTUS rulings that say they can't. Social spending violates Article 1 Section 8. Obamacare for example. Obama signed in violation of",
    "30":"@thehill Obama has a soft spot for young men.  Or is it a hard spot?",
    "31":"Obama is bringing his young leaders training program to the U.S. https:\/\/t.co\/0ebUKJPWvY https:\/\/t.co\/PFRc6UqKUh",
    "32":"@thehill All Obama did was lie about how democracy was at stake.",
    "33":"Michelle Obama felt she couldn’t be seen as too black. I was often told (by both black and white liberals) that I wasn’t black enough. \n\nIt’s a privilege not to have to think about how your skin color impacts how people receive what you say…",
    "34":"https:\/\/t.co\/GxZPw97AXL",
    "35":"An Obama Foundation program that has trained hundreds of young leaders across Africa, the Asia-Pacific and Europe is being expanded to include the United States.\nhttps:\/\/t.co\/QwlDsE0vqC",
    "36":"@THENAGODOFWAR @resilientheard I feel like Barack Obama could say he believed Heard and they’d be like, “WHO?!”\n\nI need to start a list of absurdly famous and well respected people who they’ve referred to as nobodies looking for clout because they’ve spoken against him. Their complete lack of culture is wild.",
    "37":"@POTUS Didn’t Obama defund NASA to the brink of nothing?  We should be celebrating the Trump administration for pouring back into it so headlines like this are possible. \n\nBut you wouldn’t dare tell the whole story like that.",
    "38":"@shoreboy1961 Just imagine Obama saying this 🤔",
    "39":"Michelle Obama says she had to ease nation into a first lady with Black hair: ‘Let me keep my hair straight. Let’s get health care passed’\nhttps:\/\/t.co\/rAAbB8STvl",
    "40":"@CNN Have to give Pence some credit for some of his candidness.  I was around him several times in 2016, and I will admit that I hated him before that point, exclusively because of his opportunistic approach to Obama's universal HC, but it was smart of him to do CNN.",
    "41":"@liewbob @AnnCoulter I hate to smash ur plan but we r Conservatives n we didn't experience what u just printed, never have we been successful as led by Liberal than Conservatives, Obama was not successful n Bush was never well liked n now he's a Liberal, remember when the towers fell n then war!!",
    "42":"@CalltoActivism Not even close. He was the best. Biden is the worst. Obama a close second.",
    "43":"I really wish Michelle Obama would run.",
    "44":"Great answer Joey because u haven't done anything for Americans yet in 2 years, except take their money, n Obama was just as bad as u Joey, he loved Wall street n gave them all the money instead of the American's, also caused highly racial attitudes all 8 yrs. also a poor leader",
    "45":"@JavonAPrice Ummmm.....LBJ, The Great Society program. Clinton Record-Low African American Unemployment (his claim), Obama African Americans have made enormous strides in many of these areas during this Administration (sure...sure), Carter appointed record numbers blacks, and Hispanics to Gov",
    "46":"Obama killed two Americans with drones and nothing happened so I'm not expecting much. Israel literally gets away with murder https:\/\/t.co\/YHbNdzkxw4",
    "47":"@4Yourinformati3 It's how effective he is in making positive change that counts and so far, he's even been more than effective then Obama.",
    "48":"@mikepompeo Why not it seems that plan has worked for the democrats since Obama",
    "49":"@mmpadellan Trump did more for America and world peace in 4 years than Obama did in 8+2.",
    "50":"@DanRather Trump did more for America and the world in 4 years than Obama did in his 8 plus 2 controlling the puppet.",
    "51":"@JoJoFromJerz Trump did more for Americans in 4 years than Obama has done in 10.",
    "52":"@robreiner Stop the nonsense. Donald Trump did more for Americans in 4 years than Obama has done in 10.",
    "53":"@brookiemagar @samanthamarika1 Look where Obama ranked and where Trump ranked. https:\/\/t.co\/OLUMjBUtvG",
    "54":"I hope she’s it thinking she’s going to b First Lady !She came in the door stealing Michell Obama Speech Who has ever came in the door of the White House with hands as dirty as the trumps!WaterGate was a sensation He left before being thrown out,Republicans Money corruption Crime https:\/\/t.co\/VfgAa8L6vl",
    "55":"@E__Strobel @TheAmishDude @jimgeraghty Opponents? The so-called investigation of Hillary’s emails happened during the Obama administration.",
    "56":"@lukesbishop @ESPNLisle @SpecialPuppy1 Absolutely correct. Obama would have still qualified if he was born in Kenya. Nobody ever seemed to care about that. That clause in the constitution was basically just to keep Hamilton from becoming president.",
    "57":"Virginia McLaurin, centenarian who danced with the Obamas, dies at 113 https:\/\/t.co\/LgfEE9qbV3 via @CBSNews",
    "58":"@FrDamienKarras And if\/when Michelle Obama enters the race it won't matter who the right rolls out. We're beyond elections imo. Let the fever run and see if we survive.",
    "59":"Anyone tell @aoc how the ⁦@Ticketmaster⁩ ⁦@LiveNation⁩ monopoly happened? “The merger, which was the first major review for Obama administration antitrust regulators, will create a goliath with hands in every pocket of the music business.” 🤡 https:\/\/t.co\/DTF3QoOGyf",
    "60":"@robreiner If Mary garland would do his job the clintons and bidens along with Obama would already be in prison but he's protecting Democrats from the beginning quit your whining",
    "61":"@JJussely @MickMulvaney To be clear I’m all for getting rid of McConnell and his elk. Personally I’d like to see a true conservative because we haven’t tried that yet. We’ve only had big government Republicans. Even before COVID, DT was spending more than Obama. There were a few that opposed that.",
    "62":"@benshapiro I work at a library. Soon we will need an entire room devoted to all the Obama books. They already need their own shelf.",
    "63":"@Diana360550191 @MushuIsKing @dafw333 @Liz_Wheeler Obama setup that great economy. No matter who followed Obama they were getting a hell of a good deal.Trump in his own right did not know what to do with that. He basically did nothing. Lowered taxes to the rich- adding 7trillion to the deficit.Gas deal w\/Saudi's so Oil Co made $",
    "64":"@notsureif_fry @squavy64 @Alcon_King53 @Plo66017745 @FINALLEVEL It is it's why he demanded Obama and MIT showed his and ge said he would when elected lol along with 30k other lies he has told. But his cultist traitor loving traitors are ok with all that and the 8 to 13 trillion he added onto us but it's somehow bidens inflation lmfao",
    "65":"@stengel Holy shit. Didn't you advise Obama? So many democrats want war. What happened to our parents democrat party from the 60s? The love and peace crowd now seems angry and chaotic screaming for war on the daily",
    "66":"@Plo66017745 @FINALLEVEL Dam straight after he demanded Obama and his birth certificate. He definitely don't get a pass on that one lmfao not just no but hell fkin no!!!",
    "67":"@AdvocacyNursing @helenaddy It will be a great day in the US when @BarackObama is fully exposed for the shyster he is! Former congressman Tom Harkin &amp; others are ON RECORD that the votes were there for #M4A, Obama just refused to pursue it, instead adopting a shit GOP plan to bailout the insurance industry!",
    "68":"@SUSHIL_SAPPYA By the way, to save you some time, your opinions about Biden, Obama, Trump or whoever mean nothing to me. Seriously, mothing, nada ,zilch. Save it for amother day🤣",
    "69":"@TomiLahren Obama is going to be there?",
    "70":"@donwinslow He’s too narcissistic not to. It’s nothing to do with loving our country. Where was the love for 20 soldiers lives bought and paid for by Putin at $100,000 ea. 20 lives in over a month. More deaths in that short period of time than President Obama’s times. DT remained silent. Why",
    "71":"@RandPaul Rand Paul discussing Obama and Bush is like a quack doctor certifying himself as an ophthalmologist.",
    "72":"@Cowrex @MysterySolvent No, Obama did that by disrespecting his own race and law enforcement!",
    "73":"@Josh_Young_1 Biden in a coffin will beat Trump. Desantis could be everyone with the possible exception of Michelle Obama. I thinks it's interesting she's releasing a new book right now.",
    "74":"\"your favorite Democratic President\"\n\nIma start with Thomas Jefferson. He wasn't by any means perfect, but he presided over the beginnings of the lying, bigoted Federalists sliding to irrelevance, 1800-1815. FDR, Truman, LBJ, Jimmy Carter &amp; Barack Obama did us many kinds of good. https:\/\/t.co\/y4U49hPeop",
    "75":"@blueheartedly Only president to lose money while in office, nice try.. Obama  worth 799,000 in 2007 left office with over 100 million,",
    "76":"Sister Sister Living! Michelle Obama Reveals Malia and Sasha Obama Are Sharing a Home in Los Angeles https:\/\/t.co\/0mCzUFJhOB https:\/\/t.co\/i1HXpfaniN",
    "77":"Klein highlights Kadidiatou Diallo, a jr. @FSPH_IU who is among 100 inaugural recipients of the Voyager Scholarship for Public Service, created to support young leaders by President Barack Obama, Michelle Obama, and Brian Chesky.  #StateofIUPUI https:\/\/t.co\/LOllAppFer",
    "78":"@MeghanMcCain Your dad was a giant loser.  All he talked about for 6 years was repealing obama care.  And when it came down to it, he proved hes a liar and a RHINO.  May he not rest in you know where!",
    "79":"Great to see this for Michelle Obama’s new book! https:\/\/t.co\/kboZiDHuDR",
    "80":"Republicans are STILL mad that Obama wore a tan suit. It’s been eight years. https:\/\/t.co\/398G24GLF1",
    "81":"@AllBiteNoBark88 Why do you think Mr.Obama has bought a massive beach front mansion ?the sea level raise soon?😂😂😂",
    "82":"@garrettglobalww @John1960Tommy @imagine1016 @JDCocchiarella Golf is actually a very fun sport. A lot of presidents played it, including Obama and Clinton.",
    "83":"@PhishwaterHTX The base never got on board with Christie &amp; he was finished after the Obama hug. On the other hand they love Desantis. So your comparison is ridiculous",
    "84":"@scrowder Have you seen this voter “monkeying around”  \/ “tampering” admission from Obama in 2008 @KariLake @scrowder @ToolManTimLWC https:\/\/t.co\/TSo35rCgun",
    "85":"@maggieNYT @swin24 @EricLiptonNYT The whole reason he became president. To grift. Imagine the outrage if Obama had done this. The Saudi’s deserve intense scrutiny for arms sales. Holding average Americans hostage with oil prices and doing this.",
    "86":"@pitdesi @elonmusk Nov 2020 might be cherry-picking data. Is the trend consistent with the 2018 midterms? Or the Obama\/McCain election? (Granted Twitter wasn’t near as prevalent in 2012. Perhaps facebooks data would be more interesting there)",
    "87":"@GarysBlues Excellent policies and implementation, along with the strength our country needed, after obama’s apology tours.",
    "88":"@ericareport Obama",
    "89":"@ericareport Obama",
    "90":"@ericareport Kennedy and Obama",
    "91":"@BlueOceanGal1 2\/2- I must say my eyes were blurry and when I saw the head line, I read it saying a :Moose was found in the stairwell of Obama's library...\" And I had to call my wife over &amp; ask her if I read it wrong as I couldn't figure out why someone would put a Moose in a stairwell.",
    "92":"@BlueOceanGal1 Sadly, many of those people &amp; their children are still behaving like they did back then. SO much so, I wasn't even shocked when I read a noose was found hanging in the stairwell of the newly built Pres, Obama Library, etc. 1\/2",
    "93":"@ericareport FDR, Obama, JFK, Clinton, Biden...I follow but I ain't fake...Old, but not fake.",
    "94":"@ericareport Obama and Biden. At the rate that Biden is getting things accomplished, he may move to the number one spot.",
    "95":"@ericareport Obama",
    "96":"Those are the people whose morally bankrupt politics made MAGA Republicans possible. \n\nAnd like Obama said: I can draw a direct line from Sarah Palin to the rise of Donald Trump. https:\/\/t.co\/K39gJSajZ4",
    "97":"@AnnLesbyPhD Barack Obama",
    "98":"@NickAdamsinUSA If you're talking about BMI of course you and Trump have Joe Biden and Barack Hussein Obama beat...but ok!!!",
    "99":"@NPR Oh, NPR fawning over another Obama book that will become bird cage paper. Remember the Hillary book? What Happened? $.25 on Amazon. Good for wiping."
  },
  "date":{
    "0":1668750883000,
    "1":1668748341000,
    "2":1668746924000,
    "3":1668744935000,
    "4":1668741799000,
    "5":1668741783000,
    "6":1668741002000,
    "7":1668735755000,
    "8":1668734829000,
    "9":1668734630000,
    "10":1668733313000,
    "11":1668731949000,
    "12":1668727746000,
    "13":1668726092000,
    "14":1668724522000,
    "15":1668722324000,
    "16":1668722222000,
    "17":1668719169000,
    "18":1668718511000,
    "19":1668709929000,
    "20":1668704541000,
    "21":1668703908000,
    "22":1668696136000,
    "23":1668695712000,
    "24":1668695590000,
    "25":1668692578000,
    "26":1668692433000,
    "27":1668692259000,
    "28":1668692138000,
    "29":1668691193000,
    "30":1668690758000,
    "31":1668690548000,
    "32":1668689359000,
    "33":1668687690000,
    "34":1668687288000,
    "35":1668683301000,
    "36":1668680504000,
    "37":1668671365000,
    "38":1668664988000,
    "39":1668661200000,
    "40":1668652421000,
    "41":1668652234000,
    "42":1668651267000,
    "43":1668647794000,
    "44":1668643623000,
    "45":1668642279000,
    "46":1668637997000,
    "47":1668633462000,
    "48":1668632817000,
    "49":1668632810000,
    "50":1668632638000,
    "51":1668632548000,
    "52":1668632492000,
    "53":1668630311000,
    "54":1668629646000,
    "55":1668628755000,
    "56":1668623912000,
    "57":1668622779000,
    "58":1668619778000,
    "59":1668618662000,
    "60":1668616972000,
    "61":1668611441000,
    "62":1668610951000,
    "63":1668610897000,
    "64":1668604922000,
    "65":1668604514000,
    "66":1668603861000,
    "67":1668602948000,
    "68":1668602452000,
    "69":1668595447000,
    "70":1668587298000,
    "71":1668587099000,
    "72":1668584223000,
    "73":1668566416000,
    "74":1668559717000,
    "75":1668557026000,
    "76":1668555363000,
    "77":1668547115000,
    "78":1668538128000,
    "79":1668534804000,
    "80":1668534469000,
    "81":1668533398000,
    "82":1668532806000,
    "83":1668529964000,
    "84":1668528477000,
    "85":1668521579000,
    "86":1668520757000,
    "87":1668517331000,
    "88":1668510162000,
    "89":1668509366000,
    "90":1668499509000,
    "91":1668495828000,
    "92":1668495716000,
    "93":1668494901000,
    "94":1668494777000,
    "95":1668493696000,
    "96":1668489514000,
    "97":1668482086000,
    "98":1668474862000,
    "99":1668474294000
  },
  "polarity":{
    "0":-0.1555555556,
    "1":0.0,
    "2":0.4375,
    "3":0.0333333333,
    "4":0.0,
    "5":-0.1555555556,
    "6":0.1,
    "7":0.0,
    "8":0.875,
    "9":0.25,
    "10":0.0,
    "11":0.5,
    "12":0.25,
    "13":0.0,
    "14":0.1666666667,
    "15":0.0,
    "16":-0.0333333333,
    "17":0.0,
    "18":0.5,
    "19":0.0,
    "20":-0.05,
    "21":0.0,
    "22":0.0,
    "23":0.2583333333,
    "24":0.2583333333,
    "25":-0.0833333333,
    "26":0.0,
    "27":0.0,
    "28":-0.2678571429,
    "29":0.2444444444,
    "30":-0.0305555556,
    "31":0.1,
    "32":0.0,
    "33":-0.1,
    "34":0.0,
    "35":0.1,
    "36":0.2333333333,
    "37":0.0666666667,
    "38":0.0,
    "39":0.0944444444,
    "40":-0.1714285714,
    "41":0.128125,
    "42":0.0,
    "43":0.2,
    "44":0.0933333333,
    "45":0.2166666667,
    "46":0.0,
    "47":0.4054545455,
    "48":0.0,
    "49":0.5,
    "50":0.5,
    "51":0.5,
    "52":0.5,
    "53":0.0,
    "54":-0.071875,
    "55":0.0,
    "56":0.325,
    "57":0.0,
    "58":0.2857142857,
    "59":0.15625,
    "60":0.0,
    "61":0.1071428571,
    "62":0.3,
    "63":0.5521428571,
    "64":0.44375,
    "65":0.06,
    "66":0.1,
    "67":0.25,
    "68":-0.3229166667,
    "69":0.0,
    "70":0.32,
    "71":0.0,
    "72":0.75,
    "73":0.2305194805,
    "74":0.675,
    "75":0.225,
    "76":0.0,
    "77":0.05,
    "78":-0.0972222222,
    "79":0.4852272727,
    "80":-0.625,
    "81":0.0,
    "82":0.39,
    "83":-0.1895833333,
    "84":0.0,
    "85":0.0833333333,
    "86":0.3375,
    "87":1.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.5,
    "92":0.0272727273,
    "93":0.25,
    "94":0.2,
    "95":0.0,
    "96":0.0333333333,
    "97":0.0,
    "98":0.9765625,
    "99":0.7
  },
  "mean_polarity":{
    "0":0.1397116748,
    "1":0.1397116748,
    "2":0.1397116748,
    "3":0.1397116748,
    "4":0.1397116748,
    "5":0.1397116748,
    "6":0.1397116748,
    "7":0.1397116748,
    "8":0.1397116748,
    "9":0.1397116748,
    "10":0.1397116748,
    "11":0.1397116748,
    "12":0.1397116748,
    "13":0.1397116748,
    "14":0.1397116748,
    "15":0.1397116748,
    "16":0.1397116748,
    "17":0.1397116748,
    "18":0.1397116748,
    "19":0.1397116748,
    "20":0.1397116748,
    "21":0.1397116748,
    "22":0.1397116748,
    "23":0.1397116748,
    "24":0.1397116748,
    "25":0.1397116748,
    "26":0.1397116748,
    "27":0.1397116748,
    "28":0.1397116748,
    "29":0.1397116748,
    "30":0.1397116748,
    "31":0.1397116748,
    "32":0.1397116748,
    "33":0.1397116748,
    "34":0.1397116748,
    "35":0.1397116748,
    "36":0.1397116748,
    "37":0.1397116748,
    "38":0.1397116748,
    "39":0.1397116748,
    "40":0.1397116748,
    "41":0.1397116748,
    "42":0.1397116748,
    "43":0.1397116748,
    "44":0.1397116748,
    "45":0.1397116748,
    "46":0.1397116748,
    "47":0.1397116748,
    "48":0.1397116748,
    "49":0.1397116748,
    "50":0.1397116748,
    "51":0.1397116748,
    "52":0.1397116748,
    "53":0.1397116748,
    "54":0.1397116748,
    "55":0.1397116748,
    "56":0.1397116748,
    "57":0.1397116748,
    "58":0.1397116748,
    "59":0.1397116748,
    "60":0.1397116748,
    "61":0.1397116748,
    "62":0.1397116748,
    "63":0.1397116748,
    "64":0.1397116748,
    "65":0.1397116748,
    "66":0.1397116748,
    "67":0.1397116748,
    "68":0.1397116748,
    "69":0.1397116748,
    "70":0.1397116748,
    "71":0.1397116748,
    "72":0.1397116748,
    "73":0.1397116748,
    "74":0.1397116748,
    "75":0.1397116748,
    "76":0.1397116748,
    "77":0.1397116748,
    "78":0.1397116748,
    "79":0.1397116748,
    "80":0.1397116748,
    "81":0.1397116748,
    "82":0.1397116748,
    "83":0.1397116748,
    "84":0.1397116748,
    "85":0.1397116748,
    "86":0.1397116748,
    "87":0.1397116748,
    "88":0.1397116748,
    "89":0.1397116748,
    "90":0.1397116748,
    "91":0.1397116748,
    "92":0.1397116748,
    "93":0.1397116748,
    "94":0.1397116748,
    "95":0.1397116748,
    "96":0.1397116748,
    "97":0.1397116748,
    "98":0.1397116748,
    "99":0.1397116748
  },
  "subjectivity":{
    "0":0.2888888889,
    "1":0.0,
    "2":0.625,
    "3":0.1333333333,
    "4":0.0,
    "5":0.2888888889,
    "6":0.1333333333,
    "7":0.0,
    "8":1.0,
    "9":0.5,
    "10":0.0,
    "11":0.8888888889,
    "12":1.0,
    "13":0.0,
    "14":0.2083333333,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.0,
    "20":0.55,
    "21":0.0,
    "22":0.0,
    "23":0.425,
    "24":0.3583333333,
    "25":0.369047619,
    "26":0.0,
    "27":0.4,
    "28":0.5178571429,
    "29":0.4888888889,
    "30":0.4305555556,
    "31":0.4,
    "32":0.0,
    "33":0.36,
    "34":0.0,
    "35":0.4,
    "36":0.6,
    "37":0.4666666667,
    "38":0.0,
    "39":0.3888888889,
    "40":0.3357142857,
    "41":0.9,
    "42":0.4333333333,
    "43":0.2,
    "44":0.5594444444,
    "45":0.3583333333,
    "46":0.1,
    "47":0.7290909091,
    "48":0.0,
    "49":0.5,
    "50":0.5,
    "51":0.5,
    "52":0.5,
    "53":0.0,
    "54":0.2833333333,
    "55":0.0,
    "56":0.875,
    "57":0.0,
    "58":0.5357142857,
    "59":0.4166666667,
    "60":0.0,
    "61":0.4333333333,
    "62":0.8125,
    "63":0.7271428571,
    "64":0.63125,
    "65":0.58,
    "66":0.45,
    "67":0.5166666667,
    "68":0.6770833333,
    "69":0.0,
    "70":0.49,
    "71":0.0,
    "72":1.0,
    "73":0.6225649351,
    "74":0.775,
    "75":0.525,
    "76":0.0,
    "77":0.2333333333,
    "78":0.6444444444,
    "79":0.6022727273,
    "80":1.0,
    "81":1.0,
    "82":0.26,
    "83":0.74375,
    "84":0.0,
    "85":0.6,
    "86":0.4125,
    "87":1.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.9,
    "92":0.3909090909,
    "93":1.0,
    "94":0.5,
    "95":0.0,
    "96":0.55,
    "97":0.0,
    "98":0.5,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3862628608,
    "1":0.3862628608,
    "2":0.3862628608,
    "3":0.3862628608,
    "4":0.3862628608,
    "5":0.3862628608,
    "6":0.3862628608,
    "7":0.3862628608,
    "8":0.3862628608,
    "9":0.3862628608,
    "10":0.3862628608,
    "11":0.3862628608,
    "12":0.3862628608,
    "13":0.3862628608,
    "14":0.3862628608,
    "15":0.3862628608,
    "16":0.3862628608,
    "17":0.3862628608,
    "18":0.3862628608,
    "19":0.3862628608,
    "20":0.3862628608,
    "21":0.3862628608,
    "22":0.3862628608,
    "23":0.3862628608,
    "24":0.3862628608,
    "25":0.3862628608,
    "26":0.3862628608,
    "27":0.3862628608,
    "28":0.3862628608,
    "29":0.3862628608,
    "30":0.3862628608,
    "31":0.3862628608,
    "32":0.3862628608,
    "33":0.3862628608,
    "34":0.3862628608,
    "35":0.3862628608,
    "36":0.3862628608,
    "37":0.3862628608,
    "38":0.3862628608,
    "39":0.3862628608,
    "40":0.3862628608,
    "41":0.3862628608,
    "42":0.3862628608,
    "43":0.3862628608,
    "44":0.3862628608,
    "45":0.3862628608,
    "46":0.3862628608,
    "47":0.3862628608,
    "48":0.3862628608,
    "49":0.3862628608,
    "50":0.3862628608,
    "51":0.3862628608,
    "52":0.3862628608,
    "53":0.3862628608,
    "54":0.3862628608,
    "55":0.3862628608,
    "56":0.3862628608,
    "57":0.3862628608,
    "58":0.3862628608,
    "59":0.3862628608,
    "60":0.3862628608,
    "61":0.3862628608,
    "62":0.3862628608,
    "63":0.3862628608,
    "64":0.3862628608,
    "65":0.3862628608,
    "66":0.3862628608,
    "67":0.3862628608,
    "68":0.3862628608,
    "69":0.3862628608,
    "70":0.3862628608,
    "71":0.3862628608,
    "72":0.3862628608,
    "73":0.3862628608,
    "74":0.3862628608,
    "75":0.3862628608,
    "76":0.3862628608,
    "77":0.3862628608,
    "78":0.3862628608,
    "79":0.3862628608,
    "80":0.3862628608,
    "81":0.3862628608,
    "82":0.3862628608,
    "83":0.3862628608,
    "84":0.3862628608,
    "85":0.3862628608,
    "86":0.3862628608,
    "87":0.3862628608,
    "88":0.3862628608,
    "89":0.3862628608,
    "90":0.3862628608,
    "91":0.3862628608,
    "92":0.3862628608,
    "93":0.3862628608,
    "94":0.3862628608,
    "95":0.3862628608,
    "96":0.3862628608,
    "97":0.3862628608,
    "98":0.3862628608,
    "99":0.3862628608
  },
  "screen_name":{
    "0":"KodiMartinIndy",
    "1":"mtribue28",
    "2":"Clydesfan",
    "3":"Pete_Loomis",
    "4":"Mr_765",
    "5":"jpcramer",
    "6":"Nefsigh",
    "7":"MustBeLeah",
    "8":"JeaneCioffi",
    "9":"Carpe_Insaniam",
    "10":"ErinORiordan",
    "11":"ajgraves14",
    "12":"CrowOfJ",
    "13":"douglaskarr",
    "14":"JonRob99",
    "15":"pstroud77",
    "16":"browneyed58",
    "17":"RebelRhoads",
    "18":"rustymk2",
    "19":"Craig_The_Crab",
    "20":"camille46992",
    "21":"d_cambron",
    "22":"Boaz1951",
    "23":"FOOLeader",
    "24":"RadioBlackOn",
    "25":"KJosephKoenig",
    "26":"RadioBlackOn",
    "27":"RealRGSmith",
    "28":"PatriotTodd24",
    "29":"GreggMacklin",
    "30":"PassuPerry",
    "31":"RadioBlackOn",
    "32":"PassuPerry",
    "33":"JeromeAdamsMD",
    "34":"IndyMedia_News",
    "35":"WISH_TV",
    "36":"jessay",
    "37":"skgearhart",
    "38":"ManleyPeg",
    "39":"FOX59",
    "40":"pjsreal",
    "41":"ZarenFrench",
    "42":"gotlombardis",
    "43":"magikalthoughts",
    "44":"ZarenFrench",
    "45":"kroddy3293",
    "46":"VanderOenophile",
    "47":"Boaz1951",
    "48":"Mr_765",
    "49":"HGSpaceForce",
    "50":"HGSpaceForce",
    "51":"HGSpaceForce",
    "52":"HGSpaceForce",
    "53":"K50KXC1",
    "54":"nickeljo50",
    "55":"nadinecarroll",
    "56":"LiquidData",
    "57":"theseer1959",
    "58":"NrthEastKngdm",
    "59":"douglaskarr",
    "60":"tsmith197071",
    "61":"bigbranman",
    "62":"TlvtVan",
    "63":"LisaSidner",
    "64":"abwil2",
    "65":"C_Hurl802",
    "66":"abwil2",
    "67":"aubergineaura",
    "68":"Fighthypocrisy",
    "69":"DlNotso1",
    "70":"KathleenEskrid3",
    "71":"ZeebandBeth",
    "72":"Barbara03933418",
    "73":"NrthEastKngdm",
    "74":"Mokurai",
    "75":"tsmith197071",
    "76":"RadioBlackOn",
    "77":"IUPUI",
    "78":"sbritt46_britt",
    "79":"davunder",
    "80":"stephiethewitch",
    "81":"real_CrownTom",
    "82":"RealTreyJeff",
    "83":"kadams190",
    "84":"Brian_Sadowski",
    "85":"ManleyPeg",
    "86":"kropp_samuel",
    "87":"Fritzie6666",
    "88":"kelleygirl63",
    "89":"dickshadday",
    "90":"Toddhallgarth",
    "91":"Nefsigh",
    "92":"Nefsigh",
    "93":"Nefsigh",
    "94":"LilyinIndiana",
    "95":"Jimoster2008",
    "96":"acobasi",
    "97":"Yungerman5",
    "98":"glogirl29",
    "99":"ReginaK53624049"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":2,
    "5":6,
    "6":1,
    "7":1,
    "8":3,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":8,
    "17":0,
    "18":5,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":4,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":131,
    "34":0,
    "35":2,
    "36":1,
    "37":6,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":1,
    "58":1,
    "59":6,
    "60":1,
    "61":1,
    "62":0,
    "63":2,
    "64":2,
    "65":1,
    "66":0,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":2,
    "74":1,
    "75":1,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":2,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":18,
    "88":0,
    "89":3,
    "90":0,
    "91":3,
    "92":2,
    "93":1,
    "94":152,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":6,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":14,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}