{
  "full_text":{
    "0":"@ishowspeedsui Ronaldo from wish",
    "1":"Ronaldo könnte Piers' Frau ficken und er würde sich dafür bedanken",
    "2":"Ronaldo macht sich ultra zum Affen und Piers ist sein größter Fan",
    "3":"Schaue gerade das neue Piers Morgan Ronaldo Interview. Unfassbar was Morgan für ein schamloser Speichellecker ist.",
    "4":"Ronaldo dissing Manchester United, fans and players…\n\n https:\/\/t.co\/gBBaJt2aav",
    "5":"@FabrizioRomano trying to stay in Ronaldo’s good books by just quoting him and not correcting him!",
    "6":"Just listening to this excellent conversation on Messi &amp; Ronaldo and (the always brilliant) @Ankaman616 makes the point re how Messi is the facilitator in this team. Not exactly what I’m arguing but close enough for me!",
    "7":"How Cristiano Ronaldo sees the gym at Manchester United 🤌🤌😂😂😂 https:\/\/t.co\/6f3kkiI89n",
    "8":"@premierleague @alanshearer Ronaldo had enough of Europa 🤌🤌 https:\/\/t.co\/J8KsKIEW48",
    "9":"@7portuga7 @JethrotheDog @clinicalkai how Ronaldo meat taste?",
    "10":"Ronaldo homelander arc has been crazy https:\/\/t.co\/2mtofncGCO",
    "11":"It’s also partly to do w\/ how their careers have evolved despite starting on the wing.\n\nMessi has spent various parts of his latter career being both play maker\/final third creator\/scorer…Ronaldo has gone to becoming purely a brilliant (but not tactically reliable) goal scorer.",
    "12":"The thing with Ronaldo vs Messi that people often miss is that, while both players require the team to be constructed around them: Messi’s game is to interplay constantly (hence encourages fluidity)+ can make other players around him better. \n\nIt’s the complete reverse w\/ CR7",
    "13":"You should do a meme of Will slapping Chris with Mu slapping Ronaldo! @ContextRonaldo https:\/\/t.co\/848MTUoVx9",
    "14":"Cristiano Ronaldo knows a thing or two about World Cups. He has played in four of them and is about to make it to a record-tying fifth this month in Qatar.  https:\/\/t.co\/7XfpRZ796h",
    "15":"Priceless reaction from João Félix  #CristianoRonaldo #Ronaldo \nIf you know, you know! https:\/\/t.co\/GQeVo92OsP",
    "16":"Cristiano Ronaldo",
    "17":"@CailinneRitche3 SIM SIM UNIAO INTERZEIRO OBRIGADO RONALDO OTIMA CONTRATAÇAO",
    "18":"Watching the downfall of Ronaldo is just sad to watch",
    "19":"@Muratozen1903 @Cristiano Ronaldo alayının içinden geçecek",
    "20":"Ronaldo is the Prince Harry of Manchester",
    "21":"United fans turning a blind eye to the truths Ronaldo is talking \n\nWhether you think it’s right or not listen to the geeza",
    "22":"@demarkesports Ronaldo'yu alın ve bunu kovun bu takımdan Allah aşkına",
    "23":"@FPLyoungy England Portugal all day, Ronaldo will score 2, England will score 2, but England will win on pens",
    "24":"Cristiano Ronaldo did what he had to do and it was the right thing. #FreeSpeech #CristianoRonaldo #CR7 #CR7𓃵 #cristiano_ronaldo #ManchesterUnited #WorldCup2022 #FIFAWorldCupQatar2022 https:\/\/t.co\/QBgo5rCHlZ",
    "25":"@FaktaSepakbola Ronaldo otw bikin klub sndiri",
    "26":"@faizanhk_ Yea its not really a comparison lol, Messi’s wasn’t malicious in that sense while Ronaldo pretty much knows the relationship between him and the club is over and hes just taking the owners down with him for there to be change within the club",
    "27":"@mellotrono @blue_highland @dannyrubin @slbsn @CityzenAmerica @joebutters I mean that’s fair from a legal liability perspective due to the absurd speech laws you all have. Thankfully they aren’t enforceable in America so I am free to tweet all of my thoughts and opinions regarding Benjamin Mendy, Thomas Partey, and Cristiano Ronaldo.",
    "28":"Ronaldo and Bruno. Reaction says it all. https:\/\/t.co\/KQtbkb5AQs",
    "29":"@sportbible This Ronaldo downfall is painful to watch man",
    "30":"@J_Bak77 @moderndayhubb @FabrizioRomano So you saying Ronaldo is right and so is Ibra for Manchester United?",
    "31":"@NA1907_ @joebutters @CityzenAmerica Just like I’ll call Ronaldo a rapist and Blatter a corrupt piece of shit, I don’t need a court to make a determination for me to make my own personal and moral judgment.",
    "32":"Ronaldo gets a lot of backlash for what he’s said but let’s be real. There’s obviously an ongoing issue at United. https:\/\/t.co\/TS4sVotbNw",
    "33":"Cristiano Ronaldo was so desperate for 90 minutes that he went on to Piers Morgan’s show. \n#Ronaldo #ronaldointerview",
    "34":"Where is Ronaldo 💀 https:\/\/t.co\/6r1YJJ3oKj",
    "35":"@joebutters @Martin01815998 @StevenMcinerney The funny thing is the criticism that Ronaldo\/these “fans” have about the club and the glazers on this point is that those “issues” are the only reason Ronaldo is at United right now 😂",
    "36":"Ronaldo to Rooney and ETH https:\/\/t.co\/oJp6XWL2zL",
    "37":"An interview by @piersmorgan , a lifetime Arsenal fan who just recently was maligning Arteta for selling the misperforming Aubameyang only to sing unending praise for Mikel after delivering beyond expectations. Ronaldo ain't the snake here. Piers is. https:\/\/t.co\/svVUJnWlkr",
    "38":"Ronaldo to kano pillars ??",
    "39":"@TimiNorris @Joshua_Ubeku You called it his first season, which means he was trying to adapt to his new home, don’t compare Messi to this bench man Ronaldo",
    "40":"How u gonna be mad at him for telling truth but give kudos to neville talking the same hogwash on live tv because we need to we need to than do it he ain’t done it Ronaldo was the only brave enough to stand against the shit hierarchy of this club",
    "41":"Ronaldo this ronaldo that \nHe spoke about how he feels let him speak \nWe all know the club is shit idk why we keep holding our hopes like we winning the prem under the glazers…he has a problem with eth thats him but this just shows how stupid this fan base is",
    "42":"Man United are and have been a circus for the past decade but Ronaldo gets crap for speaking on that?",
    "43":"Wayne Rooney is a bigger United legend than Ronaldo will ever be! Loved Ronaldo but he can f*ck right away off after going to the sun to have a moan. \n\n“The minute a Manchester United player thought he was bigger than the manager, he had to go!” - SAF https:\/\/t.co\/brhR1djOg9",
    "44":"@NoraUtd Ronaldo is a drama queen who just needs to go already....why can't everyone see that the team has been shit since he resigning....he IS part of the problem, NOT the solution!",
    "45":"@FlexUTD Regardless of the Glazers.... Ronaldo's behavior has been shit since he resigned....a large part of the reason we missed out on CL football this season and then tried to run away from it...he is a drama queen to the fullest extent.",
    "46":"Kinda dissapointed on Ronaldo man 😔",
    "47":"@RMA2026 Ich rate Pele auch nicht, er hat trotzdem auf dem Papier mehr Tore. Es macht keinen Unterschied, Messi wird Ronaldo eh in den nächsten zwei Saisons überholen",
    "48":"@RMA2026 Bei dribbling und passen ist messi welten besser, bei tempo sind sie in etwa gleich und bei der physis ist ronaldo besser, was bei dem größenvergleich aber auch klar ist.. sprungkraft bei einem spieler anzukreiden der 170 ist ist bisschen dämlich in meinen augen aber ok",
    "49":"@RMA2026 Dir passt wohl die Wahrheit nicht. Kannst ja weiter in deiner Kindertraumwelt leben und den Stuss, Ronaldo und Messi müsse man beide respektieren irgendjemandem erzählen, den es bockt. Ich habe dir zig Argumente gegeben und du gibst nichts zurück. Traurig!",
    "50":"@RMA2026 Genau wie bei ManU übrigens. Davor zweiter, dann mit dem Unterwäschemodel Siebter. Jetzt im Moment gewinnen sie gefühlt jedes Spiel in dem Ronaldo nicht startet und verlieren jedes in dem er startet. Die Wahrheit tut weh, aber er ist halt finished und zieht seine Teams runter",
    "51":"@RMA2026 Wenn du bestreiten willst wie abhängig Barca von Messi war bist du allein mit der Meinung, ohne ihn schaffen wir nicht mal die EL.. Parallel dazu kommt Ronaldo zu Juve die davor 10 mal in Folge Serie A gewinnen und schafft es sie aus den CL Plätzen zu befördern",
    "52":"@RMA2026 Hä kannst du lesen? Die Besonderheit ist eben das Messi nicht von Xavi oder Iniesta abhängig war sondern seine Teammates eher von ihm, parallel dazu ist Ronaldo dafür bekannt das sich sowohl das Team als auch das System nach ihm richten muss damit er performed kann. Bei United",
    "53":"@RMA2026 Armselig wie du hier argumentierst. Barca war extrem von Messi abhängig, bei Real war Ronaldo von seinem Team abhängig. Ohne Marcelo Modric Kroos u Co wäre er Braithwaite 2.0 so wie jetzt im Moment. Schade dass du einfachste Zusammenhänge nicht erfassen kannst :( Gute Besserung!",
    "54":"@RMA2026 Man kann Ronaldo als Spieler zwar respektieren aber Messi ist halt wirklich Welten besser einfach. Ronaldo braucht es dass die Mannschaft nach ihm ausgelegt wird, parallel dazu geht der Fußball von Messi aus bei jeder Mannschaft bei der er ist.",
    "55":"@RMA2026 Warum soll das kein ordentliches Argument sein?😂 Messi ist der mit Abstand vollkommenster Spieler den die Welt je gesehen hat: einer der besten Spielmacher aller Zeiten, der beste Dribbler aller Zeiten, einer der besten Goalscorer aller Zeiten. Ronaldo ist 2.klassiger Torjäger😂",
    "56":"@RMA2026 Ronaldo liefert seit mehreren Saisons nichts ab und zieht jedes Team mit dem er spielt runter, traurig das mitanzusehen, er ruiniert sein ganzes Ansehen. Er sollte lieber den Fokus auf sein Unterwäschemodeldasein legen statt Fußball zu spielen👍",
    "57":"@RMA2026 Ronaldo hat letzte Saison sein ganzen Team runtergezogen",
    "58":"@RMA2026 Ronaldo hat halt einfach keine WM verdient😂😂😂 Portugal wird im Viertelfinale rausfliegen und dein Idol wird ghosten oder die Bank unsicher machen",
    "59":"🚨 Ronaldo; \"This club sold Pogba and bought a person with a heart disease, and they still added on Fernandez who goes to the toilet 20 times after the first half, i should have stayed at Madrid https:\/\/t.co\/r76Z1tsWYY",
    "60":"@Mi_c_hael04201 @r0drizzle92 @PiersUncensored @Cristiano @piersmorgan @TalkTV Ten gag jst pretended by saying he is not for sale simply he wanted to hide the shame of Ronaldo after being refused by every club he wanted to be signed for 🤣😂😂😂",
    "61":"@AliInqiad @Tahmid71 Lmao bro still oi “ex” niye bolteso, just move on bruh \nAlso Ronaldo is way worse",
    "62":"It’s best he leaves now. Bye Ronaldo!",
    "63":"@flusneealboi Totally on ETH's side here\n\nRonaldo just wouldn't play with the system or wouldn't play at all haha. guy didn't want to come off the bench nor stay on the pitch.\n\nMan U is still 5th on the table without him. Ronaldo should see that he's aging and not be bratty about it.",
    "64":"Oh Ronaldo, that was just unnecessary.",
    "65":"@kolbedevo Tru but Ronaldo was there to see how bad it really is. But he’s seeing it now.",
    "66":"Ronaldo interview has serious Lukaku interview vibes",
    "67":"Get this bum out of my club man Rooney was spot on with his take on Ronaldo. Man is an unwanted distraction now https:\/\/t.co\/wRCRw7ChK4",
    "68":"and they said Ronaldo to city was what was going to ruin his legacy",
    "69":"Dude…are you seeing this Ronaldo news?? @kolbedevo",
    "70":"Ronaldo is literally 3x bigger than Man Utd so he can say what he wants👍 https:\/\/t.co\/QzdxRzbm9y",
    "71":"Naaa Ronaldo is finishing me tonight 😂😂😂😂😂😂😂",
    "72":"E ser o Ronaldo a fazer com que os glazers sejam finalmente corridos do United then what",
    "73":"From Verstappen to Ronaldo, this hasn't been a great day for sports and unselfishness https:\/\/t.co\/XNNSP28MFS",
    "74":"Fair play to Ronaldo, people deserve to know the truth. ❤️🐐",
    "75":"United score a last minute winner and that Ronaldo interview takes all the headlines #ThankyouCristiano",
    "76":"Ronaldo is not a club legend, an embarrassing professional, and a clown",
    "77":"Hahahaha el verdadero Ronaldo, sin PR. https:\/\/t.co\/LHJNiaBXo0",
    "78":"Ronaldo man why are you going out like  this https:\/\/t.co\/BKcRWwIo9F",
    "79":"Doesn’t surprise me that Ronaldo would go to the papers to bring attention to himself before the World Cup. If I remember correctly didn’t he force his way out of Madrid for attention during the last World Cup? Just sayin🤷🏻‍♂️",
    "80":"Ronaldo is soft https:\/\/t.co\/ArnmPMTrz2",
    "81":"Just lost all respect for Ronaldo. You’re just a player.  The club is always bigger then the player. #SELFISH https:\/\/t.co\/ewgJkCZ4VM",
    "82":"I’d put everything I own up in a bet that Ronaldo isn’t I’ll, but didn’t want to risk injury for WC.",
    "83":"We sold James to make way for Ronaldo 😭😭😭",
    "84":"Leao hit the ronaldo jubilation 🔥",
    "85":"Ronaldo is 13 times better than Messi. https:\/\/t.co\/9OaLYo49V2",
    "86":"@ContextRonaldo I think he is planning to shift to Messi slowly if Ronaldo fizzles out.",
    "87":"@ElonsButler I would say Messi but if you ask my son and yes we fight about it he says Ronaldo",
    "88":"@FinoAllaFine282 @BI_1897 Especially it was in the 93th, after he came on for no one other than Ronaldo on the 80th minute or so. Man, Ronaldo was quite toxic….",
    "89":"@FinoAllaFine282 @BI_1897 How about the Moscow one? Juve fans vs Ronaldo? Because it was Douglas Costa vs Ronaldo",
    "90":"@piersmorgan @josbuttler @AlexHales1 Ronaldo ke tatte https:\/\/t.co\/z4OwN46qmR",
    "91":"Gente!???? @hevertonfutebol @denilsonshow @jprsgarbi @Ronaldo601 \n\nProcedi Ronaldo???? Ou .... Moiô!!! Kkkkkkkk https:\/\/t.co\/9fvMfGYF9a",
    "92":"@sachsenanhaIt Geil man. Hoffe Ronaldo startet jedes Game"
  },
  "date":{
    "0":1668656694000,
    "1":1668644194000,
    "2":1668644132000,
    "3":1668643430000,
    "4":1668639333000,
    "5":1668636990000,
    "6":1668633962000,
    "7":1668624783000,
    "8":1668623243000,
    "9":1668608200000,
    "10":1668578048000,
    "11":1668554618000,
    "12":1668554439000,
    "13":1668549407000,
    "14":1668547328000,
    "15":1668534329000,
    "16":1668529599000,
    "17":1668527032000,
    "18":1668526624000,
    "19":1668524231000,
    "20":1668503478000,
    "21":1668503454000,
    "22":1668501274000,
    "23":1668500384000,
    "24":1668481641000,
    "25":1668476310000,
    "26":1668471791000,
    "27":1668470438000,
    "28":1668469997000,
    "29":1668468810000,
    "30":1668460620000,
    "31":1668459055000,
    "32":1668454023000,
    "33":1668451792000,
    "34":1668451775000,
    "35":1668451087000,
    "36":1668450456000,
    "37":1668450165000,
    "38":1668442127000,
    "39":1668439341000,
    "40":1668439064000,
    "41":1668438932000,
    "42":1668436655000,
    "43":1668430188000,
    "44":1668427688000,
    "45":1668427499000,
    "46":1668425671000,
    "47":1668423253000,
    "48":1668423166000,
    "49":1668422569000,
    "50":1668422439000,
    "51":1668422321000,
    "52":1668422118000,
    "53":1668421867000,
    "54":1668421377000,
    "55":1668421000000,
    "56":1668420546000,
    "57":1668420220000,
    "58":1668420104000,
    "59":1668419606000,
    "60":1668409338000,
    "61":1668399016000,
    "62":1668397539000,
    "63":1668392905000,
    "64":1668383451000,
    "65":1668382763000,
    "66":1668381575000,
    "67":1668381345000,
    "68":1668381336000,
    "69":1668381180000,
    "70":1668380154000,
    "71":1668379575000,
    "72":1668379531000,
    "73":1668379255000,
    "74":1668378897000,
    "75":1668378630000,
    "76":1668378572000,
    "77":1668378383000,
    "78":1668378375000,
    "79":1668378241000,
    "80":1668378189000,
    "81":1668377563000,
    "82":1668374927000,
    "83":1668361973000,
    "84":1668358988000,
    "85":1668282557000,
    "86":1668179932000,
    "87":1668131923000,
    "88":1668083704000,
    "89":1668083538000,
    "90":1668078633000,
    "91":1668046616000,
    "92":1667992317000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.875,
    "6":0.44375,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":-0.6,
    "11":0.1785714286,
    "12":0.015,
    "13":0.0,
    "14":0.0,
    "15":1.0,
    "16":0.0,
    "17":0.0,
    "18":-0.5,
    "19":0.0,
    "20":0.0,
    "21":-0.1071428571,
    "22":0.0,
    "23":0.8,
    "24":0.2857142857,
    "25":0.0,
    "26":0.1988888889,
    "27":0.0604166667,
    "28":0.0,
    "29":-0.7,
    "30":0.2857142857,
    "31":-0.02,
    "32":0.1,
    "33":-0.6,
    "34":0.0,
    "35":0.1785714286,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.1931818182,
    "40":0.0159090909,
    "41":-0.325,
    "42":-0.525,
    "43":0.2464285714,
    "44":-0.25,
    "45":0.0071428571,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":-0.36875,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0166666667,
    "60":0.0,
    "61":0.1,
    "62":1.0,
    "63":0.1,
    "64":-0.4,
    "65":-0.25,
    "66":-0.3333333333,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.8,
    "74":0.7,
    "75":0.0,
    "76":0.1,
    "77":0.2,
    "78":0.0,
    "79":0.0,
    "80":0.1,
    "81":-0.25,
    "82":0.6,
    "83":0.0,
    "84":0.0,
    "85":0.5,
    "86":-0.3,
    "87":0.0,
    "88":-0.0625,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":-0.4
  },
  "mean_polarity":{
    "0":0.0388089226,
    "1":0.0388089226,
    "2":0.0388089226,
    "3":0.0388089226,
    "4":0.0388089226,
    "5":0.0388089226,
    "6":0.0388089226,
    "7":0.0388089226,
    "8":0.0388089226,
    "9":0.0388089226,
    "10":0.0388089226,
    "11":0.0388089226,
    "12":0.0388089226,
    "13":0.0388089226,
    "14":0.0388089226,
    "15":0.0388089226,
    "16":0.0388089226,
    "17":0.0388089226,
    "18":0.0388089226,
    "19":0.0388089226,
    "20":0.0388089226,
    "21":0.0388089226,
    "22":0.0388089226,
    "23":0.0388089226,
    "24":0.0388089226,
    "25":0.0388089226,
    "26":0.0388089226,
    "27":0.0388089226,
    "28":0.0388089226,
    "29":0.0388089226,
    "30":0.0388089226,
    "31":0.0388089226,
    "32":0.0388089226,
    "33":0.0388089226,
    "34":0.0388089226,
    "35":0.0388089226,
    "36":0.0388089226,
    "37":0.0388089226,
    "38":0.0388089226,
    "39":0.0388089226,
    "40":0.0388089226,
    "41":0.0388089226,
    "42":0.0388089226,
    "43":0.0388089226,
    "44":0.0388089226,
    "45":0.0388089226,
    "46":0.0388089226,
    "47":0.0388089226,
    "48":0.0388089226,
    "49":0.0388089226,
    "50":0.0388089226,
    "51":0.0388089226,
    "52":0.0388089226,
    "53":0.0388089226,
    "54":0.0388089226,
    "55":0.0388089226,
    "56":0.0388089226,
    "57":0.0388089226,
    "58":0.0388089226,
    "59":0.0388089226,
    "60":0.0388089226,
    "61":0.0388089226,
    "62":0.0388089226,
    "63":0.0388089226,
    "64":0.0388089226,
    "65":0.0388089226,
    "66":0.0388089226,
    "67":0.0388089226,
    "68":0.0388089226,
    "69":0.0388089226,
    "70":0.0388089226,
    "71":0.0388089226,
    "72":0.0388089226,
    "73":0.0388089226,
    "74":0.0388089226,
    "75":0.0388089226,
    "76":0.0388089226,
    "77":0.0388089226,
    "78":0.0388089226,
    "79":0.0388089226,
    "80":0.0388089226,
    "81":0.0388089226,
    "82":0.0388089226,
    "83":0.0388089226,
    "84":0.0388089226,
    "85":0.0388089226,
    "86":0.0388089226,
    "87":0.0388089226,
    "88":0.0388089226,
    "89":0.0388089226,
    "90":0.0388089226,
    "91":0.0388089226,
    "92":0.0388089226
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.6,
    "6":0.6875,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.9,
    "11":0.3642857143,
    "12":0.4016666667,
    "13":0.0,
    "14":0.0,
    "15":1.0,
    "16":0.0,
    "17":0.0,
    "18":1.0,
    "19":0.0,
    "20":0.0,
    "21":0.6011904762,
    "22":0.0,
    "23":0.4,
    "24":0.5357142857,
    "25":0.0,
    "26":0.4777777778,
    "27":0.6604166667,
    "28":0.0,
    "29":0.9,
    "30":0.5357142857,
    "31":0.67,
    "32":0.4,
    "33":1.0,
    "34":0.0,
    "35":0.8452380952,
    "36":0.0,
    "37":0.625,
    "38":0.0,
    "39":0.3939393939,
    "40":0.7035714286,
    "41":0.8875,
    "42":0.525,
    "43":0.5839285714,
    "44":0.8,
    "45":0.6142857143,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.65,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.1666666667,
    "60":0.1785714286,
    "61":0.8,
    "62":0.3,
    "63":0.525,
    "64":0.9,
    "65":0.4333333333,
    "66":0.6666666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.75,
    "74":0.9,
    "75":0.0666666667,
    "76":0.1,
    "77":0.5,
    "78":0.0,
    "79":0.0666666667,
    "80":0.35,
    "81":0.75,
    "82":1.0,
    "83":0.0,
    "84":0.0,
    "85":0.5,
    "86":0.4,
    "87":0.0,
    "88":0.6875,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.4
  },
  "mean_subjectivity":{
    "0":0.3193957044,
    "1":0.3193957044,
    "2":0.3193957044,
    "3":0.3193957044,
    "4":0.3193957044,
    "5":0.3193957044,
    "6":0.3193957044,
    "7":0.3193957044,
    "8":0.3193957044,
    "9":0.3193957044,
    "10":0.3193957044,
    "11":0.3193957044,
    "12":0.3193957044,
    "13":0.3193957044,
    "14":0.3193957044,
    "15":0.3193957044,
    "16":0.3193957044,
    "17":0.3193957044,
    "18":0.3193957044,
    "19":0.3193957044,
    "20":0.3193957044,
    "21":0.3193957044,
    "22":0.3193957044,
    "23":0.3193957044,
    "24":0.3193957044,
    "25":0.3193957044,
    "26":0.3193957044,
    "27":0.3193957044,
    "28":0.3193957044,
    "29":0.3193957044,
    "30":0.3193957044,
    "31":0.3193957044,
    "32":0.3193957044,
    "33":0.3193957044,
    "34":0.3193957044,
    "35":0.3193957044,
    "36":0.3193957044,
    "37":0.3193957044,
    "38":0.3193957044,
    "39":0.3193957044,
    "40":0.3193957044,
    "41":0.3193957044,
    "42":0.3193957044,
    "43":0.3193957044,
    "44":0.3193957044,
    "45":0.3193957044,
    "46":0.3193957044,
    "47":0.3193957044,
    "48":0.3193957044,
    "49":0.3193957044,
    "50":0.3193957044,
    "51":0.3193957044,
    "52":0.3193957044,
    "53":0.3193957044,
    "54":0.3193957044,
    "55":0.3193957044,
    "56":0.3193957044,
    "57":0.3193957044,
    "58":0.3193957044,
    "59":0.3193957044,
    "60":0.3193957044,
    "61":0.3193957044,
    "62":0.3193957044,
    "63":0.3193957044,
    "64":0.3193957044,
    "65":0.3193957044,
    "66":0.3193957044,
    "67":0.3193957044,
    "68":0.3193957044,
    "69":0.3193957044,
    "70":0.3193957044,
    "71":0.3193957044,
    "72":0.3193957044,
    "73":0.3193957044,
    "74":0.3193957044,
    "75":0.3193957044,
    "76":0.3193957044,
    "77":0.3193957044,
    "78":0.3193957044,
    "79":0.3193957044,
    "80":0.3193957044,
    "81":0.3193957044,
    "82":0.3193957044,
    "83":0.3193957044,
    "84":0.3193957044,
    "85":0.3193957044,
    "86":0.3193957044,
    "87":0.3193957044,
    "88":0.3193957044,
    "89":0.3193957044,
    "90":0.3193957044,
    "91":0.3193957044,
    "92":0.3193957044
  },
  "screen_name":{
    "0":"mpvg_blaze",
    "1":"CockToeTriplets",
    "2":"CockToeTriplets",
    "3":"CockToeTriplets",
    "4":"IndyMan2020",
    "5":"IndyMan2020",
    "6":"PakCricPodcast",
    "7":"Saint_Maxmin10",
    "8":"Saint_Maxmin10",
    "9":"IndiGunners",
    "10":"igluesticks",
    "11":"PakCricPodcast",
    "12":"PakCricPodcast",
    "13":"IndyMan2020",
    "14":"thbsports",
    "15":"IndyMan2020",
    "16":"Saint_Maxmin10",
    "17":"h4kunN",
    "18":"Horseshoefan",
    "19":"77Sazi",
    "20":"LittleDeeMusic",
    "21":"LittleDeeMusic",
    "22":"sherlockhmm1",
    "23":"joe08111845",
    "24":"SidBenza",
    "25":"OnJu17",
    "26":"alihayatlakhani",
    "27":"AndrewDettmer",
    "28":"IndyMan2020",
    "29":"NoahHugh3s",
    "30":"badjshak",
    "31":"AndrewDettmer",
    "32":"wbaIiam",
    "33":"sumeet_vp",
    "34":"IndyMan2020",
    "35":"AndrewDettmer",
    "36":"IndyMan2020",
    "37":"staiola_enzo",
    "38":"_Abdallah_h",
    "39":"Donkpt",
    "40":"okiamfabioneto",
    "41":"okiamfabioneto",
    "42":"rogerrrr10",
    "43":"DillyDreamsBig",
    "44":"JeffChristison",
    "45":"JeffChristison",
    "46":"WestMatt13",
    "47":"CockToeTriplets",
    "48":"CockToeTriplets",
    "49":"CockToeTriplets",
    "50":"CockToeTriplets",
    "51":"CockToeTriplets",
    "52":"CockToeTriplets",
    "53":"CockToeTriplets",
    "54":"CockToeTriplets",
    "55":"CockToeTriplets",
    "56":"CockToeTriplets",
    "57":"CockToeTriplets",
    "58":"CockToeTriplets",
    "59":"twagiraj5",
    "60":"Donkpt",
    "61":"RezaAaryan",
    "62":"TemiAnon",
    "63":"TacoTuesJay",
    "64":"kvswagg758",
    "65":"kvswagg758",
    "66":"meafball",
    "67":"NickSmitty05",
    "68":"_Abdallah_h",
    "69":"kvswagg758",
    "70":"wbaIiam",
    "71":"bpreal_1",
    "72":"gimmeHutchence",
    "73":"TacoTuesJay",
    "74":"wbaIiam",
    "75":"Robbie_OR",
    "76":"JakeYeaman",
    "77":"Brhayanst",
    "78":"bpreal_1",
    "79":"caleb_denorme",
    "80":"JakeYeaman",
    "81":"Brandon_I12",
    "82":"Brandon_I12",
    "83":"RezaAaryan",
    "84":"jeffy_vibes",
    "85":"Abhvious__",
    "86":"IndyMan2020",
    "87":"CronicSamurai",
    "88":"ahmadalhader",
    "89":"ahmadalhader",
    "90":"jatayuuuu",
    "91":"RogerioNetwork",
    "92":"CockToeTriplets"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":1,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":1,
    "11":2,
    "12":6,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":1,
    "20":7,
    "21":7,
    "22":1,
    "23":0,
    "24":0,
    "25":2,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":6,
    "33":0,
    "34":0,
    "35":2,
    "36":4,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":2,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":5,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":9,
    "75":5,
    "76":1,
    "77":1,
    "78":1,
    "79":0,
    "80":2,
    "81":1,
    "82":0,
    "83":6,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":2,
    "89":1,
    "90":1,
    "91":1,
    "92":2
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":3,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana"
  }
}