{
  "full_text":{
    "0":"Book a flight to London book a flight to France can we go to Switzerland can we hit Japan 🗣 https:\/\/t.co\/QPxffsZRCg",
    "1":"France 🇫🇷 https:\/\/t.co\/2fAav0sE6p",
    "2":"Paris is one of those destinations that you have to get right, straight off the bat. Because it either takes you in or rejects you. For a first time in Paris, consider splurging a bit more &amp; also planning ahead of time. \n\n#TravelGuide #TravelAgent \n\nhttps:\/\/t.co\/YjuYybUJ8f",
    "3":"@livescore France too easy.",
    "4":"@tutorindie @tannerjwatkins Really gonna slow down the Tour de France. Upside, no more road rash.",
    "5":"@Rehan_ulhaq 1) Brazil 2) Argentina 3) France &amp; 4) Spain (as the super duper dark horses but probably have the best coach at the WC alongside LVG).\n\nReckon Netherlands, Germany, and Portugal could be decent shouts too but hard to predict.",
    "6":"Make your investment on Bitcoin Binaryoptions and cash out the easy way 📊💰✅ after 7days of a successful Trades\/Investments Dm me for more info #sandiego #kuwait #usa #england #mexico #france #france🇫🇷 #sanfrancisco #sanantonio #canada #canada🇨🇦 https:\/\/t.co\/r2WWUfaINT",
    "7":"French origin, from an ancient castle of Saint Foi de Montgomery in Normandy, France https:\/\/t.co\/2JGGf3jbJx",
    "8":"The Bûche de Noël Bake Off is back in action this year! Start planning your recipes for December 9th! For more info about what a bûche is and why they're eaten in France, check out this video (starting around the 3 minute mark): https:\/\/t.co\/74oSdQAo7b",
    "9":"@Eddo142 Paris ,France",
    "10":"@USWNT @CaseyMurph She had been the GK for the USWNT during the U-20 World Cup in 2016, before going to France.",
    "11":"Starting The French Dispatch, a film set in 1950s France that had a huge ensemble cast and was a pretty big flop. I'll watch it anyway.",
    "12":"@salah_sxzn @BLUESAPPH0 @mcMike320 @Danlndn @thakurign The Britain that had to evacuate France and was months away from being invaded? And the USSR would never have been able to rebound and win back the eastern front if it wasn’t for the allied effort on the western front. Nobody was carried… except France.",
    "13":"Vintage Map of Paris 1742 Old Map of Paris France Restoration decor style Map Plan de Paris Fine art Print One Of A Kind Wall Map Home Decor by VintageImageryX https:\/\/t.co\/Qa6uHHYs1c",
    "14":"@Zombie_B_France Happy Birthday!!!! 🎉",
    "15":"11\/16\/88 \nBull Durham is released in France. \nHere is the rest of November 16th in 1980s Baseball: https:\/\/t.co\/zFe51oPKw7 https:\/\/t.co\/A1F12W0OZO",
    "16":"@EmmanuelMacron merci beaucoup chère france 🙏",
    "17":"@EmmanuelMacron India always respected of France and immanuel Macron",
    "18":"La France ap pase premye tou ? https:\/\/t.co\/p2li46jaaB",
    "19":"TODAY (11\/16) at 12:30pm, Abigail Lewis will present her lecture titled: \"Collaboration on Display: Photography and the Memory of Nazi Occupation in Postwar France\" in 1050 Jenkins Nanovic Halls. For more information: https:\/\/t.co\/DWIlJb4WTO. https:\/\/t.co\/2v4a2eIDDh",
    "20":"@France_Ar_fans دخوله على نكونكو غبي و ماله معنى\nطبيعي بتكون في ردات فعل من الجماهير",
    "21":"@RacingFourJesus @dennyhamlin Drunk Brian France.. miss his takes on stuff..",
    "22":"Brazil\nFrance\nUruguay\nNeymar\nNeymar https:\/\/t.co\/9r5EIL3hiA",
    "23":"@GideonChilton Perhaps you'd like to explain why France is any less 'safe' than UK is to an Albanian citizen?",
    "24":"@thaddeustcb If we win the group we’d likely face Senegal in Round of 16. If we win that we’d end up facing France in the quarters. If we finish 2nd in group, probably face Netherlands in Round of 16, and Argentina in quarters. Not sure which route is suited better for us.",
    "25":"@KhaledBeydoun 😂😂😂😂😂😂😂😂😂\n\n&amp; what about \" VVIP TREATMENT \" at \n\nAIRPORTS at US &amp; many other \n\ncountries 😂😂😂😂😂😂😂😂😂😂😂\n\nalmost poore world me famous ho chuki\n\nhai tumhari kaum DENMARK , FRANCE \n\n, SWEDON etc 😂😂😂😂😂😂😂😂😂 https:\/\/t.co\/eZj3041Tgy",
    "26":"The @AP announced that the @NFL is looking at Spain and France when they should be looking at @CrokePark which holds 81,000 or @AVIVAStadium which is the home of the number 1 team in the world @IrishRugby #NFLIreland #NFL",
    "27":"91.3FM The Edge is playing \"Civilization\" by South Of France.",
    "28":"Vue de la France du ministère de la vérité au Canada",
    "29":"@blacklefty7 Just had to live in France",
    "30":"@KingRichards28 @SangoBeats last world cup I was confident in France from the jump. Now I confidently cant call it.",
    "31":"Old Paris Map Vintage Map of Paris City 1928 Paris France restoration deco style Paris Map Fine art Print Home Decor housewarming gift by VintageImageryX https:\/\/t.co\/Jm8XKoiA8W",
    "32":"@howard_deez_ France out in the group stages is nutsy",
    "33":"Vintage Map of Paris 1742 Old Map of Paris France Restoration decor style Map Plan de Paris Fine art Print One Of A Kind Wall Map Home Decor by VintageImageryX https:\/\/t.co\/XCOKaICpI5",
    "34":"@nytimes Ugh. A phrygian cap? It's better than the Atlanta '96 mascot *hard to do worse), but France has a national mascot.\n\nIf they wanted something revolutionary, why not use Marianne?\n\nhttps:\/\/t.co\/D9B0yZK4XI",
    "35":"This WEDNESDAY (11\/16) at 12:30pm, Abigail Lewis will present a lecture titled: \"Collaboration on Display: Photography and the Memory of Nazi Occupation in Postwar France\". This lecture will be held in 1050 Jenkins Nanovic Halls.\nhttps:\/\/t.co\/DWIlJbmyio https:\/\/t.co\/HR6vMymk0B",
    "36":"@Zombie_B_France I don't like the 🥶 ❄️ weather right now.",
    "37":"Vintage Map of Paris 1742 Old Map of Paris France Restoration decor style Map Plan de Paris Fine art Print One Of A Kind Wall Map Home Decor by VintageImageryX https:\/\/t.co\/XCOKaIU0zD",
    "38":"VIVE LA FRANCE 🇫🇷🇫🇷🇫🇷 VIVE LA PHRYGÉS 🇫🇷🇫🇷🇫🇷 https:\/\/t.co\/zhPrBWDXhT",
    "39":"@QiBasket Le drama avec Mitchell oui, mais c'est vrai que je parlais surtout de la médiatisation en France qui dépendait énormément de Rudy alors que ça jouait très très bien au basket et que c'était plus que sérieux en SR",
    "40":"@graciefacelove @NanHayworth Take out the God part and we are France.",
    "41":"@Kdenkss And about coups... they only work where there is already some political instability in the country. Wakanda is a stong and stable nation.. US attempting a coup in wakanda is like Tonga attempting a coup in france",
    "42":"🇮🇳 has innovated extensively in digital public goods #UPI’s universality is on ⬆️ #RuPay make forays in UAE, Japan, the US, Singapore, Bhutan, Nepal &amp; France.Howeve UPI &amp; RuPay areonly a part of the story. Digital public infrastructure n goods in 🇮🇳 encompasses a great deal more https:\/\/t.co\/9rVOLzTvLU",
    "43":"@ntumanov_Xray And rightfully so - as much as I love France it does not have a monopoly on frites!",
    "44":"@TETR2 France 2",
    "45":"@JayBoJu @PippaLXPoet YOU KNOW WHAT YOU DID AND HOW MUCH TRAUMA IT MADE ME RELIVE while ai read a book on the sofa and you watched the tour de France",
    "46":"Would’ve put France, Brazil, &amp; then Argentina as favorites in that order until the injuries to Kante\/Pogba!\n\nReckon it’s Brazil, Argentina, &amp; then France now.\n\nSpain have arguably got the best coach in the tournament w\/ a great young team…would be my dark horse pick. https:\/\/t.co\/KFtQFb1iZW",
    "47":"@MLS_Buzz My cousin works in Qatar I just saw him with France flag smh 🤣🤣🤣 and we are Ethiopian",
    "48":"@Le_Figaro La visibilité des cultes et la réciprocité interroge, car qui finançait les églises en France ?\nL'état ou les cotisations de croyants ?\nL'Église ou un seigneur local ?\nL'état et le publique ne devrait pas mettre un sous\nAvoir annulé cette subvention est un bon mouvement",
    "49":"Just posted a photo @ France A. Cordova Recreational Sports Center (CREC) https:\/\/t.co\/uwFw3SzrtI",
    "50":"(How France Destroyed the Economy of Haiti) October 19, 2014 (C) https:\/\/t.co\/12ZtQ2fFkl via @YouTube",
    "51":"@pierre_azoulay One of my favorite pieces I wrote with @RFisman: https:\/\/t.co\/RDGqcPiuH0",
    "52":"More red tape when we visit France and the opportunity for thieves to con people - I definitely voted for that in June 2016. Just sad we have to wait another year for it to arrive https:\/\/t.co\/OXPQGmNMaL",
    "53":"@joethomas73 is obviously jealous of @SaturdayJeff . You can tell by the way he talks he has an incredible ego. Why would you need to brag about being in France to make a point. It’s all about him. He knew it would be an easy way to get attention. Sad really.",
    "54":"@RonFilipkowski Remember, when he was in France he did NOT want to honor the fallen heroes of world 🌎 war 2 … always remember !!",
    "55":"Corby Davis, #iufb star and the top pick in the 1938 NFL Draft, would serve in the Second Infantry Division during World War II in France and was part of the Normandy invasion. He would be wounded in action in 1944. #IUVets https:\/\/t.co\/pwPNeIRuw4",
    "56":"@ACTBrigitte Traitor Trump. He stood out in the pouring rain in Miami. He deserves no respect, he is a TRAITOR to the United States. \n\nYet, in 2018 wouldn't honor those buried at the  WW1 memorial in France in 2018 due to rain. ⬇️ https:\/\/t.co\/3YtgRGBGSf",
    "57":"Amazing presentations on \"The Hijab as a Contested Political Site in Iran and in France\" hosted by Muslim Voices at IU &amp; the Center for the Study of the Middle East @hamiltonlugar https:\/\/t.co\/4f0c50EAvV",
    "58":"@sammyclaws12 @pandem1cleo Step 0: DO NOT tell her the part where Ambassadors have to pay for parties and stuff out of their own pocket.\nStep 1: Appoint her Ambassador to France.\nStep 2: She throws a bad party that makes all the French mad.\nStep 3: Fire her for the bad party.",
    "59":"@bkravitz This guy is saying it was disrespectful? Like who is he? He is the know all, say all of the NFL? He needs to go back to France (w\/his kids) &amp; let others run their own lives. What a jerk &amp; You, Bob, can go w\/him. I use to respect you.",
    "60":"Can someone check on @joethomas73 and make sure he has enough tissues? Was in France drinking “fine wine” in the middle of the week and goes on an entitled crybaby rant. What a spazzy ass weirdo https:\/\/t.co\/gnKfxWD4Pj",
    "61":"My #veteran (Dad).... missing you today, thanking you, and all Metzgers who served - WWI-Korea - (US Army, USAAF, USAF) , colleagues too - Pat Mayoral (US Army), relatives, and todays service members.  We were in France, Bougainville, Mauthausen, Brady Fi…https:\/\/t.co\/irce0dwkJ3",
    "62":"At the 11th hour on the 11th day of the 11th month of 1918, the Great War ends. At 5 a.m. that morning, Germany, bereft of manpower &amp; supplies &amp; faced w\/ imminent invasion, signed an armistice agreement w\/ the Allies in a railroad car outside Compiégne, France.  #VeteransDay https:\/\/t.co\/imYr2L0I1v",
    "63":"A diptych of sorts: above the computer, the SS Leviathan which took Lemmie Meredith to France in 1918, and on the screen, a picture of the SS Hobsons Bay which brought him back in 1919. Buck’s father, Joyce’s grandfather. #ArmisticeDay #VeteransDay https:\/\/t.co\/JMSiM8Jv89",
    "64":"As the son of a World War II veteran who was severely injured in France after D-Day, I know the sacrifice the brave men and women of our armed forces make, and the risks they take, to serve our country and the values we represent. 2\/4",
    "65":"vintage paris map historic map of paris old world Street map of Paris France circa 1800 Fine Art home decor housewarming gift Paris wall art by VintageImageryX https:\/\/t.co\/NZpa8E7TE3",
    "66":"@franceinfo Perso, ce qui arrive à ces gens est un privilège immense\nMoi qui voudrai partir, le status de pays riche de la France fait que c'est impossible\nLa France ne fait pas de réfugiés non plus et la misère est moins grave ici qu'ailleurs...!\nUn dossier traité inégalement entre humains",
    "67":"Why is it taking longer than France’s presidential election? https:\/\/t.co\/NmBNSJ7Lcq",
    "68":"Our French students celebrated National French Week with a poster exhibition, to tell everyone at DCHS how the French changed the world. Also, we wore thematic tattoos and participated in contests with sweet prizes made in ... France! https:\/\/t.co\/JfRbvFNCQU",
    "69":"Move to southern France, or Italy https:\/\/t.co\/1JqiD0KwlC",
    "70":"@RBReich And you're just Happy as a Lark about this, aren't you, Mr. Reich?  You likely feel like dancing the same jig Hitler danced when the Battle of France went Germany's way back in `40, right?  For a Berkely Professor, you certainly are short sighted in your study of History.",
    "71":"It’s a scandal that we don’t know the election results in  Nevada and Arizona.  France knew the results of its presidential election a few hours after polls closed.  Even if officials aren’t cheating the delay makes people fear that they are.",
    "72":"Book talk on After the Deportation: Memory Battles in Postwar France, 11:30 a.m. Friday.\nBrought to us by the Purdue Department of History and Greater Lafayette Holocaust Committee. https:\/\/t.co\/28sraV4hDo",
    "73":"People call it \"woke\"! I call it waking up! Telling what is wrong from right, not siding with just one side! \nhttps:\/\/t.co\/d6UA9njUK2",
    "74":"@mbogart09 @PrasanthExists @RepSwalwell The problem at its core is that the U.S. believes that teachers write the curriculum. Where countries or districts have agreed-upon or mandated curricula, test scores tend to do better. \n\nFrance pre-1989: strong curricular mandates, good results. After teacher-driven. Bad results",
    "75":"France to require all large car parks to be covered by solar panels - The Guardian https:\/\/t.co\/GsJ0yOLRNU",
    "76":"The French fought a war in Vietnam from 1946 to 1954. The US had no involvement with the French colony, but France convinced the Americans that communism must be stopped. They agreed to fund it, and at the beginning of the war, the US government paid 40% of the cost of the war.",
    "77":"@VPtheVEGAN @ESPNFC France has some planes to sell.",
    "78":"An estimated 160,000 people, a mix of résistants and Jews, were deported from camps in Central and Eastern Europe during the Second World War. \"After the Deportation: Memory Battles in Postwar France\" (2020) addresses how the Deportation, as it came to be known, was (2\/3)",
    "79":"Please join us, the Human Rights Program, and the Greater Lafayette Holocaust Remembrance Committee this Friday, November 11th, for a talk with Philip Nord on his book, \"After the Deportation: Memory Battles in Postwar France\" (2020). (1\/3) https:\/\/t.co\/3b2Nk6Q3ph",
    "80":"@MShabbygeek @Tezmondo74 @ReviewsReynolds Well sh.... who the hell is this now!? France 😂😂😂😂😭😭😭😭",
    "81":"@oneunderscore__ The Ian Miles Cheong of France",
    "82":"Congratulations to our IU World Cup champions, Team France! 🇫🇷 Thanks to all 20 teams who participated in the World Cup tournament this past weekend. ⚽️ https:\/\/t.co\/9qHGLHUXNg",
    "83":"Vive la France 🇫🇷 @LaTourEiffel lmao https:\/\/t.co\/va7xKURenw"
  },
  "date":{
    "0":1668741093000,
    "1":1668739035000,
    "2":1668730200000,
    "3":1668709324000,
    "4":1668702006000,
    "5":1668700628000,
    "6":1668698479000,
    "7":1668695954000,
    "8":1668691625000,
    "9":1668677567000,
    "10":1668647058000,
    "11":1668645948000,
    "12":1668636089000,
    "13":1668624390000,
    "14":1668619822000,
    "15":1668619502000,
    "16":1668618009000,
    "17":1668615808000,
    "18":1668615287000,
    "19":1668610800000,
    "20":1668602048000,
    "21":1668584075000,
    "22":1668572359000,
    "23":1668564265000,
    "24":1668562026000,
    "25":1668531526000,
    "26":1668525733000,
    "27":1668524656000,
    "28":1668511292000,
    "29":1668485732000,
    "30":1668480521000,
    "31":1668480376000,
    "32":1668475518000,
    "33":1668471984000,
    "34":1668456178000,
    "35":1668456001000,
    "36":1668443556000,
    "37":1668443181000,
    "38":1668442376000,
    "39":1668437631000,
    "40":1668435638000,
    "41":1668427582000,
    "42":1668414686000,
    "43":1668414653000,
    "44":1668412129000,
    "45":1668380712000,
    "46":1668361576000,
    "47":1668342383000,
    "48":1668328455000,
    "49":1668314958000,
    "50":1668306113000,
    "51":1668261295000,
    "52":1668259060000,
    "53":1668220272000,
    "54":1668214876000,
    "55":1668213513000,
    "56":1668212148000,
    "57":1668205771000,
    "58":1668200078000,
    "59":1668197520000,
    "60":1668188763000,
    "61":1668185834000,
    "62":1668183019000,
    "63":1668179231000,
    "64":1668169800000,
    "65":1668156088000,
    "66":1668153251000,
    "67":1668147986000,
    "68":1668147415000,
    "69":1668132945000,
    "70":1668132575000,
    "71":1668125239000,
    "72":1668102662000,
    "73":1668090224000,
    "74":1668085713000,
    "75":1668081819000,
    "76":1668047724000,
    "77":1668036578000,
    "78":1668027204000,
    "79":1668027203000,
    "80":1668009590000,
    "81":1668009365000,
    "82":1668006003000,
    "83":1668004786000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.3089285714,
    "3":0.4333333333,
    "4":-0.1263888889,
    "5":0.2116666667,
    "6":0.5611111111,
    "7":0.0,
    "8":0.1640625,
    "9":0.0,
    "10":0.0,
    "11":0.13,
    "12":0.325,
    "13":0.3722222222,
    "14":1.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.25,
    "20":0.0,
    "21":-0.5,
    "22":0.0,
    "23":0.1666666667,
    "24":0.18125,
    "25":0.2916666667,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.1363636364,
    "30":0.3333333333,
    "31":0.2583333333,
    "32":0.0,
    "33":0.3722222222,
    "34":-0.0638888889,
    "35":0.0,
    "36":0.2857142857,
    "37":0.3722222222,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.2166666667,
    "43":0.625,
    "44":0.0,
    "45":0.2,
    "46":0.4375,
    "47":0.0,
    "48":0.0,
    "49":-0.1,
    "50":0.0,
    "51":0.5,
    "52":0.0,
    "53":0.2066666667,
    "54":0.0,
    "55":0.2,
    "56":-0.125,
    "57":0.125,
    "58":-0.285,
    "59":0.3,
    "60":0.2291666667,
    "61":-0.1,
    "62":0.4,
    "63":0.0,
    "64":0.4,
    "65":0.1722222222,
    "66":-0.4166666667,
    "67":0.0,
    "68":0.13125,
    "69":0.0,
    "70":0.1857142857,
    "71":-0.15,
    "72":0.5,
    "73":-0.0714285714,
    "74":0.2333333333,
    "75":0.2142857143,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.25,
    "80":0.0,
    "81":0.0,
    "82":-0.025,
    "83":0.6
  },
  "mean_polarity":{
    "0":0.1228277299,
    "1":0.1228277299,
    "2":0.1228277299,
    "3":0.1228277299,
    "4":0.1228277299,
    "5":0.1228277299,
    "6":0.1228277299,
    "7":0.1228277299,
    "8":0.1228277299,
    "9":0.1228277299,
    "10":0.1228277299,
    "11":0.1228277299,
    "12":0.1228277299,
    "13":0.1228277299,
    "14":0.1228277299,
    "15":0.1228277299,
    "16":0.1228277299,
    "17":0.1228277299,
    "18":0.1228277299,
    "19":0.1228277299,
    "20":0.1228277299,
    "21":0.1228277299,
    "22":0.1228277299,
    "23":0.1228277299,
    "24":0.1228277299,
    "25":0.1228277299,
    "26":0.1228277299,
    "27":0.1228277299,
    "28":0.1228277299,
    "29":0.1228277299,
    "30":0.1228277299,
    "31":0.1228277299,
    "32":0.1228277299,
    "33":0.1228277299,
    "34":0.1228277299,
    "35":0.1228277299,
    "36":0.1228277299,
    "37":0.1228277299,
    "38":0.1228277299,
    "39":0.1228277299,
    "40":0.1228277299,
    "41":0.1228277299,
    "42":0.1228277299,
    "43":0.1228277299,
    "44":0.1228277299,
    "45":0.1228277299,
    "46":0.1228277299,
    "47":0.1228277299,
    "48":0.1228277299,
    "49":0.1228277299,
    "50":0.1228277299,
    "51":0.1228277299,
    "52":0.1228277299,
    "53":0.1228277299,
    "54":0.1228277299,
    "55":0.1228277299,
    "56":0.1228277299,
    "57":0.1228277299,
    "58":0.1228277299,
    "59":0.1228277299,
    "60":0.1228277299,
    "61":0.1228277299,
    "62":0.1228277299,
    "63":0.1228277299,
    "64":0.1228277299,
    "65":0.1228277299,
    "66":0.1228277299,
    "67":0.1228277299,
    "68":0.1228277299,
    "69":0.1228277299,
    "70":0.1228277299,
    "71":0.1228277299,
    "72":0.1228277299,
    "73":0.1228277299,
    "74":0.1228277299,
    "75":0.1228277299,
    "76":0.1228277299,
    "77":0.1228277299,
    "78":0.1228277299,
    "79":0.1228277299,
    "80":0.1228277299,
    "81":0.1228277299,
    "82":0.1228277299,
    "83":0.1228277299
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.4422619048,
    "3":0.8333333333,
    "4":0.3472222222,
    "5":0.515,
    "6":0.7611111111,
    "7":0.0,
    "8":0.175,
    "9":0.0,
    "10":0.0,
    "11":0.42,
    "12":0.25625,
    "13":0.5333333333,
    "14":1.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.25,
    "20":0.0,
    "21":1.0,
    "22":0.0,
    "23":0.2833333333,
    "24":0.4986111111,
    "25":0.625,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.5,
    "30":0.5777777778,
    "31":0.35,
    "32":0.0,
    "33":0.5333333333,
    "34":0.5472222222,
    "35":0.0,
    "36":0.5357142857,
    "37":0.5333333333,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.55,
    "42":0.2305555556,
    "43":0.6,
    "44":0.0,
    "45":0.2,
    "46":0.4625,
    "47":0.0,
    "48":0.0,
    "49":0.1,
    "50":0.0,
    "51":1.0,
    "52":0.5,
    "53":0.6866666667,
    "54":0.0,
    "55":0.2,
    "56":0.375,
    "57":0.275,
    "58":0.6666666667,
    "59":0.5,
    "60":0.4722222222,
    "61":0.025,
    "62":0.4,
    "63":0.05,
    "64":0.5,
    "65":0.2333333333,
    "66":1.0,
    "67":0.0,
    "68":0.2333333333,
    "69":0.0,
    "70":0.5045918367,
    "71":0.1,
    "72":0.5,
    "73":0.7178571429,
    "74":0.625,
    "75":0.4285714286,
    "76":0.0,
    "77":0.0,
    "78":0.125,
    "79":0.3,
    "80":0.0,
    "81":0.0,
    "82":0.225,
    "83":1.0
  },
  "mean_subjectivity":{
    "0":0.3012397082,
    "1":0.3012397082,
    "2":0.3012397082,
    "3":0.3012397082,
    "4":0.3012397082,
    "5":0.3012397082,
    "6":0.3012397082,
    "7":0.3012397082,
    "8":0.3012397082,
    "9":0.3012397082,
    "10":0.3012397082,
    "11":0.3012397082,
    "12":0.3012397082,
    "13":0.3012397082,
    "14":0.3012397082,
    "15":0.3012397082,
    "16":0.3012397082,
    "17":0.3012397082,
    "18":0.3012397082,
    "19":0.3012397082,
    "20":0.3012397082,
    "21":0.3012397082,
    "22":0.3012397082,
    "23":0.3012397082,
    "24":0.3012397082,
    "25":0.3012397082,
    "26":0.3012397082,
    "27":0.3012397082,
    "28":0.3012397082,
    "29":0.3012397082,
    "30":0.3012397082,
    "31":0.3012397082,
    "32":0.3012397082,
    "33":0.3012397082,
    "34":0.3012397082,
    "35":0.3012397082,
    "36":0.3012397082,
    "37":0.3012397082,
    "38":0.3012397082,
    "39":0.3012397082,
    "40":0.3012397082,
    "41":0.3012397082,
    "42":0.3012397082,
    "43":0.3012397082,
    "44":0.3012397082,
    "45":0.3012397082,
    "46":0.3012397082,
    "47":0.3012397082,
    "48":0.3012397082,
    "49":0.3012397082,
    "50":0.3012397082,
    "51":0.3012397082,
    "52":0.3012397082,
    "53":0.3012397082,
    "54":0.3012397082,
    "55":0.3012397082,
    "56":0.3012397082,
    "57":0.3012397082,
    "58":0.3012397082,
    "59":0.3012397082,
    "60":0.3012397082,
    "61":0.3012397082,
    "62":0.3012397082,
    "63":0.3012397082,
    "64":0.3012397082,
    "65":0.3012397082,
    "66":0.3012397082,
    "67":0.3012397082,
    "68":0.3012397082,
    "69":0.3012397082,
    "70":0.3012397082,
    "71":0.3012397082,
    "72":0.3012397082,
    "73":0.3012397082,
    "74":0.3012397082,
    "75":0.3012397082,
    "76":0.3012397082,
    "77":0.3012397082,
    "78":0.3012397082,
    "79":0.3012397082,
    "80":0.3012397082,
    "81":0.3012397082,
    "82":0.3012397082,
    "83":0.3012397082
  },
  "screen_name":{
    "0":"_liciavo",
    "1":"liibaanxmohamed",
    "2":"mrbijoy",
    "3":"N_8_B",
    "4":"ZUL8TR",
    "5":"PakCricPodcast",
    "6":"mrsclintonlisa_",
    "7":"DarrenSTTB_",
    "8":"MmeHenn",
    "9":"mustafahalfani1",
    "10":"jorgeponce18300",
    "11":"SeeDubyaSee",
    "12":"PistolPete2007",
    "13":"arttist",
    "14":"indiana_racing",
    "15":"JDaniel2033",
    "16":"Jitendra396191",
    "17":"UMESHPRASADKES1",
    "18":"santiago_wedoo",
    "19":"NanovicND",
    "20":"3bdullah94q8",
    "21":"nitrodanielle",
    "22":"alihayatlakhani",
    "23":"KevinESkinner",
    "24":"T_1Eyed_Phelps",
    "25":"yogesh_pruthi",
    "26":"NickMaloney92",
    "27":"WHJE_Music",
    "28":"marccha34951563",
    "29":"aragon1500",
    "30":"KingBurrshup",
    "31":"arttist",
    "32":"3mooor117",
    "33":"arttist",
    "34":"JeffreyPSchultz",
    "35":"NanovicND",
    "36":"indiana_racing",
    "37":"arttist",
    "38":"damnation_space",
    "39":"PacersFRA",
    "40":"amdemus",
    "41":"aryan_banyal",
    "42":"RadhikaIyear",
    "43":"scienceandbears",
    "44":"Magnussigurdur",
    "45":"scienceandbears",
    "46":"PakCricPodcast",
    "47":"henokcronin",
    "48":"PrinceKaguyo",
    "49":"thualypham",
    "50":"AhmedRashardX",
    "51":"Tim_Org",
    "52":"paullewismoney",
    "53":"ryansteger7",
    "54":"hlpeacealways",
    "55":"IUArtifacts",
    "56":"HoosierRebel44",
    "57":"kscofresco",
    "58":"mschristie587",
    "59":"tbsbob",
    "60":"TKendall20",
    "61":"AppTechMon",
    "62":"AmericanLegion",
    "63":"Knapsack",
    "64":"GovPhilScott",
    "65":"arttist",
    "66":"PrinceKaguyo",
    "67":"Trumpqueen11",
    "68":"FrenchDCHS1",
    "69":"TimHildebrand20",
    "70":"whipplewart",
    "71":"naptownlawyer",
    "72":"TempIsraelwlaf",
    "73":"will_8900",
    "74":"jheck20",
    "75":"GabeFilippelli",
    "76":"chrisspangle",
    "77":"b2harless",
    "78":"purduedepthist",
    "79":"purduedepthist",
    "80":"JonBoldrey",
    "81":"clkerst",
    "82":"iu_ois",
    "83":"SoulBeatManga"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":3,
    "5":4,
    "6":1,
    "7":0,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":5,
    "22":0,
    "23":0,
    "24":0,
    "25":11,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":1,
    "32":0,
    "33":1,
    "34":7,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":1,
    "40":2,
    "41":12,
    "42":3,
    "43":0,
    "44":1,
    "45":0,
    "46":2,
    "47":99,
    "48":1,
    "49":0,
    "50":5,
    "51":2,
    "52":106,
    "53":0,
    "54":0,
    "55":19,
    "56":55,
    "57":1,
    "58":21,
    "59":1,
    "60":1,
    "61":0,
    "62":20,
    "63":1,
    "64":8,
    "65":1,
    "66":0,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":5,
    "76":15,
    "77":0,
    "78":2,
    "79":12,
    "80":2,
    "81":1,
    "82":1,
    "83":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":7,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":3,
    "51":0,
    "52":37,
    "53":0,
    "54":0,
    "55":2,
    "56":11,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":6,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana"
  }
}