{
  "full_text":{
    "0":"@carolmswain @elonmusk He won't reinstate Trump's right to post on Twitter because it is not Elon Musk's financial advantage to do so.",
    "1":"#ElonMusk says revised $8 #TwitterBlue ‘verification’ program will resume on Nov 29th.\n\nThis program has caused a broad range of issues, including impersonation, potential legal concerns, &amp; stock market impacts for some impersonated businesses.\n\nRead more: https:\/\/t.co\/nLlQJImYsD https:\/\/t.co\/4my6k6f6nJ",
    "2":"These Are All The Businesses That Have Left Twitter So Far https:\/\/t.co\/Vvb7ccpp36 https:\/\/t.co\/qMYSBShHGw",
    "3":"@bigdeps @dandakich @Outkick Musk isn't Bezos, he isn't flying into space. Work is called work for a reason.",
    "4":"Joffrey Musk stomping around in Silicon Valley\n\nhttps:\/\/t.co\/rPB0cKEKJh",
    "5":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/jNViMopjlT #FoxBusiness",
    "6":"@StephenBove All based on research and education funded by our governments. Musk isn't the first rich and lovely person to take and idea and claim it as his own.",
    "7":"@BobtMgb So, no right’s unless you’re Musk",
    "8":"I'm not an Elon Musk hater nor a fanboy. That said, if they really are firing people by email, that blows. Give them the dignity of at least being notified by their supervisor, either in person or by phone.",
    "9":"@Ungwhim_Gwhent @MattWallace888 @elonmusk Musk spent $44 Billion on Twitter.   The World’s population is 8 billion.   He can now give each person $5 billion and still have money leftover.  I feel like a cheque for $5 billion would be life changing for a lot of people.",
    "10":"@elonmusk Musk spent $44 Billion on Twitter.   The World’s population is 8 billion.   He can now give each person $5 billion and still have money leftover.  I feel like a cheque for $5 billion would be life changing for a lot of people.",
    "11":"What @ElonMusk and @Twitter fail to take into consideration: I couldn't care less what Musk's vision for #Twitter is - I care about how I use it and what I need or want it for.\n\nPS. Musk just isn't nearly as smart as he thinks he is.\n#Elon #TwitterTakeover",
    "12":"Musk's rash firings show 'he's not really in control of what's important', ex-Twitter chairman says https:\/\/t.co\/W6zPa0sgc3 https:\/\/t.co\/K0BwEmkJRf",
    "13":"Jimmy Fallon is asking Elon Musk to take down #RIPJimmyFallon - CNN  https:\/\/t.co\/erhUVdO9NN",
    "14":"@MattWallace888 @AddictedTaU @elonmusk Elon Musk could be chilling in a $100,000,000 mansion right now, getting massaged by 100 women, as a team of private chefs prepares him a 5-star meal! Instead @elonmusk is literally sleeping at Twitter HQ and working his butt off daily to control the Internet.\n\nFixed it for you.",
    "15":"Marxist tactics to silence free speech. It’s the radical, extreme left who seek to destroy our Constitutional Republic &amp; freedom replacing it with Authoritarianism.\n\nClinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nhttps:\/\/t.co\/VefkJT1Mph",
    "16":"@elonmusk @AutismCapital Thats right it isn't his fault its Elon Musk fault.",
    "17":"I hope that @NASA doesn't get to hooked on waiting for @elonmusk to make a Lunar Lander because I am afraid that they will be waiting for an extremely LONG Time because with Musk doing it will never happen.",
    "18":"@JackPosobiec @elonmusk Musk has said he would allow him back on. Big 🍊 has said he isn't coming back. Elon isn't gonna twist his arm.",
    "19":"@yak_attak I think enough room for touching but then it would be too cramped for any one hand to start moving for a massage so there would just be 100 motionless hands on your body. Average Elon Musk fanboy fantasy",
    "20":"He stirs and the air stirs with him, bearing the musk-sweet smell of his body. I think: this is what I will miss. I think: I will kill myself rather than miss it. I think: how long do we have?",
    "21":"@DrakeCierross @GenX4Hill @Agility_Fan @PamelaHensley22 Bro, look in the mirror, you shouldn't be calling anyone ignorant with respect to team trapping. Musk does not agree with a free society and is only interested in the type of free speech with which he agrees.",
    "22":"@MattWallace888 @elonmusk Uhuh. Musk does say he is doing this a lot.",
    "23":"@JetDoc87 @DWade2734 @NickGrraham @JDCocchiarella Unfortunately, I’m not a Multi-Billionaire like Musk or an Elected Official. The most I can do is talk to elected officials and try to get policy passed.",
    "24":"Can Elon musk pick if he wants to make cars or rocket ships, however if he fires grimes and needs a new sugar baby I am unemployed 😘🥰",
    "25":"@JetDoc87 @DWade2734 @NickGrraham @JDCocchiarella People aren’t attacking Elon Musk because of EVs (the things we’re pushing for along with Hybrid cars. He also inherited the company). People are attacking Musk because he’s the living, breathing example of the Rich getting Richer. He’s using his money to buy Twitter",
    "26":"@PatchStay @paulg It's remarkable how many people who've never run any kind of company think Elon Musk is infallible and exempt from criticism.  PS I don't think I know how to run a company better than anyone, another bad-faith argument from the groupies.",
    "27":"@hell_doe Reporting you to Elon musk for slander",
    "28":"@paulg Musk tried to back out of buying Twitter, because he recognized what was likely to come of it. Now he is making the best of the situation that he is in. It is his money, and now it is his company. Let's see what he can make of it.",
    "29":"We've got exciting news: The Digital Wrap-Up is back!\n\nAfter a brief (or maybe 2.5 months...) hiatus, Riley returns to share his thoughts on everything happening with Twitter since the Elon Musk takeover.\n\nOh yeah... the podcast is on YouTube now too: https:\/\/t.co\/OsRMPh1GF6",
    "30":"@NPR This is certainly a way to weed out those who don’t believe in whatever Twitter’s mission is. I don’t think Musk will be left with much and he won’t be able to effectively recruit new, quality leaders.",
    "31":"@TheRightColumn @AmoneyResists @elonmusk Musk claimed to be a free speech absolutist and that any repercussions for speech amounted to censorship, which he is against. \n\nNo matter how much you simp for him he’ll never let you suck his dick.",
    "32":"From the trial going on now about whether Tesla paid too high a salary to Elon Musk: https:\/\/t.co\/TWKj1T0RZO",
    "33":"@MattWallace888 This is proof that Elon musk is up to something nefarious. Allowing President Trump back on Twitter should've been one of his first agendas. It would've made a strong point. However, not letting him back on makes an even stronger point, eh?",
    "34":"The funniest thing about techbros is their absolute conviction they can talk their way through any situation. (see also Musk, E.) https:\/\/t.co\/zfc4RV7yD1",
    "35":"hey @elonmusk I’m available - I can run the day-to-day operations and you can focus on the big picture \n\nplease DM if you're interested \n\nhttps:\/\/t.co\/51M3dgMlV6",
    "36":"Good hustle out there, team. We did it. https:\/\/t.co\/0P2Pam6w4L",
    "37":"@JerylBier The pool of people who could perform the job better than Musk is roughly 8,000,000,000.",
    "38":"Amid Twitter Layoffs, Elon Musk ‘Brushed Aside’ Concerns Of Diversity And Inclusion https:\/\/t.co\/WOTfWlSbgu https:\/\/t.co\/fl7n7BiRz2",
    "39":"Musk is like one of those “this is a family” bosses but he doesn’t even bother to say it",
    "40":"@edgar_a_bitch https:\/\/t.co\/RbB3T37ciN it is. someone's scared of the FTC after all.",
    "41":"Dear Mr. Musk-\n\nHaving opened the form, I see the “yes” and “no” options\n\nMight be reasonable to include a 3rd option: “see ya, wouldn’t want to be ya”\n\nAsk the sole coder who remains to make this change to mark me down for that option\n\nSincerely,\nMe https:\/\/t.co\/zscCov2mz9",
    "42":"@FARfetched58 I expect Friday's headline to be \"Musk tries to pay severance packages with Bitcoin.\"",
    "43":"SpaceX is an example of American ingenuity and successful private enterprise competition (even if it’s for tax $$$). Musk is the example of why it’s dangerous to let one company monopolize the 🚀 industry. He’s so unstable as to jeopardize the success of SpaceX.",
    "44":"Elon Musk: https:\/\/t.co\/qsEeDIEgJE",
    "45":"Who are all these available for work, eminently qualified bootlicking senior engineers the Musk stans think he's gonna be able to hire to replace all the freethinking, self-respecting people he's firing?",
    "46":"Elon Musk is Prime Minister of the UK? https:\/\/t.co\/I53p36BMt8",
    "47":"Musk tells Twitter employees: Click the link agreeing to long hours, or you're fired https:\/\/t.co\/caFsCrVjNl",
    "48":"He bought his toy. He's played with his toy, and as predicted is growing bored with his toy. \n\nHe didn't create this one from scratch like he did with Space X and Tesla. It's a pet project.\n\nLet's see what the new leadership team decides to do. \n\nhttps:\/\/t.co\/tt8NjkWDod",
    "49":"Elon Musk says he'll replace himself as Twitter CEO 'over time' as he defends $55 billion Tesla pay package https:\/\/t.co\/7JXeNgpT86 https:\/\/t.co\/lEBBA4FSKa",
    "50":"Musk is going to show up at his twitter job one day and find there's nobody in the building but him and the security guard. https:\/\/t.co\/iYpLNd3EEo",
    "51":"The Wokists now that Mr. Musk is leaving: https:\/\/t.co\/Cu40JBx5n0",
    "52":"@Chadchriston1 @MsBlaireWhite Haven't been there. Heard it was an echo chamber like StormTwitterFront was pre Musk.",
    "53":"@nandoodles @linakhanFTC Still not good for Musk, but...\n\nhttps:\/\/t.co\/lUKaK4uJHJ",
    "54":"@jimmyfallon I love that it cost Elon Musk 44 billion dollars to get a job as level one Tech Support",
    "55":"Elon Musk sends middle-of-the-night email demanding 'extremely hardcore' work culture at Twitter with 'long hours at high intensity' https:\/\/t.co\/lvheCmWrn6 https:\/\/t.co\/1Q2Y3QIhF5",
    "56":"@AnnMLipton You know, everybody involved, including both Musk and the banks, knew what Twitter's situation would be after the deal. So I think both sides are just doing what was planned.",
    "57":"@elonmusk @jimmyfallon @CommunityNotes Hello future President Musk",
    "58":"Elon Musk Slams Twitter Employees With Ultimatum: Prepare to Work 'Extremely Hardcore' or Leave by Thursday https:\/\/t.co\/Lz0NnoaYds #MERIWEATHERASSOC https:\/\/t.co\/2C6Go2FiOb",
    "59":"Anyone else feel like we’re watching “A Christmas Carol” go down in real time? I just hope the ghost of Christmas past looks like Steve Jobs. https:\/\/t.co\/LLEGQtCuhx",
    "60":"FTX CEO donated heavily to Democrats! Dems control the narrative and the justice system! Donating to GOP more than likely would get you serious investigations! Example: Elon musk Constant allegations and now investigations because he doesn’t tow the Dem  line.",
    "61":"@themaxburns I would suggest that Mr. Musk contemplate my profile pic for a bit.",
    "62":"Musk is trash, but you won’t hear me simping for the same tech culture that helped build him up in the first place—just like how you can hate MAGA insurrectionists without cheering on cops. https:\/\/t.co\/NMWfLe2bMH",
    "63":"'Stop being mean to him': Elon Musk’s mother chastises critics of Twitter owner https:\/\/t.co\/fIBLf4bIKY https:\/\/t.co\/9k3lTwBkEp",
    "64":"Elon Musk has given Twitter employees until Thursday evening to commit to \"extremely hardcore\" work or else leave the company. https:\/\/t.co\/qoOPtjy6Zf",
    "65":"Elon Musk's mum asks everyone to 'stop being mean to him' #SmartNews WHAT A BEAUTIFUL WOMAN INSIDE AND OUT!Now I Fruit does not fall from the tree you see it in her son Elon. https:\/\/t.co\/5buwoKwOnh",
    "66":"Elon Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\"\nhttps:\/\/t.co\/w5vrqKr2JW",
    "67":"@tungfcvbjcx @ServersAstral @spanishkitten76 @elonmusk No he didn’t hire them. They saw reporters outside they workout in a gym in the same building and decided to prank the reporters and grabbed some boxes. Musk had nothing to do with it just went with the joke.",
    "68":"Musk checking out the office at 5PM today https:\/\/t.co\/xoZ5BwvDsq https:\/\/t.co\/gcRNqKbtNH",
    "69":"@HundeVater2 @nicolasembleton @EngNadeau @GergelyOrosz Sure, it was this guy. This thread doesn't include the part where he had to apologize for it on an all-hands - but got to keep his job, unlike the people engaging Musk through his medium of choice. https:\/\/t.co\/bGnDeOotRn",
    "70":"Musk buying twitter was obviously Russias hail mary to launch their troll farm offense and cut off Ukraine’s Military aid.",
    "71":"Musk makes up his mind on who will be authentic on Twitter https:\/\/t.co\/cwjYWVMRSU https:\/\/t.co\/NXuBvBR3HB",
    "72":"Brazilians in loads protesting against run off results!\n\n@el_pais\n@msnbc\n@cbsnews\n@abc7ny\n@foxnews\n@nytimes\n@bbclondon\n@euronews.tv\n@aljazeeraenglish\n@abcnews_au\n@ndtv\n@cnn\n@sntparaguay\n@telemundo\n@skynews\n@france24\n@panampost\n@nbcnews\n@bbcamerica \n@elon.r.musk\n@tvioficial https:\/\/t.co\/qq70dpVR1h",
    "73":"@thehill Amazon lays off tens of thousands.  But it’s okay as long as it’s not Musk.",
    "74":"@JohnpiusO @CianTormey That’s almost too much musk, if ever there were such a thing.",
    "75":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money — \n@SaeedDiCaprio",
    "76":"@CianTormey Lot of talent in that pic. Even more musk.",
    "77":"Just one of the features of Elon Musk’s new and improved Twitter. I’m like a kid at McDonalds ~ Lovin’ It!! https:\/\/t.co\/dbknfW9I4J",
    "78":"@KentPiano The USA isn't even close to communism. Only Elon Musk benefits under capitalism. Under communism everything is worker owned &amp; controlled. In the USA we have a neoliberal world order that aligns itself w\/ conservatives on important issues like war because we live in a war economy",
    "79":"All the shot going on on Twitter and I’m not allowed to follow or retweet for 3 days. Only cause I wanted to follow people. Unreal. What a joke. Guess I could possibly be a bot. Bots racists and mis informationists have more rights than I do. Great job Elon Musk. Such a patriot.",
    "80":"@TessPlease2010 musk is grabbing all the bandwidth for himself?",
    "81":"Now that Comrade Tramp has \"announced\" for President, will Musk allow him back on Twitter?",
    "82":"\"Twitter’s current chaos has seen an uptick in disinformation on the platform, a situation compounded by Musk firing a significant number of people involved with content moderation and dealing with fake accounts and fake news.\" #ENGL111SocialMedia https:\/\/t.co\/4GtfD0yEmR",
    "83":"This is honestly brilliant because it means that accounts that want to have reach will have a vested interest in promoting Verification.\n\nMore importantly, the vehemently anti-Musk accounts will get buried. https:\/\/t.co\/bDFeS9kgKM",
    "84":"@MMortemm Elon Musk",
    "85":"@business SpaceX is Musk's cash cow, both now &amp; in the future.  Tesla &amp; Twitter will never see such potential.",
    "86":"@Leftylockdowns1 @Ask_Lou @elonmusk Haven’t heard anyone criticizing musk for layoffs",
    "87":"feriado passou mais rápido que elon musk demitindo funcionários do twitter",
    "88":"... their posts don't get seen. If an $8 checkmark can help them fight this systemic stupidity I'm fine with it. Animals don't know who Elon Musk is. They don't care about stickin' it to him. They just want snacks and a warm place to sleep and they need fundraising for that.",
    "89":"Should have held onto this article for a few weeks. I suspect Musk will end up with a more nimble, narrower group of employees who are fiercely loyal and for whom his leadership is effective. And I further suspect that Twitter will eventually thrive under his leadership. https:\/\/t.co\/wRS6rJQcma",
    "90":"https:\/\/t.co\/APUKpAKypz",
    "91":"@elonmusk Love how people don't get that Elon outsmarted them, and the media! Shows how genius Musk truly is, and how he truly understands how easy it is to bait these ignorant haters.",
    "92":"@neontaster @benshapiro For fear of being purchased by Elon Musk.",
    "93":"I feel for all of the ⁦@Twitter⁩ employees &amp; ex-employees. Musk is clearly a nightmare CEO. You couldn’t build a worse culture if you tried, which he might be. via @NYTimes https:\/\/t.co\/Tu19fhXrEA",
    "94":"Elon musk is a caricature of the dumb, vicious heir stereotype. More money than sense.\n\nPosting this to see if I get suspended. If I do, I'm not coming back lol",
    "95":"@informed_nurse @NolanOBrien Because I enjoy having a front row seat as Musk throws them into the gutter. Quite entertaining, really.",
    "96":"One major common denominator between Musk and Trump is their love of punching down. And they punch down because they are enraged that most people “below” them are smarter, wiser, kinder, funnier, and more talented. Cruelty such at Musk’s is a sign of deep weakness, not strength. https:\/\/t.co\/SN6E1qWIYr",
    "97":"@OpinionatedMeme @BillHiggins You think there are 77 other $13M things hanging around to cut? You're worse than Musk, even he doesn't think that lol",
    "98":"“Minor miracle”. Munger has high expectations for Elon Musk!   https:\/\/t.co\/kzhWABtuKT",
    "99":"@_Irishhpirate @mikekeating @jujonkey @ZaphyBoi @ContraPoints @elonmusk friend, musk 'resolved' it by firing people"
  },
  "date":{
    "0":1668694264000,
    "1":1668693754000,
    "2":1668692856000,
    "3":1668692682000,
    "4":1668691377000,
    "5":1668688816000,
    "6":1668686822000,
    "7":1668686682000,
    "8":1668686344000,
    "9":1668684799000,
    "10":1668684767000,
    "11":1668684684000,
    "12":1668683854000,
    "13":1668682366000,
    "14":1668680444000,
    "15":1668679295000,
    "16":1668676786000,
    "17":1668671203000,
    "18":1668669449000,
    "19":1668658984000,
    "20":1668655975000,
    "21":1668653331000,
    "22":1668647810000,
    "23":1668647493000,
    "24":1668643856000,
    "25":1668642875000,
    "26":1668642613000,
    "27":1668642505000,
    "28":1668641072000,
    "29":1668637817000,
    "30":1668636394000,
    "31":1668636364000,
    "32":1668636277000,
    "33":1668633827000,
    "34":1668632686000,
    "35":1668630259000,
    "36":1668628343000,
    "37":1668627586000,
    "38":1668627303000,
    "39":1668626900000,
    "40":1668626602000,
    "41":1668626350000,
    "42":1668625589000,
    "43":1668625408000,
    "44":1668625073000,
    "45":1668624937000,
    "46":1668624670000,
    "47":1668624622000,
    "48":1668624164000,
    "49":1668622984000,
    "50":1668622763000,
    "51":1668622499000,
    "52":1668622309000,
    "53":1668622229000,
    "54":1668621544000,
    "55":1668621430000,
    "56":1668621224000,
    "57":1668619982000,
    "58":1668618124000,
    "59":1668618043000,
    "60":1668617005000,
    "61":1668616958000,
    "62":1668615627000,
    "63":1668615309000,
    "64":1668612840000,
    "65":1668611977000,
    "66":1668611220000,
    "67":1668610059000,
    "68":1668609485000,
    "69":1668608784000,
    "70":1668608697000,
    "71":1668606064000,
    "72":1668605375000,
    "73":1668602355000,
    "74":1668601873000,
    "75":1668600677000,
    "76":1668599300000,
    "77":1668595777000,
    "78":1668592682000,
    "79":1668587622000,
    "80":1668585426000,
    "81":1668585175000,
    "82":1668579274000,
    "83":1668578107000,
    "84":1668573232000,
    "85":1668572893000,
    "86":1668568127000,
    "87":1668567728000,
    "88":1668566998000,
    "89":1668564924000,
    "90":1668562406000,
    "91":1668559440000,
    "92":1668557603000,
    "93":1668555884000,
    "94":1668552171000,
    "95":1668551730000,
    "96":1668551122000,
    "97":1668550446000,
    "98":1668550394000,
    "99":1668550260000
  },
  "polarity":{
    "0":0.1428571429,
    "1":0.190625,
    "2":0.05,
    "3":0.0,
    "4":0.0,
    "5":-0.15,
    "6":0.43125,
    "7":-0.1428571429,
    "8":-0.05,
    "9":-0.1,
    "10":-0.1,
    "11":-0.1507936508,
    "12":0.15,
    "13":-0.1555555556,
    "14":-0.0228571429,
    "15":-0.015,
    "16":0.2857142857,
    "17":-0.325,
    "18":0.0,
    "19":0.1166666667,
    "20":-0.05,
    "21":0.2625,
    "22":0.0,
    "23":0.375,
    "24":0.1681818182,
    "25":0.375,
    "26":0.5875,
    "27":0.0,
    "28":0.3333333333,
    "29":0.075,
    "30":0.2751082251,
    "31":0.3,
    "32":0.16,
    "33":0.1708333333,
    "34":0.2,
    "35":0.2166666667,
    "36":0.7,
    "37":0.2,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.1088888889,
    "42":-0.1,
    "43":0.09,
    "44":0.0,
    "45":0.45,
    "46":0.0,
    "47":-0.05,
    "48":-0.1818181818,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":-0.35,
    "54":0.5,
    "55":-0.005,
    "56":0.0,
    "57":0.0,
    "58":-0.125,
    "59":-0.0685185185,
    "60":-0.0458333333,
    "61":0.0,
    "62":-0.1833333333,
    "63":-0.3125,
    "64":-0.125,
    "65":0.26875,
    "66":-0.125,
    "67":0.0,
    "68":0.0,
    "69":0.45,
    "70":-0.05,
    "71":0.5,
    "72":0.0,
    "73":0.225,
    "74":0.1,
    "75":-0.8,
    "76":0.5,
    "77":0.2130681818,
    "78":0.1787878788,
    "79":0.26,
    "80":0.0,
    "81":0.0,
    "82":-0.15625,
    "83":0.6,
    "84":0.0,
    "85":-0.0333333333,
    "86":0.0,
    "87":0.0,
    "88":0.1388888889,
    "89":0.2466666667,
    "90":0.0,
    "91":0.5291666667,
    "92":0.0,
    "93":-0.15,
    "94":-0.015,
    "95":0.3666666667,
    "96":0.1651388889,
    "97":0.0916666667,
    "98":0.075,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0768527567,
    "1":0.0768527567,
    "2":0.0768527567,
    "3":0.0768527567,
    "4":0.0768527567,
    "5":0.0768527567,
    "6":0.0768527567,
    "7":0.0768527567,
    "8":0.0768527567,
    "9":0.0768527567,
    "10":0.0768527567,
    "11":0.0768527567,
    "12":0.0768527567,
    "13":0.0768527567,
    "14":0.0768527567,
    "15":0.0768527567,
    "16":0.0768527567,
    "17":0.0768527567,
    "18":0.0768527567,
    "19":0.0768527567,
    "20":0.0768527567,
    "21":0.0768527567,
    "22":0.0768527567,
    "23":0.0768527567,
    "24":0.0768527567,
    "25":0.0768527567,
    "26":0.0768527567,
    "27":0.0768527567,
    "28":0.0768527567,
    "29":0.0768527567,
    "30":0.0768527567,
    "31":0.0768527567,
    "32":0.0768527567,
    "33":0.0768527567,
    "34":0.0768527567,
    "35":0.0768527567,
    "36":0.0768527567,
    "37":0.0768527567,
    "38":0.0768527567,
    "39":0.0768527567,
    "40":0.0768527567,
    "41":0.0768527567,
    "42":0.0768527567,
    "43":0.0768527567,
    "44":0.0768527567,
    "45":0.0768527567,
    "46":0.0768527567,
    "47":0.0768527567,
    "48":0.0768527567,
    "49":0.0768527567,
    "50":0.0768527567,
    "51":0.0768527567,
    "52":0.0768527567,
    "53":0.0768527567,
    "54":0.0768527567,
    "55":0.0768527567,
    "56":0.0768527567,
    "57":0.0768527567,
    "58":0.0768527567,
    "59":0.0768527567,
    "60":0.0768527567,
    "61":0.0768527567,
    "62":0.0768527567,
    "63":0.0768527567,
    "64":0.0768527567,
    "65":0.0768527567,
    "66":0.0768527567,
    "67":0.0768527567,
    "68":0.0768527567,
    "69":0.0768527567,
    "70":0.0768527567,
    "71":0.0768527567,
    "72":0.0768527567,
    "73":0.0768527567,
    "74":0.0768527567,
    "75":0.0768527567,
    "76":0.0768527567,
    "77":0.0768527567,
    "78":0.0768527567,
    "79":0.0768527567,
    "80":0.0768527567,
    "81":0.0768527567,
    "82":0.0768527567,
    "83":0.0768527567,
    "84":0.0768527567,
    "85":0.0768527567,
    "86":0.0768527567,
    "87":0.0768527567,
    "88":0.0768527567,
    "89":0.0768527567,
    "90":0.0768527567,
    "91":0.0768527567,
    "92":0.0768527567,
    "93":0.0768527567,
    "94":0.0768527567,
    "95":0.0768527567,
    "96":0.0768527567,
    "97":0.0768527567,
    "98":0.0768527567,
    "99":0.0768527567
  },
  "subjectivity":{
    "0":0.2678571429,
    "1":0.503125,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.4,
    "6":0.7083333333,
    "7":0.5357142857,
    "8":0.3,
    "9":0.1,
    "10":0.1,
    "11":0.3365079365,
    "12":0.6,
    "13":0.2888888889,
    "14":0.4021428571,
    "15":0.44,
    "16":0.5357142857,
    "17":0.65,
    "18":0.0333333333,
    "19":0.4666666667,
    "20":0.4,
    "21":0.775,
    "22":0.0,
    "23":0.75,
    "24":0.2772727273,
    "25":0.75,
    "26":0.6625,
    "27":0.0,
    "28":0.4333333333,
    "29":0.2833333333,
    "30":0.4418290043,
    "31":0.5,
    "32":0.54,
    "33":0.2666666667,
    "34":0.9,
    "35":0.3333333333,
    "36":0.6,
    "37":0.45,
    "38":0.1,
    "39":0.0,
    "40":0.0,
    "41":0.3277777778,
    "42":0.4,
    "43":0.445,
    "44":0.0,
    "45":0.5125,
    "46":0.0,
    "47":0.4,
    "48":0.7272727273,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.6,
    "54":0.6,
    "55":0.6466666667,
    "56":0.0,
    "57":0.125,
    "58":1.0,
    "59":0.2796296296,
    "60":0.6,
    "61":0.0,
    "62":0.4527777778,
    "63":0.6875,
    "64":1.0,
    "65":0.84375,
    "66":1.0,
    "67":0.0875,
    "68":0.0,
    "69":0.7944444444,
    "70":0.3,
    "71":0.75,
    "72":0.0,
    "73":0.45,
    "74":0.35,
    "75":0.9,
    "76":0.5,
    "77":0.4545454545,
    "78":0.8333333333,
    "79":0.75,
    "80":0.0,
    "81":0.0,
    "82":0.81875,
    "83":0.8333333333,
    "84":0.0,
    "85":0.4479166667,
    "86":0.0,
    "87":0.0,
    "88":0.7,
    "89":0.5466666667,
    "90":0.0,
    "91":0.7166666667,
    "92":0.0,
    "93":0.4916666667,
    "94":0.54,
    "95":0.4666666667,
    "96":0.4977777778,
    "97":0.5583333333,
    "98":0.37,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3943702772,
    "1":0.3943702772,
    "2":0.3943702772,
    "3":0.3943702772,
    "4":0.3943702772,
    "5":0.3943702772,
    "6":0.3943702772,
    "7":0.3943702772,
    "8":0.3943702772,
    "9":0.3943702772,
    "10":0.3943702772,
    "11":0.3943702772,
    "12":0.3943702772,
    "13":0.3943702772,
    "14":0.3943702772,
    "15":0.3943702772,
    "16":0.3943702772,
    "17":0.3943702772,
    "18":0.3943702772,
    "19":0.3943702772,
    "20":0.3943702772,
    "21":0.3943702772,
    "22":0.3943702772,
    "23":0.3943702772,
    "24":0.3943702772,
    "25":0.3943702772,
    "26":0.3943702772,
    "27":0.3943702772,
    "28":0.3943702772,
    "29":0.3943702772,
    "30":0.3943702772,
    "31":0.3943702772,
    "32":0.3943702772,
    "33":0.3943702772,
    "34":0.3943702772,
    "35":0.3943702772,
    "36":0.3943702772,
    "37":0.3943702772,
    "38":0.3943702772,
    "39":0.3943702772,
    "40":0.3943702772,
    "41":0.3943702772,
    "42":0.3943702772,
    "43":0.3943702772,
    "44":0.3943702772,
    "45":0.3943702772,
    "46":0.3943702772,
    "47":0.3943702772,
    "48":0.3943702772,
    "49":0.3943702772,
    "50":0.3943702772,
    "51":0.3943702772,
    "52":0.3943702772,
    "53":0.3943702772,
    "54":0.3943702772,
    "55":0.3943702772,
    "56":0.3943702772,
    "57":0.3943702772,
    "58":0.3943702772,
    "59":0.3943702772,
    "60":0.3943702772,
    "61":0.3943702772,
    "62":0.3943702772,
    "63":0.3943702772,
    "64":0.3943702772,
    "65":0.3943702772,
    "66":0.3943702772,
    "67":0.3943702772,
    "68":0.3943702772,
    "69":0.3943702772,
    "70":0.3943702772,
    "71":0.3943702772,
    "72":0.3943702772,
    "73":0.3943702772,
    "74":0.3943702772,
    "75":0.3943702772,
    "76":0.3943702772,
    "77":0.3943702772,
    "78":0.3943702772,
    "79":0.3943702772,
    "80":0.3943702772,
    "81":0.3943702772,
    "82":0.3943702772,
    "83":0.3943702772,
    "84":0.3943702772,
    "85":0.3943702772,
    "86":0.3943702772,
    "87":0.3943702772,
    "88":0.3943702772,
    "89":0.3943702772,
    "90":0.3943702772,
    "91":0.3943702772,
    "92":0.3943702772,
    "93":0.3943702772,
    "94":0.3943702772,
    "95":0.3943702772,
    "96":0.3943702772,
    "97":0.3943702772,
    "98":0.3943702772,
    "99":0.3943702772
  },
  "screen_name":{
    "0":"DrRonaldEAnder1",
    "1":"HardenDigital",
    "2":"RadioBlackOn",
    "3":"mike_clemmons",
    "4":"jessetpierson",
    "5":"PhyllisH1",
    "6":"RamaSchneider",
    "7":"shortandfranny",
    "8":"dave_kellogg",
    "9":"DrMarcusPhillip",
    "10":"DrMarcusPhillip",
    "11":"RamaSchneider",
    "12":"RadioBlackOn",
    "13":"cbeck317",
    "14":"KevinESkinner",
    "15":"miller197",
    "16":"HackerPdhacker",
    "17":"Jim_Jimbo59",
    "18":"Carpe_Insaniam",
    "19":"BookishCauldron",
    "20":"siIverpapermoon",
    "21":"GayBigley",
    "22":"REI_BJP",
    "23":"RealTreyJeff",
    "24":"Vivwestwood_",
    "25":"RealTreyJeff",
    "26":"akacsquared",
    "27":"niceguywithagun",
    "28":"johnyetter",
    "29":"HardenDigital",
    "30":"semayber",
    "31":"CarmelGeek",
    "32":"erasmuse",
    "33":"jag381",
    "34":"javamanphil",
    "35":"naoentendonada",
    "36":"Bussert_Haiku",
    "37":"HicksCBER",
    "38":"RadioBlackOn",
    "39":"clkerst",
    "40":"sciendere",
    "41":"gbosslet",
    "42":"4ndyman",
    "43":"apache_trout",
    "44":"JudBrown_",
    "45":"gardengn0me",
    "46":"JustTMill",
    "47":"SmithBlindlib5",
    "48":"smego155",
    "49":"RadioBlackOn",
    "50":"indykatie1955",
    "51":"twitersbadboy",
    "52":"Carpe_Insaniam",
    "53":"BogusDickBlack_",
    "54":"Briansworking",
    "55":"RadioBlackOn",
    "56":"erasmuse",
    "57":"bgipson2016",
    "58":"RadioBlackOn",
    "59":"erinvahrenkamp",
    "60":"mnjkaf2",
    "61":"TamSlick",
    "62":"DrMontague2",
    "63":"RadioBlackOn",
    "64":"WISH_TV",
    "65":"vonlauriddle",
    "66":"WTHRcom",
    "67":"MichaelEShield2",
    "68":"Disasterdude_VT",
    "69":"rnelson0",
    "70":"MarcyGretsky",
    "71":"RadioBlackOn",
    "72":"freedomsower",
    "73":"PassuPerry",
    "74":"frankfran29",
    "75":"StrandSC",
    "76":"frankfran29",
    "77":"Whom_Thor",
    "78":"IndyMale",
    "79":"ChrisPo27029087",
    "80":"Nefsigh",
    "81":"Nefsigh",
    "82":"ENGLwithBrandel",
    "83":"sethsaler",
    "84":"zoeo1989",
    "85":"OracleIndy",
    "86":"HoosierJustice",
    "87":"CarynSucks",
    "88":"CatsOfYore",
    "89":"HargroveAlex",
    "90":"IzzyQuinnWrites",
    "91":"Rocky46033",
    "92":"AMills_Fishers",
    "93":"KirkBoller",
    "94":"nickiter",
    "95":"Carpe_Insaniam",
    "96":"grouse_hollow",
    "97":"rnelson0",
    "98":"IndyMan2020",
    "99":"b_writes"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":17,
    "10":32,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":3,
    "30":6,
    "31":4,
    "32":1,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":6,
    "38":0,
    "39":0,
    "40":8,
    "41":15,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":3,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":11,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":8,
    "65":1,
    "66":4,
    "67":0,
    "68":1,
    "69":2,
    "70":0,
    "71":0,
    "72":3,
    "73":3,
    "74":1,
    "75":0,
    "76":1,
    "77":2,
    "78":0,
    "79":2,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":239,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":5,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":4,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":2,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":11,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}