{
  "full_text":{
    "0":"Guys I know crypto current can be difficult to understand, but trust me when I say @Bitcoin changed my life!!",
    "1":"@CoinControversy @FoxBusiness @kurtwuckertjr @KennedyNation Great job Kurt. More will fall b\/c they don’t have utility,scalability and low fees. BitCoin Is BSV.",
    "2":"@MgkMshrmBrkfst @coryklippsten Hey @MgkMshrmBrkfst with @SpecterWallet you can leverage automated withdraws from @SwanBitcoin that go directly into a multi-sig setup on your own Bitcoin Node. \n\nCheck it out -&gt; https:\/\/t.co\/Un1MzTU7Hh",
    "3":"@shiva_yb @coryklippsten Hi @shiva_yb ~30% of our customer base is international. We serve many customers out of Singapore. Go ahead and sign up! \n\nhttps:\/\/t.co\/tSPyJBddHw",
    "4":"@HaileyLennonBTC Now Bitcoin has the BIG threat of govt intervention.  More downside pressure.  Hard to avoid taxation when the govt is locked in.",
    "5":"Earlier this month, data shared by IntoTheBlock suggested that #Bitcoin whales holding more than 1,000 #BTC entered an active phase of accumulating the king crypto. The data agency commented that these wallets begin to buy when the price goes down.",
    "6":"@americanhodl8 @BlockFiZac @BlockFi 2.69 stuck on there….. paid off my bitcoin backed loan the same day they paused withdrawals trying to hurry and get it off their platform",
    "7":"It’s definitely just a coincidence that Bitcoin stopped being an environmental threat once SBF’s money ran out. https:\/\/t.co\/4z22IyCbCs",
    "8":"In this land of confusion, #Bitcoin is the only thing that makes sense 💯",
    "9":"Bitcoin investment is one of the best investment in the worldwide With just minimum investment of $300 you will earn $3,300 within 7 working days 100% guarantee 100% withdrawal without delay Ask me how Or DM for more information #gainwithsouthbfinnese #gainwithmtaaraw https:\/\/t.co\/sL2lZw2Lfb",
    "10":"Bitcoin is the New gold! For an individual with no experience, starting trade gets really tricky, if you don't have good signal or can't read them properly, you can run at loss instead making profit... dm #gainwithsouthbfinnese #gainwithmtaaraw #gainwithlarrymemes https:\/\/t.co\/a34Vxsde2W",
    "11":"Those who take risk earning money from it everyweek #bitcoin #forex #binaryoptions #realestate #property #stock #properties #explore #fundraiser # bank #trader #elevate #credit #profit #gaintrick #onlinebusiness #money #oil #southafrica #canada #usa https:\/\/t.co\/GKOa1Xy6Tm",
    "12":"Bitcoin investment is one of the best investment in the worldwide With just minimum investment of $300 you will earn $3,300 within 7 working days 100% guarantee 100% withdrawal without delay Ask me how Or DM for more information #gainwithsouthbfinnese #gainwithmtaaraw https:\/\/t.co\/qi4jKQV2t6",
    "13":"Do you want to get rich? You have to stop thinking poor and THINKBIG! You can’t be a successful if you have a poor thinking faculty. You have to think like a millionaire to become one. Start investing today with Bitcoin Binaryoptions Investment and get profited after 7days https:\/\/t.co\/OtbVyyyX6s",
    "14":"Start up Big and earn Big! It all depends on how much capital you have. Dm today and get started. #bitcoin #profit #investing #investment #trading #tradingforex #income #rich #millionairemindset #kuwait #kuwaitcity #delhi #international #business #canada  #china https:\/\/t.co\/EeImUtleWI",
    "15":"Make your investment on Bitcoin Binaryoptions and cash out the easy way 📊💰✅ after 7days of a successful Trades\/Investments Dm me for more info #sandiego #kuwait #usa #england #mexico #france #france🇫🇷 #sanfrancisco #sanantonio #canada #canada🇨🇦 https:\/\/t.co\/r2WWUfaINT",
    "16":"You can start earning from home weekly basis \nASK ME HOW??\n#finland #johannesburg #newjersey #south #southafrica #business #investment #investing#bitcoin #us #usa #uk #newyork #brazil #business #travelblogger #travel #investing #investment #trading #binary #bitcoin https:\/\/t.co\/WL2qdpUTEJ",
    "17":"@TheCarter80 and a bitcoin name.\n\nYikes.",
    "18":"@TheBTCTherapist Notice everyone buying Bitcoin is a person that can afford to lose all that money.",
    "19":"@InvestorBalance @nayibbukele At its core, Bitcoin is worth what people are willing to trade for it. And it’s lowest level, it’s only worth what people have put into wallets and forgotten about or lost keys to access. But when crypto value separates out over time, and conversions to fiat become infrequent…",
    "20":"@MMCrypto @glassnode #Bitcoin is going to Zero. I have told you this many times as it has continued crashing with small pumps. Stop shilling shit.",
    "21":"@SJosephBurns I owned 1 bitcoin @ $10k and sold for a $300 loss 😂",
    "22":"@HoosierHodl @HodlTarantula @RoninMiner @BITCOIN_RAIL @hodlalong @KaboomracksAlex @KaboomracksNick AEP!",
    "23":"People underestimate how dumb yet powerful the argument for #bitcoin is. \n\n“It’s easier to explain than everything else” — widely understated how important this is to the masses who couldn’t give an F about crypto usually.",
    "24":"Offy 💙\n300$ bitcoin each https:\/\/t.co\/HQwVEX2HMB",
    "25":"I’ve been watching too many $btc maxi videos … because I’ve had way too much desire to cash it all into bitcoin as of lately.",
    "26":"Bear market - what bear market?\n\n30 people @IndyBitcoin tonight asking questions and learning about nodes from @YungLerk_ and each other. #bitcoin wins because of these people.",
    "27":"Hey @tedcruz \n\n@fountain_app is making it easy for every podcaster to get paid in Bitcoin. I want to support your show but you're not set up yet.\n\nClaim your show now: https:\/\/t.co\/h9RDaKQToi\n\n⚡⚡⚡#satstreamer",
    "28":"@KChrack @Bitcoin all that volume is from sellers...",
    "29":"@NeilJacobs Noticed you didn't bother to mention Tether, the primary upward driver for Bitcoin price.",
    "30":"RANDLEPERRIN found #bitcoin in a User vault at this location! Join me playing #coinhuntworld, It's awesome! The bush in the driveway at My Carl's Jr in El Cajon 😂😂😂😂😂 https:\/\/t.co\/tZBZ6CqVRY #cryptocurrency #158711 https:\/\/t.co\/hJXMRAwrWW",
    "31":"@Mp24Rossi @Bitcoin they already have wym ?",
    "32":"@nxmlive @sandovalarturo1 NFT\/blockchain tech is laudable. Would suggest caution with cryptocurrencies\/assets. They are not \"free\". Wall St has already put its arms around BTC price fluctuations via derivatives (futures &amp; options).\nRead -from Federal Reserve San Francisco Reg Bank.\nhttps:\/\/t.co\/MAHjgoJBVC",
    "33":"#bitcoin #crypto #bnbbtc 12k comegood night",
    "34":"We like the green candles very much Go #Bitcoin go #BTC ;)",
    "35":"@FARfetched58 I expect Friday's headline to be \"Musk tries to pay severance packages with Bitcoin.\"",
    "36":"@anjunacrypto @QNTMami Everything follows Bitcoin",
    "37":"@VitalikButerin And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "38":"@brucefenton And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "39":"@Gemini And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "40":"@StackerSatoshi And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "41":"@saylor @Twitter And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "42":"@StackerSatoshi And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "43":"@BTC_Archive And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "44":"@WClementeIII And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "45":"@scottmelker And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "46":"@VitalikButerin And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "47":"@natbrunell And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "48":"@coryklippsten And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "49":"@kevinolearytv And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin  is the safest bet.",
    "50":"@SimonDixonTwitt And people still making fun of Bitcoin maximalists. We all deserve that crap that is happening. The majority will never learn. Everyone is chasing quick money and gains and not understanding that only #Bitcoin is the safest bet.",
    "51":"So I had some pushback on this originally - ownership in bitcoin is derived by who holds the private keys. https:\/\/t.co\/JqM3AyOW6a",
    "52":"@JTKirksTribble @RespondUnable @254nomadd @lrish_Minx @bennyjohnson Look I don't support Russia or the Ukraine on this stupid war, and in War stupid things happen. But I do wonder Why the Democrats and RINO's support sending billions to continue the war in light of the FTK bitcoin scheme.  It's an information war as well",
    "53":"https:\/\/t.co\/S03YNqBoBr",
    "54":"By starting a fomo at #SHIBARROW floor level, you whales can definitely make big bucks! We are below pre-sale prices! Take a chance with us!#BabyDoge #BabyDogeCoin #Bitcoin #BTC #BNB #ETH #Solana #dogecoin #doge #SHIBA #cryptocurrency",
    "55":"@MarkTepperSWP Bitcoin is about tax avoidance.  That is the ‘return’.  That’s it.",
    "56":"@crismiller12 Bitcoin is still strong just like my unvaxxed sperm.",
    "57":"Well, it looks like the exchanges are cracking down, preemptively stepping up their compliance. #ThankYouFTX #Gemini #CryptoRegulation #Crypto #Bitcoin https:\/\/t.co\/6POKrSWmVs",
    "58":"@danheld Don’t get me wrong: I think USD would be worthless if we didn’t have such a big DOD budget. Bitcoin was a clever idea. But, it has a math error, and will die from a lack of profitable mining.",
    "59":"Starting Bid : $75 \n\n#BTC #NFTProjects #NFT \n\nCheck out KING BITCOIN by newk3d https:\/\/t.co\/tV8TWjKF0T",
    "60":"It is happening\n\n#Bitcoin https:\/\/t.co\/GXhifVhTjX",
    "61":"Figured Id show yall from the top\n\nHistory shows I am pretty good at this\n\nMany laugh\n\nBut that's okay\n\n$SPY $ES_F $SPX $ETH #Bitcoin https:\/\/t.co\/gsUEd11e4y",
    "62":"@illuviumio Question? Is Illuvium set up, so that if Ethereum breaks, it possible to flip a switch and run on ADA or Solana, and then hoepfully can we can fight for Bitcoin instead?? 😉 Thank you! Keep up the amazing work! Take your time though. 'Anything worth doing, is worth doing well' 💜",
    "63":"@BITCOIN_AL_DIA Cuando pega el gran salto hacia adelante el BTC?",
    "64":"@proteusguy @elonmusk @dawallach @Jason @Dr_CSWright @latifladid Who else talks about building Bitcoin the way it’s was originally made for use?",
    "65":"@BCBacker Bitcoin up 4%, fighting to stay above last week's low. The 25% of you that's stupid may end up being right 😂🤣",
    "66":"@HaileyLennonBTC The way I see it, the lion’s share of ‘returns’ on bitcoin happens via tax avoidance.  Absent tax avoidance, what’s the point?",
    "67":"@Bitcoin_Gypsy “All” was hyperbolic.",
    "68":"Full thanks toas they have analysed this #Bitcoin crash so my funds doesn't affected and I have not faced any type of lossesThey are absolutely amazing in tips,advices and everything😌 #BTC #MATIC $BNB #ETH ll",
    "69":"Pray for #cryptocurrency #Bitcoin is freedom and people want to invest #crypto",
    "70":"#Bitcoin action this weekend just broke above  the short term EMAs and is at the 50. A break above this would be a potential development of a continuation reversal pattern.  Everywhere should follow  #BTC $BTC #ETH $ETH #Solana 😘",
    "71":"FTX Collapse Has Nervous Crypto Investors Draining Bitcoin From Exchanges at Near-Record Rates https:\/\/t.co\/CW87FksJq3 #MERIWEATHERASSOC https:\/\/t.co\/1yxWOjPMuf",
    "72":"If you remain broke then it is your decision \ncome Bitcoin ready to make bread\nno cap 🧢\nLegit Serviced\nvouched 100%\nfor your flips ✅ https:\/\/t.co\/hP7bAlABSb",
    "73":"@APompliano @anant_tap @coryklippsten @HexaWallet @APompliano  you realize that @SwanBitcoin  just acquired @SpecterWallet as well right? One of the largest open source and self custody solutions out there??👇🏾👇🏾\n\nhttps:\/\/t.co\/XcNLgDKEA5\n\nSwan employees are also behind many prominent development projects furthering #Bitcoin",
    "74":"@LayahHeilpern So he can buy the real Bitcoin at @$39 USD #BSV that’s about 96,000 coins!",
    "75":"@MayHillman I don’t understand Bitcoin it doesn’t have underlying value does it?",
    "76":"@BITCOIN_AL_DIA Cuando se da la voladura??",
    "77":"@DelahoussayeMeg @natbrunell @MorningsMaria @FoxBusiness If you're new, do a lot of research.  Don't just trust the \"Bitcoin only\" crew. There are plenty of them out there, and it doesn't make any sense when you realize how it works. Then they'll say 'but lightning network' ... and it has a lot of flaws too. Study study study.",
    "78":"@MaggiesMusings I never understood bitcoin.",
    "79":"Please panic and sell all of your #bitcoin so that I can buy it up, thank you.\n\n#ftx #cryptocurrencies #FTXCRASH",
    "80":"Cash app n Bitcoin accepted",
    "81":"Hate to see so many properties impacted by @FTX_Official bankruptcy. Plus, some are inclined to blame #sponsorship as unstable #marketing tool. Not so. It’s about the financial stability of partners, not the marketing tool used. https:\/\/t.co\/kVwXYLtRYl",
    "82":"@elonmusk @dawallach @Jason #BTC is NOT Bitcoin. #BSV is the real Bitcoin. And it’s @ $39 USD. They’re working on IPv6 right now for it! @Dr_CSWright @latifladid",
    "83":"I guess we’re on #tictok now 🤣 \n\n#nfts #nft #nftart #nftcommunity #digitalart #crypto #cryptoart #art #ethereum #opensea #nftcollectors #blockchain #nftdrop #nftcollectibles #cryptocurrency #bitcoin #nftcollection #openseanft #cryptoartist #nftartists #eth #artwork #dogecoin https:\/\/t.co\/nuBEaFEmr9",
    "84":"What’s the latest on the FTX saga and is my Bitcoin safe? https:\/\/t.co\/BBIMAlENrT https:\/\/t.co\/XSbUq19sMh",
    "85":"@ToeTruck6 I plan to sell a portion every year for the rest of my life. Bitcoin is an incredible technological achievement. It is the only way to store wealth with no counterparty risk besides burying gold in your backyard; and it's a lot more convenient and useful than gold.",
    "86":"@OccamShaveCream @pbump I agree. However, bitcoin is not a scam. It's a decentralized network that millions use. We aren't going anywhere.",
    "87":"@pbump I bought bitcoin in 2012. Still holding today. Not a scam.",
    "88":"This project is really cool  #p2e #bitcoin #binance @anderson76_s @NfarmerCd @967 @jayyy_sol @jean_chambras @NoxoloNgubane10 @manuel_ruben_ @AlyssaC68702647 @maisystylesss https:\/\/t.co\/aACj4u7Dpd",
    "89":"All the scallywags are being exposed and there is a major mutiny happening in #crypto. Ships a float on fraud are now capsizing at unprecedented rates. Join captain @saylor and I on the only ship worth being aboard #bitcoin \n\nAll aboard!!!!",
    "90":": We're not sellers. We're only buying and holding #Bitcoin . That's our strategy #btc",
    "91":"@StefanPretty @nicpro85 @Jason Thought experiment: what if nobody transacted on the blockchain anymore? The value of a Bitcoin would be $0. Utility decides value. To get to utility, we must have adoption in the market.",
    "92":"@nicpro85 @Jason If the world economy was denominated in Bitcoin, each coin would be worth $4,761,904. Conversion to a Bitcoin economy decides the value of the coins, but scalability is the most limiting factor for adoption since we’re still at ~3 transactions per second.",
    "93":"@nicpro85 @Jason This is a good supply and demand analysis subject. Demand for crypto is high at various points, but Bitcoin supply is fairly stable. We’re at 19.2 million in supply and 21 million at the cap. So a supply rise of 9.38% at the end of the chain. This brings stability. https:\/\/t.co\/0xt2p2W2R5",
    "94":"#proofofwork #Bitcoin #lapainting #painting #artwork https:\/\/t.co\/NAYdpufEhL",
    "95":"@lionel_trolling Blockchain is genuinely interesting from a \"wow that works\" perspective and is useful for a few niche things, but those ideas were all around before Bitcoin existed.",
    "96":"@JimmyWinSV @apagut @handcashapp @gamaroff @Centbee Real People helping Real people using Real BitCoin for the #WorldofGood. #BSV",
    "97":"@andyroddick Andy, please understand what you’re talking about before shit tweeting. Jamie Dimon shitting on Bitcoin is kin to Sears hating on Amazon.",
    "98":"@udiWertheimer You mad bro \n#Bitcoin is different https:\/\/t.co\/mh4vO8su3j",
    "99":"@BeingAndyChen Bitcoin saved the democrats."
  },
  "date":{
    "0":1668746501000,
    "1":1668745724000,
    "2":1668743944000,
    "3":1668743755000,
    "4":1668734240000,
    "5":1668728200000,
    "6":1668720059000,
    "7":1668713502000,
    "8":1668699896000,
    "9":1668698754000,
    "10":1668698715000,
    "11":1668698694000,
    "12":1668698610000,
    "13":1668698531000,
    "14":1668698498000,
    "15":1668698479000,
    "16":1668698452000,
    "17":1668693532000,
    "18":1668692363000,
    "19":1668689066000,
    "20":1668687742000,
    "21":1668684910000,
    "22":1668662533000,
    "23":1668656873000,
    "24":1668656807000,
    "25":1668656506000,
    "26":1668656406000,
    "27":1668651177000,
    "28":1668648048000,
    "29":1668644389000,
    "30":1668643980000,
    "31":1668642992000,
    "32":1668642721000,
    "33":1668638726000,
    "34":1668630867000,
    "35":1668625589000,
    "36":1668619318000,
    "37":1668618945000,
    "38":1668618862000,
    "39":1668618842000,
    "40":1668618827000,
    "41":1668618820000,
    "42":1668618799000,
    "43":1668618783000,
    "44":1668618760000,
    "45":1668618750000,
    "46":1668618733000,
    "47":1668618725000,
    "48":1668618600000,
    "49":1668618585000,
    "50":1668618397000,
    "51":1668618371000,
    "52":1668617703000,
    "53":1668614770000,
    "54":1668604170000,
    "55":1668601150000,
    "56":1668562079000,
    "57":1668560611000,
    "58":1668557905000,
    "59":1668550669000,
    "60":1668538022000,
    "61":1668537827000,
    "62":1668534797000,
    "63":1668534137000,
    "64":1668532320000,
    "65":1668524971000,
    "66":1668509652000,
    "67":1668506261000,
    "68":1668503826000,
    "69":1668501124000,
    "70":1668493852000,
    "71":1668488194000,
    "72":1668486829000,
    "73":1668484380000,
    "74":1668480781000,
    "75":1668471850000,
    "76":1668465506000,
    "77":1668458498000,
    "78":1668446331000,
    "79":1668446190000,
    "80":1668440353000,
    "81":1668437466000,
    "82":1668431409000,
    "83":1668429140000,
    "84":1668425073000,
    "85":1668401099000,
    "86":1668400430000,
    "87":1668398319000,
    "88":1668392705000,
    "89":1668379158000,
    "90":1668373172000,
    "91":1668369938000,
    "92":1668369632000,
    "93":1668368757000,
    "94":1668366346000,
    "95":1668361102000,
    "96":1668356205000,
    "97":1668353956000,
    "98":1668352220000,
    "99":1668351037000
  },
  "polarity":{
    "0":-0.390625,
    "1":0.4333333333,
    "2":0.35,
    "3":-0.0583333333,
    "4":0.0694444444,
    "5":0.0527777778,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.75,
    "10":0.1784090909,
    "11":0.0,
    "12":0.75,
    "13":0.05625,
    "14":0.115,
    "15":0.5611111111,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.2125,
    "20":0.0166666667,
    "21":0.0,
    "22":0.0,
    "23":-0.005,
    "24":0.0,
    "25":0.1333333333,
    "26":0.0875,
    "27":0.4333333333,
    "28":0.0,
    "29":0.4,
    "30":1.0,
    "31":0.0,
    "32":-0.2,
    "33":0.0,
    "34":0.1033333333,
    "35":-0.1,
    "36":0.0,
    "37":-0.0416666667,
    "38":-0.0416666667,
    "39":-0.0416666667,
    "40":-0.0416666667,
    "41":-0.0416666667,
    "42":-0.0416666667,
    "43":-0.0416666667,
    "44":-0.0416666667,
    "45":-0.0416666667,
    "46":-0.0416666667,
    "47":-0.0416666667,
    "48":-0.0416666667,
    "49":-0.0416666667,
    "50":-0.0416666667,
    "51":0.1875,
    "52":-0.4,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.4333333333,
    "57":-0.1555555556,
    "58":-0.2266666667,
    "59":0.0,
    "60":0.0,
    "61":0.4583333333,
    "62":0.3375,
    "63":0.0,
    "64":0.375,
    "65":-0.1028571429,
    "66":0.0,
    "67":0.0,
    "68":0.3833333333,
    "69":0.0,
    "70":0.02,
    "71":0.0,
    "72":0.2,
    "73":0.1771428571,
    "74":0.25,
    "75":0.0,
    "76":0.0,
    "77":0.0681818182,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":-0.1,
    "82":0.2785714286,
    "83":0.0,
    "84":0.5,
    "85":0.425,
    "86":0.0,
    "87":0.0,
    "88":0.35,
    "89":0.3487304688,
    "90":0.0,
    "91":0.0,
    "92":0.2666666667,
    "93":0.2786666667,
    "94":0.0,
    "95":0.175,
    "96":0.2,
    "97":-0.2,
    "98":-0.3125,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.085810813,
    "1":0.085810813,
    "2":0.085810813,
    "3":0.085810813,
    "4":0.085810813,
    "5":0.085810813,
    "6":0.085810813,
    "7":0.085810813,
    "8":0.085810813,
    "9":0.085810813,
    "10":0.085810813,
    "11":0.085810813,
    "12":0.085810813,
    "13":0.085810813,
    "14":0.085810813,
    "15":0.085810813,
    "16":0.085810813,
    "17":0.085810813,
    "18":0.085810813,
    "19":0.085810813,
    "20":0.085810813,
    "21":0.085810813,
    "22":0.085810813,
    "23":0.085810813,
    "24":0.085810813,
    "25":0.085810813,
    "26":0.085810813,
    "27":0.085810813,
    "28":0.085810813,
    "29":0.085810813,
    "30":0.085810813,
    "31":0.085810813,
    "32":0.085810813,
    "33":0.085810813,
    "34":0.085810813,
    "35":0.085810813,
    "36":0.085810813,
    "37":0.085810813,
    "38":0.085810813,
    "39":0.085810813,
    "40":0.085810813,
    "41":0.085810813,
    "42":0.085810813,
    "43":0.085810813,
    "44":0.085810813,
    "45":0.085810813,
    "46":0.085810813,
    "47":0.085810813,
    "48":0.085810813,
    "49":0.085810813,
    "50":0.085810813,
    "51":0.085810813,
    "52":0.085810813,
    "53":0.085810813,
    "54":0.085810813,
    "55":0.085810813,
    "56":0.085810813,
    "57":0.085810813,
    "58":0.085810813,
    "59":0.085810813,
    "60":0.085810813,
    "61":0.085810813,
    "62":0.085810813,
    "63":0.085810813,
    "64":0.085810813,
    "65":0.085810813,
    "66":0.085810813,
    "67":0.085810813,
    "68":0.085810813,
    "69":0.085810813,
    "70":0.085810813,
    "71":0.085810813,
    "72":0.085810813,
    "73":0.085810813,
    "74":0.085810813,
    "75":0.085810813,
    "76":0.085810813,
    "77":0.085810813,
    "78":0.085810813,
    "79":0.085810813,
    "80":0.085810813,
    "81":0.085810813,
    "82":0.085810813,
    "83":0.085810813,
    "84":0.085810813,
    "85":0.085810813,
    "86":0.085810813,
    "87":0.085810813,
    "88":0.085810813,
    "89":0.085810813,
    "90":0.085810813,
    "91":0.085810813,
    "92":0.085810813,
    "93":0.085810813,
    "94":0.085810813,
    "95":0.085810813,
    "96":0.085810813,
    "97":0.085810813,
    "98":0.085810813,
    "99":0.085810813
  },
  "subjectivity":{
    "0":0.7,
    "1":0.5166666667,
    "2":0.7,
    "3":0.5,
    "4":0.3805555556,
    "5":0.4722222222,
    "6":0.125,
    "7":0.5,
    "8":1.0,
    "9":0.4,
    "10":0.3090909091,
    "11":0.0,
    "12":0.4,
    "13":0.725,
    "14":0.23,
    "15":0.7611111111,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.4875,
    "20":0.5666666667,
    "21":0.0,
    "22":0.0,
    "23":0.63,
    "24":0.0,
    "25":0.4333333333,
    "26":0.2875,
    "27":0.8333333333,
    "28":0.0,
    "29":0.5,
    "30":1.0,
    "31":0.0,
    "32":0.8,
    "33":0.0,
    "34":0.52,
    "35":0.4,
    "36":0.0,
    "37":0.625,
    "38":0.625,
    "39":0.625,
    "40":0.625,
    "41":0.625,
    "42":0.625,
    "43":0.625,
    "44":0.625,
    "45":0.625,
    "46":0.625,
    "47":0.625,
    "48":0.625,
    "49":0.625,
    "50":0.625,
    "51":0.5625,
    "52":0.9,
    "53":0.0,
    "54":0.2333333333,
    "55":0.0,
    "56":0.7333333333,
    "57":0.2888888889,
    "58":0.6466666667,
    "59":0.1,
    "60":0.0,
    "61":0.5333333333,
    "62":0.525,
    "63":0.0,
    "64":0.75,
    "65":0.4004761905,
    "66":0.0,
    "67":0.0,
    "68":0.55,
    "69":0.0,
    "70":0.32,
    "71":0.0,
    "72":0.5,
    "73":0.6471428571,
    "74":0.3,
    "75":0.0,
    "76":0.0,
    "77":0.7272727273,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.4666666667,
    "82":0.4178571429,
    "83":0.0,
    "84":0.7,
    "85":0.6,
    "86":0.0,
    "87":0.0,
    "88":0.65,
    "89":0.625,
    "90":1.0,
    "91":0.0,
    "92":0.2,
    "93":0.5746666667,
    "94":0.0,
    "95":0.4,
    "96":0.3,
    "97":0.8,
    "98":0.8,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.391801176,
    "1":0.391801176,
    "2":0.391801176,
    "3":0.391801176,
    "4":0.391801176,
    "5":0.391801176,
    "6":0.391801176,
    "7":0.391801176,
    "8":0.391801176,
    "9":0.391801176,
    "10":0.391801176,
    "11":0.391801176,
    "12":0.391801176,
    "13":0.391801176,
    "14":0.391801176,
    "15":0.391801176,
    "16":0.391801176,
    "17":0.391801176,
    "18":0.391801176,
    "19":0.391801176,
    "20":0.391801176,
    "21":0.391801176,
    "22":0.391801176,
    "23":0.391801176,
    "24":0.391801176,
    "25":0.391801176,
    "26":0.391801176,
    "27":0.391801176,
    "28":0.391801176,
    "29":0.391801176,
    "30":0.391801176,
    "31":0.391801176,
    "32":0.391801176,
    "33":0.391801176,
    "34":0.391801176,
    "35":0.391801176,
    "36":0.391801176,
    "37":0.391801176,
    "38":0.391801176,
    "39":0.391801176,
    "40":0.391801176,
    "41":0.391801176,
    "42":0.391801176,
    "43":0.391801176,
    "44":0.391801176,
    "45":0.391801176,
    "46":0.391801176,
    "47":0.391801176,
    "48":0.391801176,
    "49":0.391801176,
    "50":0.391801176,
    "51":0.391801176,
    "52":0.391801176,
    "53":0.391801176,
    "54":0.391801176,
    "55":0.391801176,
    "56":0.391801176,
    "57":0.391801176,
    "58":0.391801176,
    "59":0.391801176,
    "60":0.391801176,
    "61":0.391801176,
    "62":0.391801176,
    "63":0.391801176,
    "64":0.391801176,
    "65":0.391801176,
    "66":0.391801176,
    "67":0.391801176,
    "68":0.391801176,
    "69":0.391801176,
    "70":0.391801176,
    "71":0.391801176,
    "72":0.391801176,
    "73":0.391801176,
    "74":0.391801176,
    "75":0.391801176,
    "76":0.391801176,
    "77":0.391801176,
    "78":0.391801176,
    "79":0.391801176,
    "80":0.391801176,
    "81":0.391801176,
    "82":0.391801176,
    "83":0.391801176,
    "84":0.391801176,
    "85":0.391801176,
    "86":0.391801176,
    "87":0.391801176,
    "88":0.391801176,
    "89":0.391801176,
    "90":0.391801176,
    "91":0.391801176,
    "92":0.391801176,
    "93":0.391801176,
    "94":0.391801176,
    "95":0.391801176,
    "96":0.391801176,
    "97":0.391801176,
    "98":0.391801176,
    "99":0.391801176
  },
  "screen_name":{
    "0":"RomanEliGarcia",
    "1":"Shiveley",
    "2":"Dante_Cook1",
    "3":"Dante_Cook1",
    "4":"rsrindy",
    "5":"criptoss712",
    "6":"indyhodl",
    "7":"DavidMMcintosh",
    "8":"slimshaggy_",
    "9":"mrsclintonlisa_",
    "10":"mrsclintonlisa_",
    "11":"mrsclintonlisa_",
    "12":"mrsclintonlisa_",
    "13":"mrsclintonlisa_",
    "14":"mrsclintonlisa_",
    "15":"mrsclintonlisa_",
    "16":"mrsclintonlisa_",
    "17":"Cam_Is_Like",
    "18":"M_R_Indy",
    "19":"SDLovell",
    "20":"EricGravelVT",
    "21":"cloud9network1",
    "22":"dauby_logan",
    "23":"PapaChasten",
    "24":"jubelbanks",
    "25":"PapaChasten",
    "26":"IDFinancial",
    "27":"amdemus",
    "28":"CagedBilo",
    "29":"M_R_Indy",
    "30":"KEITHCHANCEJOHN",
    "31":"CagedBilo",
    "32":"jorgeponce18300",
    "33":"HonorMascots",
    "34":"twahdl20",
    "35":"4ndyman",
    "36":"1000xSniper",
    "37":"petarp218",
    "38":"petarp218",
    "39":"petarp218",
    "40":"petarp218",
    "41":"petarp218",
    "42":"petarp218",
    "43":"petarp218",
    "44":"petarp218",
    "45":"petarp218",
    "46":"petarp218",
    "47":"petarp218",
    "48":"petarp218",
    "49":"petarp218",
    "50":"petarp218",
    "51":"IDFinancial",
    "52":"JohnC811",
    "53":"treasurenotes1",
    "54":"Finn68051240",
    "55":"rsrindy",
    "56":"dstopianpeasant",
    "57":"JLLewisIII",
    "58":"jasonjeaton",
    "59":"LipsSealed",
    "60":"Pivot922",
    "61":"Pivot922",
    "62":"JLLewisIII",
    "63":"bondyx",
    "64":"Shiveley",
    "65":"DavidDominianni",
    "66":"rsrindy",
    "67":"VThiphop",
    "68":"Finn68051240",
    "69":"twahdl20",
    "70":"saobrib48",
    "71":"RadioBlackOn",
    "72":"jubelbanks",
    "73":"Dante_Cook1",
    "74":"Shiveley",
    "75":"Ryanshake34617",
    "76":"bondyx",
    "77":"xBulletproof1",
    "78":"ambirc723",
    "79":"dstopianpeasant",
    "80":"jubelbanks",
    "81":"kungar",
    "82":"Shiveley",
    "83":"nftdastudio",
    "84":"RadioBlackOn",
    "85":"mrowley1062",
    "86":"mrowley1062",
    "87":"mrowley1062",
    "88":"Spakulator157",
    "89":"Jimi802",
    "90":"twahdl20",
    "91":"SDLovell",
    "92":"SDLovell",
    "93":"SDLovell",
    "94":"PaulaBlume9",
    "95":"samth",
    "96":"Shiveley",
    "97":"clwinings",
    "98":"Conquistador2El",
    "99":"Gregin317"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":2,
    "3":1,
    "4":0,
    "5":0,
    "6":3,
    "7":146,
    "8":1,
    "9":1,
    "10":1,
    "11":2,
    "12":1,
    "13":1,
    "14":1,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":7,
    "22":1,
    "23":3,
    "24":0,
    "25":12,
    "26":5,
    "27":0,
    "28":1,
    "29":0,
    "30":5,
    "31":3,
    "32":1,
    "33":0,
    "34":0,
    "35":1,
    "36":3,
    "37":4,
    "38":0,
    "39":0,
    "40":1,
    "41":5,
    "42":0,
    "43":3,
    "44":0,
    "45":2,
    "46":0,
    "47":3,
    "48":2,
    "49":0,
    "50":3,
    "51":4,
    "52":4,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":3,
    "58":0,
    "59":3,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":30,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":7,
    "92":0,
    "93":0,
    "94":0,
    "95":55,
    "96":2,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":19,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}