{
  "full_text":{
    "0":"Hey Royal Nation… 1 more sleep!  @HSEFootball vs Carroll Chargers \nWe need you in Fort Wayne loud &amp; proud!  #DontStopTheParty\n\nSemi-State - 7:00 pm\nGates open at 6:00 pm\n$12 cash\/credit avail. at gate\nPre-sale:  https:\/\/t.co\/SR0sGdfCtP… https:\/\/t.co\/BuOAMfQliS",
    "1":"@toddstarnes @elizabehsotner Was his speech approved by Bill Gates? Thought Bill was advocating population decline because of the impending doom of both climate and food crises",
    "2":"@gates_plays @gates_mcfadden @BrentSpiner @fanexposf Canned!",
    "3":"I should not be fumbling around under the hood of my car. I’m not Kevin Gates",
    "4":"Keep gated areas secure without compromising your ability to communicate long-range. The rugged, industrial-grade system enables long-range wireless 2-way voice communication while also providing remote access control of gates or mag lock-activated doors. \nhttps:\/\/t.co\/4U0qdDw4Cu",
    "5":"We know what come with this street Shìt. Free GC out them gates",
    "6":"@MattWalshBlog Worse than Biden? Klaus? Hillary? Gates? Fauci?",
    "7":"PECKING ORDER: Mosley's increased PT eroded some of Kaleb Brown's time. No surprise. But to go north of 20 minutes per game, #Mizzou might have to trim  time from guys like Tre Gomillion or DeAndre Gholston. Yet Gates spoke of starting Sean East. We'll just keep our tab and see. https:\/\/t.co\/7AFmsZkJXq",
    "8":"POSITION PERFORMANCE: By now, you should know Nick Honor and Noah Carter bookend the rotation, while Kobe flexes between the four and five. It's worth noting Mosley. Gates has expanded his minutes the last two outings and at a combo spot. Last night, they were productive. https:\/\/t.co\/xZSe6t87LP",
    "9":"@chai_sapien @buggirl The other problem is there no one thing. Also, Bezos and Gates are already doing some of this through their ventures (Breakthrough ventures, I think is Bezos). If there's a tole for billionaires to play, providing early stage R&amp;D and venture funds is a good one.",
    "10":"@glamelegance Your page is a load of crap.\nEverything about you is UnAmerican so lose the Flag.\nYou can’t be Christian and vote blue that’s not how Christianity works.\nAnd black lives don’t matter, Ye and Kevin Gates proved that.\nFurthermore you’re for killing innocent Humans",
    "11":"La conspi est emprunte de pensée tradi avec son panthéon composé de Gates, les Rothschild ou Schwab et autres, sur qui tout est su mais rien n'est fait\nQuels attribut leur prêter ?",
    "12":"@franceinfoplus @Francetele @education_gouv @telematin @infofrance2 @infofrance3 \"Bill Gates veut modifier les moustiques pour nous vacciner\" est un raccourci tout schuss, mais quelle modification est apporté ?\nLa bave du moustique est déjà un anticovid puissant il paraît\nSi nano robot, parle t on encore de moustiques ?",
    "13":"@BigGameBoomer It’s pretty simple. This is set up for USC to run the table. If they do that they’re in the playoffs because of the 13th data point. If not it’s 2 SEC teams, like usual, the winner of Mich\/OSU &amp; TCU. If TCU loses the flood gates open.",
    "14":"#Mizzou outscored SIUE by 49 points when you factor in rim and 3 makes. They gave 20 of that back through fouling. But Gates' teams have had higher foul rates to create TOs. https:\/\/t.co\/UpnRVYg8jk",
    "15":"And Dennis Gates ends the second experiment with a 5-guard lineup.",
    "16":"@QualityTweets78 To the Davos flunkies groomed by them: \nSchwab &gt; or = Hitler\n   Gates &gt; or = Himmler",
    "17":"Bill gates wya https:\/\/t.co\/HmNCtQtRgo",
    "18":"No Mr. Gates.  I know that many people understood that.  Exactly that. https:\/\/t.co\/LdgX1IoDNA",
    "19":"\"Skipped clinical trials in animals, based everything on a computer model, public private partnerships w\/ Bill Gates saying we only get back to normal when 7 billion people get vaccinated...\" Report from Europe https:\/\/t.co\/x8YUqmejZU",
    "20":"Help me out here.  1) Where and when did Bill Gates go to Med school?  2) Did he train at the Nancy Pelosi school of gesturing? https:\/\/t.co\/181bvSLjUS",
    "21":"Sample Gates goes from beautiful to magical in the snow ❄️ https:\/\/t.co\/0Gw9NjIdaU",
    "22":"@adamwren Conservative Christians are always shocked when their fake “love the sinner, not the sin” smile and handshake is not perceived to be genuine human compassion. Those pearly gates look like shiny rainbow sparkles, Mike.",
    "23":"Scenic VT 108 “Smugglers Notch” is now CLOSED for the 2022-2023 winter season.  Crews are closing the gates on either side of the mountain and Digital Message Signs are illuminated indicating the closure is in place. https:\/\/t.co\/c4qycCUGZr",
    "24":"Scenic VT 108 “Smugglers Notch” is now CLOSED for the 2022-2023 winter season.  Crews are closing the gates on either side of the mountain, and Digital Message Signs are illuminated, indicating the closure is in place. https:\/\/t.co\/ZTV2u36rYN",
    "25":"You have GOT to be kidding me. I know THEY aren't that stupid. But, they think WE are!?\n\nYou know how many people's lives Bill Gates, Fauci, Birx, etc. ruined, and how many people were killed because of them?\n\nThey understood. They need consequences. BIG ones. https:\/\/t.co\/DjPBXrluVP",
    "26":"https:\/\/t.co\/4nsGr47qGo",
    "27":"Gates of Hell level Jon. https:\/\/t.co\/zDOhPvykUV",
    "28":"Byron got on Miz out the gates of that letter 😂 #WWERaw",
    "29":"@Loki1001 @titanz80 @DidUFollowThat @mtaibbi Sounds like Bill Gates.",
    "30":"@BShealy13 @clemsonlady Gates open at 6 😎",
    "31":"@JJWatt You've opened the flood gates for everybody with a bad beat this weekend seeking restitution.  You've even got a guy asking you to right Nathaniel Hackett's wrongs.",
    "32":"@KevinGa11231390 @ThisIsKyleR @JKRyan4 @FBI He has a degree In “fuck around and find out” Kevin Gates also played a similar game as they did. Who knows maybe they’re all chilling together with a pitch fork up their ass.",
    "33":"@AZScorpion_Tail @KariLake If Hobs wins you can expect your state to be as efficient as your voting process. Multi billions wasted to be the last one reporting. Now that’s money we’ll spent! Before trying to tell me, Bill Gates is NOT a real republican and only following orders. We like to call them RINO’s",
    "34":"@gates_mcfadden 🖖🏻🖖🏻🖖🏻🖖🏻🖖🏻🖖🏻",
    "35":"Jeff Bezos is taking a page out of the Bill Gates playbook with vow to give away most of his billions https:\/\/t.co\/YHwB6sKDCq",
    "36":"🤝🏾 open the gates",
    "37":"@WallStreetSilv Kind of like bill gates. Somehow he’s always worth more than the previous year.",
    "38":"@incognitomack @dayo_bukky @bluefacebleedem So you noticed I said MY suburbs. People don’t know my husband. He is loaded. Lol only reason I made sure to let you know. There’s a difference between being known and fame as well. Michael Jackson was famous. Bill Gates is known. and NO you don’t have to be known to be rich?",
    "39":"@EarlyRiser54321 @charliekirk11 I already looked them up\nBill Gates is hardly favorable to a Trump Republican... this is not the day and age to lump all Republicans together as being unified no matter what",
    "40":"SUB PATTERN: #Mizzou and Dennis Gates are still tinkering with different ball-handling combinations and some four-guard groupings. Sometimes, like early in the second half, they aren't always sublime. But at least two of Honor, Brown, and Carter on the floor helps restore order. https:\/\/t.co\/sihjFHG47A",
    "41":"WELL HEEEEE WONT BACK DOWN\n\nNO HEEEEE WON’T BACK DOWN\n\nYOU CAN STAND JEFF SATURDAY AT THE GATES OF HELL\n\nBUT HE WON’T BACK DOWN! https:\/\/t.co\/eWimFEOdwx",
    "42":"some of you will have some explaining to do when peter meets you at the pearly gates",
    "43":"How Kevin gates be on stage 🤣🤣🤣 https:\/\/t.co\/EnXozRUu8g via @YouTube",
    "44":"Shaw's clearly in the mix off the bench. And ASSUMING Mosley sees action, we have a decent idea early on about the top nine. The question, to me, is how quickly Gates could scale up PT for Mo Diarra.",
    "45":"I hate when saunas aren’t hot enough. I want to feel like I am standing at the gates of hell when I’m in there.",
    "46":"The gates for the 2029 Indianapolis 500. https:\/\/t.co\/oa5DlHhhSv",
    "47":"So, the cemetery nearby has signs on the gates that say \"Open by appointment\", but the gates are always open.\n\nWould it be trespassing to go in? I've seen or heard of others going in, but I'm a scaredy cat fr. ;;",
    "48":"@nastasiaKlimash Americans should read \"The Gates of Europe\" and \"Red Famine\" before commenting.  I, for one, would never suggest any of my Ukrainian friends make nice with Rashists.  Traumatic for Ukrainians.  Russians need to a certain responsibility first.",
    "49":"@joeywreck Bill Gates can stay out the brave little state. Fight for Vermont farmers!",
    "50":"The gates of irony are open. \n\nThe RNC tried to sue Pennsylvania when counties in the commonwealth allowed voters to fix any signature issues on their ballots. \n\nBut now that Laxalt needs the votes, it seems curing ballots is suddenly a good idea, according to its chairperson. https:\/\/t.co\/py9kAKXlwM",
    "51":"@CanadianKobzar I have started The Gates of Europe so I believe the Scythians are the Iranic people who were the first inhabitants of Ukraine?  Is that correct?",
    "52":"Keep in mind that MU only committed two turnovers in the final 10 minutes while putting Honor in those ball screens. \n\nAnd he wasn't responsible for them.\n\nAs we wrote in Honor's player review, reliability is his biggest asset.\n\nhttps:\/\/t.co\/X8bLOeoR7X",
    "53":"Yeah, but how are they getting them in the gates? https:\/\/t.co\/PzQ8CRhsWr",
    "54":"@FrycookHandjob @SamSeder I'm not aware of the report you're talking about, but I don't see how the Gates Foundation attempting to improve education is somehow worse than the drug problem and obesity in America.",
    "55":"@silverhillgold @LeftHandedLarue See, I don’t think that logic works. Once you accept that violence is a thing and start justifying why *some* people should have them; like officers and serviceman who shoot and kill unarmed civilians, that opens up the flood gates. Then everyone needs them.",
    "56":"Americans of good will like this give me hope the anti-democratic forces so prevalent in our society nowadays will lose:\n\n\"Addressing the RNC statement, Gates said: 'I’m a Republican. Raise these issues with us as opposed to making baseless claims.'” https:\/\/t.co\/SlzIGr3ph7",
    "57":"@TheLeoTerrell Trump started out of the gates saying negative things about Mexicans...but ok!!!",
    "58":"@richcoastrican Hacksaw Ridge, Saving Private Ryan, Enemy at the Gates",
    "59":"Earlier today, someone pointed out that Kari Lake, who is running for Gov. of Arizona is losing, so she's screaming ELECTION FRAUD in Maricopa County. The Chairman of Board of Supervisors there is Bill Gates, a lifelong Republican. Why would one Repub. commit Election Fraud...",
    "60":"@inthiscoldworld @brollbenny I had an F250 that worked as a transport from downtown bars to multiple gates. I brought a squad of NG MPs home one time.  I think the record for people on my truck was 19.",
    "61":"Power Rankings for the 22-23 season \n\n1. Alex couch \n2. Cameron Koers\n3. Sam Bowles\n4. Michael Gallegher \n5. Alden Chan\n6. Houston Dinwiddie\n7. Jack Watko\n8. Johnny Leaman\n9. Sam Gates\n10. Jimmy Saul\n11. Kyle Lee\n12. Levi Link\n13. Cole Laniohan.",
    "62":"Important @BANDSOFAMERICA Grand Nationals gate information🎼 \n☑️ Spectators may enter through the east gate for prelims Friday and semi-finals Saturday.\n☑️ Spectators may enter through the north &amp; east gates for the finals on Saturday.\n☑️ Clear bag policy is in place.",
    "63":"@hodgetwins Because, for as much as they fear Muslims, American Christians petrify them. They know that we are not, and never will be, crushed under their boot heels, so they baselessly vilify us to the utmost degree and turn a blind eye to the crimes of others ( CCP, the WHO, Bill Gates).",
    "64":"On this day (11\/11\/1994) ... Bill Gates pays record $30.8 million for the Leonardo da Vinci manuscript. #Mkt",
    "65":"Football Regional Championship - Lapel at Linton-Stockton - 7:30PM.  Gates open at 6:00PM\nStreaming Link: https:\/\/t.co\/uAIpQ5vjng\n@LapelFootball https:\/\/t.co\/CbYmtMBDyQ",
    "66":"@slutti_spagheti What if the banana broke up and choked you?\n\nAt the pearly gates, nobody makes direct eye contact and one of the angels has to turn his back to “sneeze”",
    "67":"Lunch Reading: Settle into the film room with us for first impressions of #Mizzou under Dennis Gates. https:\/\/t.co\/p5pnIa6E36 via @rockmnation",
    "68":"Film room is back! We're looking at basic impressions from #Mizzou's debut. The tempo? Perky. And this team seems at ease playing on secondary breaks and in early-clock settings. Defense? There's some cleanup and chemistry required.\nhttps:\/\/t.co\/p5pnIa6E36 via @rockmnation",
    "69":"@SaltyCracker9 Hollywood elites,Bill Gates, our \"government\" and the CCP own much of the land there, so it's unsurprising.",
    "70":"@marcelluswiley Antonio Gates",
    "71":"@austin_dermody @ChuckCallesto @stacyhrae No, it wasn’t. The Chairman of the the Maricopa County Board of Supervisors is Bill Gates (R) and the Board is majority R. Must suck being you - having to make excuses and crying  every time something doesn’t go your way. The only shenanigan is liars like you. #cultmember BYE",
    "72":"@catturd2 Wait...\n...Bill Gates?",
    "73":"@midgetmoxie Enemy at the Gates",
    "74":"@peter_mcgahan @David__Osland Yea. It’s decided by #WEF   Why did Keith meet Gates ?",
    "75":"@Kevin_Maguire Who gives a flying fuck. Where’s the money going,Starmer and Gates? Be afraid,be very afraid. Apart from the elite (?) you are gonna get fucked over. Hopefully I’ll be dead.",
    "76":"@stupidguppies Yeah, frontal lobe off means nothing holding back the flood gates, dam.",
    "77":"The young are at the gates. https:\/\/t.co\/FmGcqcZlL3 https:\/\/t.co\/y7PquT68rl",
    "78":"@mark79272217 @ChandletJeff @SpaceGerrit @AWokeZombie If the US citizens wanted a takeover, there would of been 10million gun toting Americans standing at the capital gates.",
    "79":"#Jeremiah 14:2 Judah mourneth, and the gates thereof languish; they are black unto the ground; and the cry of Jerusalem is gone up.\n……………………………….\nVisit our website here 💻👨🏾‍💻🖥\n🔴 https:\/\/t.co\/ztdM449geK\n\n #DailyBread #BibleVisuals #Bible #Scriptures #IUIC #Israelites https:\/\/t.co\/38iB8qoZgw",
    "80":"This Friday morning at 7:30, @IUBloomington will celebrate its military veterans with a Veterans Day ceremony and flag raising at the Sample Gates. The ceremony will also include a talk by alumnus and U.S. Army veteran Phillip Zook. All are welcome to attend! https:\/\/t.co\/j1pm27z1Tz",
    "81":"⁠Today's sessions include:⁠\n“Financial Application Case Study &amp; Workshop” with Josiah Gates from @AubuchonHrdware\n“Driving Sales at Miller Hardware” with Marty Ellison from Miller Hardware\n“Financial Acumen: The Universal Skill of Business” with Dr. Mike Goldsby\n+",
    "82":"how come dem Elon Musk, Jeff bezos and Bill Gates don't get taxed this heavily? https:\/\/t.co\/ccS5n5syV2",
    "83":"This Signing Day piece posted a day early. It's only been six months, but it's not hard to see how Dennis Gates has scaled up #Mizzou's recruiting efforts -- and the Tigers' ambitions. https:\/\/t.co\/xnQRn6PATg via @rockmnation",
    "84":"@MCO @jeffm1953 No instructions have been announced in gates 100.  Silence....",
    "85":"🏈 Football Regional Championship 🏈\n📅 11.11\n⏰ 7PM \n🆚New Palestine \n📍 RHS\n💻 Audio: https:\/\/t.co\/7tGwoqPBX2 Video: https:\/\/t.co\/idnHfURi8q\n🚨No VIP cards or Student ID's  \n🎟$10.00\nPresale tickets in athletic office:\n11\/9  8-4\n11\/10 8-4\n11\/11 8-3 - Game gates open at 6PM https:\/\/t.co\/M9VJQoRMBp",
    "86":"@steve_shives Idunno...PIC Earth (the good one) seems pretty awesome. Instant transport gates all over the planet, nice housing, and no one can stop me from turning a replicator on \"lasagna\" and letting it go until I tell it to stop.",
    "87":"Midway through the second half, MU tried some familiar pinch post concepts we saw from Gates at CSU. They created quality looks. The Tigers just didn't knock them down. Meanwhile, this group appears more at home in early-clock and 5-out situations.",
    "88":"@Undercover_wook THE FLOOD GATES ARE APON US",
    "89":".@ARealFoxx jumping out the gates on Kingston &amp; Ortiz!! 👀 #AEWDark https:\/\/t.co\/GCwDMsdCwK",
    "90":"Kevin Gates Did What Need To Be Done On “I’m Not Going”",
    "91":"@ATabarrok I want to buy. I considered hiring the artist who did Gates in the N Portrait Gal (for my daughter and mother, after car crash). It was something like $70,000. He takes lots of photos and works from them. This is not as good but  cheaper, I bet, and better than most artists.",
    "92":"@Baltej_hoops donovan has been real good out the gates",
    "93":"@RealDickyButt @mattygautxori @kofee_brown @nytimes Bill gates",
    "94":"@GracelandGiftSh @DC51st @briantylercohen You won’t know bc you’ll never see the Pearly Gates. https:\/\/t.co\/BVB5uXqAeH",
    "95":"@mmpadellan Like Gates and Zuckerberg.",
    "96":"Signing Day: If you follow me, you’ve undoubtedly seen the screen grabs of #Mizzou’s overflowing recruiting board. As we mark Dennis Gates’ first signing day, it’s not hard to miss his rapidly scaled-up ambitions for the Tigers. https:\/\/t.co\/nDciWHLZab",
    "97":"@pigpence1 @JackPosobiec Right? Forget the drugs dealers. \nGet the media moguls pushing propaganda, any corrupt elected officials, the tech oligarchs tampering with elections and douches like Bull Gates tampering with public policy and allocation of funds for his BS problems he created"
  },
  "date":{
    "0":1668687322000,
    "1":1668657092000,
    "2":1668638626000,
    "3":1668628134000,
    "4":1668618215000,
    "5":1668616583000,
    "6":1668613554000,
    "7":1668608446000,
    "8":1668608103000,
    "9":1668601630000,
    "10":1668593292000,
    "11":1668583738000,
    "12":1668580780000,
    "13":1668571104000,
    "14":1668569252000,
    "15":1668563106000,
    "16":1668556072000,
    "17":1668547350000,
    "18":1668541575000,
    "19":1668538406000,
    "20":1668531072000,
    "21":1668530421000,
    "22":1668529306000,
    "23":1668528521000,
    "24":1668527243000,
    "25":1668519933000,
    "26":1668491417000,
    "27":1668481536000,
    "28":1668477551000,
    "29":1668472732000,
    "30":1668470941000,
    "31":1668468903000,
    "32":1668468055000,
    "33":1668467567000,
    "34":1668467161000,
    "35":1668457265000,
    "36":1668444499000,
    "37":1668437775000,
    "38":1668430349000,
    "39":1668397927000,
    "40":1668390951000,
    "41":1668385455000,
    "42":1668377765000,
    "43":1668376317000,
    "44":1668355690000,
    "45":1668351911000,
    "46":1668351256000,
    "47":1668335367000,
    "48":1668319472000,
    "49":1668308011000,
    "50":1668295908000,
    "51":1668282281000,
    "52":1668277160000,
    "53":1668276011000,
    "54":1668269899000,
    "55":1668262187000,
    "56":1668261450000,
    "57":1668259195000,
    "58":1668223162000,
    "59":1668208675000,
    "60":1668189085000,
    "61":1668182326000,
    "62":1668178621000,
    "63":1668176940000,
    "64":1668175820000,
    "65":1668168777000,
    "66":1668132841000,
    "67":1668103653000,
    "68":1668094612000,
    "69":1668090489000,
    "70":1668089137000,
    "71":1668087739000,
    "72":1668078500000,
    "73":1668072677000,
    "74":1668068219000,
    "75":1668059496000,
    "76":1668050811000,
    "77":1668043626000,
    "78":1668033899000,
    "79":1668032110000,
    "80":1668025866000,
    "81":1668012758000,
    "82":1668007720000,
    "83":1668003696000,
    "84":1668002370000,
    "85":1668001452000,
    "86":1667959750000,
    "87":1667958714000,
    "88":1667958656000,
    "89":1667955214000,
    "90":1667947736000,
    "91":1667942199000,
    "92":1667941741000,
    "93":1667931092000,
    "94":1667929889000,
    "95":1667924602000,
    "96":1667923224000,
    "97":1667920359000
  },
  "polarity":{
    "0":0.43125,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.15,
    "5":0.4,
    "6":-0.4,
    "7":-0.2,
    "8":0.1,
    "9":0.225,
    "10":-0.0933333333,
    "11":0.0,
    "12":0.0,
    "13":-0.0571428571,
    "14":0.125,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.375,
    "19":0.03,
    "20":0.0,
    "21":0.675,
    "22":9.251858539e-18,
    "23":-0.05,
    "24":-0.05,
    "25":-0.04,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":-0.2071428571,
    "32":-0.325,
    "33":-0.0178571429,
    "34":0.0,
    "35":0.5,
    "36":0.0,
    "37":0.3083333333,
    "38":0.435,
    "39":-0.2916666667,
    "40":-0.0733333333,
    "41":-0.0842592593,
    "42":0.0,
    "43":0.0,
    "44":0.2166666667,
    "45":-0.1833333333,
    "46":0.0,
    "47":0.0,
    "48":0.2660714286,
    "49":0.2828125,
    "50":0.35,
    "51":0.25,
    "52":0.0666666667,
    "53":0.0,
    "54":-0.2625,
    "55":0.0,
    "56":0.7,
    "57":0.33828125,
    "58":0.0,
    "59":-0.05,
    "60":0.0,
    "61":0.0,
    "62":0.3333333333,
    "63":-0.1,
    "64":0.0,
    "65":0.0,
    "66":0.05,
    "67":0.25,
    "68":-0.1,
    "69":0.4,
    "70":0.0,
    "71":-0.1,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.495,
    "76":0.0,
    "77":0.1,
    "78":0.0,
    "79":-0.1666666667,
    "80":0.3,
    "81":0.0,
    "82":-0.2,
    "83":0.0819444444,
    "84":0.0,
    "85":-0.2,
    "86":0.51,
    "87":0.1105555556,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.5666666667,
    "92":1.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.1979166667,
    "97":-0.0785714286
  },
  "mean_polarity":{
    "0":0.0642825677,
    "1":0.0642825677,
    "2":0.0642825677,
    "3":0.0642825677,
    "4":0.0642825677,
    "5":0.0642825677,
    "6":0.0642825677,
    "7":0.0642825677,
    "8":0.0642825677,
    "9":0.0642825677,
    "10":0.0642825677,
    "11":0.0642825677,
    "12":0.0642825677,
    "13":0.0642825677,
    "14":0.0642825677,
    "15":0.0642825677,
    "16":0.0642825677,
    "17":0.0642825677,
    "18":0.0642825677,
    "19":0.0642825677,
    "20":0.0642825677,
    "21":0.0642825677,
    "22":0.0642825677,
    "23":0.0642825677,
    "24":0.0642825677,
    "25":0.0642825677,
    "26":0.0642825677,
    "27":0.0642825677,
    "28":0.0642825677,
    "29":0.0642825677,
    "30":0.0642825677,
    "31":0.0642825677,
    "32":0.0642825677,
    "33":0.0642825677,
    "34":0.0642825677,
    "35":0.0642825677,
    "36":0.0642825677,
    "37":0.0642825677,
    "38":0.0642825677,
    "39":0.0642825677,
    "40":0.0642825677,
    "41":0.0642825677,
    "42":0.0642825677,
    "43":0.0642825677,
    "44":0.0642825677,
    "45":0.0642825677,
    "46":0.0642825677,
    "47":0.0642825677,
    "48":0.0642825677,
    "49":0.0642825677,
    "50":0.0642825677,
    "51":0.0642825677,
    "52":0.0642825677,
    "53":0.0642825677,
    "54":0.0642825677,
    "55":0.0642825677,
    "56":0.0642825677,
    "57":0.0642825677,
    "58":0.0642825677,
    "59":0.0642825677,
    "60":0.0642825677,
    "61":0.0642825677,
    "62":0.0642825677,
    "63":0.0642825677,
    "64":0.0642825677,
    "65":0.0642825677,
    "66":0.0642825677,
    "67":0.0642825677,
    "68":0.0642825677,
    "69":0.0642825677,
    "70":0.0642825677,
    "71":0.0642825677,
    "72":0.0642825677,
    "73":0.0642825677,
    "74":0.0642825677,
    "75":0.0642825677,
    "76":0.0642825677,
    "77":0.0642825677,
    "78":0.0642825677,
    "79":0.0642825677,
    "80":0.0642825677,
    "81":0.0642825677,
    "82":0.0642825677,
    "83":0.0642825677,
    "84":0.0642825677,
    "85":0.0642825677,
    "86":0.0642825677,
    "87":0.0642825677,
    "88":0.0642825677,
    "89":0.0642825677,
    "90":0.0642825677,
    "91":0.0642825677,
    "92":0.0642825677,
    "93":0.0642825677,
    "94":0.0642825677,
    "95":0.0642825677,
    "96":0.0642825677,
    "97":0.0642825677
  },
  "subjectivity":{
    "0":0.7,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.4,
    "5":0.8,
    "6":0.6,
    "7":0.25,
    "8":0.0777777778,
    "9":0.425,
    "10":0.4066666667,
    "11":0.0,
    "12":0.0,
    "13":0.4010204082,
    "14":0.25,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.375,
    "19":0.4183333333,
    "20":0.0,
    "21":1.0,
    "22":0.5166666667,
    "23":0.05,
    "24":0.05,
    "25":0.42,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.5,
    "31":0.6011904762,
    "32":0.575,
    "33":0.2523809524,
    "34":0.0,
    "35":0.5,
    "36":0.5,
    "37":0.4166666667,
    "38":0.8677777778,
    "39":0.5416666667,
    "40":0.2933333333,
    "41":0.1444444444,
    "42":0.0,
    "43":0.0,
    "44":0.4083333333,
    "45":0.75,
    "46":0.0,
    "47":0.5,
    "48":0.4761904762,
    "49":0.75,
    "50":0.55,
    "51":0.3333333333,
    "52":0.85,
    "53":0.0,
    "54":0.425,
    "55":0.0,
    "56":0.6,
    "57":0.45,
    "58":0.375,
    "59":0.55,
    "60":0.0,
    "61":0.0,
    "62":0.7944444444,
    "63":0.2416666667,
    "64":0.0,
    "65":0.5,
    "66":0.2,
    "67":0.3333333333,
    "68":0.1416666667,
    "69":0.6,
    "70":0.0,
    "71":0.8,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.675,
    "76":0.0,
    "77":0.4,
    "78":0.0,
    "79":0.4333333333,
    "80":0.3333333333,
    "81":0.0,
    "82":0.5,
    "83":0.6138888889,
    "84":0.0,
    "85":0.45,
    "86":0.8533333333,
    "87":0.2911111111,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.5333333333,
    "92":0.9,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.4375,
    "97":0.4255952381
  },
  "mean_subjectivity":{
    "0":0.304166551,
    "1":0.304166551,
    "2":0.304166551,
    "3":0.304166551,
    "4":0.304166551,
    "5":0.304166551,
    "6":0.304166551,
    "7":0.304166551,
    "8":0.304166551,
    "9":0.304166551,
    "10":0.304166551,
    "11":0.304166551,
    "12":0.304166551,
    "13":0.304166551,
    "14":0.304166551,
    "15":0.304166551,
    "16":0.304166551,
    "17":0.304166551,
    "18":0.304166551,
    "19":0.304166551,
    "20":0.304166551,
    "21":0.304166551,
    "22":0.304166551,
    "23":0.304166551,
    "24":0.304166551,
    "25":0.304166551,
    "26":0.304166551,
    "27":0.304166551,
    "28":0.304166551,
    "29":0.304166551,
    "30":0.304166551,
    "31":0.304166551,
    "32":0.304166551,
    "33":0.304166551,
    "34":0.304166551,
    "35":0.304166551,
    "36":0.304166551,
    "37":0.304166551,
    "38":0.304166551,
    "39":0.304166551,
    "40":0.304166551,
    "41":0.304166551,
    "42":0.304166551,
    "43":0.304166551,
    "44":0.304166551,
    "45":0.304166551,
    "46":0.304166551,
    "47":0.304166551,
    "48":0.304166551,
    "49":0.304166551,
    "50":0.304166551,
    "51":0.304166551,
    "52":0.304166551,
    "53":0.304166551,
    "54":0.304166551,
    "55":0.304166551,
    "56":0.304166551,
    "57":0.304166551,
    "58":0.304166551,
    "59":0.304166551,
    "60":0.304166551,
    "61":0.304166551,
    "62":0.304166551,
    "63":0.304166551,
    "64":0.304166551,
    "65":0.304166551,
    "66":0.304166551,
    "67":0.304166551,
    "68":0.304166551,
    "69":0.304166551,
    "70":0.304166551,
    "71":0.304166551,
    "72":0.304166551,
    "73":0.304166551,
    "74":0.304166551,
    "75":0.304166551,
    "76":0.304166551,
    "77":0.304166551,
    "78":0.304166551,
    "79":0.304166551,
    "80":0.304166551,
    "81":0.304166551,
    "82":0.304166551,
    "83":0.304166551,
    "84":0.304166551,
    "85":0.304166551,
    "86":0.304166551,
    "87":0.304166551,
    "88":0.304166551,
    "89":0.304166551,
    "90":0.304166551,
    "91":0.304166551,
    "92":0.304166551,
    "93":0.304166551,
    "94":0.304166551,
    "95":0.304166551,
    "96":0.304166551,
    "97":0.304166551
  },
  "screen_name":{
    "0":"HSEAthletics",
    "1":"indybobert",
    "2":"Maypo63",
    "3":"FatAssKP",
    "4":"RitronWireless",
    "5":"Ej___2500",
    "6":"fren_melissa",
    "7":"MattJHarris85",
    "8":"MattJHarris85",
    "9":"JohnSmillie42",
    "10":"JamiefromIndy",
    "11":"PrinceKaguyo",
    "12":"PrinceKaguyo",
    "13":"Tyroneshelton",
    "14":"MattJHarris85",
    "15":"MattJHarris85",
    "16":"The_Mr_Ferguson",
    "17":"spillsmarkman",
    "18":"RandyCole13",
    "19":"HealthChoiceVT",
    "20":"TheChartmeister",
    "21":"IUBloomington",
    "22":"meenjess",
    "23":"AOTVermont",
    "24":"VTDMV",
    "25":"LITHFlyer",
    "26":"QZSmith",
    "27":"DanimalJakes",
    "28":"TheKamDreesen",
    "29":"clutch131313",
    "30":"scwhitley",
    "31":"jerryhez",
    "32":"Anthony85561363",
    "33":"Vonstuffington",
    "34":"komphoto",
    "35":"RadioBlackOn",
    "36":"WillKingIV1",
    "37":"Fenderman789",
    "38":"Prettymf1111",
    "39":"JSears68",
    "40":"MattJHarris85",
    "41":"NYeoman",
    "42":"lordsnart",
    "43":"LastMohican91",
    "44":"MattJHarris85",
    "45":"AbigailElmore",
    "46":"GreggDoyelStar",
    "47":"pasteldeor",
    "48":"AdrienneQuill12",
    "49":"GMParty2_0",
    "50":"dbenderpt",
    "51":"AdrienneQuill12",
    "52":"MattJHarris85",
    "53":"indyblaine",
    "54":"ericzeman13",
    "55":"SimBreezay",
    "56":"NAChristakis",
    "57":"glogirl29",
    "58":"NeedRingHouse",
    "59":"AFloridapoolbum",
    "60":"L0stSole",
    "61":"StpiusxCyo2026",
    "62":"LucasOilStadium",
    "63":"The_Mr_Ferguson",
    "64":"David_Stendahl",
    "65":"lapelathletics",
    "66":"ole_one_kenobi",
    "67":"MattJHarris85",
    "68":"MattJHarris85",
    "69":"The_Mr_Ferguson",
    "70":"theRick1964",
    "71":"PigskinPapers",
    "72":"freetownbrown",
    "73":"SuterChad",
    "74":"markunderwood9",
    "75":"markunderwood9",
    "76":"WillWoodyard",
    "77":"lkortbutler",
    "78":"NolanConger",
    "79":"Iuic_indiana",
    "80":"IUCollege",
    "81":"Your_NHPA",
    "82":"_Abdallah_h",
    "83":"MattJHarris85",
    "84":"mikedunagan",
    "85":"RHS_Athletics",
    "86":"DJAnarchy2",
    "87":"MattJHarris85",
    "88":"BiffsCastle",
    "89":"TheKamDreesen",
    "90":"A_Hodges9",
    "91":"erasmuse",
    "92":"AntGrayLiving",
    "93":"Floridaliberty1",
    "94":"mk_indy",
    "95":"JamesSt2112",
    "96":"MattJHarris85",
    "97":"TRUMedia4"
  },
  "Likes":{
    "0":15,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":5,
    "6":0,
    "7":6,
    "8":8,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":7,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":33,
    "20":10,
    "21":575,
    "22":4,
    "23":126,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":0,
    "40":9,
    "41":4,
    "42":3,
    "43":0,
    "44":1,
    "45":0,
    "46":16,
    "47":0,
    "48":1,
    "49":0,
    "50":3,
    "51":1,
    "52":2,
    "53":2,
    "54":0,
    "55":0,
    "56":26,
    "57":0,
    "58":0,
    "59":7,
    "60":1,
    "61":1,
    "62":4,
    "63":0,
    "64":0,
    "65":7,
    "66":0,
    "67":4,
    "68":6,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":15,
    "84":0,
    "85":7,
    "86":1,
    "87":0,
    "88":1,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":9,
    "97":2
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":17,
    "20":0,
    "21":47,
    "22":0,
    "23":37,
    "24":2,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":3,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":3,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":2,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana"
  }
}