{
  "full_text":{
    "0":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win! https:\/\/t.co\/8ImSM2eRXV",
    "1":"Windows Explorer has tabs!! #Windows",
    "2":"Windows 11 makes it easier to connect to your iCloud Photos right in the Photos app https:\/\/t.co\/xXTLxnBf8o",
    "3":"5 Ways to install PowerShell 7 on Windows https:\/\/t.co\/6r4iXAjzSx",
    "4":"Reminder: End of servicing for Windows 10, version 21H1 https:\/\/t.co\/mrYaJYpbkL",
    "5":"Before you leave for break, please remember to:\n\n✔️ Take out the trash\n✔️ Leave the heat on\n✔️ Close the windows\n✔️ Turn off the lights\n\nWe appreciate your help. Enjoy your break, Hoosiers! https:\/\/t.co\/t6nf934eJe",
    "6":"November 17.\n\nWindows now reflect \nthe setting sun more brightly \nthan other seasons.\n\nNovember 17, 1858 https:\/\/t.co\/MVnps5tFdq",
    "7":"Winter World Cup ‘inspired by money’ \n\n- No build up \n- No travelling fans \n- No flags on cars \n- No banners out the windows \n- No it’s coming home talk \n- No days planned with the lads \n- No new shirt (for me) \n\nSore",
    "8":"@windex_drinker1 @AorusOfficial Bold of you to assume my game room has windows 😂",
    "9":"How To Pin Items To Taskbar In Windows 11 | Daves Computer Tips https:\/\/t.co\/0Iu8XARpBQ",
    "10":"It’s bout time to let the windows up and turn AC off",
    "11":"Getting slower due to wifi incompatibility. When bought it was running on windows 7 and now running on windows 10. Windows 11 upgrade not possible as system is incompatible. So going to  buy new laptop.",
    "12":"@Cobylefko Those windows! 😍😍",
    "13":"What’s new in Windows Autopatch: November 2022 https:\/\/t.co\/YvHVwrpMCs",
    "14":"Now generally available: Windows Update for Business reports https:\/\/t.co\/qSZifpJ748",
    "15":"There's this Midwestern thing about demonstrating your toughness by not  scraping ice and snow off your vehicle windows.",
    "16":"Snapdragon powers new AI experiences on Windows 11, introduces new AR platform https:\/\/t.co\/TH9jksxsFn",
    "17":"Pick Your State suncatcher for windows, rainbow maker decal sun catcher sticker, rainbow window cling Bird Strike Home gift idea for him her by VintageImageryX https:\/\/t.co\/PZZwpqdsnr",
    "18":"Indiana suncatcher for windows, Indiana rainbow maker decal, rainbow maker sticker, rainbow window cling, Indiana Home gift idea for him her by VintageImageryX https:\/\/t.co\/hSJjQDZr3r",
    "19":"Bonus Tip: Insulating windows helps perserve a comfortable temperature in your home without wasting any energy.💡🏠 https:\/\/t.co\/hVw0MoquzD",
    "20":"@pitpassnetwork We really need new windows for our house.  They are old, drafty, and COLD!!!",
    "21":"There’s a house, that is not a house, down the street,\nSlowly collapsing upon itself,\nBricks tearing from bricks,\nBeams sinking and breaking,\nWindows… some comically still intact.\nHow quickly things once thought permanent,\nAre taken back\nReturning to component parts. https:\/\/t.co\/CXj6ymCmAa",
    "22":"Excited to share this item from my #etsy shop: Pick Your State suncatcher for windows, rainbow maker decal sun catcher sticker, rainbow window cling Bird Strike Home gift idea for him her#birdstrikedecals #rainbowwindowcling #suncatcherprism #rainbowmaker https:\/\/t.co\/ujMsKnHaCA https:\/\/t.co\/qORPGWxjfg",
    "23":"State Rainbow sun catcher Pick Your State suncatcher for windows, rainbow maker decal, sun catcher sticker, rainbow window cling Bird Strike by VintageImageryX https:\/\/t.co\/ceenx8uAi9",
    "24":"Indiana suncatcher for windows, Indiana rainbow maker decal, rainbow maker sticker, rainbow window cling, Indiana Home gift idea for him her by VintageImageryX https:\/\/t.co\/hSJjQEh2s1",
    "25":"❄️It may be Snowing Outside but we’re still Tinting Windows! ❄️\n\n📲Give us a call at 317-381-1381\nhttps:\/\/t.co\/62gJiGvZ5F @AUTOAPPEAL https:\/\/t.co\/M5cJxb1Hr1",
    "26":"One major difference between Indiana and Mississippi? 😋 ...If snowflakes are falling in Indiana, kids don't seem that interested. In Mississippi, all of my students rush to the windows to get a glimpse of a snowflake ❄️❄️⛄ 🤓",
    "27":"State Rainbow sun catcher Pick Your State suncatcher for windows, rainbow maker decal, sun catcher sticker, rainbow window cling Bird Strike by VintageImageryX https:\/\/t.co\/ceenx8v87H",
    "28":"Pick Your State suncatcher for windows, rainbow maker decal sun catcher sticker, rainbow window cling Bird Strike Home gift idea for him her by VintageImageryX https:\/\/t.co\/PZZwppVRvT",
    "29":"@warrior19RN Attempting???? Just roll up your windows first and you will be fine. 😂",
    "30":"@amordopercy I look through the windows of this love, even though we boarded them up",
    "31":"@keetots Well she was in the car that we had just walked by. The windows were so tinted that I didn’t even know she was in it until we walked past and she got out and then said that.  Seriously though lol. The kid standing across the street waiting for the bus was shaking his head😂",
    "32":"Winter Weatherization Tip: Save on heating costs by ensuring your doors and windows are properly sealed! https:\/\/t.co\/l71HoVkbBl",
    "33":"Curved windows? No problem, thanks to our FlexShade Angled Coupler! Shown here with Mermet E Screen™ 1% White\/Linen fabric, in Clarendale Arcadia Senior Living – Phoenix, Arizona. \nDealer &amp; Installer: Progressive Commercial Interiors \nPhotographer: Matt Oberer https:\/\/t.co\/F6c8IQIR5m",
    "34":"Filming in a restaurant with massive windows while it snows outside all day long and it may be the most delightful video shoot I've ever been on.",
    "35":"Happy Windows Update Day, to all who celebrate. 🙃 https:\/\/t.co\/QIK2OYSy2m",
    "36":"\"Vicars and clergy spray paint windows and block traffic in Barclays climate protests\"... targeting Barclays for fossil-fuel investments, not realizing that w\/o fossil fuels, billions of people would simply die. How Christian of you. #ClimateHysteria https:\/\/t.co\/MC4uwvSzPq",
    "37":"@amordopercy I look through the windows of this love",
    "38":"@MrWildstyle Vinyl windows a dealbreaker",
    "39":"@cybercat207 Hi Jet, enjoy your #WhiskersWednesday nap today, and your play time this evening! 🐈‍⬛🐈‍⬛We've had some light snow ❄❄overnight and this morning, so I've been sitting near the windows and watching it fall - haven't seen any since March or early April.  Paw-waves 🐾🐾to you! https:\/\/t.co\/MMVWWJBpxn",
    "40":"Hanging Wreaths on Windows: https:\/\/t.co\/dNXRLoZTif\n\n#Wreath https:\/\/t.co\/xHNtvwENyQ",
    "41":"@FOX59 1) I didn't realize commercial aircraft cockpit windows opened\n2) It would have been better if the Grey Poupon was being passed up!",
    "42":"@Crackpotdog014 @miffydsi @TheGhostOfHope Nope. Nintendo controllers also have gyro accelerators. However since they're DInput, they're not widely supported on Windows",
    "43":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win! https:\/\/t.co\/6tTcacCWyv",
    "44":"How To Pin Folders To Start Menu In Windows 11 | Daves Computer Tips https:\/\/t.co\/dN0KEdhcq7",
    "45":"driving through Malibu listening to LANY with the windows down I couldn’t be happier 🫶🏽",
    "46":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/eb9roIjNiR",
    "47":"@DaReelSebas @PostUp_bbb Sony can still play the exclusivity game with various studios if they wanted to. Their issue is that they need the PlayStation as all of their other departments aren't as solvent whereas Microsoft makes its money on Office and the Windows OS.",
    "48":"🔥 Son ate his breakfast in front of the woodstove this morning, it was too cold at the table by the need-to-replace-windows. Such a cozy sight in our home is as regular as geese flying south - winter is HERE.\n\n(&amp; three cheers to all the hard working stoves warming us so deeply)",
    "49":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win! https:\/\/t.co\/LKfVvbIJW0",
    "50":"@jonnyrosen I am not impressed unless you tell me the bus had no windows and was driven by a near sighted retired referee too stoic to wear glasses.",
    "51":"@TMFanSupport Hello! My daughter got to the purchase windows, entered codes, put in card, and got kicked out. Twice. She is so sad. Can you help us?",
    "52":"@serraotweets @kevinthorley @IndyStarSarah @indystar Oh, also there are credits in the IRA for insulation and windows. \n\nhttps:\/\/t.co\/48UaFtFO2N. https:\/\/t.co\/v4JQkvwvW6",
    "53":"Am I wrong for thinking that the cross-platform #Powershell 7 should have the same name for the env variable pointing to your home directory?  Linux - $env:HOME \/ Windows - $env:HOMEPATH. Do I really need to check the OS in a cross-platform scripting engine to determine this?",
    "54":"Speed up our Windows https:\/\/t.co\/zp9GF7EOcY",
    "55":"Why are boomers doing this new thing where they leave a whole car length or more in front of them at drive through windows and shit? It’s EVERYWHERE around us. Was there a memo or something? \n\nFucking annoying shit",
    "56":"@goosegirl23 Ya then definitely try multiple windows in different browsers if you get kicked again",
    "57":"@goosegirl23 Have multiple windows up",
    "58":"@serraotweets @kevinthorley @IndyStarSarah @indystar And windows are important - have friends down the street who replaced their original 1920's windows with modern double-pane and instantly saved $200 per winter month on their gas bill.",
    "59":"@serraotweets @kevinthorley @IndyStarSarah @indystar I've definitely put thousands into windows, attic insulation, crawlspace insulation, and duct sealing - plus hours and hours of my own time caulking and stripping and insulating the formerly bare rim joists in this 100+ year old house.",
    "60":"I’m thinking as holidays approach that Indianapolis is not a shopping city. There’s no grand boulevard of trees with lights on them and displays in the shop windows. We’re missing out.",
    "61":"@RepMTG @HouseGOP Gender pronouns and family names are banned under Nancy pelosi? What? That's almost as stupid as Trump saying Biden wanted to make people get rid of all their windows in their houses. You keep doing you boo. 😂",
    "62":"Tinted windows do not age well… especially at 5am.",
    "63":"Chrome Ending Support For Windows 7\/8\/8.1 | Daves Computer Tips https:\/\/t.co\/m7Sr162tRy",
    "64":"I woulda bussed that bitch windows out and whooped her mf ass https:\/\/t.co\/zXeklRXT9w",
    "65":"@sethvthem Really?! I pass by here all the time. Need to stop and roll down the windows I guess???",
    "66":"@AndreasHale @Nas Memory Lane, NY State of Mind 2, Project Windows, Take it in Blood, You’re Da Man, Reason, Still Dreaming, Project Roach, Car 85",
    "67":"I think the owner may have been counting windows, but I am unsure. There is a lot happening.",
    "68":"What’s a “quickie”? We steaming up the windows and missing dinner with the fam if you ask me😆🤷🏻‍♂️ https:\/\/t.co\/2J9r0RaNum",
    "69":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/gu9yZNEuAW https:\/\/t.co\/nCIUrJr6Pr",
    "70":"@5FootNothinPod @jrossND Just looked out the windows and it does indeed look like that toward Pitt!",
    "71":"If you don't open your windows, try removing the screens! https:\/\/t.co\/ZkFTALNhxU https:\/\/t.co\/lTg6idV3s2",
    "72":"91.3FM The Edge is playing \"Kind Of A Girl\" by Tinted Windows.",
    "73":"not him trying to divert from the fact that his housekeepers weren’t allowed to use the bathroom during 14hr shifts in his 25 bathroom mansion so much so that they were climbing out windows to use it outside and getting UTIs https:\/\/t.co\/MFG2gJ4v0P",
    "74":"@AvivaBrueckner It's completely random, and endlessly frustrating.\n\nOn my PC, I schedule updates for the weekend, and when Windows says they're done, 'check for updates' 2-3 more times before restarting at least twice. It's bonkers. \n\nBut shutting random stuff down until it gets its way? Argh.",
    "75":"Some new malware has infected different types of machines, including small office routers. If you have any worries, get in touch with us and we’ll check your security #microsoft #malware #CyberSecurity https:\/\/t.co\/qjP2yqrC4o",
    "76":"I did not anticipate having two monitors would just mean twice as many open windows open at once.",
    "77":"Double-pane #windows insulate your home from outside noise. Don't let the outside world disturb your peace. https:\/\/t.co\/TIO9rWLeGv https:\/\/t.co\/wUHOz3DVtm",
    "78":"30 Years Ago Today (Nov. 14, 1992)\nThe Muncie Burris Owls celebrated winning the #IHSAA Volleyball State Championship!\n🏆🥇🏐🔥🔵🟡 @BurrisAthletic1 @ihsvca \nOfficial Program: https:\/\/t.co\/wHoohQRAvq https:\/\/t.co\/PSeiTocksw",
    "79":"Windows still out. Everyone is bundled up today. 🥶 https:\/\/t.co\/M4veuUNjFT",
    "80":"there’s cold air coming in my room… my windows are closed",
    "81":"Roll the windows down… https:\/\/t.co\/wqgXDb0h3n",
    "82":"Here are some tips for hanging Christmas wreaths on wooden windows.\n\nRead the full article: Hanging Wreaths on Windows\n▸ https:\/\/t.co\/uXCjX0MzoV\n\n#Wreath",
    "83":"FFS... WTH is actually wrong with these people? Legislation to criminalize drag shows bc children under 18 might see something sexually suggestive? Have these idiots been a mall &amp; seen Victoria Secret windows,  turned on a TV, aware of the internet? 🙄\nhttps:\/\/t.co\/C7waoc5HkK",
    "84":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win!",
    "85":"@CoachAdragna I eventually think all of our windows will be transparent solar panels",
    "86":"@elonmusk @jeffreyatucker @_hawko I've been driving past UnitedHealth daily for three years. Office has been empty save for 10-15 cars in the lot...probably poor saps on PIPs and Middle Managers. They have repaved the lot, new windows, new landscaping. Still no employees. All the lights are on, no one's home.",
    "87":"40 Years Ago Today (Nov. 13, 1982)\nThe Muncie Burris Owls were crowned #IHSAA Volleyball State Champions!\n🏆🥇🏐🔥🔵🟡 @BurrisAthletic1 @ihsvca \nOfficial Program: https:\/\/t.co\/a0aLTHa59H https:\/\/t.co\/2JenD4KmGg",
    "88":"@JoshuaPHilll Windows has encountered an error and needs to reboot...please enjoy the high speed homicidal thrill ride while it proceeds...lmao",
    "89":"@EdwinWilcox This one has a lot going on, too. Lotta doors, 5 windows, and a built in cabinet thing they need painting too",
    "90":"I think the most common critique of Resolve that I don't relate to at all is not being able to completely undock windows and move them around...",
    "91":"I need to get these AC’s out of my windows and into the shed today 🫣",
    "92":"@LilJon from our windows to your walls",
    "93":"@madzadev Notion most of the time. Sometimes I just use Sticky Notes on my Mac or Windows device.",
    "94":"@TuckersInsight He can wash windows around the White House",
    "95":"@SJ_Hurley @daveberkeleyuk @HalvarF @doctorow 👍for old Thinkpads. I'm still using a T510 from about 2009. My wife is using an old T500 from about 2007. It still has a Windows Vista sticker on it. Both running Windows 10 with new Samsung SSDs.",
    "96":"Dell Optiplex PC - Intel C2D E7500 2.93GHz, New 4GB Memory, 160GB, DVD, Windows 10 Professional (Renewed) @amazon #sponsored #computer https:\/\/t.co\/PESC8XciOm",
    "97":"@Ted_Trembley @Timcast No, they believe it was an FBI op, a Fedsurrection. Picked assets tore down fences and broke windows before protestors even arrived. They’re right.\n\nWho is Ray Epps?",
    "98":"Updated my network drivers maybe less random net issues lol. Windows and network and audio drivers. Only ones I trust myself with. Probably gonna do a full update this spring even get that 32gigs of ram etc. Gonna suck not having a pc for a few days but worth lol.",
    "99":"This is my first winter with a car that has heat and it’s such a game changer being able to defrost your windows instead of scraping and praying they don’t fog up to much"
  },
  "date":{
    "0":1668698164000,
    "1":1668697412000,
    "2":1668694620000,
    "3":1668692820000,
    "4":1668690900000,
    "5":1668690119000,
    "6":1668688458000,
    "7":1668681052000,
    "8":1668677269000,
    "9":1668661761000,
    "10":1668660301000,
    "11":1668659729000,
    "12":1668657338000,
    "13":1668654600000,
    "14":1668651900000,
    "15":1668650014000,
    "16":1668648901000,
    "17":1668647503000,
    "18":1668647501000,
    "19":1668643218000,
    "20":1668642878000,
    "21":1668640886000,
    "22":1668639969000,
    "23":1668638801000,
    "24":1668637587000,
    "25":1668637065000,
    "26":1668633833000,
    "27":1668629819000,
    "28":1668628587000,
    "29":1668628518000,
    "30":1668627398000,
    "31":1668627099000,
    "32":1668625318000,
    "33":1668622504000,
    "34":1668621720000,
    "35":1668619013000,
    "36":1668618605000,
    "37":1668613392000,
    "38":1668612839000,
    "39":1668605815000,
    "40":1668600671000,
    "41":1668599160000,
    "42":1668593626000,
    "43":1668592007000,
    "44":1668576634000,
    "45":1668566851000,
    "46":1668550466000,
    "47":1668544241000,
    "48":1668536802000,
    "49":1668536220000,
    "50":1668531743000,
    "51":1668530101000,
    "52":1668530081000,
    "53":1668529384000,
    "54":1668528358000,
    "55":1668525104000,
    "56":1668524188000,
    "57":1668524005000,
    "58":1668523382000,
    "59":1668522760000,
    "60":1668517907000,
    "61":1668516401000,
    "62":1668509949000,
    "63":1668488770000,
    "64":1668483153000,
    "65":1668481203000,
    "66":1668473651000,
    "67":1668473474000,
    "68":1668473344000,
    "69":1668466505000,
    "70":1668463863000,
    "71":1668458177000,
    "72":1668455527000,
    "73":1668450555000,
    "74":1668443047000,
    "75":1668441569000,
    "76":1668441310000,
    "77":1668440102000,
    "78":1668436669000,
    "79":1668429627000,
    "80":1668410783000,
    "81":1668406699000,
    "82":1668396914000,
    "83":1668396486000,
    "84":1668396255000,
    "85":1668394015000,
    "86":1668390975000,
    "87":1668379924000,
    "88":1668371507000,
    "89":1668364846000,
    "90":1668364708000,
    "91":1668363559000,
    "92":1668358725000,
    "93":1668355402000,
    "94":1668353493000,
    "95":1668350707000,
    "96":1668317700000,
    "97":1668315719000,
    "98":1668314068000,
    "99":1668301946000
  },
  "polarity":{
    "0":0.9,
    "1":0.0,
    "2":0.2857142857,
    "3":0.0,
    "4":0.0,
    "5":0.5,
    "6":0.3583333333,
    "7":-0.0681818182,
    "8":-0.0333333333,
    "9":0.0,
    "10":0.0,
    "11":0.0037878788,
    "12":0.0,
    "13":0.1363636364,
    "14":0.4,
    "15":0.0,
    "16":0.1363636364,
    "17":0.0,
    "18":0.0,
    "19":0.4,
    "20":-0.1409090909,
    "21":0.0755555556,
    "22":0.375,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.15625,
    "27":0.0,
    "28":0.0,
    "29":0.3333333333,
    "30":0.5,
    "31":0.0722222222,
    "32":0.0,
    "33":0.125,
    "34":0.29,
    "35":0.8,
    "36":0.0,
    "37":0.5,
    "38":0.0,
    "39":0.28125,
    "40":0.0,
    "41":0.1458333333,
    "42":0.05,
    "43":0.9,
    "44":0.0,
    "45":-0.1555555556,
    "46":0.0,
    "47":-0.175,
    "48":-0.1819444444,
    "49":0.9,
    "50":-0.2,
    "51":-0.5,
    "52":0.0,
    "53":-0.1,
    "54":0.0,
    "55":-0.0606060606,
    "56":0.0,
    "57":0.0,
    "58":0.1638888889,
    "59":0.1875,
    "60":-0.225,
    "61":-0.8,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0472222222,
    "66":0.0,
    "67":0.0,
    "68":-0.2,
    "69":0.2333333333,
    "70":0.0,
    "71":0.0,
    "72":0.6,
    "73":0.1,
    "74":-0.2259259259,
    "75":-0.0378787879,
    "76":0.046875,
    "77":0.0,
    "78":0.4875,
    "79":0.0,
    "80":-0.35,
    "81":0.0,
    "82":0.175,
    "83":-0.175,
    "84":0.9,
    "85":0.0,
    "86":-0.0681818182,
    "87":0.0,
    "88":0.28,
    "89":0.0,
    "90":0.2,
    "91":0.0,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.1121212121,
    "96":0.1181818182,
    "97":0.0650793651,
    "98":0.1537037037,
    "99":0.11
  },
  "mean_polarity":{
    "0":0.0940789592,
    "1":0.0940789592,
    "2":0.0940789592,
    "3":0.0940789592,
    "4":0.0940789592,
    "5":0.0940789592,
    "6":0.0940789592,
    "7":0.0940789592,
    "8":0.0940789592,
    "9":0.0940789592,
    "10":0.0940789592,
    "11":0.0940789592,
    "12":0.0940789592,
    "13":0.0940789592,
    "14":0.0940789592,
    "15":0.0940789592,
    "16":0.0940789592,
    "17":0.0940789592,
    "18":0.0940789592,
    "19":0.0940789592,
    "20":0.0940789592,
    "21":0.0940789592,
    "22":0.0940789592,
    "23":0.0940789592,
    "24":0.0940789592,
    "25":0.0940789592,
    "26":0.0940789592,
    "27":0.0940789592,
    "28":0.0940789592,
    "29":0.0940789592,
    "30":0.0940789592,
    "31":0.0940789592,
    "32":0.0940789592,
    "33":0.0940789592,
    "34":0.0940789592,
    "35":0.0940789592,
    "36":0.0940789592,
    "37":0.0940789592,
    "38":0.0940789592,
    "39":0.0940789592,
    "40":0.0940789592,
    "41":0.0940789592,
    "42":0.0940789592,
    "43":0.0940789592,
    "44":0.0940789592,
    "45":0.0940789592,
    "46":0.0940789592,
    "47":0.0940789592,
    "48":0.0940789592,
    "49":0.0940789592,
    "50":0.0940789592,
    "51":0.0940789592,
    "52":0.0940789592,
    "53":0.0940789592,
    "54":0.0940789592,
    "55":0.0940789592,
    "56":0.0940789592,
    "57":0.0940789592,
    "58":0.0940789592,
    "59":0.0940789592,
    "60":0.0940789592,
    "61":0.0940789592,
    "62":0.0940789592,
    "63":0.0940789592,
    "64":0.0940789592,
    "65":0.0940789592,
    "66":0.0940789592,
    "67":0.0940789592,
    "68":0.0940789592,
    "69":0.0940789592,
    "70":0.0940789592,
    "71":0.0940789592,
    "72":0.0940789592,
    "73":0.0940789592,
    "74":0.0940789592,
    "75":0.0940789592,
    "76":0.0940789592,
    "77":0.0940789592,
    "78":0.0940789592,
    "79":0.0940789592,
    "80":0.0940789592,
    "81":0.0940789592,
    "82":0.0940789592,
    "83":0.0940789592,
    "84":0.0940789592,
    "85":0.0940789592,
    "86":0.0940789592,
    "87":0.0940789592,
    "88":0.0940789592,
    "89":0.0940789592,
    "90":0.0940789592,
    "91":0.0940789592,
    "92":0.0940789592,
    "93":0.0940789592,
    "94":0.0940789592,
    "95":0.0940789592,
    "96":0.0940789592,
    "97":0.0940789592,
    "98":0.0940789592,
    "99":0.0940789592
  },
  "subjectivity":{
    "0":0.4,
    "1":0.0,
    "2":0.5357142857,
    "3":0.0,
    "4":0.0,
    "5":0.5,
    "6":0.5583333333,
    "7":0.4545454545,
    "8":0.5333333333,
    "9":0.0,
    "10":0.0,
    "11":0.6098484848,
    "12":0.0,
    "13":0.4545454545,
    "14":0.4,
    "15":0.0,
    "16":0.4545454545,
    "17":0.0,
    "18":0.0,
    "19":0.8,
    "20":0.4636363636,
    "21":0.4377777778,
    "22":0.75,
    "23":0.0,
    "24":0.0,
    "25":0.05,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.4166666667,
    "30":0.6,
    "31":0.5388888889,
    "32":0.1,
    "33":0.1,
    "34":0.59,
    "35":1.0,
    "36":0.1785714286,
    "37":0.6,
    "38":0.0,
    "39":0.475,
    "40":0.0,
    "41":0.2,
    "42":0.4,
    "43":0.4,
    "44":0.0,
    "45":0.2888888889,
    "46":0.0,
    "47":0.425,
    "48":0.5447649573,
    "49":0.4,
    "50":0.7,
    "51":1.0,
    "52":0.0,
    "53":0.4083333333,
    "54":0.0,
    "55":0.6424242424,
    "56":0.3666666667,
    "57":0.0,
    "58":0.6011111111,
    "59":0.45,
    "60":0.525,
    "61":1.0,
    "62":1.0,
    "63":0.0,
    "64":0.0,
    "65":0.2444444444,
    "66":0.0,
    "67":0.0,
    "68":0.05,
    "69":0.3,
    "70":0.0,
    "71":0.5,
    "72":0.9,
    "73":0.125,
    "74":0.5148148148,
    "75":0.4848484848,
    "76":0.546875,
    "77":0.05,
    "78":0.75,
    "79":0.0,
    "80":0.55,
    "81":0.0,
    "82":0.275,
    "83":0.5923611111,
    "84":0.4,
    "85":0.0,
    "86":0.3227272727,
    "87":0.0,
    "88":0.52,
    "89":0.0,
    "90":0.50625,
    "91":0.0,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.2848484848,
    "96":0.2772727273,
    "97":0.4123015873,
    "98":0.412962963,
    "99":0.4116666667
  },
  "mean_subjectivity":{
    "0":0.3178496968,
    "1":0.3178496968,
    "2":0.3178496968,
    "3":0.3178496968,
    "4":0.3178496968,
    "5":0.3178496968,
    "6":0.3178496968,
    "7":0.3178496968,
    "8":0.3178496968,
    "9":0.3178496968,
    "10":0.3178496968,
    "11":0.3178496968,
    "12":0.3178496968,
    "13":0.3178496968,
    "14":0.3178496968,
    "15":0.3178496968,
    "16":0.3178496968,
    "17":0.3178496968,
    "18":0.3178496968,
    "19":0.3178496968,
    "20":0.3178496968,
    "21":0.3178496968,
    "22":0.3178496968,
    "23":0.3178496968,
    "24":0.3178496968,
    "25":0.3178496968,
    "26":0.3178496968,
    "27":0.3178496968,
    "28":0.3178496968,
    "29":0.3178496968,
    "30":0.3178496968,
    "31":0.3178496968,
    "32":0.3178496968,
    "33":0.3178496968,
    "34":0.3178496968,
    "35":0.3178496968,
    "36":0.3178496968,
    "37":0.3178496968,
    "38":0.3178496968,
    "39":0.3178496968,
    "40":0.3178496968,
    "41":0.3178496968,
    "42":0.3178496968,
    "43":0.3178496968,
    "44":0.3178496968,
    "45":0.3178496968,
    "46":0.3178496968,
    "47":0.3178496968,
    "48":0.3178496968,
    "49":0.3178496968,
    "50":0.3178496968,
    "51":0.3178496968,
    "52":0.3178496968,
    "53":0.3178496968,
    "54":0.3178496968,
    "55":0.3178496968,
    "56":0.3178496968,
    "57":0.3178496968,
    "58":0.3178496968,
    "59":0.3178496968,
    "60":0.3178496968,
    "61":0.3178496968,
    "62":0.3178496968,
    "63":0.3178496968,
    "64":0.3178496968,
    "65":0.3178496968,
    "66":0.3178496968,
    "67":0.3178496968,
    "68":0.3178496968,
    "69":0.3178496968,
    "70":0.3178496968,
    "71":0.3178496968,
    "72":0.3178496968,
    "73":0.3178496968,
    "74":0.3178496968,
    "75":0.3178496968,
    "76":0.3178496968,
    "77":0.3178496968,
    "78":0.3178496968,
    "79":0.3178496968,
    "80":0.3178496968,
    "81":0.3178496968,
    "82":0.3178496968,
    "83":0.3178496968,
    "84":0.3178496968,
    "85":0.3178496968,
    "86":0.3178496968,
    "87":0.3178496968,
    "88":0.3178496968,
    "89":0.3178496968,
    "90":0.3178496968,
    "91":0.3178496968,
    "92":0.3178496968,
    "93":0.3178496968,
    "94":0.3178496968,
    "95":0.3178496968,
    "96":0.3178496968,
    "97":0.3178496968,
    "98":0.3178496968,
    "99":0.3178496968
  },
  "screen_name":{
    "0":"indygirl8451",
    "1":"digital52",
    "2":"Hoorge",
    "3":"Hoorge",
    "4":"Hoorge",
    "5":"IURPS",
    "6":"Zphx",
    "7":"LittleDeeMusic",
    "8":"Belwar",
    "9":"DavesCompTips",
    "10":"itss_wynnterr",
    "11":"j_ajagan",
    "12":"ruralbitch",
    "13":"Hoorge",
    "14":"Hoorge",
    "15":"cnnevets",
    "16":"Hoorge",
    "17":"arttist",
    "18":"arttist",
    "19":"jaime6288",
    "20":"indygirl8451",
    "21":"RhiJohns",
    "22":"arttist",
    "23":"arttist",
    "24":"arttist",
    "25":"samuel_foutch",
    "26":"techknowmath",
    "27":"arttist",
    "28":"arttist",
    "29":"kevindyrun",
    "30":"jotaelix",
    "31":"skoljille",
    "32":"PWCCincy",
    "33":"DraperInc",
    "34":"Smurfinablender",
    "35":"RyanIckert",
    "36":"shannara13",
    "37":"jotaelix",
    "38":"mass_ave",
    "39":"MiddVt",
    "40":"ellenblogs",
    "41":"dave0matic",
    "42":"JordonAM",
    "43":"indygirl8451",
    "44":"DavesCompTips",
    "45":"_ashleyyy25",
    "46":"DBISPLLC",
    "47":"JDogindy",
    "48":"PickleVermont",
    "49":"phatzplace",
    "50":"apache_trout",
    "51":"katyfarber",
    "52":"JohnSmillie42",
    "53":"JerikkaBenton",
    "54":"MSDWarren_Tech",
    "55":"wandastroganoff",
    "56":"Malik_The_Elite",
    "57":"Malik_The_Elite",
    "58":"JohnSmillie42",
    "59":"JohnSmillie42",
    "60":"janejackobs",
    "61":"Bohemianwoma",
    "62":"Do_Re_AllDay",
    "63":"DavesCompTips",
    "64":"starkouture2you",
    "65":"jonnylungz",
    "66":"SOULJONES317",
    "67":"NoahCrenshaw",
    "68":"_HideNGoSeekins",
    "69":"LeslieAHIRealty",
    "70":"DougieSant",
    "71":"schilders247",
    "72":"WHJE_Music",
    "73":"cityofem",
    "74":"rynogeny",
    "75":"CMITIndySouth",
    "76":"CBartleyRivals",
    "77":"WindowManInc",
    "78":"IHSAA1",
    "79":"AStifsim",
    "80":"HouseOfEgg",
    "81":"pEeZyDoEsIt06",
    "82":"ellenblogs",
    "83":"aubergineaura",
    "84":"mahnrafjtb",
    "85":"gibso14qb",
    "86":"D_RyanWilson",
    "87":"IHSAA1",
    "88":"chemicallust77",
    "89":"EmmaWrote",
    "90":"PatrickStirling",
    "91":"rockstar_mama",
    "92":"Hoosier_Mamas",
    "93":"AkBakhshi",
    "94":"timmyb72",
    "95":"BPoortinga",
    "96":"shadowconn",
    "97":"nadinecarroll",
    "98":"ziggyowl",
    "99":"_dadkins_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":3,
    "6":0,
    "7":18,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":2,
    "15":2,
    "16":1,
    "17":1,
    "18":1,
    "19":0,
    "20":0,
    "21":1,
    "22":2,
    "23":1,
    "24":1,
    "25":0,
    "26":18,
    "27":1,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":1,
    "33":0,
    "34":2,
    "35":7,
    "36":0,
    "37":0,
    "38":2,
    "39":3,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":3,
    "46":0,
    "47":0,
    "48":6,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":7,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":53,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":1,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":1,
    "76":8,
    "77":0,
    "78":13,
    "79":3,
    "80":1,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":4,
    "87":13,
    "88":0,
    "89":0,
    "90":12,
    "91":1,
    "92":0,
    "93":1,
    "94":1,
    "95":4,
    "96":0,
    "97":16,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}