{
  "full_text":{
    "0":"@AnastasiyaPara8 Yepppppppp. The stench is very strong. It also happens to explain why half of Republican politicians sympathize with Putin",
    "1":"@CGundersmith @johncardillo No, Pop Pop here has led a good life, and it isn't that great getting old. Defeating the evil Soviet Union was awesome. Killing Putin and Russia are certainly worth a few years of old age.",
    "2":"@IlvesToomas @TheStudyofWar Put Putin on trial.",
    "3":"@Acyn I mean, with all the secret money that #MoscowMitch has allowed into politics, who can prove to me she is NOT funded by Putin? Cus she sure puts out Vlad’s message with every lipflap...",
    "4":"@Voix_d_antan @Sploda2 @NickBiggs02 @Leftist_Kiwi YOU THINK PUTIN IS A COMMUNIST??? HOLY SHIT GO BACK TO SCHOOL PLEASE",
    "5":"@ScipioDan @johncardillo When Putin invaded Ukraine, he ended any hope of ever evolving into something the US can accept as an ally.",
    "6":"@Jazzman222333 @patsdunc @SpeakerRyan @SpeakerPelosi The lies people tell themselves. Why do you think IQ45 NEVER criticizes Putin?",
    "7":"@BrianMerris @RobWalterz @Leftist_Kiwi History shows is that ita long time For new ideologies to find good implementation. Look at early capitalism. Its full of dictators such as Napoleon (as well as modern dictators like putin) &amp; human rights abuses like chattel slavery and child labor (much of this still happening)",
    "8":"MTG: Why do you think Putin is so good? Do you really HATE democracy so much? Why are you soooo unAmerican. You’re PURE EVIL! https:\/\/t.co\/k5zpB9Irp2",
    "9":"@CGundersmith @johncardillo What, deal with you supporting Putin, by recommending doing his best possible reaction to invading Ukraine, doing nothing?",
    "10":"@LeilaniDowding @miikae It is not easy to have blood thirsty Putin on your doorstep when the leader of the free world has all the best weapons and demands you launder his cash in order to help you.",
    "11":"I'm terrified for her. I do believe she's being held and punished as a political pawn. Putin is demonstrating his 'strength' and our 'weakness.' The timing with Ukraine makes it even more dangerous. https:\/\/t.co\/zOty8msLd0",
    "12":"@johncardillo One of them has nuclear weapons pointed at us, and wants to end US influence, the other does not. They aren't equivalent. Putin and Russia should always be opposed &amp; Zelensky is a great tool to do it.",
    "13":"Putin Forced This Russian TV Channel to Close – Now It’s Back https:\/\/t.co\/E7RUM8qNpV",
    "14":"@KurtSchlichter Keep destroying the Russian Army and wait for them to kill Putin. Regime change, break up and denuclearize Russia if they want to rejoin the world economy. It's working great.",
    "15":"@Sankarasson Well Putin is gonna defeat them too, patience.. 🇷🇺💪😉",
    "16":"@KyivIndependent @lapatina_ @PowerLinesPod @j_parus Put Putin on trial.",
    "17":"@AVindman @EmmaPeele3 Putin invasion of Ukraine puts this Hell into a whole new light\n\nhttps:\/\/t.co\/AnOYOn5yry",
    "18":"@ZelenskyyUa Why Ukraine missile killed 2 citizens of Poland. Who ordered this killing..Dont say Putin ordered Ukraine.",
    "19":"'That's not the evidence': Ukraine clashes with its allies over Poland blast in a rare public split https:\/\/t.co\/QVwmSYSAz6",
    "20":"@duty2warn It will get ugly.  I bet Putin is laughing his head off.  It’s horrendous what trump did to our country.  We have lost standing in our country and our elected officials are fighting among themselves instead of fighting for us. We NEED them to help make our lives better.",
    "21":"@anders_aslund Put Putin on trial.",
    "22":"'That's not the evidence': Ukraine clashes with its allies over Poland blast in a rare public split https:\/\/t.co\/QVwmSZabXG",
    "23":"@AVindman Your leader nearly started WWIII by lying about a Russian attack on Poland and there are serious allegations of money laundering with the aid that has been sent. Is that not worthy of debate, or does any contrary opinion make you a Putin puppet?",
    "24":"@obiwanshanobi1 @jiga_k @atmallthamoney @raphousetv2 Lol you really think Putin cares. Like I said they would have 0 influence in another country. Brittany will sit and do all her time unless Putin decides to let her out early",
    "25":"Putin tá com o cu que não passa uma agulha depois daquele míssil mal calculado 🤣",
    "26":"@RpsAgainstTrump @MarkHamill The sad thing about Republicans against Trump is they're still Putin's bitches.",
    "27":"@sophiesmomrocks We didn’t even know who this dude was till Russia. He should thank Putin",
    "28":"@RepThomasMassie @kelliwardaz What is the West's strategy in the Ukraine: Get Putin to Invade (2) Have him commit resources to fight it. (3) Evaluate his military's performance against NATO trained Ukrainian troops (4) Bankrupt the Russian Economy in a prolonged war like Afghanistan",
    "29":"@TheDrewWelch Dont you think its weird that MAGA doesnt like Zelensky? Makes up some weird crypto laundering conspiracy crap? Almost like....Putin wants them to?",
    "30":"@Jsarlat @POTUS I don’t sympathize with any idiot warmonger, whether it’s the despot Putin, the lying oligarch Zelensky, or the salivating Republicans and Democrats in our own country that love the profits of war.",
    "31":"@dana_marlane Good for him 👏🏻 #TrumptyDumpty gave his girlfriend putin basically the go ahead to attack Ukraine.",
    "32":"@ada_lluch If Putin hadn't invaded Ukraine you would have plenty of energy.",
    "33":"@ScottAdamsSays It doesn't matter what Zellinski is or is not, he's fighting an evil KGB agent that has nuclear weapons pointed at us. There is no reason not to fight Putin, like we did the Soviets. https:\/\/t.co\/kiNbf25ryh",
    "34":"@RepSpartz @RepAndyBiggsAZ Yeh, but you guys are going to break it more and aid Putin. The Republican party is the party of Putin... https:\/\/t.co\/IX9SSMFVAL",
    "35":"@McFaul @KatyaYushchenko Too bad Biden’s war on energy independence id stuffing Putin’s coffers.",
    "36":"CX: Cheap, low carbon, reliable energy must sit at the heart of any modern economy. But Putin’s weaponisation of international gas prices has helped drive up the cost of our national energy consumption.",
    "37":"@DineshDSouza He handed our country over to the most vile dictators on earth. Putin, Kim, the Taliban are just 3 examples. You are right about one thing, Felon. He made it look easy.",
    "38":"@BambinoJalapeno No point flinching. \n\nThere is a 90% chance it is BS. \n\nThis is what living in a Soviet state looks like. \n\nSay the magic words \"Putin's Fault\".",
    "39":"@DavidPoulden The left blame Putin.",
    "40":"@FiorellaIsabelM There is a shortage of eggs- Putin's fault. \n\nTaxes are going up to fill the black hole in the economy- Putin's fault. \n\nCanadian truckers- Putin's fault.\n\nI have a hole in my shoe- Putin's fault.",
    "41":"@UltraMAGAk1ng @annmarie @Euan_MacDonald I assume you support #IQ45 and love Putin and this war. You're an embarrassment to the UNITED STATES. You might as well be a Russian bot, MAGAT.",
    "42":"@RepMTG Putin is so proud to have MTG supporting I’m with her propaganda",
    "43":"@thestresslady @MichaelGravener @OzraeliAvi How much did Putin send you for that embarrassing taking point.",
    "44":"@MichaelGravener @OzraeliAvi Avi like many on the right have become everything they once despised. Sheep and mouth pieces for Russia 🇷🇺 in particular directly repeating Putin’s taking points. It’s so embarrassing.",
    "45":"@SuckerCarlson Putin's Balls",
    "46":"@FIFISahel0041 @R0bert__Pauls0n @lexfridman No one wants war but some how, the narrative of the day is we are the good guys and we must stop the bad guys. Democrats are hell bent on starting ww3 and blaming it on Putin",
    "47":"@nathaliejacoby1 Putin",
    "48":"#tonykatz so when will the US admit defeat in th Putin Ukraine war? Will they ever? Will millions of Americans have to die first?",
    "49":"Yeah we wish all fights for democracy would get more press but now that American oligarchs own most of the media that's not happening. That's on Putin &amp; his #GOPTraitorsToDemocracy buddies https:\/\/t.co\/ENKlp7QtM4",
    "50":"@chuckhinojosa1 @DanAronstein @ggreenwald Putin’s not even losing. He’s escalating.\nThe West has managed to convince Russians that the purpose of the Ukrainian proxy war is to destroy the Russian state. Putin reminds Russians of this often; and they’re all in on the war.",
    "51":"@badawii56928656 @TimOBrien Why would he want too? He is a dictator that mis treats his people. Trump is down in the slums with people like him and Putin.",
    "52":"@nathaliejacoby1 Putin",
    "53":"@ksorbs Tell the military they can’t sent in their ballots. Mail in ballots have worked successfully for decades until DT lost . It’s amazing how our nation took to brainwashing starting at 2018 groomed but Putin.",
    "54":"Oh! Wait. MTG doesn’t represent any one but herself and Putin. So what does it do for the Amer people? https:\/\/t.co\/VTY3Vom5pb",
    "55":"@Brava_Sandra It's not much different to Putin. These men were never held accountable by the laws of the country when they aspired to high office. The US constitution intervened to stop Trump. The Russian constitution by contrast was too weak to stop Putin.",
    "56":"@bartlett_kate @RoryBurnside Wasn't it Scott Fitzgerald who said there is no second act. In America once you lose you're washed up and done for. Trump knows it, but like Putin he has nowhere to run, so he announces another tilt at the presidency.",
    "57":"@DonaldJTrumpJr Putin approves of this message. Stooge. https:\/\/t.co\/rHnVVCv4JT",
    "58":"I'm waiting for Putin to announce that Melania has done her job very well, and she can return to the Motherland now.",
    "59":"No, we do not. He's a regular Libercrotchy, a brobdignagian welfare queen. To Hell with Zelensky, Biden, Putin, Ukraine,  Russia, and the DNC, and NATO. Stay the F--- out of our wallets. https:\/\/t.co\/iyqeV5T0p0",
    "60":"I’m happy for Ukraine 🇺🇦, I feel sad for the families of the Russians killed who Putin used\/viewed them as disposable assets (not people) 🤬🤬🤬🤬🤬 https:\/\/t.co\/WtjJ45niVB",
    "61":"@CarrejoDominic What is your problem with Zelensky?  You think he purposefully targeted a missile to land in Poland?  Why is it that Trumpers so hate democratic leaders but love despots like Putin?",
    "62":"Biden caused this disaster with flooding the economy with money! And shorted fuel further driving inflation! Unintended consequences driving fuel prices up fueled Putin‘s war machine. https:\/\/t.co\/Vp5BVxHLOK",
    "63":"Hey Putin, where you gonna run to? Elon's spaceship? \n\nhttps:\/\/t.co\/scOxQfLYQJ",
    "64":"@Anonymous9775 es stellt sich mehr die fragen wieso die russische bevölkerung das noch mit macht? putin wäre nicht der erst der von den russischen volk an die \"luft\" gesetzt würd",
    "65":"@ErnestMalley @OzraeliAvi Give Avi a break. He was once a freedom guy and now he will say anything Putin orders him to say…no matter how embarrassing or stupid.",
    "66":"@SoCalGirl1776 @OzraeliAvi Avi just repeats Putin orders.",
    "67":"@Logically_JC Putin gives them the white supremacy values they crave.",
    "68":"@RpsAgainstTrump Yes I can explain.  They are all working with Russia\/Putin to create chaos and overturn U.S. democracy and replace it with fascism. Russia has been working on destroying America for decades.  Now he has help from the Republican Party...",
    "69":"@MattWalshBlog It’d be a lot easier to type without your face buried in Putin’s crotch",
    "70":"@RonPaul Reads like Putin and King Charles are distant cousins.",
    "71":"@mak_makadi @JudaszKret @ZelenskyyUa @AndrzejDuda He's speaking the truth. Zelinsky gets killed the war ends... Putin gets killed the war continues",
    "72":"@Donny_Adalwolf @Olivianuzzi No, but he loves Putin.",
    "73":"@RepMTG Did Putin write that for you? #Traitor",
    "74":"@NickAdamsinUSA You can go down with your Treasonist, Racist, Fascist Putin Puppet",
    "75":"@GlacierPoint18 @ScottAdamsSays I do enjoy. We are kicking Putin's ass...That is my main issue, I could give a crap about drug addicts and loser Americans.",
    "76":"@bennyjohnson zelinskyy is a con man who pushed putin to the edge for a decade or more. Putin is a awful human, but Zelinskyy poked the bear and started the war on his people and wants us to fund it. STOP SENDING $$ to Zelinskyy",
    "77":"@WKerr312 @ABC Yeah Putin shouldn't have done what he did but also you can't blame just Russia. That's BS! Why are you for not blaming both sides and making sure they take responsibility? You know how foolish that sounds! That's also hypocritical when the other side screws up too!",
    "78":"@tweettruth2me We pledged to defend Ukraine from attack years ago when Ukraine agreed to give up its nuclear weapons.  Still why wouldn't we defend a democratic ally who is being attacked by a Communist dictator who is also a war criminal. What is it with you Trumpers and your love of Putin?",
    "79":"@ScottAdamsSays You don't bomb allies. We would not able to have the moral high ground against Putin if we did this. It is a crazy idea.",
    "80":"@CariRickman @JoeBiden You should be blaming Putin for that . The US is doing better than any other country with inflation bc of Biden",
    "81":"Suggestion 6 - @SarahPalinUSA - can find Russia from her porch although I’m 💯 sure Putin has his 👁️ 💦 on #Trump suggestion 7 - @LeaderMcConnell (probs should update this handle) really no experience but is likely looking for work",
    "82":"Whoop Assky\n#NATO #Poland #UkraineRussiaWar #Putin #Zelensky #missilestrike @IndianaJournos @AAEC_Cartoonist @EandPCartoons https:\/\/t.co\/vG1S6vUNzy",
    "83":"American right wing Christians who continue to be pro-Russian “still see Putin and his war as one to conserve white Christendom, and view Ukraine as an evil place because it pushing \"woke ideologies\" on its citizenry.” https:\/\/t.co\/t25xz9cuW5",
    "84":"@raquellrussell @LP_CLC @LPNational I'm wondering how you would feel about an \"artistic\" meme calling for NATO to fuck Putin's face with an air to ground missile.",
    "85":".@NATO nations should not be subject to accidental cross-border incidents. A simple solution is a #NATO enforced no-fly\/missile zone over the western half of Ukraine.\n\nPurely defensive move on NATO's part.\n#vtpoli @POTUS @PeterWelch @BeccaBalintVT @SenSanders #putin #russia",
    "86":"@RepGosar Yes Lord Putin. Whatever you say Lord Putin. How may I serve you Lord Putin.",
    "87":"@AndyCochrane01 Understand this was not an accident. The Ukrainians were forced to defend themselves against Putin\/Russian terrorism. The Ukrainian missile never would have been fired except for #Putin and his war criminality.",
    "88":"@Ericdun19416783 Yes.\n\nIt is part if the Great Narrative.\n\nIf the government, experts, media talking heads, the WEF or soft power hirelings say that it is Putin's fault, then it is Putin's fault. \n\nMy cat was sick the other morning - Putin's fault. \n\nI forgot to put out the bin - Putin's fault.",
    "89":"@AFP Crimea is part of Ukraine - not Putin's playground.",
    "90":"@Millbruhh @Gerashchenko_en What’s there to negotiate? There is war on their land. And why negotiate while Russia continues to lose, and while Putin has to force more of his citizens to fight. Hopefully enough people get ticked off that they get rid of Putin.",
    "91":"@mmpadellan He kept his promises to his wealthy donors(tax break)and his benefactor who got him elected(putin)and his new pals in the middle east(taliban) *those weren't released to the masses*but he kept his promise.",
    "92":"@AdamParkhomenko Putin is clearly not afraid of the Biden Administration it seems it is the other way around",
    "93":"@donwinslow He’s too narcissistic not to. It’s nothing to do with loving our country. Where was the love for 20 soldiers lives bought and paid for by Putin at $100,000 ea. 20 lives in over a month. More deaths in that short period of time than President Obama’s times. DT remained silent. Why",
    "94":"@toryboypierce @JeremyCordite @NATO @Putin As long as it’s just incoming into Ukraine…",
    "95":"@AZ_Brittney Putin is humpty trumpty's puppet master-bater",
    "96":"@joncoopertweets That's because he's Putin's Puppet",
    "97":"#KariLakeWonAZ Wow another Republipuke claiming false accusations. You sucked to even try to run, it's good you lost, maybe your Humpty Trumpty Treason Ex- Putin Puppet will console you",
    "98":"@mmm7 @ACTBrigitte This has to b a Putin bot!",
    "99":"Putin continues to waste Russia's substance on war crimes rather than effective military action.\n\n💙💙💙💙💙💙💙💙\n💙💙💙💙💙💙💙💙\n💛💛💛💛💛💛💛💛\n💛💛💛💛💛💛💛💛\nСлава Україні! https:\/\/t.co\/hHL9ap0Zy5"
  },
  "date":{
    "0":1668723336000,
    "1":1668722830000,
    "2":1668722311000,
    "3":1668720462000,
    "4":1668719406000,
    "5":1668718549000,
    "6":1668717040000,
    "7":1668716644000,
    "8":1668714889000,
    "9":1668713734000,
    "10":1668712751000,
    "11":1668712120000,
    "12":1668711799000,
    "13":1668710279000,
    "14":1668709837000,
    "15":1668707422000,
    "16":1668706300000,
    "17":1668704686000,
    "18":1668704417000,
    "19":1668703144000,
    "20":1668702166000,
    "21":1668700588000,
    "22":1668700315000,
    "23":1668700196000,
    "24":1668698495000,
    "25":1668697805000,
    "26":1668696567000,
    "27":1668695286000,
    "28":1668694509000,
    "29":1668694093000,
    "30":1668693171000,
    "31":1668692361000,
    "32":1668692178000,
    "33":1668690698000,
    "34":1668687832000,
    "35":1668687059000,
    "36":1668686684000,
    "37":1668682601000,
    "38":1668682065000,
    "39":1668680704000,
    "40":1668680667000,
    "41":1668679927000,
    "42":1668678553000,
    "43":1668678396000,
    "44":1668678344000,
    "45":1668671371000,
    "46":1668667862000,
    "47":1668658124000,
    "48":1668656753000,
    "49":1668656432000,
    "50":1668650893000,
    "51":1668650123000,
    "52":1668648721000,
    "53":1668647905000,
    "54":1668647325000,
    "55":1668645298000,
    "56":1668644925000,
    "57":1668638314000,
    "58":1668637924000,
    "59":1668637846000,
    "60":1668636614000,
    "61":1668636044000,
    "62":1668635118000,
    "63":1668634253000,
    "64":1668632881000,
    "65":1668625281000,
    "66":1668625195000,
    "67":1668623265000,
    "68":1668623126000,
    "69":1668622440000,
    "70":1668622017000,
    "71":1668618146000,
    "72":1668615406000,
    "73":1668614742000,
    "74":1668613425000,
    "75":1668611769000,
    "76":1668610777000,
    "77":1668608494000,
    "78":1668608250000,
    "79":1668608135000,
    "80":1668606874000,
    "81":1668606038000,
    "82":1668604586000,
    "83":1668602627000,
    "84":1668602603000,
    "85":1668601204000,
    "86":1668599630000,
    "87":1668599060000,
    "88":1668594577000,
    "89":1668593751000,
    "90":1668592323000,
    "91":1668588596000,
    "92":1668587676000,
    "93":1668587298000,
    "94":1668586267000,
    "95":1668579275000,
    "96":1668579158000,
    "97":1668578870000,
    "98":1668577227000,
    "99":1668572570000
  },
  "polarity":{
    "0":0.1983333333,
    "1":0.225,
    "2":0.0,
    "3":-0.0708333333,
    "4":-0.1,
    "5":0.0,
    "6":0.0,
    "7":0.1818181818,
    "8":-0.1371428571,
    "9":0.4166666667,
    "10":0.3944444444,
    "11":-0.0333333333,
    "12":0.2916666667,
    "13":-0.1,
    "14":0.2,
    "15":0.0,
    "16":0.0,
    "17":0.2454545455,
    "18":-0.2,
    "19":0.15,
    "20":-0.1,
    "21":0.0,
    "22":0.15,
    "23":-0.1,
    "24":0.3666666667,
    "25":0.0,
    "26":-0.5,
    "27":0.0,
    "28":-0.05,
    "29":-0.4,
    "30":0.1,
    "31":0.7,
    "32":0.0,
    "33":-1.0,
    "34":0.5,
    "35":-0.7,
    "36":0.15,
    "37":0.4063492063,
    "38":0.5,
    "39":0.0,
    "40":-0.1666666667,
    "41":0.25,
    "42":0.3166666667,
    "43":0.2,
    "44":0.2630952381,
    "45":0.0,
    "46":0.05,
    "47":0.0,
    "48":0.25,
    "49":0.4,
    "50":-0.1,
    "51":-0.1555555556,
    "52":0.0,
    "53":0.3125,
    "54":0.0,
    "55":-0.05375,
    "56":0.0,
    "57":0.0,
    "58":0.2,
    "59":0.0,
    "60":0.0333333333,
    "61":-0.15,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.8,
    "66":0.0,
    "67":0.0,
    "68":-0.2,
    "69":0.0,
    "70":-0.1,
    "71":-0.2,
    "72":0.0,
    "73":0.0,
    "74":-0.1555555556,
    "75":-0.0777777778,
    "76":-0.075,
    "77":0.234375,
    "78":0.05,
    "79":-0.1725,
    "80":0.1875,
    "81":0.1333333333,
    "82":0.0,
    "83":-0.1785714286,
    "84":-0.0333333333,
    "85":-0.0238095238,
    "86":0.0,
    "87":-0.3,
    "88":0.0151785714,
    "89":0.0,
    "90":0.25,
    "91":0.2121212121,
    "92":0.0875,
    "93":0.32,
    "94":-0.05,
    "95":0.0,
    "96":0.0,
    "97":0.1333333333,
    "98":0.0,
    "99":0.10625
  },
  "mean_polarity":{
    "0":0.0269775703,
    "1":0.0269775703,
    "2":0.0269775703,
    "3":0.0269775703,
    "4":0.0269775703,
    "5":0.0269775703,
    "6":0.0269775703,
    "7":0.0269775703,
    "8":0.0269775703,
    "9":0.0269775703,
    "10":0.0269775703,
    "11":0.0269775703,
    "12":0.0269775703,
    "13":0.0269775703,
    "14":0.0269775703,
    "15":0.0269775703,
    "16":0.0269775703,
    "17":0.0269775703,
    "18":0.0269775703,
    "19":0.0269775703,
    "20":0.0269775703,
    "21":0.0269775703,
    "22":0.0269775703,
    "23":0.0269775703,
    "24":0.0269775703,
    "25":0.0269775703,
    "26":0.0269775703,
    "27":0.0269775703,
    "28":0.0269775703,
    "29":0.0269775703,
    "30":0.0269775703,
    "31":0.0269775703,
    "32":0.0269775703,
    "33":0.0269775703,
    "34":0.0269775703,
    "35":0.0269775703,
    "36":0.0269775703,
    "37":0.0269775703,
    "38":0.0269775703,
    "39":0.0269775703,
    "40":0.0269775703,
    "41":0.0269775703,
    "42":0.0269775703,
    "43":0.0269775703,
    "44":0.0269775703,
    "45":0.0269775703,
    "46":0.0269775703,
    "47":0.0269775703,
    "48":0.0269775703,
    "49":0.0269775703,
    "50":0.0269775703,
    "51":0.0269775703,
    "52":0.0269775703,
    "53":0.0269775703,
    "54":0.0269775703,
    "55":0.0269775703,
    "56":0.0269775703,
    "57":0.0269775703,
    "58":0.0269775703,
    "59":0.0269775703,
    "60":0.0269775703,
    "61":0.0269775703,
    "62":0.0269775703,
    "63":0.0269775703,
    "64":0.0269775703,
    "65":0.0269775703,
    "66":0.0269775703,
    "67":0.0269775703,
    "68":0.0269775703,
    "69":0.0269775703,
    "70":0.0269775703,
    "71":0.0269775703,
    "72":0.0269775703,
    "73":0.0269775703,
    "74":0.0269775703,
    "75":0.0269775703,
    "76":0.0269775703,
    "77":0.0269775703,
    "78":0.0269775703,
    "79":0.0269775703,
    "80":0.0269775703,
    "81":0.0269775703,
    "82":0.0269775703,
    "83":0.0269775703,
    "84":0.0269775703,
    "85":0.0269775703,
    "86":0.0269775703,
    "87":0.0269775703,
    "88":0.0269775703,
    "89":0.0269775703,
    "90":0.0269775703,
    "91":0.0269775703,
    "92":0.0269775703,
    "93":0.0269775703,
    "94":0.0269775703,
    "95":0.0269775703,
    "96":0.0269775703,
    "97":0.0269775703,
    "98":0.0269775703,
    "99":0.0269775703
  },
  "subjectivity":{
    "0":0.56,
    "1":0.49375,
    "2":0.0,
    "3":0.7587962963,
    "4":0.4,
    "5":0.0,
    "6":0.0,
    "7":0.3782828283,
    "8":0.64,
    "9":0.5166666667,
    "10":0.6444444444,
    "11":0.5,
    "12":0.4083333333,
    "13":0.0666666667,
    "14":0.25,
    "15":0.0,
    "16":0.0,
    "17":0.5181818182,
    "18":0.0,
    "19":0.4833333333,
    "20":0.75,
    "21":0.0,
    "22":0.4833333333,
    "23":0.5166666667,
    "24":0.4,
    "25":0.0,
    "26":1.0,
    "27":0.0,
    "28":0.05,
    "29":0.725,
    "30":0.8,
    "31":0.6,
    "32":0.0,
    "33":1.0,
    "34":0.5,
    "35":0.6666666667,
    "36":0.325,
    "37":0.623015873,
    "38":1.0,
    "39":0.0,
    "40":0.4333333333,
    "41":0.3,
    "42":0.45,
    "43":0.2,
    "44":0.4422619048,
    "45":0.0,
    "46":0.3666666667,
    "47":0.0,
    "48":0.3333333333,
    "49":0.5,
    "50":0.0,
    "51":0.2888888889,
    "52":0.0,
    "53":0.5125,
    "54":0.0,
    "55":0.44125,
    "56":0.0,
    "57":0.0,
    "58":0.3,
    "59":0.0769230769,
    "60":0.6666666667,
    "61":0.75,
    "62":0.5,
    "63":0.0,
    "64":0.0,
    "65":1.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.35,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.2888888889,
    "75":0.5444444444,
    "76":0.425,
    "77":0.6319444444,
    "78":0.575,
    "79":0.57875,
    "80":0.4375,
    "81":0.6962962963,
    "82":0.0,
    "83":0.3839285714,
    "84":0.8,
    "85":0.2714285714,
    "86":0.0,
    "87":0.2,
    "88":0.5830357143,
    "89":0.0,
    "90":0.5,
    "91":0.4848484848,
    "92":0.6375,
    "93":0.49,
    "94":0.4,
    "95":0.0,
    "96":0.0,
    "97":0.7333333333,
    "98":0.0,
    "99":0.25
  },
  "mean_subjectivity":{
    "0":0.3388186055,
    "1":0.3388186055,
    "2":0.3388186055,
    "3":0.3388186055,
    "4":0.3388186055,
    "5":0.3388186055,
    "6":0.3388186055,
    "7":0.3388186055,
    "8":0.3388186055,
    "9":0.3388186055,
    "10":0.3388186055,
    "11":0.3388186055,
    "12":0.3388186055,
    "13":0.3388186055,
    "14":0.3388186055,
    "15":0.3388186055,
    "16":0.3388186055,
    "17":0.3388186055,
    "18":0.3388186055,
    "19":0.3388186055,
    "20":0.3388186055,
    "21":0.3388186055,
    "22":0.3388186055,
    "23":0.3388186055,
    "24":0.3388186055,
    "25":0.3388186055,
    "26":0.3388186055,
    "27":0.3388186055,
    "28":0.3388186055,
    "29":0.3388186055,
    "30":0.3388186055,
    "31":0.3388186055,
    "32":0.3388186055,
    "33":0.3388186055,
    "34":0.3388186055,
    "35":0.3388186055,
    "36":0.3388186055,
    "37":0.3388186055,
    "38":0.3388186055,
    "39":0.3388186055,
    "40":0.3388186055,
    "41":0.3388186055,
    "42":0.3388186055,
    "43":0.3388186055,
    "44":0.3388186055,
    "45":0.3388186055,
    "46":0.3388186055,
    "47":0.3388186055,
    "48":0.3388186055,
    "49":0.3388186055,
    "50":0.3388186055,
    "51":0.3388186055,
    "52":0.3388186055,
    "53":0.3388186055,
    "54":0.3388186055,
    "55":0.3388186055,
    "56":0.3388186055,
    "57":0.3388186055,
    "58":0.3388186055,
    "59":0.3388186055,
    "60":0.3388186055,
    "61":0.3388186055,
    "62":0.3388186055,
    "63":0.3388186055,
    "64":0.3388186055,
    "65":0.3388186055,
    "66":0.3388186055,
    "67":0.3388186055,
    "68":0.3388186055,
    "69":0.3388186055,
    "70":0.3388186055,
    "71":0.3388186055,
    "72":0.3388186055,
    "73":0.3388186055,
    "74":0.3388186055,
    "75":0.3388186055,
    "76":0.3388186055,
    "77":0.3388186055,
    "78":0.3388186055,
    "79":0.3388186055,
    "80":0.3388186055,
    "81":0.3388186055,
    "82":0.3388186055,
    "83":0.3388186055,
    "84":0.3388186055,
    "85":0.3388186055,
    "86":0.3388186055,
    "87":0.3388186055,
    "88":0.3388186055,
    "89":0.3388186055,
    "90":0.3388186055,
    "91":0.3388186055,
    "92":0.3388186055,
    "93":0.3388186055,
    "94":0.3388186055,
    "95":0.3388186055,
    "96":0.3388186055,
    "97":0.3388186055,
    "98":0.3388186055,
    "99":0.3388186055
  },
  "screen_name":{
    "0":"chriskozak19",
    "1":"Jonatha74465142",
    "2":"hackwrench1",
    "3":"JohnDMoyers",
    "4":"MKawaiism",
    "5":"Jonatha74465142",
    "6":"GayBigley",
    "7":"MKawaiism",
    "8":"Jboyer2Jay",
    "9":"Jonatha74465142",
    "10":"pennylongstckng",
    "11":"LaynieDane",
    "12":"Jonatha74465142",
    "13":"SmithBlindlib5",
    "14":"Jonatha74465142",
    "15":"Kass_fromDK",
    "16":"hackwrench1",
    "17":"PersistentObsvr",
    "18":"RajaHin95506621",
    "19":"SmithBlindlib5",
    "20":"camille46992",
    "21":"hackwrench1",
    "22":"SmithBlindlib5",
    "23":"LeadstraDave",
    "24":"mike_w87",
    "25":"ttdujota_",
    "26":"DouglassBabin",
    "27":"Timmy1400",
    "28":"JohnC811",
    "29":"BryanMinehart",
    "30":"douglaskarr",
    "31":"hlpeacealways",
    "32":"M_R_Indy",
    "33":"Jonatha74465142",
    "34":"Jonatha74465142",
    "35":"rsrindy",
    "36":"paullewismoney",
    "37":"DaleGasaway",
    "38":"Hell_of_a_War",
    "39":"Hell_of_a_War",
    "40":"Hell_of_a_War",
    "41":"JuJuJuJuliee",
    "42":"groseclose_paul",
    "43":"Leila_Silk",
    "44":"Leila_Silk",
    "45":"Jim_Jimbo59",
    "46":"dspano22",
    "47":"WhiteravenAdom",
    "48":"JimWida",
    "49":"shetalksblue",
    "50":"nadinecarroll",
    "51":"LoftenSandy",
    "52":"janich26",
    "53":"KathleenEskrid3",
    "54":"Jboyer2Jay",
    "55":"bazakel",
    "56":"bazakel",
    "57":"TheRealEdAdams",
    "58":"Mikerochip_1",
    "59":"The_Mr_Ferguson",
    "60":"Pennybp4",
    "61":"ogdenonpolitics",
    "62":"mnjkaf2",
    "63":"sergionegro",
    "64":"TefnutIVNastula",
    "65":"Leila_Silk",
    "66":"Leila_Silk",
    "67":"simcha1972",
    "68":"VTKittymom",
    "69":"bennynogood",
    "70":"sneakin",
    "71":"EmHowtodougie",
    "72":"SmithBlindlib5",
    "73":"mykalie68",
    "74":"WhiteravenAdom",
    "75":"Jonatha74465142",
    "76":"Brian_Sadowski",
    "77":"chadalenduff",
    "78":"ogdenonpolitics",
    "79":"Jonatha74465142",
    "80":"jeanrivers007",
    "81":"heatherleefran",
    "82":"tc2oons",
    "83":"balalaichnitsa",
    "84":"802libertarian",
    "85":"RamaSchneider",
    "86":"1Republic14Star",
    "87":"RamaSchneider",
    "88":"Hell_of_a_War",
    "89":"RamaSchneider",
    "90":"bigbranman",
    "91":"Toddhallgarth",
    "92":"clintbuilt",
    "93":"KathleenEskrid3",
    "94":"rsrindy",
    "95":"WhiteravenAdom",
    "96":"WhiteravenAdom",
    "97":"WhiteravenAdom",
    "98":"KathleenEskrid3",
    "99":"Mokurai"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":3,
    "7":1,
    "8":1,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":6,
    "33":4,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":1,
    "51":2,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":5,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":22,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":10,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":7,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}