{
  "full_text":{
    "0":"@MattWallace888 This is proof that Elon musk is up to something nefarious. Allowing President Trump back on Twitter should've been one of his first agendas. It would've made a strong point. However, not letting him back on makes an even stronger point, eh?",
    "1":"hey @elonmusk I’m available - I can run the day-to-day operations and you can focus on the big picture \n\nplease DM if you're interested \n\nhttps:\/\/t.co\/51M3dgMlV6",
    "2":"Good hustle out there, team. We did it. https:\/\/t.co\/0P2Pam6w4L",
    "3":"Amid Twitter Layoffs, Elon Musk ‘Brushed Aside’ Concerns Of Diversity And Inclusion https:\/\/t.co\/WOTfWlSbgu https:\/\/t.co\/fl7n7BiRz2",
    "4":"@edgar_a_bitch https:\/\/t.co\/RbB3T37ciN it is. someone's scared of the FTC after all.",
    "5":"Elon Musk: https:\/\/t.co\/qsEeDIEgJE",
    "6":"Elon Musk is Prime Minister of the UK? https:\/\/t.co\/I53p36BMt8",
    "7":"Musk tells Twitter employees: Click the link agreeing to long hours, or you're fired https:\/\/t.co\/caFsCrVjNl",
    "8":"He bought his toy. He's played with his toy, and as predicted is growing bored with his toy. \n\nHe didn't create this one from scratch like he did with Space X and Tesla. It's a pet project.\n\nLet's see what the new leadership team decides to do. \n\nhttps:\/\/t.co\/tt8NjkWDod",
    "9":"Elon Musk says he'll replace himself as Twitter CEO 'over time' as he defends $55 billion Tesla pay package https:\/\/t.co\/7JXeNgpT86 https:\/\/t.co\/lEBBA4FSKa",
    "10":"@jimmyfallon I love that it cost Elon Musk 44 billion dollars to get a job as level one Tech Support",
    "11":"Elon Musk sends middle-of-the-night email demanding 'extremely hardcore' work culture at Twitter with 'long hours at high intensity' https:\/\/t.co\/lvheCmWrn6 https:\/\/t.co\/1Q2Y3QIhF5",
    "12":"Elon Musk Slams Twitter Employees With Ultimatum: Prepare to Work 'Extremely Hardcore' or Leave by Thursday https:\/\/t.co\/Lz0NnoaYds #MERIWEATHERASSOC https:\/\/t.co\/2C6Go2FiOb",
    "13":"Anyone else feel like we’re watching “A Christmas Carol” go down in real time? I just hope the ghost of Christmas past looks like Steve Jobs. https:\/\/t.co\/LLEGQtCuhx",
    "14":"FTX CEO donated heavily to Democrats! Dems control the narrative and the justice system! Donating to GOP more than likely would get you serious investigations! Example: Elon musk Constant allegations and now investigations because he doesn’t tow the Dem  line.",
    "15":"'Stop being mean to him': Elon Musk’s mother chastises critics of Twitter owner https:\/\/t.co\/fIBLf4bIKY https:\/\/t.co\/9k3lTwBkEp",
    "16":"Elon Musk's mum asks everyone to 'stop being mean to him' #SmartNews WHAT A BEAUTIFUL WOMAN INSIDE AND OUT!Now I Fruit does not fall from the tree you see it in her son Elon. https:\/\/t.co\/5buwoKwOnh",
    "17":"Elon Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\"\nhttps:\/\/t.co\/w5vrqKr2JW",
    "18":"Musk makes up his mind on who will be authentic on Twitter https:\/\/t.co\/cwjYWVMRSU https:\/\/t.co\/NXuBvBR3HB",
    "19":"Brazilians in loads protesting against run off results!\n\n@el_pais\n@msnbc\n@cbsnews\n@abc7ny\n@foxnews\n@nytimes\n@bbclondon\n@euronews.tv\n@aljazeeraenglish\n@abcnews_au\n@ndtv\n@cnn\n@sntparaguay\n@telemundo\n@skynews\n@france24\n@panampost\n@nbcnews\n@bbcamerica \n@elon.r.musk\n@tvioficial https:\/\/t.co\/qq70dpVR1h",
    "20":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money — \n@SaeedDiCaprio",
    "21":"Just one of the features of Elon Musk’s new and improved Twitter. I’m like a kid at McDonalds ~ Lovin’ It!! https:\/\/t.co\/dbknfW9I4J",
    "22":"@KentPiano The USA isn't even close to communism. Only Elon Musk benefits under capitalism. Under communism everything is worker owned &amp; controlled. In the USA we have a neoliberal world order that aligns itself w\/ conservatives on important issues like war because we live in a war economy",
    "23":"All the shot going on on Twitter and I’m not allowed to follow or retweet for 3 days. Only cause I wanted to follow people. Unreal. What a joke. Guess I could possibly be a bot. Bots racists and mis informationists have more rights than I do. Great job Elon Musk. Such a patriot.",
    "24":"\"Twitter’s current chaos has seen an uptick in disinformation on the platform, a situation compounded by Musk firing a significant number of people involved with content moderation and dealing with fake accounts and fake news.\" #ENGL111SocialMedia https:\/\/t.co\/4GtfD0yEmR",
    "25":"@MMortemm Elon Musk",
    "26":"feriado passou mais rápido que elon musk demitindo funcionários do twitter",
    "27":"... their posts don't get seen. If an $8 checkmark can help them fight this systemic stupidity I'm fine with it. Animals don't know who Elon Musk is. They don't care about stickin' it to him. They just want snacks and a warm place to sleep and they need fundraising for that.",
    "28":"https:\/\/t.co\/APUKpAKypz",
    "29":"@elonmusk Love how people don't get that Elon outsmarted them, and the media! Shows how genius Musk truly is, and how he truly understands how easy it is to bait these ignorant haters.",
    "30":"@neontaster @benshapiro For fear of being purchased by Elon Musk.",
    "31":"I feel for all of the ⁦@Twitter⁩ employees &amp; ex-employees. Musk is clearly a nightmare CEO. You couldn’t build a worse culture if you tried, which he might be. via @NYTimes https:\/\/t.co\/Tu19fhXrEA",
    "32":"Elon musk is a caricature of the dumb, vicious heir stereotype. More money than sense.\n\nPosting this to see if I get suspended. If I do, I'm not coming back lol",
    "33":"“Minor miracle”. Munger has high expectations for Elon Musk!   https:\/\/t.co\/kzhWABtuKT",
    "34":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "35":"@ReutersBiz Still mystified why Elon Musk bought Twitter. Without selling content to advertisers how do you make money from social media? People won’t pay to post comment. Facebook denies it sells content of it’s subscribers for privacy reasons, but that’s the way money is made (see Google).",
    "36":"@Leans2theright You mean like Elon Musk?",
    "37":"wishing that instead of buying Twitter, Elon musk had kept working on those brain chips so I could block all incoming stimuli about Pete Davidson",
    "38":"Holy CRAP, what a monster. https:\/\/t.co\/nwGWugzD35",
    "39":"Buying Twitter for 44 billion and making it worthless in two weeks will be the closest Elon Musk ever comes to donating money.",
    "40":"'Bunch of cowards': The Twitter engineer reportedly fired by tweet speaks out about Elon Musk's reign https:\/\/t.co\/53pXGE9QDG https:\/\/t.co\/L5XrWMoxnd",
    "41":"Manga creator demands $1 billion from Elon Musk https:\/\/t.co\/BFEDd8LG0C",
    "42":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "43":"Elon’s Twitter disaster could wipe off another quarter off Tesla's stock by year-end https:\/\/t.co\/b37oqja3dq https:\/\/t.co\/7Im8MGCRIF",
    "44":"Elon Musk : Champion of free speech. What a fucking tool. https:\/\/t.co\/LyivRP2HcK",
    "45":"https:\/\/t.co\/iXLahrN0cx",
    "46":"@TheRickPatton @iansmithfitness @ZubyMusic Where do we draw the line though and who decides that? If I dress up as Elon Musk for Halloween should that be banned?",
    "47":"https:\/\/t.co\/3fRc9LxT0E",
    "48":"@MattWallace888 Do you believe Elon Musk is making the world a better place?",
    "49":"@AdamKinzinger Should the Committee on Foreign Investment in the U.S. (CFIUS) investigate \"potential national security concerns\" arising from Saudi Arabia and Qatar's involvement in Elon Musk's takeover of Twitter. A question worth asking.",
    "50":"@TaraBull808 @elonmusk @MarioNawfal @KimDotcom @RealChetBLong @favrue3 @cvpayne @AlderLaneEggs @bennyjohnson @catturd2 @RealCandaceO Should the Committee on Foreign Investment in the U.S. (CFIUS) investigate \"potential national security concerns\" arising from Saudi Arabia and Qatar's involvement in Elon Musk's takeover of Twitter. A question worth asking.",
    "51":"@elonmusk @TaraBull808 @MarioNawfal @KimDotcom @RealChetBLong @favrue3 @cvpayne @AlderLaneEggs @bennyjohnson @catturd2 @RealCandaceO Should the Committee on Foreign Investment in the U.S. (CFIUS) investigate \"potential national security concerns\" arising from Saudi Arabia and Qatar's involvement in Elon Musk's takeover of Twitter. A question worth asking.",
    "52":"Elon Musk reading every negative comment made about him online https:\/\/t.co\/V1odw8D4Cm https:\/\/t.co\/Ibrl0TBB6C",
    "53":"Ah vai se fuder...e uma percepção minha q eu sou casada com o elon musk https:\/\/t.co\/BLSeb6WDbr",
    "54":"Musk wants to know whether FTX laundered money for the Democrats https:\/\/t.co\/eHivezZEZF",
    "55":"https:\/\/t.co\/IXuihFJFXe",
    "56":"https:\/\/t.co\/U2uyXpGPTT",
    "57":"Elon Musk fires Twitter engineer for arguing with him publicly\n https:\/\/t.co\/DOG0k1pBN2",
    "58":"@ZacharyRuane tweet liked by elon musk any% speedrun",
    "59":"Is Elon Musk a bad boss? Ask Tesla, SpaceX, Twitter workers - Los Angeles Times\n\n Vile, putrid, nasty human. https:\/\/t.co\/u8IbzKJ4Y0",
    "60":"@nolahaynes_ Black women have the Eve gene it's the only they think it will protect them...their next option is Elon Musk taking them to Mars...We've been there too!!!",
    "61":"This is the power of musk. I pay hundreds of dollars every year for a subscription to the NYT and question the complete lack of objectivity. Elon does it and it will get noticed. https:\/\/t.co\/V6Ecsx5gdI",
    "62":"Elon Musk making even Gannett look like a decent employer 🥴 what a timeline https:\/\/t.co\/0eurC49r9X",
    "63":"@RexChapman @Liz_Cheney All Elon Musk.  If you ask me.",
    "64":"@Schmoogles1 @sincsincsinc555 @JJWatt Lmao oh I’m sure 😂😂😂 nice to meet you Elon Musk.",
    "65":"Elon Musk is a total douche &amp; narcissist, and I’ll gradually limit my use of Twitter. I’ve been procrastinating in migrating to Mastodon because change is hard &amp; familiarity is easy. But Mastodon’s layout doesn’t look too different from Twitter. Find me there: @ReasonEternal.",
    "66":"@MattWallace888 I believe he is doing his best to compose the symphony of Elon Musk.",
    "67":"Elon Musk would have done better with Twitter if he’d read Noam Chomsky https:\/\/t.co\/pCiNK4dBns by @Schwarz",
    "68":"@w_terrence Elon Musk is the expert...did you forget that he practically fired everyone...@elonmusk is the Chief Customer Complaint Representative!!!",
    "69":"Elon Musk is Black? 🤔🤣 @elonmusk @RXhectorr @KapKommitte #comedy #comedian #podcasts #PodcastAndChill https:\/\/t.co\/DciZrRWWU5",
    "70":"@MachinistMax @elonmusk @nichegamer Have you been to Twitter HQ?  The food is to keep people from taking lunch breaks.  I guarantee you Elon Musk is going to keep the cafeteria going.",
    "71":"Despite praising free speech, Elon Musk fires Twitter engineers who criticize him online https:\/\/t.co\/2CPns7jr2d https:\/\/t.co\/t30vRVUDvO",
    "72":"@JoshuaPHilll For Elon Musk always wanting to invent new things, they seem to never fuckin work",
    "73":"@FoxNews It’s okay as long as it’s not Elon Musk.",
    "74":"I think my user name is @\/KMangan and I'm on the \"https:\/\/t.co\/HMTF30A4XI\" server?? Whatever the F that all means. God, I hate you Elon Musk for eviscerating Twitter and making me suffer through a new social media platform.",
    "75":"@__PrettyRae Yea it’s $8 a month lol but you can edit Yo tweets, you can send longer videos, yo replies appear first in big threads. Elon musk said it’s gone be more shit as time goes on but that’s the basics of it",
    "76":"Senator attacks Elon Musk after letting journalist impersonate him on Twitter https:\/\/t.co\/VjmOr64MSm via @amermilnews",
    "77":"It's probably just that all wealthy confident white men in technology with euro-accented English look the same to me, but Elon Musk and DHH always kinda seemed like the same dude. https:\/\/t.co\/THqGNfgrMW",
    "78":"Elon Musk Rips Into Senator on Twitter: 'Your Real Account Sounds Like a Parody' https:\/\/t.co\/YGVDbtACIK #MERIWEATHERASSOC https:\/\/t.co\/31yv0AmAzg",
    "79":"@MomAngtrades @elonmusk Many companies offer lunches! Many of those companies are not even as rich as Elon musk is, so it's not called saving a company, it's called saving his own bottom dollar that is now facing bankruptcy due to his own actions! Accountability no one likes to have to eat it!",
    "80":"I think I’m the only one who’s pretty stoked Elon musk is running twitter now",
    "81":"Elon Musk's longtime friend defends his role designing the Tesla CEO's $55 million pay package: 'He has been as hard working a CEO as there can be' https:\/\/t.co\/1Ea9WjfoqP https:\/\/t.co\/8iwvKZE4XB",
    "82":"Twitter has paused its new $8\/month verification program just days after its launch due to mass amounts of fake accounts impersonating prominent identities &amp;brands.\n\nElon Musk also warns of the very real possibility that Twitter goes bankrupt.\n\nLearn more: https:\/\/t.co\/PBLihOogEj",
    "83":"@drkarenwieland @_hawko @elonmusk Seriously. This is just proof that Elon Musk hasn't got a fucking clue as to what he's doing with Twitter.",
    "84":"@SawyerMerritt @elonmusk I am amazed at all the Progressive (Socialists) that think they should have some say in how Elon Musk spends his money.",
    "85":"@MSNBC Wow, MSNBCProgressives do not like Elon Musk😳",
    "86":"via @NYTOpinion https:\/\/t.co\/kppbw60gF8",
    "87":"Pity Party much?\nhttps:\/\/t.co\/dVMWwlMIj9",
    "88":"@MachinistMax @elonmusk @nichegamer do you really think they haven’t accounted for people not coming into the office by cutting down stock after two years of a pandemic and the majority of workforce working from home by company policy or do you think Elon Musk is cherry-picking data and expounding on it?",
    "89":"Sell Twitter @elonmusk ....\n\nRT @CBSNews: Elon Musk says he is now working 24\/7: \"I have too much work on my plate.\" https:\/\/t.co\/yhQvZJagi5 https:\/\/t.co\/CNRFagnvdM",
    "90":"Musk cuts free meals for Twitter staff, arguing no on was in the office to eat them https:\/\/t.co\/zzaC70TyfF https:\/\/t.co\/E3hb4aqq4E",
    "91":"Elon Musk says he has \"too much work\" https:\/\/t.co\/L24kBH54L3 \n\nNot sure how you prioritize :\n\nTwitter\nSpaceX\nTesla \nSolar city \nBoring Co",
    "92":"'The amount I torture myself is next level’: Elon Musk warns leaders not to be like him https:\/\/t.co\/CvalTxipMv https:\/\/t.co\/hIfXSl80m2",
    "93":"Elon Musk told he’s ‘100% wrong’ for claiming Twitter is the internet’s biggest click driver ‘by far’ https:\/\/t.co\/p0fE6QTaSz",
    "94":"@official_lfm @Sarcastic_Wolfe @davohmy @DavidfromMd2 @_hawko @WallStCynic @elonmusk It's so funny watching people act like medieval peasants in the presence of Musk. \"Yes, m'lord Elon! Whatever you say, m'lord!\"",
    "95":"@w_terrence Well...\n\nThey know.\n\nWhat you're saying IS misleading. Good on Elon Musk's Twitter for calling you out on your BS.",
    "96":"President Biden calls out Elon saying he’s using twitter to spread spews lies across it. Musk wrote an open letter attempting to reassure advertisers that he does not want the social network to become a “free-for-all hellscape.” https:\/\/t.co\/njLEPeGLI9",
    "97":"@ScottPresler am happy to follow you but why does everyone i follow have to have a blue checkmark next to their acct  like Elon musk as much as the next person but i don't need a checkmark to be relevant",
    "98":"Sen. Ed Markey of Massachusetts is hopping mad at Twitter owner and CEO Elon Musk, and has threatened to take congressional action against Twitter and other Musk-owned companies, after someone set up a “verified account…. https:\/\/t.co\/QUo8weDxb8",
    "99":"@JortsTheCat @furkyourwurk If you didn’t pay Elon Musk for a blue check mark can you really say you work in finance?🤔"
  },
  "date":{
    "0":1668633827000,
    "1":1668630259000,
    "2":1668628343000,
    "3":1668627303000,
    "4":1668626602000,
    "5":1668625073000,
    "6":1668624670000,
    "7":1668624622000,
    "8":1668624164000,
    "9":1668622984000,
    "10":1668621544000,
    "11":1668621430000,
    "12":1668618124000,
    "13":1668618043000,
    "14":1668617005000,
    "15":1668615309000,
    "16":1668611977000,
    "17":1668611220000,
    "18":1668606064000,
    "19":1668605375000,
    "20":1668600677000,
    "21":1668595777000,
    "22":1668592682000,
    "23":1668587622000,
    "24":1668579274000,
    "25":1668573232000,
    "26":1668567728000,
    "27":1668566998000,
    "28":1668562406000,
    "29":1668559440000,
    "30":1668557603000,
    "31":1668555884000,
    "32":1668552171000,
    "33":1668550394000,
    "34":1668549327000,
    "35":1668548499000,
    "36":1668547848000,
    "37":1668547564000,
    "38":1668547162000,
    "39":1668543553000,
    "40":1668539767000,
    "41":1668538929000,
    "42":1668535961000,
    "43":1668531934000,
    "44":1668531679000,
    "45":1668529909000,
    "46":1668528992000,
    "47":1668528313000,
    "48":1668527521000,
    "49":1668527051000,
    "50":1668527041000,
    "51":1668527026000,
    "52":1668526403000,
    "53":1668523276000,
    "54":1668520088000,
    "55":1668517385000,
    "56":1668517381000,
    "57":1668516242000,
    "58":1668502444000,
    "59":1668497249000,
    "60":1668494860000,
    "61":1668488736000,
    "62":1668487096000,
    "63":1668483804000,
    "64":1668479600000,
    "65":1668476716000,
    "66":1668475574000,
    "67":1668475221000,
    "68":1668474250000,
    "69":1668473991000,
    "70":1668471939000,
    "71":1668471037000,
    "72":1668464862000,
    "73":1668463308000,
    "74":1668462088000,
    "75":1668459690000,
    "76":1668459499000,
    "77":1668459324000,
    "78":1668453873000,
    "79":1668452863000,
    "80":1668452747000,
    "81":1668451895000,
    "82":1668447140000,
    "83":1668441161000,
    "84":1668439240000,
    "85":1668438530000,
    "86":1668437804000,
    "87":1668436809000,
    "88":1668436624000,
    "89":1668434296000,
    "90":1668434163000,
    "91":1668429516000,
    "92":1668429189000,
    "93":1668427920000,
    "94":1668427401000,
    "95":1668411792000,
    "96":1668407240000,
    "97":1668399013000,
    "98":1668396834000,
    "99":1668391313000
  },
  "polarity":{
    "0":0.1708333333,
    "1":0.2166666667,
    "2":0.7,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.05,
    "8":-0.1818181818,
    "9":0.0,
    "10":0.5,
    "11":-0.005,
    "12":-0.125,
    "13":-0.0685185185,
    "14":-0.0458333333,
    "15":-0.3125,
    "16":0.26875,
    "17":-0.125,
    "18":0.5,
    "19":0.0,
    "20":-0.8,
    "21":0.2130681818,
    "22":0.1787878788,
    "23":0.26,
    "24":-0.15625,
    "25":0.0,
    "26":0.0,
    "27":0.1388888889,
    "28":0.0,
    "29":0.5291666667,
    "30":0.0,
    "31":-0.15,
    "32":-0.015,
    "33":0.075,
    "34":-0.8,
    "35":0.0333333333,
    "36":-0.3125,
    "37":0.0,
    "38":-0.8,
    "39":-0.8,
    "40":0.0,
    "41":0.0,
    "42":-0.8,
    "43":0.0,
    "44":-0.1,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.0583333333,
    "50":0.0583333333,
    "51":0.0583333333,
    "52":-0.3,
    "53":0.0,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.6,
    "59":-0.5666666667,
    "60":-0.0555555556,
    "61":0.1,
    "62":0.1666666667,
    "63":0.0,
    "64":0.5666666667,
    "65":0.0354166667,
    "66":1.0,
    "67":0.5,
    "68":-0.5859375,
    "69":-0.1666666667,
    "70":0.0,
    "71":0.4,
    "72":0.1363636364,
    "73":0.225,
    "74":-0.2101010101,
    "75":0.27,
    "76":0.0,
    "77":0.1666666667,
    "78":0.2,
    "79":0.4854166667,
    "80":0.125,
    "81":-0.2916666667,
    "82":0.1285606061,
    "83":-0.4666666667,
    "84":0.0,
    "85":0.1,
    "86":0.0,
    "87":0.05,
    "88":-0.1851851852,
    "89":0.2,
    "90":0.4,
    "91":-0.35,
    "92":0.0,
    "93":-0.2,
    "94":0.125,
    "95":0.7,
    "96":0.0166666667,
    "97":0.2333333333,
    "98":-0.2166666667,
    "99":0.1
  },
  "mean_polarity":{
    "0":0.0244771991,
    "1":0.0244771991,
    "2":0.0244771991,
    "3":0.0244771991,
    "4":0.0244771991,
    "5":0.0244771991,
    "6":0.0244771991,
    "7":0.0244771991,
    "8":0.0244771991,
    "9":0.0244771991,
    "10":0.0244771991,
    "11":0.0244771991,
    "12":0.0244771991,
    "13":0.0244771991,
    "14":0.0244771991,
    "15":0.0244771991,
    "16":0.0244771991,
    "17":0.0244771991,
    "18":0.0244771991,
    "19":0.0244771991,
    "20":0.0244771991,
    "21":0.0244771991,
    "22":0.0244771991,
    "23":0.0244771991,
    "24":0.0244771991,
    "25":0.0244771991,
    "26":0.0244771991,
    "27":0.0244771991,
    "28":0.0244771991,
    "29":0.0244771991,
    "30":0.0244771991,
    "31":0.0244771991,
    "32":0.0244771991,
    "33":0.0244771991,
    "34":0.0244771991,
    "35":0.0244771991,
    "36":0.0244771991,
    "37":0.0244771991,
    "38":0.0244771991,
    "39":0.0244771991,
    "40":0.0244771991,
    "41":0.0244771991,
    "42":0.0244771991,
    "43":0.0244771991,
    "44":0.0244771991,
    "45":0.0244771991,
    "46":0.0244771991,
    "47":0.0244771991,
    "48":0.0244771991,
    "49":0.0244771991,
    "50":0.0244771991,
    "51":0.0244771991,
    "52":0.0244771991,
    "53":0.0244771991,
    "54":0.0244771991,
    "55":0.0244771991,
    "56":0.0244771991,
    "57":0.0244771991,
    "58":0.0244771991,
    "59":0.0244771991,
    "60":0.0244771991,
    "61":0.0244771991,
    "62":0.0244771991,
    "63":0.0244771991,
    "64":0.0244771991,
    "65":0.0244771991,
    "66":0.0244771991,
    "67":0.0244771991,
    "68":0.0244771991,
    "69":0.0244771991,
    "70":0.0244771991,
    "71":0.0244771991,
    "72":0.0244771991,
    "73":0.0244771991,
    "74":0.0244771991,
    "75":0.0244771991,
    "76":0.0244771991,
    "77":0.0244771991,
    "78":0.0244771991,
    "79":0.0244771991,
    "80":0.0244771991,
    "81":0.0244771991,
    "82":0.0244771991,
    "83":0.0244771991,
    "84":0.0244771991,
    "85":0.0244771991,
    "86":0.0244771991,
    "87":0.0244771991,
    "88":0.0244771991,
    "89":0.0244771991,
    "90":0.0244771991,
    "91":0.0244771991,
    "92":0.0244771991,
    "93":0.0244771991,
    "94":0.0244771991,
    "95":0.0244771991,
    "96":0.0244771991,
    "97":0.0244771991,
    "98":0.0244771991,
    "99":0.0244771991
  },
  "subjectivity":{
    "0":0.2666666667,
    "1":0.3333333333,
    "2":0.6,
    "3":0.1,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.4,
    "8":0.7272727273,
    "9":0.0,
    "10":0.6,
    "11":0.6466666667,
    "12":1.0,
    "13":0.2796296296,
    "14":0.6,
    "15":0.6875,
    "16":0.84375,
    "17":1.0,
    "18":0.75,
    "19":0.0,
    "20":0.9,
    "21":0.4545454545,
    "22":0.8333333333,
    "23":0.75,
    "24":0.81875,
    "25":0.0,
    "26":0.0,
    "27":0.7,
    "28":0.0,
    "29":0.7166666667,
    "30":0.0,
    "31":0.4916666667,
    "32":0.54,
    "33":0.37,
    "34":0.9,
    "35":0.0666666667,
    "36":0.6875,
    "37":0.0,
    "38":0.8,
    "39":0.9,
    "40":0.0,
    "41":0.0,
    "42":0.9,
    "43":0.0,
    "44":0.8,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.4083333333,
    "50":0.4083333333,
    "51":0.4083333333,
    "52":0.4,
    "53":0.0,
    "54":0.1,
    "55":0.0,
    "56":0.0,
    "57":0.0666666667,
    "58":0.8,
    "59":0.5888888889,
    "60":0.4777777778,
    "61":0.4,
    "62":0.6666666667,
    "63":0.0,
    "64":0.962962963,
    "65":0.68125,
    "66":0.3,
    "67":0.5,
    "68":0.2,
    "69":0.4333333333,
    "70":0.0,
    "71":0.8,
    "72":0.4545454545,
    "73":0.45,
    "74":0.4737373737,
    "75":0.4866666667,
    "76":0.0,
    "77":0.3472222222,
    "78":0.3,
    "79":0.6875,
    "80":1.0,
    "81":0.5416666667,
    "82":0.6199242424,
    "83":0.7333333333,
    "84":0.0,
    "85":1.0,
    "86":0.0,
    "87":0.2,
    "88":0.462962963,
    "89":0.2,
    "90":0.8,
    "91":0.6962962963,
    "92":0.0,
    "93":0.95,
    "94":0.5,
    "95":0.6,
    "96":0.2833333333,
    "97":0.3666666667,
    "98":0.4916666667,
    "99":0.15
  },
  "mean_subjectivity":{
    "0":0.4236201599,
    "1":0.4236201599,
    "2":0.4236201599,
    "3":0.4236201599,
    "4":0.4236201599,
    "5":0.4236201599,
    "6":0.4236201599,
    "7":0.4236201599,
    "8":0.4236201599,
    "9":0.4236201599,
    "10":0.4236201599,
    "11":0.4236201599,
    "12":0.4236201599,
    "13":0.4236201599,
    "14":0.4236201599,
    "15":0.4236201599,
    "16":0.4236201599,
    "17":0.4236201599,
    "18":0.4236201599,
    "19":0.4236201599,
    "20":0.4236201599,
    "21":0.4236201599,
    "22":0.4236201599,
    "23":0.4236201599,
    "24":0.4236201599,
    "25":0.4236201599,
    "26":0.4236201599,
    "27":0.4236201599,
    "28":0.4236201599,
    "29":0.4236201599,
    "30":0.4236201599,
    "31":0.4236201599,
    "32":0.4236201599,
    "33":0.4236201599,
    "34":0.4236201599,
    "35":0.4236201599,
    "36":0.4236201599,
    "37":0.4236201599,
    "38":0.4236201599,
    "39":0.4236201599,
    "40":0.4236201599,
    "41":0.4236201599,
    "42":0.4236201599,
    "43":0.4236201599,
    "44":0.4236201599,
    "45":0.4236201599,
    "46":0.4236201599,
    "47":0.4236201599,
    "48":0.4236201599,
    "49":0.4236201599,
    "50":0.4236201599,
    "51":0.4236201599,
    "52":0.4236201599,
    "53":0.4236201599,
    "54":0.4236201599,
    "55":0.4236201599,
    "56":0.4236201599,
    "57":0.4236201599,
    "58":0.4236201599,
    "59":0.4236201599,
    "60":0.4236201599,
    "61":0.4236201599,
    "62":0.4236201599,
    "63":0.4236201599,
    "64":0.4236201599,
    "65":0.4236201599,
    "66":0.4236201599,
    "67":0.4236201599,
    "68":0.4236201599,
    "69":0.4236201599,
    "70":0.4236201599,
    "71":0.4236201599,
    "72":0.4236201599,
    "73":0.4236201599,
    "74":0.4236201599,
    "75":0.4236201599,
    "76":0.4236201599,
    "77":0.4236201599,
    "78":0.4236201599,
    "79":0.4236201599,
    "80":0.4236201599,
    "81":0.4236201599,
    "82":0.4236201599,
    "83":0.4236201599,
    "84":0.4236201599,
    "85":0.4236201599,
    "86":0.4236201599,
    "87":0.4236201599,
    "88":0.4236201599,
    "89":0.4236201599,
    "90":0.4236201599,
    "91":0.4236201599,
    "92":0.4236201599,
    "93":0.4236201599,
    "94":0.4236201599,
    "95":0.4236201599,
    "96":0.4236201599,
    "97":0.4236201599,
    "98":0.4236201599,
    "99":0.4236201599
  },
  "screen_name":{
    "0":"jag381",
    "1":"naoentendonada",
    "2":"Bussert_Haiku",
    "3":"RadioBlackOn",
    "4":"sciendere",
    "5":"JudBrown_",
    "6":"JustTMill",
    "7":"SmithBlindlib5",
    "8":"smego155",
    "9":"RadioBlackOn",
    "10":"Briansworking",
    "11":"RadioBlackOn",
    "12":"RadioBlackOn",
    "13":"erinvahrenkamp",
    "14":"mnjkaf2",
    "15":"RadioBlackOn",
    "16":"vonlauriddle",
    "17":"WTHRcom",
    "18":"RadioBlackOn",
    "19":"freedomsower",
    "20":"StrandSC",
    "21":"Whom_Thor",
    "22":"IndyMale",
    "23":"ChrisPo27029087",
    "24":"ENGLwithBrandel",
    "25":"zoeo1989",
    "26":"CarynSucks",
    "27":"CatsOfYore",
    "28":"IzzyQuinnWrites",
    "29":"Rocky46033",
    "30":"AMills_Fishers",
    "31":"KirkBoller",
    "32":"nickiter",
    "33":"IndyMan2020",
    "34":"genius_clearly",
    "35":"bazakel",
    "36":"shannara13",
    "37":"lordsnart",
    "38":"dlbowman76",
    "39":"JWTroemner",
    "40":"RadioBlackOn",
    "41":"SylviaShepherds",
    "42":"Swedish_Pup",
    "43":"RadioBlackOn",
    "44":"dakeller79",
    "45":"jacob_watters1",
    "46":"gym_worldwide",
    "47":"jacob_watters1",
    "48":"Dmitri_Gusev",
    "49":"todddudeabides",
    "50":"todddudeabides",
    "51":"todddudeabides",
    "52":"parlaypyle",
    "53":"barbarelllah",
    "54":"RadioBlackOn",
    "55":"DietraSanders3",
    "56":"DietraSanders3",
    "57":"VPsalesBD",
    "58":"mywheelhouseftw",
    "59":"NicolasMenhara",
    "60":"glogirl29",
    "61":"rob_akers",
    "62":"Rpeeters33",
    "63":"LWC911",
    "64":"JustJOSHin_ya21",
    "65":"ReasonEternal",
    "66":"Joe__Dirt7",
    "67":"zolinphoto",
    "68":"glogirl29",
    "69":"WTF_WorldDave",
    "70":"MarcyGretsky",
    "71":"RadioBlackOn",
    "72":"PrillEvan",
    "73":"PassuPerry",
    "74":"KellyAMangan",
    "75":"Ej___2500",
    "76":"sharonsizelove",
    "77":"tonydewan",
    "78":"RadioBlackOn",
    "79":"will_8900",
    "80":"jakobkendall69",
    "81":"RadioBlackOn",
    "82":"HardenDigital",
    "83":"BurkleeG",
    "84":"clintbuilt",
    "85":"clintbuilt",
    "86":"spenceshan",
    "87":"patinindy",
    "88":"MarcyGretsky",
    "89":"purpleH2Oski",
    "90":"RadioBlackOn",
    "91":"stevenamcqueen",
    "92":"RadioBlackOn",
    "93":"QZSmith",
    "94":"WhoIsWesStreet",
    "95":"mastersolace",
    "96":"AURjAnthony",
    "97":"BillyFred8",
    "98":"MustReadAlaska",
    "99":"gakingmusic"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":6,
    "5":0,
    "6":3,
    "7":1,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":1,
    "17":4,
    "18":0,
    "19":3,
    "20":0,
    "21":2,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":1,
    "27":225,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":1,
    "37":2,
    "38":5,
    "39":4,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":4,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":3,
    "74":8,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":1,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":11,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":1,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}