{
  "full_text": {
    "0": "Bold assumption we will make it to 24 but if we do, Trump all the way! https:\/\/t.co\/dYngYNMlLw",
    "1": "@SxarletRed We love Trump voice don’t we folks?",
    "2": "#Trump was terrible for the 2nd Amendment. If that makes you angry, you should educate yourself. \n#2ndAmendment #ShallNotBeInfringed #wednesdaythought #WednesdayWit https:\/\/t.co\/kyIS65VN0p",
    "3": "@nypost Trump isn't on FB so how would they \"fact check\" him? I guess technically they're correct but they will certainly \"fact check\" YOU",
    "4": "@RonnyJacksonTX Ronnie Jackson ~~ how are you going to do that when Mr Trump \nis in prison?",
    "5": "@JoJoFromJerz @RonFilipkowski I mean, you're right, but have you seen Trump without any makeup? As bad as the makeup looks, it is better than natural Trump.",
    "6": "@LindseyGrahamSC Could you debase yourself any lower, Lindsey? You are going to get a nasty road rash with all that groveling behind trump.",
    "7": "@RepMTG I think Trump and MTG was sent by Democrats to destroy the Republican Party. It’s the only thing that makes sense. They’re even fighting each other.",
    "8": "After 30 years doing politics from Capitol Hill to city council, there is one immutable fact I have learned. All politics is filled with Donald Trumps (as you describe here). Trump is not in the least unique or revolutionary in this regard. He is the norm + bombast. https:\/\/t.co\/CYpm7Hss9f",
    "9": "@AynRandPaulRyan Trump probably has more fat in his blood than blood cells. 🤣",
    "10": "Live view from Trump's brain during his speech last night. https:\/\/t.co\/FEQajxPMWv",
    "11": "@TristanSnell @Lesliesusan2727 They won’t though. Trump will create far more havoc in the Republican Party by letting him run.",
    "12": "@TheLeoTerrell There are 90 million voters that hate Trump and in a general election will vote against him. Trump will go down in defeat if he is the nominee. He will lose by over 15 million votes.",
    "13": "@M_A_Davies @N2glass @CalltoActivism The people will never allow Trump to be president again. If he is somehow allowed to disgrace the White House and our country again, it will be handed to him by a few corrupt state officials, and the GOPs latest weapon, a broken, highly partisan SCOTUS.",
    "14": "Donald Trump Makes People Gag With Potential New Slogan For 2024 https:\/\/t.co\/GSvVsRi4sq",
    "15": "@ProjectLincoln @RoxineKing Trump 2024. Back for more cash. Now with the added drama of a former president using his campaign to try and escape prosecution for crimes he committed while in office.  This reality show is really stale and boring. Sure to be a shit show, if that's your thing.",
    "16": "Ivanka Trump skips father's 2024 campaign launch: 'I do not plan to be involved in politics' - https:\/\/t.co\/k1UwiThGPQ\n\nThe former president's daughter and ex-White House adviser says she is \"choosing to prioritize\" her family and will support him \"outside the political arena.\"",
    "17": "@SueT6293 @elesteban Define crazy. This is one of yours, right? And by that I mean Trump and Coulter. https:\/\/t.co\/Dltqw29C9W",
    "18": "@ElectionWiz You sure did. TRUMP",
    "19": "@TomthunkitsMind @CSavin101063 She's no ally to the #BlueWave , but she ain't takin' no Shiite from Traitors or tRump trash!",
    "20": "https:\/\/t.co\/Pdq70n08lc https:\/\/t.co\/ljF6yir5ni",
    "21": "@ProjectLincoln @RoxineKing If Trump is still president why is he announcing a third run? Isn't he being reinstated any day now? Is his new announcement an admission that he lost? \nWhat we're looking at is the biggest cry baby loser and worst potus in American history trying to play us one last time.",
    "22": "Perfect timing for Trump's announcement - the debut of Richter the Mighty - a biting satire of a cocaine addicted president sending bumbling hitmen to hunt down his kids and 2 people who stole from him. Any resemblance is purely coincidence. (Hah.)  https:\/\/t.co\/7DWtY4XAcB",
    "23": "@PGATUOR Make them walk and Trump would be dead before the back nine.",
    "24": "Former President Donald Trump began his 2024 presidential campaign just as he ended his presidency in 2021: with a whole lot of inaccuracy. https:\/\/t.co\/dcPYjgJiUZ",
    "25": "@RonFilipkowski Trump will just have to grift harder. There are still MAGAs out there with a few dollars left in their accounts.",
    "26": "@DailyMail It’s hilarious that orgs continue to publish how the deep state sewer rat’s feel about Trump.",
    "27": "@JoeBiden Im voting TRUMP 2024",
    "28": "@PortedR6 @StealthR6S @DripBoolin Bottom line is, Trump, so should he lose the primary, should not run and let DeSantis take it, as that is a major dub.",
    "29": "@PortedR6 @StealthR6S @DripBoolin Okay that is fine, US does not run on popular vote lol. Also DeSantis has a more probability of being the primary. That being said, Trump cannot lose so he will run independent, which then republicans are split, and Biden wins again.",
    "30": "@KissNightingale @BuzzPatterson @RepAdamSchiff I know what you don't have, and that is any damn common sense and ability to think for yourself. A Republican-led Senate committee found evidence Trump colluded with Russia. There's a whole report, in addition to the Mueller report. It's like you aren't even aware. 🤔",
    "31": "@TheLeoTerrell If you’re referring to the left side of the political spectrum you are correct. MAGA is done. You’ve all been exposed as the grifters and liars you are. The American people spoke in 2020 and 2022. Trump is a losing brand and it’s glorious.",
    "32": "@Diana360550191 @dafw333 @Liz_Wheeler You are missing, like, most of the facts. Lol\n\nBiden did in fact stop construction on the wall.  However, it's not Dems, it's not lawsuits, it's not anything but Trump himself who kept the wall from being built.",
    "33": "@gregkellyusa @Vhalen67 So disgusting.  Pence was the target of a mob that Trump instigated.  They were going to try to kill Pence.  If you think those people who tried to kill government officials and beat up the police are \"PATRIOTS\" you are more clueless than I thought.",
    "34": "@steve_cluck He would be a good follow up after TRUMP",
    "35": "@neontaster I think you’re wrong here, because - no matter what happens - Trump won’t move on from anything. So he’ll always be there for those people. And the media will always be there for the show. Hopefully it will just become a sideshow, but there will always be people rubbernecking.",
    "36": "@Newsweek TRUMP",
    "37": "@TomiLahren You mean this time those Republicans who voted for Biden will vote for Trump?  No we won't.  Trump lost in 2020 to a weak candidate.  Trump is a loser.  He and his ridiculous supporters in the media need to go away.",
    "38": "@DashDobrofsky The DOJ has no power to stop him.  Even if Trump is convicted of a felony, he can still run for and be elected President under our Constitution.  Only Congress, through the impeachment process, can disqualify him.",
    "39": "There is probably a way to zero out any 10+ number and make it equal to four, but until we prove a multi-verse and extract enough sample data from any of them, let alone ones where Trump was in power for decades, I'm calling shenanigans on his comment. https:\/\/t.co\/Kjr6F4Uzws",
    "40": "@Diana360550191 @MushuIsKing @dafw333 @Liz_Wheeler Obama setup that great economy. No matter who followed Obama they were getting a hell of a good deal.Trump in his own right did not know what to do with that. He basically did nothing. Lowered taxes to the rich- adding 7trillion to the deficit.Gas deal w\/Saudi's so Oil Co made $",
    "41": "@AdamParkhomenko @vtfishgirl1 Call Trump boring and I wouldn't be surprised if this is what he gives us next time. Seriously. Don't tempt him. https:\/\/t.co\/qFpVXrmOKl",
    "42": "@dandakich @jasonalanhammer “Love watching all the Dems and media telling you that Trump has too much baggage.  Their guy has dementia, corruption swirling all around him and his family, but that’s not baggage?”",
    "43": "@JamesEBriggs @nickhasthoughts If you agree, then why did you quote the original tweet, which falsely conflates a truthful statement about Trump's history with name-calling.",
    "44": "Nobody asked for Donald Trump's raggedy ass to run for president again!!! 😒🙄😤 LAAAAAWD!! He will NOT be my president in 2024 so help me GOD! He shouldn't even be allowed to run again. Ew! 🤢🤮 #DonaldTrumpIsNotMy2024President #Trash #LawdHelpUs #SpareUsFromTheCheetoMan #Rebuke https:\/\/t.co\/5O5iq9qCJR",
    "45": "We know Trump is the only guy that can help us save this country when All the media fake news outlets, Dems and leftist lunatics are losing their minds. #maga #Trump2024",
    "46": "@PamelaHensley22 @valley308 Absolutely...if Trump had followed the rules he'd never had been kicked off Twitter.",
    "47": "@MushuIsKing @Diana360550191 @dafw333 @Liz_Wheeler Correct.  Trump took money from the defense Dept budget when Congress would not approve funding he wanted.  Biden recently returned that money to the defense Dept for it's approved uses.",
    "48": "@DHFabian1 @briantylercohen Lol… nobody who voted blue in 2020 is flipping their votes for Trump. Ever.",
    "49": "@btdew tRump is the worst - he’s the hangover we can’t shake.",
    "50": "What we need is a POTUS that will make us energy independent, which lowers inflation, respect worldwide, closed borders. Oh right we had that with Trump.",
    "51": "@NicolasEdny I voted for Hillary and was devastated when I woke up and realized 4 yrs of Trump hell was on the way!",
    "52": "Trump running for president again and all the racist cops bout to go crazy 🥴🤦‍♀️",
    "53": "Whether Trump loyalists want to admit this or not, Trump's complaining and insults do not play well with independents. Don't give af you say? Ok, try winning without independents. You see, this is a national election, not a district election. You need more than just a base to win",
    "54": "No you’re not. No one is sick of it. It’s the conversation going on on every talk outlet in the country. Every single day. Even liberal ones. You may be sick of someone not saying Trump is great and should be the default nominee, but you aren’t sick of the conversation. https:\/\/t.co\/ovlqExstGg",
    "55": "@NEWSMAX TRUMP",
    "56": "@crymorelibtard @FINALLEVEL Well—trump is that too",
    "57": "Former President Trump has announced a third run for president. @kylie_conway has the details in today's \"News 8 Daily 8\" podcast! 🎧 https:\/\/t.co\/vgenS2eZoW",
    "58": "Should #Trump change the way he deals with the media? @jasonalanhammer \n\nhttps:\/\/t.co\/vwIXQIa9P6",
    "59": "@ShelleyCara @MeidasTouch If you ever make it out of the city Trump will make more sense to you",
    "60": "Just one of the outlets with the same rhetorical question-are Dems going to give back the tainted money? Is Trump going to invite Pelosi and Biden to Mar a Lago for Thanksgiving? Thanks for the humorous thought. Hell no the Dems ain’t giving back a dime.  https:\/\/t.co\/ZMLTL4dd7B",
    "61": "@MonicaCrowley Go watch Trump Dynasty! Great show on the life of Donald Trump!",
    "62": "@TomiLahren Go watch Trump Dynasty! Great show on the life of Donald Trump!",
    "63": "@dandakich @jasonalanhammer @Outkick Trump should have spent the last 4 years rehabbing his image.  Too many people are turned off by his lack of diplomacy.  How he handled the media was refreshing at times but he alienates too many voters because of his bombastic nature.  I don't think he can win.",
    "64": "If there is 1 thing I know for sure it is that the establishment Republican will stop at nothing to keep us from ruining their good times. And they will work with the devil if it means you and I and Trump do screw it up for them.",
    "65": "@RepAndyBiggsAZ Go watch Trump Dynasty! Great show on the life of Donald Trump!",
    "66": "Ivanka Trump says she won’t be part of her father’s campaign https:\/\/t.co\/JEaTuCWf8x",
    "67": "@RyannMcEnany Go watch Trump Dynasty! Great show on the life of Donald Trump!",
    "68": "@herefortoday_ @JackPosobiec @elonmusk Now what do they say about Trump?\n38% false and 19% pants on fire!\nThe two are not even close in scale or severity according to your own source. \n\nhttps:\/\/t.co\/pPaIVLJeOr",
    "69": "Hammer Time🔨 with @jasonalanhammer ⬇️\n\nDiscussing #Trump’s announcement ⬇️\n\nhttps:\/\/t.co\/vwIXQHT6N6",
    "70": "@TheLeoTerrell You all go watch Trump dynasty his own show about his life!",
    "71": "I still can't believe that Trump did so much crazy shit that the fact that we now have a branch of the military called THE SPACE FORCE barely registered as anything",
    "72": "@elonmusk reinstate Trump! Level playing field!",
    "73": "\"Don't @ Me\" with @DanDakich\n\nWed 11\/16  https:\/\/t.co\/wZjabMLpFe\n\n#Sports #Politics #NFL #CFB #NBA #CBB #Trump #Biden #America #Indianapolis #Indiana #Colts #iubb #Pacers https:\/\/t.co\/mi5g5cR4M0 https:\/\/t.co\/6HVHfOAnbw",
    "74": "\"Don't @ Me\" with @DanDakich\n\nWed 11\/15 https:\/\/t.co\/wZjabMLpFe\n\n#Sports #Politics #NFL #CFB #NBA #CBB #Trump #Biden #America #Indianapolis #Indiana #Colts #iubb #Pacers https:\/\/t.co\/mi5g5cR4M0 https:\/\/t.co\/6YgsqtJjLj",
    "75": "Kerry Cassidy &amp;amp; Nino&amp;apos;s Corner: The Upcoming Battle Between Trump&amp;apos;s Military and Biden&amp;apos;s Military https:\/\/t.co\/r49jj1eY8L",
    "76": "Donald Trump Announces 2024 Presidential Bid https:\/\/t.co\/QXrNGr4qH7",
    "77": "Former President Donald Trump has announced that he is running for president in 2024.\n\nIU political science and legal experts are available to discuss what the midterms say about Trump’s chances and whether any ongoing investigations could impact his run. https:\/\/t.co\/L5ZpES3D8c",
    "78": "https:\/\/t.co\/brbXp2CVO2",
    "79": "@Victorshi2020 Two years of Trump demanding media attention, and the media gladly submitting.",
    "80": "Ivanka Trump says she won’t be part of her father’s campaign https:\/\/t.co\/hHIuyCZn7Y https:\/\/t.co\/IQOj5I16AN",
    "81": "@bravdec @gardnertimothy1 @MickMulvaney Agreed 100%. My prediction is we are foolish enough to nominate him and then he loses yet again and then the Trump faction of the Party will yet again cry that the election was stolen.  To be clear I do not believe the election was stolen.",
    "82": "@StarJonesEsq https:\/\/t.co\/dwX5FWNxfE",
    "83": "@monolith_black @TheRickWilson A Trump vs Biden election will go exactly in 24 as it did in 20.  A Trump loss.\nA Trump vs Any Democrat will result in a Trump loss. \nOnly a “New R” vs “New D” will have any chance of resulting in an “R” victory.  But “R” must choose wisely. An election denier will lose.",
    "84": "@ACTBrigitte Trump talking \"coherently.\"  That's pretty funny.    Even if Biden had full blown dementia, he'd still be ten times sharper mentally than Donald J. Trump.",
    "85": "@brianchall We’re fine. Nobody wants trump again and Ukraine is not our concern anymore. We’re sending them aid but that’s all we really can do",
    "86": "Oh, THAT Donald Trump https:\/\/t.co\/i6AkOcEXYf",
    "87": "@LindseyGrahamSC The politicians he supported lost in the midterms. For a reason. People don’t want Trump or Trump like. Whatever he has on you must be big…",
    "88": "ENOUGH!  “Mr. Trump is unfit for public office. As president, he showed himself to be incompetent and self-dealing. He should have been convicted by the Senate in 2019 for abusing his power and in 2021 for inciting an insurrection…” https:\/\/t.co\/EonCWsU1pM",
    "89": "@JamesEBriggs no but you're helping launder the severity of his crimes and affect on the country for people who are not invested in politics and that seems like a big deal. of course you're not going to change the mind of a trump supporter but that's not the point",
    "90": "It's official, Donald Trump will run again for president in 2024. \n\nhttps:\/\/t.co\/dgygiTROqt",
    "91": "@rightleftmedia @PoliticalyAwake I'll support Liz Cheney for President.  Unlike Trump and DeSantis, she's an actual conservative with principles.",
    "92": "What will Biden’s DOJ attack Trump about next?",
    "93": "@Later64539398 @Whinertroll @kingdom_man84 @yarley_e @coffee_anytime Oh, so now you don’t want a politician? You just said Trump wasn’t a politician! Make up your fu€king mind! Jeez🤦🏻‍♂️",
    "94": "@joeyd03298347 @PoliticalyAwake It's funny you think Trump would win.  He lost in 2020 to a terrible candidate.  He's not going to win in 2024.",
    "95": "It’s well past time the media stops tiptoeing around Trump. For as much gaslighting he’s done over the past 8 years to media outlets and their staff, this is appropriate. https:\/\/t.co\/wrMaofQQVO",
    "96": "@AsaHutchinson Trump talks about Unity… talk’s about a positive future for the Country… The left calls half the country deplorable and extremists",
    "97": "So if Trump claimed last night to have finished the wall, will his fundraising still focus on finishing it? And if so, will any of his supporters have even a moment of confusion over that?",
    "98": "@BillFromIraq @Micmac2240 Wow, this is the most absurd argument I've heard since Trump's rally last night.  What is it with you Trumpers and your love of a brutal Communist dictator over a democratic ally?",
    "99": "Unpopular Opinion: Trump’s speech last night was phenomenal. \nHe did not dwell on 2020\nHe didn’t throw around a bunch on insults at his own party\n\nHe pointed at Biden, explained how he sucks as a President, and explained how he would do better and focus on the issues."
  },
  "date": {
    "0": 1668613108000,
    "1": 1668613064000,
    "2": 1668613055000,
    "3": 1668613043000,
    "4": 1668613037000,
    "5": 1668612980000,
    "6": 1668612970000,
    "7": 1668612751000,
    "8": 1668612572000,
    "9": 1668612490000,
    "10": 1668612482000,
    "11": 1668612474000,
    "12": 1668612453000,
    "13": 1668612249000,
    "14": 1668612209000,
    "15": 1668612037000,
    "16": 1668611999000,
    "17": 1668611992000,
    "18": 1668611991000,
    "19": 1668611914000,
    "20": 1668611886000,
    "21": 1668611856000,
    "22": 1668611852000,
    "23": 1668611831000,
    "24": 1668611809000,
    "25": 1668611794000,
    "26": 1668611755000,
    "27": 1668611676000,
    "28": 1668611555000,
    "29": 1668611507000,
    "30": 1668611491000,
    "31": 1668611162000,
    "32": 1668611142000,
    "33": 1668611138000,
    "34": 1668611112000,
    "35": 1668611093000,
    "36": 1668611079000,
    "37": 1668611026000,
    "38": 1668610927000,
    "39": 1668610911000,
    "40": 1668610897000,
    "41": 1668610829000,
    "42": 1668610795000,
    "43": 1668610754000,
    "44": 1668610692000,
    "45": 1668610678000,
    "46": 1668610669000,
    "47": 1668610580000,
    "48": 1668610526000,
    "49": 1668610484000,
    "50": 1668610361000,
    "51": 1668610316000,
    "52": 1668610235000,
    "53": 1668610209000,
    "54": 1668610156000,
    "55": 1668610154000,
    "56": 1668610134000,
    "57": 1668609908000,
    "58": 1668609892000,
    "59": 1668609802000,
    "60": 1668609717000,
    "61": 1668609689000,
    "62": 1668609655000,
    "63": 1668609606000,
    "64": 1668609557000,
    "65": 1668609535000,
    "66": 1668609503000,
    "67": 1668609475000,
    "68": 1668609415000,
    "69": 1668609404000,
    "70": 1668609394000,
    "71": 1668609392000,
    "72": 1668609356000,
    "73": 1668609297000,
    "74": 1668609275000,
    "75": 1668609239000,
    "76": 1668609106000,
    "77": 1668609004000,
    "78": 1668608966000,
    "79": 1668608911000,
    "80": 1668608858000,
    "81": 1668608831000,
    "82": 1668608804000,
    "83": 1668608357000,
    "84": 1668608313000,
    "85": 1668608231000,
    "86": 1668608192000,
    "87": 1668608180000,
    "88": 1668608155000,
    "89": 1668608117000,
    "90": 1668608100000,
    "91": 1668608067000,
    "92": 1668608034000,
    "93": 1668608032000,
    "94": 1668608019000,
    "95": 1668608017000,
    "96": 1668607960000,
    "97": 1668607881000,
    "98": 1668607866000,
    "99": 1668607790000
  },
  "polarity": {
    "0": 0.4166666667,
    "1": 0.5,
    "2": -0.5,
    "3": 0.1071428571,
    "4": 0.0,
    "5": -0.0253571429,
    "6": -0.7,
    "7": -0.1083333333,
    "8": 0.1583333333,
    "9": 0.5,
    "10": 0.0681818182,
    "11": 0.3,
    "12": -0.3018518519,
    "13": -0.0733333333,
    "14": 0.0681818182,
    "15": -0.1,
    "16": 0.0,
    "17": -0.2089285714,
    "18": 0.5,
    "19": 0.0,
    "20": 0.0,
    "21": -0.1727272727,
    "22": 0.2117460317,
    "23": -0.1,
    "24": 0.1,
    "25": -0.1,
    "26": 0.25,
    "27": 0.0,
    "28": 0.23125,
    "29": 0.4395833333,
    "30": 0.05,
    "31": 0.0,
    "32": 0.3666666667,
    "33": -0.25,
    "34": 0.7,
    "35": -0.5,
    "36": 0.0,
    "37": -0.3402777778,
    "38": 0.0,
    "39": 0.0,
    "40": 0.5521428571,
    "41": -0.3083333333,
    "42": 0.35,
    "43": 0.1583333333,
    "44": 0.0,
    "45": -0.1833333333,
    "46": 0.0,
    "47": 0.0,
    "48": 0.0,
    "49": -1.0,
    "50": 0.0619047619,
    "51": 0.0,
    "52": -0.6,
    "53": 0.3,
    "54": -0.2828571429,
    "55": 0.0,
    "56": 0.0,
    "57": 0.0,
    "58": 0.0,
    "59": 0.5,
    "60": 0.14,
    "61": 1.0,
    "62": 1.0,
    "63": 0.3666666667,
    "64": 0.6,
    "65": 1.0,
    "66": 0.0,
    "67": 1.0,
    "68": 0.05,
    "69": 0.0,
    "70": 0.75,
    "71": -0.2125,
    "72": 0.0,
    "73": 0.0,
    "74": 0.0,
    "75": -0.1,
    "76": 0.0,
    "77": 0.15,
    "78": 0.0,
    "79": 0.5,
    "80": 0.0,
    "81": -0.0666666667,
    "82": 0.0,
    "83": 0.2445454545,
    "84": 0.2083333333,
    "85": 0.2722222222,
    "86": 0.0,
    "87": 0.0,
    "88": -0.1166666667,
    "89": 0.0,
    "90": 0.0,
    "91": 0.0,
    "92": 0.0,
    "93": 0.0,
    "94": 0.2125,
    "95": 0.05,
    "96": -0.1078787879,
    "97": 0.0,
    "98": -0.0458333333,
    "99": 0.26
  },
  "mean_polarity": {
    "0": 0.0818952261,
    "1": 0.0818952261,
    "2": 0.0818952261,
    "3": 0.0818952261,
    "4": 0.0818952261,
    "5": 0.0818952261,
    "6": 0.0818952261,
    "7": 0.0818952261,
    "8": 0.0818952261,
    "9": 0.0818952261,
    "10": 0.0818952261,
    "11": 0.0818952261,
    "12": 0.0818952261,
    "13": 0.0818952261,
    "14": 0.0818952261,
    "15": 0.0818952261,
    "16": 0.0818952261,
    "17": 0.0818952261,
    "18": 0.0818952261,
    "19": 0.0818952261,
    "20": 0.0818952261,
    "21": 0.0818952261,
    "22": 0.0818952261,
    "23": 0.0818952261,
    "24": 0.0818952261,
    "25": 0.0818952261,
    "26": 0.0818952261,
    "27": 0.0818952261,
    "28": 0.0818952261,
    "29": 0.0818952261,
    "30": 0.0818952261,
    "31": 0.0818952261,
    "32": 0.0818952261,
    "33": 0.0818952261,
    "34": 0.0818952261,
    "35": 0.0818952261,
    "36": 0.0818952261,
    "37": 0.0818952261,
    "38": 0.0818952261,
    "39": 0.0818952261,
    "40": 0.0818952261,
    "41": 0.0818952261,
    "42": 0.0818952261,
    "43": 0.0818952261,
    "44": 0.0818952261,
    "45": 0.0818952261,
    "46": 0.0818952261,
    "47": 0.0818952261,
    "48": 0.0818952261,
    "49": 0.0818952261,
    "50": 0.0818952261,
    "51": 0.0818952261,
    "52": 0.0818952261,
    "53": 0.0818952261,
    "54": 0.0818952261,
    "55": 0.0818952261,
    "56": 0.0818952261,
    "57": 0.0818952261,
    "58": 0.0818952261,
    "59": 0.0818952261,
    "60": 0.0818952261,
    "61": 0.0818952261,
    "62": 0.0818952261,
    "63": 0.0818952261,
    "64": 0.0818952261,
    "65": 0.0818952261,
    "66": 0.0818952261,
    "67": 0.0818952261,
    "68": 0.0818952261,
    "69": 0.0818952261,
    "70": 0.0818952261,
    "71": 0.0818952261,
    "72": 0.0818952261,
    "73": 0.0818952261,
    "74": 0.0818952261,
    "75": 0.0818952261,
    "76": 0.0818952261,
    "77": 0.0818952261,
    "78": 0.0818952261,
    "79": 0.0818952261,
    "80": 0.0818952261,
    "81": 0.0818952261,
    "82": 0.0818952261,
    "83": 0.0818952261,
    "84": 0.0818952261,
    "85": 0.0818952261,
    "86": 0.0818952261,
    "87": 0.0818952261,
    "88": 0.0818952261,
    "89": 0.0818952261,
    "90": 0.0818952261,
    "91": 0.0818952261,
    "92": 0.0818952261,
    "93": 0.0818952261,
    "94": 0.0818952261,
    "95": 0.0818952261,
    "96": 0.0818952261,
    "97": 0.0818952261,
    "98": 0.0818952261,
    "99": 0.0818952261
  },
  "subjectivity": {
    "0": 0.6666666667,
    "1": 0.6,
    "2": 0.6666666667,
    "3": 0.3357142857,
    "4": 0.0,
    "5": 0.5579761905,
    "6": 0.85,
    "7": 0.4583333333,
    "8": 0.7666666667,
    "9": 0.5,
    "10": 0.2833333333,
    "11": 0.75,
    "12": 0.562962963,
    "13": 0.49,
    "14": 0.7272727273,
    "15": 0.526984127,
    "16": 0.05,
    "17": 0.7077380952,
    "18": 0.8888888889,
    "19": 0.0,
    "20": 0.0,
    "21": 0.3042424242,
    "22": 0.6577777778,
    "23": 0.2,
    "24": 0.2,
    "25": 0.0333333333,
    "26": 0.7,
    "27": 0.0,
    "28": 0.5,
    "29": 0.490625,
    "30": 0.3833333333,
    "31": 0.0333333333,
    "32": 0.4166666667,
    "33": 0.75,
    "34": 0.6,
    "35": 0.9,
    "36": 0.0,
    "37": 0.7708333333,
    "38": 1.0,
    "39": 0.375,
    "40": 0.7271428571,
    "41": 0.6416666667,
    "42": 0.4,
    "43": 0.6166666667,
    "44": 0.0,
    "45": 0.8666666667,
    "46": 0.0,
    "47": 0.25,
    "48": 0.1,
    "49": 1.0,
    "50": 0.2535714286,
    "51": 0.0,
    "52": 0.9,
    "53": 0.63,
    "54": 0.7071428571,
    "55": 0.0,
    "56": 0.0,
    "57": 0.0,
    "58": 0.0,
    "59": 0.5,
    "60": 0.265,
    "61": 0.75,
    "62": 0.75,
    "63": 0.4277777778,
    "64": 0.7444444444,
    "65": 0.75,
    "66": 0.0,
    "67": 0.75,
    "68": 0.8,
    "69": 0.0,
    "70": 1.0,
    "71": 0.475,
    "72": 0.0,
    "73": 0.0,
    "74": 0.0,
    "75": 0.1,
    "76": 0.0,
    "77": 0.175,
    "78": 0.0,
    "79": 1.0,
    "80": 0.0,
    "81": 0.3277777778,
    "82": 0.0,
    "83": 0.6118181818,
    "84": 0.575,
    "85": 0.2666666667,
    "86": 0.0,
    "87": 0.0,
    "88": 0.3111111111,
    "89": 0.1,
    "90": 0.0,
    "91": 0.1,
    "92": 0.0,
    "93": 0.0,
    "94": 0.7,
    "95": 0.3,
    "96": 0.3474242424,
    "97": 0.0666666667,
    "98": 0.6944444444,
    "99": 0.4733333333
  },
  "mean_subjectivity": {
    "0": 0.3915867094,
    "1": 0.3915867094,
    "2": 0.3915867094,
    "3": 0.3915867094,
    "4": 0.3915867094,
    "5": 0.3915867094,
    "6": 0.3915867094,
    "7": 0.3915867094,
    "8": 0.3915867094,
    "9": 0.3915867094,
    "10": 0.3915867094,
    "11": 0.3915867094,
    "12": 0.3915867094,
    "13": 0.3915867094,
    "14": 0.3915867094,
    "15": 0.3915867094,
    "16": 0.3915867094,
    "17": 0.3915867094,
    "18": 0.3915867094,
    "19": 0.3915867094,
    "20": 0.3915867094,
    "21": 0.3915867094,
    "22": 0.3915867094,
    "23": 0.3915867094,
    "24": 0.3915867094,
    "25": 0.3915867094,
    "26": 0.3915867094,
    "27": 0.3915867094,
    "28": 0.3915867094,
    "29": 0.3915867094,
    "30": 0.3915867094,
    "31": 0.3915867094,
    "32": 0.3915867094,
    "33": 0.3915867094,
    "34": 0.3915867094,
    "35": 0.3915867094,
    "36": 0.3915867094,
    "37": 0.3915867094,
    "38": 0.3915867094,
    "39": 0.3915867094,
    "40": 0.3915867094,
    "41": 0.3915867094,
    "42": 0.3915867094,
    "43": 0.3915867094,
    "44": 0.3915867094,
    "45": 0.3915867094,
    "46": 0.3915867094,
    "47": 0.3915867094,
    "48": 0.3915867094,
    "49": 0.3915867094,
    "50": 0.3915867094,
    "51": 0.3915867094,
    "52": 0.3915867094,
    "53": 0.3915867094,
    "54": 0.3915867094,
    "55": 0.3915867094,
    "56": 0.3915867094,
    "57": 0.3915867094,
    "58": 0.3915867094,
    "59": 0.3915867094,
    "60": 0.3915867094,
    "61": 0.3915867094,
    "62": 0.3915867094,
    "63": 0.3915867094,
    "64": 0.3915867094,
    "65": 0.3915867094,
    "66": 0.3915867094,
    "67": 0.3915867094,
    "68": 0.3915867094,
    "69": 0.3915867094,
    "70": 0.3915867094,
    "71": 0.3915867094,
    "72": 0.3915867094,
    "73": 0.3915867094,
    "74": 0.3915867094,
    "75": 0.3915867094,
    "76": 0.3915867094,
    "77": 0.3915867094,
    "78": 0.3915867094,
    "79": 0.3915867094,
    "80": 0.3915867094,
    "81": 0.3915867094,
    "82": 0.3915867094,
    "83": 0.3915867094,
    "84": 0.3915867094,
    "85": 0.3915867094,
    "86": 0.3915867094,
    "87": 0.3915867094,
    "88": 0.3915867094,
    "89": 0.3915867094,
    "90": 0.3915867094,
    "91": 0.3915867094,
    "92": 0.3915867094,
    "93": 0.3915867094,
    "94": 0.3915867094,
    "95": 0.3915867094,
    "96": 0.3915867094,
    "97": 0.3915867094,
    "98": 0.3915867094,
    "99": 0.3915867094
  },
  "screen_name": {
    "0": "Joe__Dirt7",
    "1": "MaurysWig",
    "2": "Fl_Outlaw57",
    "3": "gym_worldwide",
    "4": "DavePer02147970",
    "5": "ShopgirlAlic",
    "6": "WizBob",
    "7": "vulnavia4",
    "8": "jimpfaff",
    "9": "ShopgirlAlic",
    "10": "Daily_Fails",
    "11": "MzStrega",
    "12": "rande10",
    "13": "ShopgirlAlic",
    "14": "RebelRhoads",
    "15": "ShopgirlAlic",
    "16": "QZSmith",
    "17": "dogloverfromVT",
    "18": "NickeyScifres",
    "19": "Boaz1951",
    "20": "allwebdeals",
    "21": "ShopgirlAlic",
    "22": "SLeeManning1952",
    "23": "irishfansam",
    "24": "WISH_TV",
    "25": "WizBob",
    "26": "susalis_jr",
    "27": "SilverD46644997",
    "28": "akittell96",
    "29": "akittell96",
    "30": "ShopgirlAlic",
    "31": "chefadv",
    "32": "LisaSidner",
    "33": "ogdenonpolitics",
    "34": "NickeyScifres",
    "35": "freakinnieken",
    "36": "NickeyScifres",
    "37": "ogdenonpolitics",
    "38": "ogdenonpolitics",
    "39": "JWReamer",
    "40": "LisaSidner",
    "41": "ShopgirlAlic",
    "42": "rsrindy",
    "43": "Johnm_iu",
    "44": "Ervin4Life86",
    "45": "BonGirl07",
    "46": "ogdenonpolitics",
    "47": "LisaSidner",
    "48": "Nealsoad",
    "49": "christypastore",
    "50": "JonRob99",
    "51": "magikalthoughts",
    "52": "____QueenRosee",
    "53": "Richard52225750",
    "54": "RobMKendall",
    "55": "NickeyScifres",
    "56": "gaelicpaddy",
    "57": "WISH_TV",
    "58": "dandakich",
    "59": "joshuaowen11",
    "60": "indybobert",
    "61": "DonnaLawson",
    "62": "DonnaLawson",
    "63": "TheCashManWins",
    "64": "Robweber61",
    "65": "DonnaLawson",
    "66": "TheSteveHensley",
    "67": "DonnaLawson",
    "68": "Briansworking",
    "69": "dandakich",
    "70": "DonnaLawson",
    "71": "heeldumile",
    "72": "PhilipDonnell1",
    "73": "TheCashManWins",
    "74": "TheCashManWins",
    "75": "W98556374",
    "76": "Hot1009indy",
    "77": "IUNewsroom",
    "78": "IndyMedia_News",
    "79": "GaryPemberton16",
    "80": "RadioBlackOn",
    "81": "bigbranman",
    "82": "glogirl29",
    "83": "jaimejr66",
    "84": "ogdenonpolitics",
    "85": "NathanH1998_",
    "86": "JohnSmillie42",
    "87": "ssuddeth1",
    "88": "scottainslieus",
    "89": "nickhasthoughts",
    "90": "CBS4Indy",
    "91": "ogdenonpolitics",
    "92": "Indianabeachgu1",
    "93": "Randad50054127",
    "94": "ogdenonpolitics",
    "95": "dukedynamite",
    "96": "PKiser1973",
    "97": "rynogeny",
    "98": "ogdenonpolitics",
    "99": "CRH3035"
  },
  "Likes": {
    "0": 0,
    "1": 0,
    "2": 0,
    "3": 0,
    "4": 0,
    "5": 1,
    "6": 0,
    "7": 0,
    "8": 0,
    "9": 0,
    "10": 0,
    "11": 0,
    "12": 1,
    "13": 1,
    "14": 0,
    "15": 4,
    "16": 0,
    "17": 0,
    "18": 0,
    "19": 0,
    "20": 0,
    "21": 1,
    "22": 0,
    "23": 0,
    "24": 3,
    "25": 0,
    "26": 0,
    "27": 0,
    "28": 0,
    "29": 0,
    "30": 1,
    "31": 0,
    "32": 0,
    "33": 0,
    "34": 0,
    "35": 0,
    "36": 0,
    "37": 0,
    "38": 0,
    "39": 0,
    "40": 1,
    "41": 1,
    "42": 0,
    "43": 1,
    "44": 0,
    "45": 1,
    "46": 0,
    "47": 1,
    "48": 0,
    "49": 1,
    "50": 0,
    "51": 2,
    "52": 0,
    "53": 0,
    "54": 4,
    "55": 0,
    "56": 0,
    "57": 1,
    "58": 4,
    "59": 1,
    "60": 0,
    "61": 0,
    "62": 0,
    "63": 0,
    "64": 1,
    "65": 0,
    "66": 0,
    "67": 0,
    "68": 0,
    "69": 2,
    "70": 0,
    "71": 0,
    "72": 0,
    "73": 0,
    "74": 0,
    "75": 1,
    "76": 0,
    "77": 0,
    "78": 0,
    "79": 0,
    "80": 0,
    "81": 1,
    "82": 0,
    "83": 1,
    "84": 0,
    "85": 0,
    "86": 0,
    "87": 0,
    "88": 0,
    "89": 1,
    "90": 1,
    "91": 0,
    "92": 0,
    "93": 0,
    "94": 0,
    "95": 0,
    "96": 0,
    "97": 0,
    "98": 0,
    "99": 0
  },
  "RTs": {
    "0": 0,
    "1": 0,
    "2": 0,
    "3": 0,
    "4": 0,
    "5": 0,
    "6": 0,
    "7": 0,
    "8": 0,
    "9": 0,
    "10": 0,
    "11": 0,
    "12": 0,
    "13": 1,
    "14": 0,
    "15": 2,
    "16": 0,
    "17": 0,
    "18": 0,
    "19": 0,
    "20": 0,
    "21": 1,
    "22": 0,
    "23": 0,
    "24": 3,
    "25": 0,
    "26": 0,
    "27": 0,
    "28": 0,
    "29": 0,
    "30": 0,
    "31": 0,
    "32": 0,
    "33": 0,
    "34": 0,
    "35": 0,
    "36": 0,
    "37": 0,
    "38": 0,
    "39": 0,
    "40": 0,
    "41": 0,
    "42": 0,
    "43": 0,
    "44": 0,
    "45": 0,
    "46": 0,
    "47": 0,
    "48": 0,
    "49": 0,
    "50": 0,
    "51": 0,
    "52": 0,
    "53": 0,
    "54": 0,
    "55": 0,
    "56": 0,
    "57": 0,
    "58": 2,
    "59": 0,
    "60": 0,
    "61": 0,
    "62": 0,
    "63": 0,
    "64": 0,
    "65": 0,
    "66": 0,
    "67": 0,
    "68": 0,
    "69": 0,
    "70": 0,
    "71": 0,
    "72": 0,
    "73": 0,
    "74": 1,
    "75": 0,
    "76": 0,
    "77": 1,
    "78": 0,
    "79": 0,
    "80": 0,
    "81": 0,
    "82": 0,
    "83": 0,
    "84": 0,
    "85": 0,
    "86": 0,
    "87": 0,
    "88": 0,
    "89": 0,
    "90": 0,
    "91": 0,
    "92": 0,
    "93": 0,
    "94": 0,
    "95": 0,
    "96": 0,
    "97": 0,
    "98": 0,
    "99": 0
  },
  "state": {
    "0": "Indiana",
    "1": "Indiana",
    "2": "Indiana",
    "3": "Indiana",
    "4": "Indiana",
    "5": "Indiana",
    "6": "Indiana",
    "7": "Indiana",
    "8": "Indiana",
    "9": "Indiana",
    "10": "Indiana",
    "11": "Indiana",
    "12": "Indiana",
    "13": "Indiana",
    "14": "Indiana",
    "15": "Indiana",
    "16": "Indiana",
    "17": "Indiana",
    "18": "Indiana",
    "19": "Indiana",
    "20": "Indiana",
    "21": "Indiana",
    "22": "Indiana",
    "23": "Indiana",
    "24": "Indiana",
    "25": "Indiana",
    "26": "Indiana",
    "27": "Indiana",
    "28": "Indiana",
    "29": "Indiana",
    "30": "Indiana",
    "31": "Indiana",
    "32": "Indiana",
    "33": "Indiana",
    "34": "Indiana",
    "35": "Indiana",
    "36": "Indiana",
    "37": "Indiana",
    "38": "Indiana",
    "39": "Indiana",
    "40": "Indiana",
    "41": "Indiana",
    "42": "Indiana",
    "43": "Indiana",
    "44": "Indiana",
    "45": "Indiana",
    "46": "Indiana",
    "47": "Indiana",
    "48": "Indiana",
    "49": "Indiana",
    "50": "Indiana",
    "51": "Indiana",
    "52": "Indiana",
    "53": "Indiana",
    "54": "Indiana",
    "55": "Indiana",
    "56": "Indiana",
    "57": "Indiana",
    "58": "Indiana",
    "59": "Indiana",
    "60": "Indiana",
    "61": "Indiana",
    "62": "Indiana",
    "63": "Indiana",
    "64": "Indiana",
    "65": "Indiana",
    "66": "Indiana",
    "67": "Indiana",
    "68": "Indiana",
    "69": "Indiana",
    "70": "Indiana",
    "71": "Indiana",
    "72": "Indiana",
    "73": "Indiana",
    "74": "Indiana",
    "75": "Indiana",
    "76": "Indiana",
    "77": "Indiana",
    "78": "Indiana",
    "79": "Indiana",
    "80": "Indiana",
    "81": "Indiana",
    "82": "Indiana",
    "83": "Indiana",
    "84": "Indiana",
    "85": "Indiana",
    "86": "Indiana",
    "87": "Indiana",
    "88": "Indiana",
    "89": "Indiana",
    "90": "Indiana",
    "91": "Indiana",
    "92": "Indiana",
    "93": "Indiana",
    "94": "Indiana",
    "95": "Indiana",
    "96": "Indiana",
    "97": "Indiana",
    "98": "Indiana",
    "99": "Indiana"
  }
}