{
  "full_text":{
    "0":"Windows 365 can connect even the most remote teams. Just ask @GOVofNUNAVUT in Canada, which chose Windows in the cloud to serve 39,000 residents distributed across 25 remote communities. Read more: https:\/\/t.co\/aJv8SzWKiJ #CloudPC #windows365 #customsoftware https:\/\/t.co\/jtMXVALNcU",
    "1":"You may not be a gamer, but you’re sure to have heard of the Xbox. It turns 21 this week! Yes, Microsoft released its first Xbox console way back in November 2001 #Microsoft #XboxIs21 #ThrowbackThursday https:\/\/t.co\/JZz7kgyDva",
    "2":"Teams must be more agile to deliver new customer experiences while also maintaining tight security. This flyer, brought to you by C.D.'s IT Consulting, Inc., explains how Microsoft @Surface can do it all. https:\/\/t.co\/kZuhwBhUOi",
    "3":"Nvidia and Microsoft team up to build ‘massive’ AI supercomputer https:\/\/t.co\/eHJNqOZVEP",
    "4":"Learn how Leaf is a trusted, experienced value-added supporter for your Dynamics GP users: https:\/\/t.co\/ap0bYLWTQo #DynamicsGP https:\/\/t.co\/9r7Dd7vsla",
    "5":"@VictoriaRosePhD Thank you but I just need Microsoft to get their shit together lol",
    "6":"PowerShell 7.3 General Availability https:\/\/t.co\/f0K2YsPv1m",
    "7":"Reminder: End of servicing for Windows 10, version 21H1 https:\/\/t.co\/mrYaJYpbkL",
    "8":"According to Microsoft, more than 65% of businesses plan to increase IT budgets in 2023, and 51% said they would rely on trusted tech experts to suggest new solutions to match their needs. Learn more: https:\/\/t.co\/obybV6fYVl https:\/\/t.co\/obybV6fYVl",
    "9":"Check out this newest blog post on Microsoft Flow - November 2022 update of Power Automate for desktop - https:\/\/t.co\/2LbJzhqAD1",
    "10":"I love all these #accessibility features in @MicrosoftEDU  platforms! #MIEexpert @MIEE_Flopsie \n\nThe accessibility checker is news to me!\n\nhttps:\/\/t.co\/T8ELJEPiKP https:\/\/t.co\/fw4UV99D92",
    "11":"@MLB @JustinVerlander @astros Would appreciate if y’all could use anything other than Microsoft Paint when you speak on a legend",
    "12":"What’s new in Windows Autopatch: November 2022 https:\/\/t.co\/YvHVwrpMCs",
    "13":"@mollywood Spend more than a year before sounding seemingly authoritative!\n1. Not all SaaS is created equal \n2. Are there large companies in the world that can operate without AWS, Google Cloud, Salesforce, SAP, Oracle, Microsoft or to a lesser extent Service Now?",
    "14":"What's new for Microsoft Whiteboard - November 2022 https:\/\/t.co\/PrTgMCHGQg",
    "15":"Now generally available: Windows Update for Business reports https:\/\/t.co\/qSZifpJ748",
    "16":"Announcing the Microsoft Machine Learning Membership Inference Competition (MICO) https:\/\/t.co\/SAuEwfeHao",
    "17":"Basic Authentication Deprecation in Exchange Online – What’s Next https:\/\/t.co\/SGN80Ri537",
    "18":"How to stop lateral movement attacks using Microsoft 365 Defender https:\/\/t.co\/jkCNYfvvTi\n#MicrosoftSecurity https:\/\/t.co\/c2YNzx96Lk",
    "19":"Microsoft 365 Deployment Guides and Setup Wizards | Microsoft 365 Apps https:\/\/t.co\/hAqNHdBe9J",
    "20":"I am not brave, I do not fight, have never fought, I work in asset management and only fight in subtle ways on Microsoft Outlook. I'm terrified.",
    "21":"As a leading supply chain and enterprise technology consulting firm, enVista is thrilled with Microsoft's latest announcement of the Microsoft Supply Chain Platform - an open, flexible and collaborative platform.  Learn more about this announcement here. https:\/\/t.co\/7kj6TRJOhO https:\/\/t.co\/a5rvQzWWJ3",
    "22":"#HotJobs Do you have HR recruiting experience? Are you proficient in the Microsoft Office Suite? Check out this listing for a contract HR recruiter in Noblesville: https:\/\/t.co\/1bLfdVCLbd. https:\/\/t.co\/dcQRLW5ZuO",
    "23":"Building a more inclusive workplace: Microsoft releases action plan following independent review https:\/\/t.co\/dcq3jbhgSA",
    "24":"I’ve said this from the beginning that Bethesda had no intention of delay Starfield until Microsoft stepped in https:\/\/t.co\/1qpGE8JPhS",
    "25":"@StephWalker91 fwiw i do it proactively on my own schedule, so it won't be tied to the microsoft rollout sched.",
    "26":"Microsoft Teams is getting a speed boost. If you’ve been frustrated with Teams running slowly, this is great news. Get in touch if you need help to speed things up #NetworkSpeed #SpeedBoost #AskUsAnything https:\/\/t.co\/lo89gMq0tV",
    "27":"Partner with Leaf to architect, secure, and manage your mission-critical business applications with the Power Platform. Learn more: https:\/\/t.co\/WCmqyEs8ve #powerplatform #microsoft https:\/\/t.co\/O7RSJFx1i1",
    "28":"Come experience the Metaverse like never before @AltspaceVR @Microsoft @FigminXR #VirtualReality https:\/\/t.co\/TxENgeMf7o",
    "29":"#Microsoft swag has arrived for the #PurdueData4Good competition! Thank you, @lletukas and your fantastic team for all that you’re doing for student success. #analytics #datascience #azure #ai #PurdueKrenicki #INFORMS #SIL https:\/\/t.co\/AUYhjTopX3",
    "30":"@ZubyMusic Never forget how he made his help take the blame for his child porn. Programmers who were with him while at Microsoft can attest to his not-so-secret sliminess.",
    "31":"You can find resources for using Microsoft OneDrive and Teams here: https:\/\/t.co\/HLKKMlGu1P https:\/\/t.co\/VugIqtMNxx",
    "32":"There's a new ROI equation. Flexibility, security, creativity, and power equal success. Check out this eBook from Microsoft @Surface, brought to you by C.D.'s IT Consulting, Inc., to develop a device investment strategy that's right for your team. https:\/\/t.co\/g9gVQGwI5z",
    "33":"I was reading an article about funny memes. This was one listed. \n\nMe: “This is literally one of my favorite memes. I feel this. Hahaha”\nMicrosoft Edge: “This does not comply with our community guidelines” and not allow the comment. \n\n😳😳😳😳😳😳 ⁦@MicrosoftEdge⁩  REALLY? https:\/\/t.co\/pz7fKYD0Ji",
    "34":"The path to marketplace success starts here https:\/\/t.co\/rGm5dMhXEp",
    "35":"@YGalanter @goldengateblond Did Meta\/Facebook, Microsoft, and Stripe just layoff a bunch of people? I know they may not all be considered tech workers, but still.",
    "36":"I am not brave, I do not fight, have never fought, I work in asset management and only fight in subtle ways on Microsoft Outlook. I'm terrified.",
    "37":"Phil has really dropped the ball, I do not trust him.......Sony seems to be doing extraordinarily well and the Nintendo Switch has surpassed all expectations. Console business is only done for Microsoft. It is all about Subscriptions and Cloud based Gaming. https:\/\/t.co\/Mppx2nvtlT https:\/\/t.co\/xDZF3s3w9K",
    "38":"@sindresorhus I would pay $200 for a Mac port of the classic Microsoft Paint. \n\nSounds like an easy weekend project for you right? Hehe 😈",
    "39":"@Falco_X I don't know man, Pentiment is a hard sell. A lot of people don't even know it exists and Microsoft didn't even give the title the marketing push it apparently deserved.",
    "40":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/eb9roIjNiR",
    "41":"Hii technology inabadilika sana  na haraka. Kibaruani kwangu walishaistaafisha Internet Explorer wakaleta Microsoft Edge. Sasa wanaistaafisha Skype mwisho wa mwaka huu ili tuendelee kutumia Microsoft Teams. Sijui miezi 4 au 6 ijayo nini kitastaafishwa.",
    "42":"@XboxGamerD @akshay_t133 @PostUp_bbb Now, obviously all that doesn't go directly to Activision but it would encourage the player base to migrate to the Xbox, benefitting Microsoft and by proxy, Activision.\n\nAnd you start to see why Sony has concerns.",
    "43":"@DaReelSebas @PostUp_bbb Sony can still play the exclusivity game with various studios if they wanted to. Their issue is that they need the PlayStation as all of their other departments aren't as solvent whereas Microsoft makes its money on Office and the Windows OS.",
    "44":"@ThatsMeTaraB @hollysnow Thank you for your ~~~recommendations~~~ but I have had several alternative suggestions of Zoom, Microsoft Teams, Google Meet, GoToMeeting, WebEx, Jabber, FaceTime, and VHS tapes and camcorders, so I’m now never traveling for work again so no bag or clothes needed",
    "45":"We are hiring a D365 Finance Sr. Consultant! enVista’s Microsoft team is seeking finance professionals who can leverage both technical skills and functional knowledge to tailor and implement ERP software, learn more and apply here for this job opportunity https:\/\/t.co\/wvn9rbOfNN https:\/\/t.co\/22hj3DPQsm",
    "46":"Check out this newest blog post on Microsoft Flow - Microsoft announces preview of new process mining capabilities within Power Automate - https:\/\/t.co\/1f7S9yq8Mg",
    "47":"Research from @Microsoft shows 58% of employees crave more in-person time with their team AND want the flexibility of #remotework. Learn more: https:\/\/t.co\/01r27nk009 #hybridwork #MicrosoftTeams #customsoftware",
    "48":"@Rothmus Disagree in regards Microsoft billionaires, which can be summed up with this Douglas Adams quote: https:\/\/t.co\/YSGXwwK6FT",
    "49":"@wbuckley15 @jeremylikness has written some A+ stuff on Microsoft blog for cosmos and EF core :)",
    "50":"Starting in a few hours. TODAY 11\/15, at 12 noon, join us for a live event on what you need to know about #openenrollment2023. Join us online and ask your questions at https:\/\/t.co\/wcBc364I0Z",
    "51":"Learn how Leaf is a trusted, experienced value-added supporter for your Dynamics GP users: https:\/\/t.co\/Mu4ZCGhjYJ #DynamicsGP https:\/\/t.co\/2RFdgkZ4tH",
    "52":"Introducing the Microsoft Supply Chain Platform, a new approach to designing supply chains for agility, automation and sustainability https:\/\/t.co\/lBAUNowfRY",
    "53":"The Best Mac Bundle of the Year Featuring Microsoft Office is Only $60 https:\/\/t.co\/m1ZKPmxHHN #MERIWEATHERASSOC https:\/\/t.co\/4z8ryrylr3",
    "54":"@IndieGamerChick I guess the question there would be if Microsoft would allow a new Quake to be multiplatform.\n\nI still need to finish original Quake, but from what I've played it's very fun.",
    "55":"Meet Emma, the wearable that helps people with #Parkinson's https:\/\/t.co\/N3GOl2Fuxa \n\n#DigitalHealth #IoT @RWW #wearables #mhealth",
    "56":"I am not brave, I do not fight, have never fought, I work in asset management and only fight in subtle ways on Microsoft Outlook. I'm terrified.",
    "57":"@NeutralGunners @kentstupmi @LostTrigger_ @_KBandit_ @GameSpot @Meshall194 you really think AMD, Micron, and either Western Digital and Seagate gave Microsoft all the components without taking any profits?",
    "58":"One of our favorite coding tools, the micro:bit is so versatile! Learn how you can expand its capabilities in our next free webinar featuring micro:bits and coding kits.\n\nSign up here: https:\/\/t.co\/S916R9yhON\n\n#microbits #STEM #webinar #coding #elecfreaks https:\/\/t.co\/ku3696Tlu0",
    "59":"@Napaaqtuk I've done that with shared Word or shared PowerPoint files (we're a Microsoft institution) and I've used Padlet. I've heard Jamboard is the thing to use now.",
    "60":"Heads up frens, Twitter broke SMS based 2FA for most people, so if you have an app like Authy, Google Auth, Symantec VIP, or Microsoft Auth, use app based authentication for the forseeable future.",
    "61":"Are you struggling with connecting a dispersed workforce to each other, their teams and your organization's mission? Read the @Microsoft365 blog to see how you can address the challenge.     #Microsoft365 #hybridwork https:\/\/t.co\/YtUXboTusb",
    "62":"Partner with Leaf to architect, secure, and manage your mission-critical business applications with the Power Platform. Learn more: https:\/\/t.co\/G9pmtc5ZQA #powerplatform #microsoft https:\/\/t.co\/9wBsdarDTX",
    "63":"How can @Microsoft priority-based planning solutions help optimize your #supplychain?      Watch this video to explore capabilities and benefits. 👉 https:\/\/t.co\/uSGsiHlL5Z",
    "64":"@faithinbones I know they run the universe and can put out as much crap as they want, but something I'm seeing a lot more people acknowledge is that neither Google (Chrome OS) nor Apple break as much with updates. Microsoft just doesn't care.",
    "65":"So Microsoft's new updates trick is that you may have to restart a few times to make sure there aren't other updates it wants to do - after it says 'no more updates.'\n\nIf not? Stuff quits working (printing, audio, networking.)\n\n(Seen on three different PCs this week.)",
    "66":"Some new malware has infected different types of machines, including small office routers. If you have any worries, get in touch with us and we’ll check your security #microsoft #malware #CyberSecurity https:\/\/t.co\/qjP2yqrC4o",
    "67":"Join us tomorrow 11\/15 for the first Open Enrollment Town Hall. Learn about 2023 plans, financial assistance, and more! Send questions ahead of time to https:\/\/t.co\/wcBc364I0Z #openenrollment2023",
    "68":"Need security to protect every aspect of your hybrid enterprise? Reply if that's a \"yes.\" And get the story on how Land O'Lakes gets #multicloud protection from @msftsecurity solutions like Microsoft Defender for Containers. https:\/\/t.co\/uNLUfsJSWz",
    "69":"Need security to protect every aspect of your hybrid enterprise? Reply if that's a \"yes.\" And get the story on how Land O'Lakes gets #multicloud protection from @msftsecurity solutions like Microsoft Defender for Containers. https:\/\/t.co\/cmFPSxXJJR",
    "70":"How To Fix Hyperlinks In Microsoft Word 365 | Daves Computer Tips https:\/\/t.co\/bUdP9miOpe",
    "71":"Meet Emma, the wearable that helps people with #Parkinson's https:\/\/t.co\/N3GOl2nT8A \n\n#DigitalHealth #IoT @RWW #wearables #mhealth",
    "72":"The reality of the economy hit my 8 yo son today. Microsoft is down… he’s very worried about Minecraft!",
    "73":"I know one of the greatest games in football history is occurring but also Jeff Saturday is being shown how to use a Microsoft Surface on the sidelines so I mean what would you rather watch",
    "74":"Creating assignments in Microsoft Teams is easy. You have LOTS of flexibility in:\n\n🟪Students assigned\n🟪Files attached\n🟪Rubric used\n🟪Resubmission\n\nLOTS of ideas for using #MicrosoftTeams in education here: https:\/\/t.co\/TsufkEbo5q #DitchBook https:\/\/t.co\/zKlpxCrEVD",
    "75":"UKG Launches FleX; Expands Collaboration with Microsoft\n\n #chadcheese #Microsoft #ExpandsCollaboration https:\/\/t.co\/W177vUJqZV https:\/\/t.co\/sJtNe2uJgk",
    "76":"ASUS VivoBook L203MA Laptop, 11.6â\u0080\u009d HD Display, Intel Celeron Dual Core CPU, 4GB RAM, 64GB Storage @amazon #sponsored #writingonthego #couchwriting https:\/\/t.co\/DToe84YZmZ",
    "77":"@DougHettinger1 It’s like a 15 year old Microsoft paint job",
    "78":"Get Microsoft Office Professional for an Unbeatable Price https:\/\/t.co\/lhsE3zUPZ1 #MERIWEATHERASSOC https:\/\/t.co\/fazyotZWNY",
    "79":"[New book on Jan 4, 2024] Which Cloud?: A Developer's and Architect's Guide to Comparing AWS, Microsoft Azure, and Google Cloud https:\/\/t.co\/4UsVpuufi9",
    "80":"Even Steve Jobs was situational and never fully was THE GENIUS in the field. He just evened the playing field with Microsoft in a soft market that needed competition",
    "81":"I am not brave, I do not fight, have never fought, I work in asset management and only fight in subtle ways on Microsoft Outlook. I'm terrified.",
    "82":"I'm just sitting here doing metadata\/tagging for 500+ trailer sound effects. I'm also downloading 3TB (14 years) of family photos from Google and Microsoft OneDrive and backing them up on a local cloud system. And I'm sick to boot! How's your Friday night going?",
    "83":"Yeah, the more I think about it, I do kinda have to agree (begrudgingly) that it feels like Microsoft or some other tech co is gonna end up with twitter in under 6mo",
    "84":"@PittMut_ @JuiceTheK1dd999 @Zirksee You have 3 refunds per year on Microsoft. Refund all 3",
    "85":"#Seattle #Redmond #Microsoft Thank you for the great week and for your awesome hospitality. Harjit has now left the building! 😂🤣😁\n#ITpros #MicrosoftLife https:\/\/t.co\/1kKNm1mlxu",
    "86":"Another great @hecc_conference is in the books!  Focused on eLearning, Google, Microsoft, Newlines, Accessibility on Chromebooks, and so many more valuable conversations about EdTech!  #keepimproving #bravepride https:\/\/t.co\/AXk406BSdU",
    "87":"Need to learn Microsoft Word? We can help! https:\/\/t.co\/pcbT4jPMSS",
    "88":"Partner with Leaf to architect, secure, and manage your mission-critical business applications with the Power Platform. Learn more: https:\/\/t.co\/WbGkAPHaWj #powerplatform #microsoft https:\/\/t.co\/548BNRj286",
    "89":"Are the \"Top 3\" cloud computing titans poised to continue their market dominance? Read the blog to gain insight on the growth numbers behind Amazon, Microsoft and Google. https:\/\/t.co\/0hb98J02U6 #powerplatform #cloudtech",
    "90":"@steviefrank23 @MicrosoftFlip @MicrosoftEDU Ahh! Thanks Stevie for being at this session on accessibility in so many great @Microsoft spaces like @MicrosoftFlip! #a11y #FlipForAll",
    "91":"Microsoft Teams \"GIF\" button missing &amp; Delete chat message option missing today.  Seems to be larger issue #MicrosoftTeams  #Office365 @MSFT365Status @Microsoft365",
    "92":"I am not brave, I do not fight, have never fought, I work in asset management and only fight in subtle ways on Microsoft Outlook. I'm terrified.",
    "93":"@eevee It came after multimedia and 🤔 activemedia sounds like something Microsoft tried as Flash took hold.",
    "94":"Meet Emma, the wearable that helps people with #Parkinson's https:\/\/t.co\/N3GOl2nT8A \n\n#DigitalHealth #IoT @RWW #wearables #mhealth",
    "95":"Meet Emma, the wearable that helps people with #Parkinson's https:\/\/t.co\/N3GOl2G2mI \n\n#DigitalHealth #IoT @RWW #wearables #mhealth",
    "96":"@republic What nonsense is this? \"Late\" Microsoft - terminology...🤔🤔🤔",
    "97":"I'm super excited to share my recent interviews with #ITpros where they shared their perspectives on #Windows11. Please share \/ amplify to promote their great work. Thanks!\nWatch the real talks here: https:\/\/t.co\/ZptUZrIiHf \n\n#MSIntune #Windows365 #MVPbuzz @Windows #Microsoft365",
    "98":"Well everyone i hate ranting about crap and I'm usually focuse on writing my storyline  but  when u have something that really pevs u off then u have to rant about it I'm going to stay calm for this so or later going to write down story idea for current activision Microsoft deal",
    "99":"@jack10cfc @OJxMiller @charlieINTEL THEY WON'T IT WOULD TARISH COD ITS SELF AND THE COMMUNITY IF THEY REMOVE COD FROM PS THE HOLE COD COMMUNITY WOULD GO DOWN TO MICROSOFT AND BUST DOWN THEIR DOOR"
  },
  "date":{
    "0":1668711612000,
    "1":1668709901000,
    "2":1668701495000,
    "3":1668700981000,
    "4":1668692525000,
    "5":1668692440000,
    "6":1668691860000,
    "7":1668690900000,
    "8":1668690161000,
    "9":1668686734000,
    "10":1668683640000,
    "11":1668658635000,
    "12":1668654600000,
    "13":1668654102000,
    "14":1668653100000,
    "15":1668651900000,
    "16":1668651000000,
    "17":1668649920000,
    "18":1668646502000,
    "19":1668645180000,
    "20":1668637931000,
    "21":1668631666000,
    "22":1668625626000,
    "23":1668625320000,
    "24":1668624488000,
    "25":1668623114000,
    "26":1668623109000,
    "27":1668619445000,
    "28":1668619144000,
    "29":1668618053000,
    "30":1668617618000,
    "31":1668617225000,
    "32":1668614902000,
    "33":1668604968000,
    "34":1668603363000,
    "35":1668602386000,
    "36":1668592969000,
    "37":1668580595000,
    "38":1668571411000,
    "39":1668560756000,
    "40":1668550466000,
    "41":1668549545000,
    "42":1668545123000,
    "43":1668544241000,
    "44":1668543601000,
    "45":1668541689000,
    "46":1668539093000,
    "47":1668538813000,
    "48":1668526132000,
    "49":1668524825000,
    "50":1668520723000,
    "51":1668519064000,
    "52":1668516484000,
    "53":1668516155000,
    "54":1668496217000,
    "55":1668489187000,
    "56":1668481297000,
    "57":1668475146000,
    "58":1668467151000,
    "59":1668464106000,
    "60":1668460852000,
    "61":1668453641000,
    "62":1668447844000,
    "63":1668446543000,
    "64":1668445059000,
    "65":1668442645000,
    "66":1668441569000,
    "67":1668439268000,
    "68":1668435059000,
    "69":1668431800000,
    "70":1668402179000,
    "71":1668395587000,
    "72":1668375639000,
    "73":1668374821000,
    "74":1668370768000,
    "75":1668354015000,
    "76":1668319500000,
    "77":1668293665000,
    "78":1668259210000,
    "79":1668257094000,
    "80":1668257009000,
    "81":1668218589000,
    "82":1668218158000,
    "83":1668216907000,
    "84":1668212244000,
    "85":1668197321000,
    "86":1668196802000,
    "87":1668189745000,
    "88":1668187623000,
    "89":1668182455000,
    "90":1668179596000,
    "91":1668178661000,
    "92":1668169939000,
    "93":1668145295000,
    "94":1668143587000,
    "95":1668143587000,
    "96":1668126416000,
    "97":1668121333000,
    "98":1668121332000,
    "99":1668120132000
  },
  "polarity":{
    "0":0.2,
    "1":0.2916666667,
    "2":0.2394480519,
    "3":0.0,
    "4":0.8,
    "5":0.3,
    "6":0.05,
    "7":0.0,
    "8":0.3787878788,
    "9":0.0,
    "10":0.78125,
    "11":-0.125,
    "12":0.1363636364,
    "13":0.2178571429,
    "14":0.1363636364,
    "15":0.4,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":-0.2444444444,
    "21":0.28,
    "22":0.0,
    "23":0.15,
    "24":0.0,
    "25":0.6,
    "26":-0.0666666667,
    "27":0.45,
    "28":0.0,
    "29":0.35,
    "30":0.0,
    "31":0.0,
    "32":0.1805194805,
    "33":0.2875,
    "34":0.3,
    "35":0.0,
    "36":-0.2444444444,
    "37":0.1777777778,
    "38":0.2952380952,
    "39":-0.1208333333,
    "40":0.0,
    "41":0.0,
    "42":-0.2333333333,
    "43":-0.175,
    "44":0.0,
    "45":0.25,
    "46":0.1363636364,
    "47":0.5,
    "48":0.0,
    "49":0.5,
    "50":-0.0212121212,
    "51":0.8,
    "52":0.1363636364,
    "53":0.5,
    "54":0.3004545455,
    "55":0.0,
    "56":-0.2444444444,
    "57":0.0666666667,
    "58":0.3416666667,
    "59":0.0,
    "60":0.25,
    "61":-0.125,
    "62":0.45,
    "63":0.0,
    "64":-0.0333333333,
    "65":0.0373376623,
    "66":-0.0378787879,
    "67":0.21875,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.25,
    "73":0.34375,
    "74":0.4333333333,
    "75":0.0,
    "76":0.0,
    "77":0.1,
    "78":0.1,
    "79":0.1363636364,
    "80":0.1,
    "81":-0.2444444444,
    "82":-0.1642857143,
    "83":0.1875,
    "84":0.0,
    "85":0.6,
    "86":0.7083333333,
    "87":0.0,
    "88":0.45,
    "89":0.05,
    "90":0.5666666667,
    "91":-0.1333333333,
    "92":-0.2444444444,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":-0.3,
    "97":0.3263888889,
    "98":-0.1881944444,
    "99":-0.1555555556
  },
  "mean_polarity":{
    "0":0.1274086219,
    "1":0.1274086219,
    "2":0.1274086219,
    "3":0.1274086219,
    "4":0.1274086219,
    "5":0.1274086219,
    "6":0.1274086219,
    "7":0.1274086219,
    "8":0.1274086219,
    "9":0.1274086219,
    "10":0.1274086219,
    "11":0.1274086219,
    "12":0.1274086219,
    "13":0.1274086219,
    "14":0.1274086219,
    "15":0.1274086219,
    "16":0.1274086219,
    "17":0.1274086219,
    "18":0.1274086219,
    "19":0.1274086219,
    "20":0.1274086219,
    "21":0.1274086219,
    "22":0.1274086219,
    "23":0.1274086219,
    "24":0.1274086219,
    "25":0.1274086219,
    "26":0.1274086219,
    "27":0.1274086219,
    "28":0.1274086219,
    "29":0.1274086219,
    "30":0.1274086219,
    "31":0.1274086219,
    "32":0.1274086219,
    "33":0.1274086219,
    "34":0.1274086219,
    "35":0.1274086219,
    "36":0.1274086219,
    "37":0.1274086219,
    "38":0.1274086219,
    "39":0.1274086219,
    "40":0.1274086219,
    "41":0.1274086219,
    "42":0.1274086219,
    "43":0.1274086219,
    "44":0.1274086219,
    "45":0.1274086219,
    "46":0.1274086219,
    "47":0.1274086219,
    "48":0.1274086219,
    "49":0.1274086219,
    "50":0.1274086219,
    "51":0.1274086219,
    "52":0.1274086219,
    "53":0.1274086219,
    "54":0.1274086219,
    "55":0.1274086219,
    "56":0.1274086219,
    "57":0.1274086219,
    "58":0.1274086219,
    "59":0.1274086219,
    "60":0.1274086219,
    "61":0.1274086219,
    "62":0.1274086219,
    "63":0.1274086219,
    "64":0.1274086219,
    "65":0.1274086219,
    "66":0.1274086219,
    "67":0.1274086219,
    "68":0.1274086219,
    "69":0.1274086219,
    "70":0.1274086219,
    "71":0.1274086219,
    "72":0.1274086219,
    "73":0.1274086219,
    "74":0.1274086219,
    "75":0.1274086219,
    "76":0.1274086219,
    "77":0.1274086219,
    "78":0.1274086219,
    "79":0.1274086219,
    "80":0.1274086219,
    "81":0.1274086219,
    "82":0.1274086219,
    "83":0.1274086219,
    "84":0.1274086219,
    "85":0.1274086219,
    "86":0.1274086219,
    "87":0.1274086219,
    "88":0.1274086219,
    "89":0.1274086219,
    "90":0.1274086219,
    "91":0.1274086219,
    "92":0.1274086219,
    "93":0.1274086219,
    "94":0.1274086219,
    "95":0.1274086219,
    "96":0.1274086219,
    "97":0.1274086219,
    "98":0.1274086219,
    "99":0.1274086219
  },
  "subjectivity":{
    "0":0.35,
    "1":0.4074074074,
    "2":0.4975649351,
    "3":1.0,
    "4":0.9,
    "5":0.75,
    "6":0.5,
    "7":0.0,
    "8":0.4848484848,
    "9":0.0,
    "10":0.6,
    "11":0.375,
    "12":0.4545454545,
    "13":0.5157142857,
    "14":0.4545454545,
    "15":0.4,
    "16":0.0,
    "17":0.0625,
    "18":0.0,
    "19":0.0,
    "20":0.8333333333,
    "21":0.6,
    "22":0.0,
    "23":0.20625,
    "24":0.0,
    "25":1.0,
    "26":0.45,
    "27":0.55,
    "28":0.0,
    "29":0.45,
    "30":0.0,
    "31":0.0,
    "32":0.3100649351,
    "33":0.65,
    "34":0.0,
    "35":0.0,
    "36":0.8333333333,
    "37":0.7333333333,
    "38":0.5119047619,
    "39":0.4458333333,
    "40":0.0,
    "41":0.0,
    "42":0.6333333333,
    "43":0.425,
    "44":0.0,
    "45":0.3,
    "46":0.4545454545,
    "47":0.5,
    "48":0.0,
    "49":1.0,
    "50":0.2333333333,
    "51":0.9,
    "52":0.4545454545,
    "53":0.65,
    "54":0.4881818182,
    "55":0.0,
    "56":0.8333333333,
    "57":0.0666666667,
    "58":0.6,
    "59":0.0,
    "60":0.3125,
    "61":0.375,
    "62":0.55,
    "63":0.0,
    "64":0.5,
    "65":0.4312049062,
    "66":0.4848484848,
    "67":0.3333333333,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.3,
    "73":0.84375,
    "74":0.8333333333,
    "75":0.0,
    "76":0.0,
    "77":0.2,
    "78":0.1,
    "79":0.4545454545,
    "80":0.35,
    "81":0.8333333333,
    "82":0.419047619,
    "83":0.4375,
    "84":0.0,
    "85":0.5833333333,
    "86":0.5833333333,
    "87":0.0,
    "88":0.55,
    "89":0.6,
    "90":0.4833333333,
    "91":0.2,
    "92":0.8333333333,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.6,
    "97":0.4861111111,
    "98":0.4486111111,
    "99":0.2888888889
  },
  "mean_subjectivity":{
    "0":0.3628045936,
    "1":0.3628045936,
    "2":0.3628045936,
    "3":0.3628045936,
    "4":0.3628045936,
    "5":0.3628045936,
    "6":0.3628045936,
    "7":0.3628045936,
    "8":0.3628045936,
    "9":0.3628045936,
    "10":0.3628045936,
    "11":0.3628045936,
    "12":0.3628045936,
    "13":0.3628045936,
    "14":0.3628045936,
    "15":0.3628045936,
    "16":0.3628045936,
    "17":0.3628045936,
    "18":0.3628045936,
    "19":0.3628045936,
    "20":0.3628045936,
    "21":0.3628045936,
    "22":0.3628045936,
    "23":0.3628045936,
    "24":0.3628045936,
    "25":0.3628045936,
    "26":0.3628045936,
    "27":0.3628045936,
    "28":0.3628045936,
    "29":0.3628045936,
    "30":0.3628045936,
    "31":0.3628045936,
    "32":0.3628045936,
    "33":0.3628045936,
    "34":0.3628045936,
    "35":0.3628045936,
    "36":0.3628045936,
    "37":0.3628045936,
    "38":0.3628045936,
    "39":0.3628045936,
    "40":0.3628045936,
    "41":0.3628045936,
    "42":0.3628045936,
    "43":0.3628045936,
    "44":0.3628045936,
    "45":0.3628045936,
    "46":0.3628045936,
    "47":0.3628045936,
    "48":0.3628045936,
    "49":0.3628045936,
    "50":0.3628045936,
    "51":0.3628045936,
    "52":0.3628045936,
    "53":0.3628045936,
    "54":0.3628045936,
    "55":0.3628045936,
    "56":0.3628045936,
    "57":0.3628045936,
    "58":0.3628045936,
    "59":0.3628045936,
    "60":0.3628045936,
    "61":0.3628045936,
    "62":0.3628045936,
    "63":0.3628045936,
    "64":0.3628045936,
    "65":0.3628045936,
    "66":0.3628045936,
    "67":0.3628045936,
    "68":0.3628045936,
    "69":0.3628045936,
    "70":0.3628045936,
    "71":0.3628045936,
    "72":0.3628045936,
    "73":0.3628045936,
    "74":0.3628045936,
    "75":0.3628045936,
    "76":0.3628045936,
    "77":0.3628045936,
    "78":0.3628045936,
    "79":0.3628045936,
    "80":0.3628045936,
    "81":0.3628045936,
    "82":0.3628045936,
    "83":0.3628045936,
    "84":0.3628045936,
    "85":0.3628045936,
    "86":0.3628045936,
    "87":0.3628045936,
    "88":0.3628045936,
    "89":0.3628045936,
    "90":0.3628045936,
    "91":0.3628045936,
    "92":0.3628045936,
    "93":0.3628045936,
    "94":0.3628045936,
    "95":0.3628045936,
    "96":0.3628045936,
    "97":0.3628045936,
    "98":0.3628045936,
    "99":0.3628045936
  },
  "screen_name":{
    "0":"LeafSoftware",
    "1":"CMITIndySouth",
    "2":"d_ketterer",
    "3":"Hoorge",
    "4":"LeafSoftware",
    "5":"MapleSweetheart",
    "6":"Hoorge",
    "7":"Hoorge",
    "8":"CMITIndySouth",
    "9":"ericenochs",
    "10":"steviefrank23",
    "11":"CoreyElliot",
    "12":"Hoorge",
    "13":"RaheelAkhtar77",
    "14":"Hoorge",
    "15":"Hoorge",
    "16":"Hoorge",
    "17":"Hoorge",
    "18":"Hoorge",
    "19":"Hoorge",
    "20":"siIverpapermoon",
    "21":"enVistaExperts",
    "22":"ThatsGoodHR",
    "23":"diversenetinc",
    "24":"Embraceuk1",
    "25":"RyanIckert",
    "26":"CMITIndySouth",
    "27":"LeafSoftware",
    "28":"Jahmetaverse",
    "29":"MatthewALanham",
    "30":"GudeWheel",
    "31":"InsideUITS",
    "32":"d_ketterer",
    "33":"alybontrager",
    "34":"diversenetinc",
    "35":"jonas_king",
    "36":"siIverpapermoon",
    "37":"JOHN_M_PLACE",
    "38":"mitchhanberg",
    "39":"Cinders_0",
    "40":"DBISPLLC",
    "41":"comanchechiefIV",
    "42":"JDogindy",
    "43":"JDogindy",
    "44":"losno",
    "45":"enVistaExperts",
    "46":"ericenochs",
    "47":"LeafSoftware",
    "48":"polaricex",
    "49":"julielerman",
    "50":"VTHealthConnect",
    "51":"LeafSoftware",
    "52":"diversenetinc",
    "53":"RadioBlackOn",
    "54":"Cryptic_TX55",
    "55":"ariannacblue",
    "56":"siIverpapermoon",
    "57":"jnessy_",
    "58":"STEMeduWorks",
    "59":"heyval2",
    "60":"Banezarian",
    "61":"DBISPLLC",
    "62":"LeafSoftware",
    "63":"DBISPLLC",
    "64":"rynogeny",
    "65":"rynogeny",
    "66":"CMITIndySouth",
    "67":"VTHealthConnect",
    "68":"heidiheid81",
    "69":"DBISPLLC",
    "70":"DavesCompTips",
    "71":"ariannacblue",
    "72":"tmeaton1977",
    "73":"ColinKulpa",
    "74":"DitchThatTxtbk",
    "75":"Chad_Sowash",
    "76":"shadowconn",
    "77":"HabitualBoiler",
    "78":"RadioBlackOn",
    "79":"it_books_com",
    "80":"Cam_Is_Like",
    "81":"siIverpapermoon",
    "82":"BrashTracks",
    "83":"ovmoro",
    "84":"getemtex",
    "85":"Hoorge",
    "86":"mactechtribe",
    "87":"KHCPL",
    "88":"LeafSoftware",
    "89":"LeafSoftware",
    "90":"MrCoachK15",
    "91":"bscottk",
    "92":"siIverpapermoon",
    "93":"sneakin",
    "94":"ariannacblue",
    "95":"ariannacblue",
    "96":"Ragvhu_01524olx",
    "97":"Hoorge",
    "98":"mlp_aquaboom",
    "99":"mlp_aquaboom"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":7,
    "11":1,
    "12":5,
    "13":0,
    "14":2,
    "15":3,
    "16":0,
    "17":2,
    "18":26,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":4,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":11,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":12,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":6,
    "74":2,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":8,
    "84":0,
    "85":16,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":5,
    "91":3,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":43,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":2,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":4,
    "18":9,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":6,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":0,
    "97":23,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}