{
  "full_text":{
    "0":"@tonykatz should buy Taylor Swift concert tickets for everyone.😂",
    "1":"@mcutaylivia Instagram: @\/jess_whit99\nTaylor Swift Tumblr: https:\/\/t.co\/alzPcUvJsL\nMain Tumblr: https:\/\/t.co\/D53zsSM18T",
    "2":"Taylor Swift fans about to lose their ever-loving minds. 😳 Scalpers gonna charge 50k for those seats now. https:\/\/t.co\/MMFZUfVX1m",
    "3":"@midnightsalbum My main: https:\/\/t.co\/77shIOaJzf\n\nTaylor Swift: https:\/\/t.co\/alzPcUvJsL",
    "4":"You’re going to be mean to me? When I didn’t get Taylor Swift Eras tickets?",
    "5":"Taylor Swift's \"Eras\" tour shattered the record for ticket sales for one artist in a day, causing big problems with Ticketmaster during Tuesday's Verified Fan pre-sale.\n\nhttps:\/\/t.co\/qUj76PD6VO",
    "6":"Ticketmaster just cancelled the general public sale for Taylor swift tickets tomorrow so I guess I am simply not going",
    "7":"Let not getting Taylor Swift tickets radicalize you rather than lead you to despair.",
    "8":"@WhiteHouse Yes, screw inflation let’s work on America’s biggest issue: Taylor Swift tickets.🙄🤪",
    "9":"Halsey, Taylor Swift, Fall Out Boy, 2NE1, Jonas Brothers, Panic! https:\/\/t.co\/HPziYnUgu1",
    "10":"@barstoolindy I was willing to blame Taylor Swift. 😉",
    "11":"Ticket master is moving so ridiculously slow right now. IM NOT EVEN TRYING TO BUY TAYLOR SWIFT TICKETS 😩😩😩",
    "12":"So I got a couple tickets to Taylor swift hit me up with your best offer not accepting cash #TaylorSwiftTheErasTour #Swifties #Ticketmaster",
    "13":"You know, you don’t have to go through purgatory just to see Taylor Swift. Not necessary.",
    "14":"Unpopular opinion but Taylor Swift ain’t all that… same with Beyoncé. 🤷🏼‍♀️",
    "15":"Hating Taylor swift is not the flex some of y’all think it is lol",
    "16":"https:\/\/t.co\/2EmHzJei0y\n\nTicketmaster has canceled the public ticket on-sale for Taylor Swift’s “The Eras Tour” that was set to take place Friday, Nov. 18. The company cited both “extr...",
    "17":"But if it all ends tonight, where do I go to complain about terrible service, Taylor Swift tickets, and horrible drivers? I am NOT cool enough for TikTok.",
    "18":"if Twitter does actually shut down, I want taylor swift to tweet “:(“ before everything implodes",
    "19":"Ticketmaster says it is canceling Friday's planned general public sale for Taylor Swift's upcoming stadium tour because it doesn't have enough tickets. https:\/\/t.co\/SMsO6AX4Kq",
    "20":"Taylor Swift should start a PAC.",
    "21":"these taylor swift fans would never be able to handle a supreme drop💀",
    "22":"people are so pressed that they aren’t taylor swift fans lmao",
    "23":"@Ticketmaster you expect me to believe that @TheTicketClub is a verified fan that was able to purchase hundreds of tickets to Taylor Swift and you had no idea? #TheErasTourTicketPrices",
    "24":"@OliviaDEvans This article explains a little of the shit show. https:\/\/t.co\/eZSsl6VJzK",
    "25":"That’s just what they are listing on their @eBay  page! They have EVEN MORE on their website https:\/\/t.co\/8F8cHrpQqy",
    "26":"@Ticketmaster @eBay It is users like TicketClub on eBay why no one has tickets to Taylor Swift! TicketClub has over 120 listing and around 355+ tickets they’re selling! @taylorswift13 can you do something?",
    "27":"Taylor Swift canceling tour ticket sales to the public. What a bad business move.",
    "28":"He basically said “we blame taylor swift for not touring during the pandemic” https:\/\/t.co\/WBWPHkQYoU",
    "29":"i can’t believe i fucking got lucky enough to get taylor swift tickets",
    "30":"@RepBonnie In America our insane Congress is railing about Taylor Swift tickets. Lord help us",
    "31":"Y’all I feel for you missing out on Taylor Swift tickets — but there is bigger issues you will face on this earth. 🥲 https:\/\/t.co\/rPADrrgb8U",
    "32":"Taylor swift sucks. sorry but it had to be said",
    "33":"@Cru33 I mean, did no one notice when Ticketmaster became a reseller of the tickets that they sell the first initial time?  I also do not care specifically about Taylor Swift. It has been a scam for a long time. I miss standing in line for a lottery system to purchase physical tix",
    "34":"Taylor Swift broke the ticket master😳",
    "35":"If Ticketmaster can’t handle pre-sale for Taylor Swift, how are they going to handle pre-sale Bills\/Browns in Detroit 72 hours before kickoff? https:\/\/t.co\/9MYrIWqNUe",
    "36":"Just googled the resale price of my Taylor Swift tickets which was a mistake",
    "37":"@AOC @MorePerfectUS I want to see Taylor Swift so bad though.  I don't want to pay anything though AOC...can you help me?",
    "38":"it’s funny how it took taylor swift going on tour again for everyone to realize how fucked ticketmaster is…like i’ve been saying that for a good 5 years now. https:\/\/t.co\/jBJwCf6Cs3",
    "39":"I actually wasn't planning to get Taylor Swift tickets but now that I know that I can't, I want them.",
    "40":"Citing insufficient inventory, Ticketmaster is canceling Friday's general public sale of Taylor Swift's Eras Tour. https:\/\/t.co\/BXyKn8BSEd",
    "41":"@mary_fafard They sorta explained it here, but it doesn't forgive them of poor planning and\/or forecasting. https:\/\/t.co\/I1UVLhGTbB",
    "42":"Ticketmaster cancels the general sale for Taylor Swift's Eras Tour, leaving angry fans https:\/\/t.co\/ZEDgKy8fi1 https:\/\/t.co\/lundwHGFEh",
    "43":"Proposal: Throw money at Taylor Swift for an NIL concert at memorial stadium",
    "44":"@its_whitney i come home from getting a taylor swift tattoo to this news lmao as if they weren’t in charge of knowing how many tickets would be available vs the demand",
    "45":"Taylor Swift is a mood sometimes https:\/\/t.co\/CfnYh6pjgW",
    "46":"@_Fite_ I don’t care about it for Taylor Swift, although I like her music. \n\nFidn’t gripe about it for Blink 182. I’ve seen them several times in my life. \n\nI used to gripe a lot about sports Tix, consoles, shoes + \n\nSO many ppl feeling 😡 NOW is funny to me bcuz it affects them 🙄",
    "47":"Taylor Swift fans gotta take it to the streets for the March on Beverly Hills to Live Nation HQ and demand justice.",
    "48":"As if trying to get tix could get any crazier... Ticketmaster has cancelled the on-sale for all upcoming Taylor Swift tour dates. \n\nBut as a Mix listener, you're in luck! Tom has one last shot to win tickets with the Swiftie Smash-Up at 8:25A tomorrow! \n\nhttps:\/\/t.co\/5EyHWc1x9u",
    "49":"Anyone looking to buy a ticket to Taylor Swift's new tour may be out of luck.\nhttps:\/\/t.co\/dbF4pkLAuH",
    "50":"You don’t have to be a fan of Taylor Swift to respect what those of us without tickets are feeling right now. Put it as YOUR favorite artist, or sports team, whatever. But don’t y’all DARE start bashing us for “crying over not getting concert tickets”",
    "51":".@taylorswift13 Hey #Swifties, please do the world a favor and get Taylor Swift to start her own ticketing company that prioritizes fans over company profits, charges fair fees, etc.! You could team up with @PearlJam who battled #Ticketmaster in the 90s. #TicketmasterIsOverParty https:\/\/t.co\/F9YqggwkPT",
    "52":"Want to watch a dumpster fire explode? 👀 The @taylorswift13 on sale for tomorrow has been cancelled. BUT! We still have your tix! @smileyradioshow has your lyric at 8 tomorrow morning!\n\nhttps:\/\/t.co\/iIYA0jew5J",
    "53":"I'm glad I'm not a big concert fan because I don't think I was smart enough to buy tickets for the Taylor Swift tour even if the system  had worked.",
    "54":"I couldn't care less about a Taylor Swift tour but I'm filled with immense joy to watch Ticketmaster in its death throes. https:\/\/t.co\/BQJ1lMVGPW",
    "55":"I just showed off my favorite era of my life to enter to win Taylor Swift tickets with 95.5 WFMS! https:\/\/t.co\/m2pk7A6V1N",
    "56":"Think I'm gonna use this on Taylor Swift tickets 😏 https:\/\/t.co\/Dx5caek4Fz",
    "57":"I will take back every negative thing I’ve ever said about Taylor Swift and her fans if this leads to the destruction of the Ticketmaster monopoly. https:\/\/t.co\/dtM0n9hr5E",
    "58":"Sounds like Taylor’s fans should have logged onto Ticketmaster and been more…\n\nSwift 😎",
    "59":"Having the feeling….i wont be able to see taylor swift live 🙁",
    "60":"only taylor alison swift could sell out a 50+ stadium tour during presale https:\/\/t.co\/7HiOAUMTPg",
    "61":"It’s funny how NOW all of a sudden resellers are a problem. \n\nNOW that you can’t get Taylor Swift tickets, we have an issue with resellers. 😐\n\n(I also can’t stand resellers, but yeah… welcome to the club everyone)",
    "62":"Holiday wish list:\n✅Win a collegiate chapter award\n✅Everlasting friendships\n✅Tickets to Taylor Swift's Eras Tour\n✅A new sweater https:\/\/t.co\/uHFbZq1Y76",
    "63":"@bethanyxclancy I’d pay Taylor swift money to see that lineup in 2022",
    "64":"Why spend $35k on Taylor Swift tickets when you can spend $35k on Superplastic toys?",
    "65":"Apparently, if you tell someone they’re being mean and ableist on this website, and they happen to be a minor without an age in their bio, suddenly you’re “bullying a 15yo girl.” Nope, I just told a Twitter account with a Taylor Swift pfp not to be a dick, actually.",
    "66":"@dogloverrn8 Taylor swift",
    "67":"Taylor                    Drivers\nSwift tickets         wanting in\n                               the @THProject91 \n                               car\n                         🤝 https:\/\/t.co\/jO4lamc0jg",
    "68":"Maybe 4-5 of Taylor Swift’s EX bfs should get together, form a band (The TS exes) and write a song called “Maybe it’s You, gurrrl!” I would listen just cuz I have dated gurrrls like her. It would be #one on the charts. #DisneyPlusPH #TaylorSwift #taylorswiftpresale #TaylorSwift https:\/\/t.co\/LjVb82pz9O",
    "69":"Fr. Justus, who turns 90 next month and is a man of genuine holiness, just asked us, “Who is this Taylor Swift?”\n\nIt just goes to shows: You can live a very happy &amp; fulfilled life detached from pop culture.",
    "70":"@AlaskanGlamazon @tswifterastour I tried for Chicago, ohio, and tennessee, as my presale got nothing! Capital One tickets were over $1,000 for crappy seats I'm so disappointed in Taylor Swift",
    "71":"is someone gonna tell the little girl who listened to picture to burn on the way to Girl Scouts every week that she got tickets to Taylor swift 🥺 https:\/\/t.co\/WOqUNcDlJK",
    "72":"You can like a pop singer more, you can say someone might have gotten over for a year, but Taylor Swift is a genre unto herself like no one since Prince or Michael Jackson.\n\nTaylor Swift makes Taylor Swift music in a way that ABBA made ABBA music.",
    "73":"we’ve officially reached the weather for taylor swift’s folklore and evermore to be on repeat",
    "74":"Taylor Swift is legitimately the biggest pop star since Michael Jackson. It's not even a question, there's no \"real fans\". Taylor belongs to the people. https:\/\/t.co\/WoaGMpmsxH",
    "75":"American parents were at the mercy of Ticketmaster for Taylor Swift tickets: 'My 20-year-old said even if you don't get them, I still love you' https:\/\/t.co\/bn6pZrl2PD https:\/\/t.co\/856JOQczmp",
    "76":"Unpopular opinion: if you can’t afford Taylor Swift tickets, maybe you just can’t afford Taylor Swift tickets. Not everyone can afford everything, and that’s ok. I feel like not enough people understand that. #TaylorSwift https:\/\/t.co\/mjmHHPS1fN",
    "77":"Taylor Swift's presale disaster sets off investigation into Ticketmaster over possible antitrust violations https:\/\/t.co\/zeOOEi2R06 https:\/\/t.co\/BHmPDpWlqg",
    "78":"Not liking Taylor swift doesn’t make you interesting. It’s not a unpopular or unique opinion to not like her lmao",
    "79":"@ParikPatelCFA \"Baby Shiba Taylor Swift Moon Token\" coming right out!",
    "80":"I’m still not over that The Waitress was in a Taylor Swift video.",
    "81":"Tennessee's attorney general vowed to investigate consumer complaints after \"historically unprecedented demand\" crashed Ticketmaster during Taylor Swift presale.\n\nhttps:\/\/t.co\/YFr5mS3ndT",
    "82":"Wake me up when this Taylor swift bullshit ends",
    "83":"Well there goes any chance at getting @taylorswift13 @taylornation13 tickets… thanks to @Ticketmaster @TMFanSupport by far THE WORST experience I’ve ever had with buying concert tickets. #ticketmasterfail #fuckticketbrokers #TSErasTour #swifties https:\/\/t.co\/SkFfhIoSnD",
    "84":"I suspect the free people holiday catalog is really a look book of Eras outfits for the Taylor Swift tour.",
    "85":"Fucked up that I listened to taylor swift on a boombox in 2006",
    "86":"@Ticketmaster @TMFanSupport Here I am after dealing with your bullshit regarding the Taylor Swift presale debacle.  Thanks for wasting hours of my time and pissing off millions.  Scam artists! https:\/\/t.co\/ftZfbUulGc",
    "87":"i officially have Taylor Swift tickets 😭😭 thank you @peytonlovestay",
    "88":"holy shit I think I am going to have to mute the words taylor swift it’s like every single tweet on my timeline. absolutely unhinged",
    "89":"We’re on a floating space rock that just acquired its 8 billionth person but Taylor Swift ticket-meltdowns are also VERY IMPORTANT.",
    "90":"Looking for Taylor Swift tickets?\n\nhttps:\/\/t.co\/MbIxRBZAmd",
    "91":"@lizb321 it’s called the “era’s tour” bc it’s all of her eras. new and old. just like the fans. my 4 year and 14 year old are going. my 4 year old sure as shit doesn’t know all the lyrics but she loves taylor swift.",
    "92":"Do any swifties need\/want me to try and get tickets for them on Friday? I don’t have to work on the 18th and would be more than willing to help someone (s) who actually LOVES Taylor Swift to get tickets!!!! Let me know #TSxCapitalOne #TSTheErasTour #TSErasTour",
    "93":"@flybymidnight Is there a crying slavo cause that’s me today after not getting Taylor swift tickets 😭 otherwise I’m all of the above lol",
    "94":"*homer Simpson discovering his Taylor swift tickets are made of crackers*",
    "95":"@GooseJams Trying for Taylor Swift tix?",
    "96":"Me Nicole and Zach after getting Taylor Swift presale tickets at the office today https:\/\/t.co\/IeYCRd2tt8",
    "97":"I am no longer a Taylor swift fan due to the fact that I was scammed out of getting tickets. @taylorswift13 do better.",
    "98":"If you like her, you better find a way to get her Taylor Swift tickets.",
    "99":"what is joe biden’s plan to. get me taylor swift tickets since i water hours of my life messing with ticketmaster just to end up with no tickets 🤔 #TaylorSwift"
  },
  "date":{
    "0":1668771858000,
    "1":1668770466000,
    "2":1668770353000,
    "3":1668768374000,
    "4":1668758541000,
    "5":1668752717000,
    "6":1668749913000,
    "7":1668748875000,
    "8":1668748345000,
    "9":1668743157000,
    "10":1668743089000,
    "11":1668742100000,
    "12":1668741355000,
    "13":1668740694000,
    "14":1668740208000,
    "15":1668739927000,
    "16":1668739691000,
    "17":1668739281000,
    "18":1668738664000,
    "19":1668738439000,
    "20":1668737003000,
    "21":1668736910000,
    "22":1668736662000,
    "23":1668735617000,
    "24":1668735486000,
    "25":1668734809000,
    "26":1668734621000,
    "27":1668733529000,
    "28":1668733441000,
    "29":1668733333000,
    "30":1668732618000,
    "31":1668731650000,
    "32":1668731311000,
    "33":1668729287000,
    "34":1668727541000,
    "35":1668726255000,
    "36":1668725926000,
    "37":1668725262000,
    "38":1668724368000,
    "39":1668723514000,
    "40":1668722810000,
    "41":1668722536000,
    "42":1668722134000,
    "43":1668721942000,
    "44":1668721565000,
    "45":1668721545000,
    "46":1668721490000,
    "47":1668721040000,
    "48":1668720495000,
    "49":1668720490000,
    "50":1668719490000,
    "51":1668719297000,
    "52":1668718594000,
    "53":1668718435000,
    "54":1668718193000,
    "55":1668717749000,
    "56":1668717499000,
    "57":1668717081000,
    "58":1668716886000,
    "59":1668716389000,
    "60":1668715681000,
    "61":1668715630000,
    "62":1668714366000,
    "63":1668709138000,
    "64":1668707910000,
    "65":1668706289000,
    "66":1668705637000,
    "67":1668705097000,
    "68":1668703067000,
    "69":1668700702000,
    "70":1668697938000,
    "71":1668697073000,
    "72":1668695543000,
    "73":1668695536000,
    "74":1668695377000,
    "75":1668695314000,
    "76":1668694967000,
    "77":1668689614000,
    "78":1668671098000,
    "79":1668668418000,
    "80":1668666171000,
    "81":1668665234000,
    "82":1668658411000,
    "83":1668658185000,
    "84":1668656972000,
    "85":1668656552000,
    "86":1668656010000,
    "87":1668654676000,
    "88":1668653732000,
    "89":1668648856000,
    "90":1668648833000,
    "91":1668648297000,
    "92":1668646531000,
    "93":1668644393000,
    "94":1668643389000,
    "95":1668641361000,
    "96":1668641133000,
    "97":1668640788000,
    "98":1668640440000,
    "99":1668639352000
  },
  "polarity":{
    "0":0.0,
    "1":0.1666666667,
    "2":0.0,
    "3":0.1666666667,
    "4":-0.3125,
    "5":0.0,
    "6":0.0166666667,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.25,
    "11":-0.0071428571,
    "12":1.0,
    "13":0.0,
    "14":0.0,
    "15":0.8,
    "16":0.0,
    "17":-0.54375,
    "18":-0.3018518519,
    "19":0.0166666667,
    "20":0.0,
    "21":0.5,
    "22":0.6,
    "23":0.5,
    "24":-0.19375,
    "25":0.5,
    "26":0.0,
    "27":-0.35,
    "28":0.0,
    "29":-0.0888888889,
    "30":-1.0,
    "31":-0.1,
    "32":-0.4,
    "33":-0.0225,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":-0.7,
    "38":0.1166666667,
    "39":0.0,
    "40":0.025,
    "41":-0.4,
    "42":-0.225,
    "43":0.0,
    "44":0.5,
    "45":0.0,
    "46":0.25,
    "47":0.1363636364,
    "48":0.5,
    "49":0.1363636364,
    "50":0.1952380952,
    "51":0.7375,
    "52":0.3125,
    "53":0.1785714286,
    "54":0.2583333333,
    "55":0.75,
    "56":0.0,
    "57":-0.15,
    "58":0.0,
    "59":0.3181818182,
    "60":0.0,
    "61":0.35,
    "62":0.1363636364,
    "63":0.0,
    "64":0.0,
    "65":-0.0625,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.3840909091,
    "70":-0.75,
    "71":-0.1875,
    "72":0.5,
    "73":0.0,
    "74":-0.1,
    "75":0.25,
    "76":0.25,
    "77":0.0,
    "78":0.4916666667,
    "79":0.3571428571,
    "80":0.0,
    "81":0.325,
    "82":0.0,
    "83":-0.2333333333,
    "84":0.3,
    "85":-0.6,
    "86":0.25,
    "87":0.0,
    "88":-0.0238095238,
    "89":0.52,
    "90":0.0,
    "91":0.1227272727,
    "92":0.25,
    "93":0.2,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.1875,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0755335017,
    "1":0.0755335017,
    "2":0.0755335017,
    "3":0.0755335017,
    "4":0.0755335017,
    "5":0.0755335017,
    "6":0.0755335017,
    "7":0.0755335017,
    "8":0.0755335017,
    "9":0.0755335017,
    "10":0.0755335017,
    "11":0.0755335017,
    "12":0.0755335017,
    "13":0.0755335017,
    "14":0.0755335017,
    "15":0.0755335017,
    "16":0.0755335017,
    "17":0.0755335017,
    "18":0.0755335017,
    "19":0.0755335017,
    "20":0.0755335017,
    "21":0.0755335017,
    "22":0.0755335017,
    "23":0.0755335017,
    "24":0.0755335017,
    "25":0.0755335017,
    "26":0.0755335017,
    "27":0.0755335017,
    "28":0.0755335017,
    "29":0.0755335017,
    "30":0.0755335017,
    "31":0.0755335017,
    "32":0.0755335017,
    "33":0.0755335017,
    "34":0.0755335017,
    "35":0.0755335017,
    "36":0.0755335017,
    "37":0.0755335017,
    "38":0.0755335017,
    "39":0.0755335017,
    "40":0.0755335017,
    "41":0.0755335017,
    "42":0.0755335017,
    "43":0.0755335017,
    "44":0.0755335017,
    "45":0.0755335017,
    "46":0.0755335017,
    "47":0.0755335017,
    "48":0.0755335017,
    "49":0.0755335017,
    "50":0.0755335017,
    "51":0.0755335017,
    "52":0.0755335017,
    "53":0.0755335017,
    "54":0.0755335017,
    "55":0.0755335017,
    "56":0.0755335017,
    "57":0.0755335017,
    "58":0.0755335017,
    "59":0.0755335017,
    "60":0.0755335017,
    "61":0.0755335017,
    "62":0.0755335017,
    "63":0.0755335017,
    "64":0.0755335017,
    "65":0.0755335017,
    "66":0.0755335017,
    "67":0.0755335017,
    "68":0.0755335017,
    "69":0.0755335017,
    "70":0.0755335017,
    "71":0.0755335017,
    "72":0.0755335017,
    "73":0.0755335017,
    "74":0.0755335017,
    "75":0.0755335017,
    "76":0.0755335017,
    "77":0.0755335017,
    "78":0.0755335017,
    "79":0.0755335017,
    "80":0.0755335017,
    "81":0.0755335017,
    "82":0.0755335017,
    "83":0.0755335017,
    "84":0.0755335017,
    "85":0.0755335017,
    "86":0.0755335017,
    "87":0.0755335017,
    "88":0.0755335017,
    "89":0.0755335017,
    "90":0.0755335017,
    "91":0.0755335017,
    "92":0.0755335017,
    "93":0.0755335017,
    "94":0.0755335017,
    "95":0.0755335017,
    "96":0.0755335017,
    "97":0.0755335017,
    "98":0.0755335017,
    "99":0.0755335017
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3333333333,
    "2":0.0,
    "3":0.3333333333,
    "4":0.6875,
    "5":0.1,
    "6":0.3079365079,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.75,
    "11":0.4678571429,
    "12":0.3,
    "13":1.0,
    "14":0.125,
    "15":0.7,
    "16":0.0666666667,
    "17":0.7875,
    "18":0.462962963,
    "19":0.3555555556,
    "20":0.0,
    "21":0.625,
    "22":1.0,
    "23":0.625,
    "24":0.65,
    "25":0.5,
    "26":0.0,
    "27":0.3666666667,
    "28":0.0,
    "29":0.7111111111,
    "30":1.0,
    "31":0.275,
    "32":0.65,
    "33":0.3127380952,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.6666666667,
    "38":0.7666666667,
    "39":0.1,
    "40":0.2833333333,
    "41":0.6,
    "42":0.75,
    "43":0.0,
    "44":0.6333333333,
    "45":0.0,
    "46":0.5,
    "47":0.5,
    "48":0.2333333333,
    "49":0.4545454545,
    "50":0.7119047619,
    "51":0.95,
    "52":0.65,
    "53":0.5607142857,
    "54":0.5416666667,
    "55":0.7,
    "56":0.0,
    "57":0.2,
    "58":0.0,
    "59":0.5625,
    "60":1.0,
    "61":0.8,
    "62":0.4545454545,
    "63":0.0,
    "64":0.0,
    "65":0.3675,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.5,
    "70":0.75,
    "71":0.5,
    "72":0.5,
    "73":0.0,
    "74":0.3,
    "75":0.3,
    "76":0.5,
    "77":1.0,
    "78":0.8333333333,
    "79":0.5357142857,
    "80":0.0,
    "81":0.7,
    "82":0.0,
    "83":0.7333333333,
    "84":0.5,
    "85":0.7,
    "86":0.2,
    "87":0.0,
    "88":0.6380952381,
    "89":1.0,
    "90":0.0,
    "91":0.4572390572,
    "92":0.45,
    "93":0.4666666667,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.4375,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3898175325,
    "1":0.3898175325,
    "2":0.3898175325,
    "3":0.3898175325,
    "4":0.3898175325,
    "5":0.3898175325,
    "6":0.3898175325,
    "7":0.3898175325,
    "8":0.3898175325,
    "9":0.3898175325,
    "10":0.3898175325,
    "11":0.3898175325,
    "12":0.3898175325,
    "13":0.3898175325,
    "14":0.3898175325,
    "15":0.3898175325,
    "16":0.3898175325,
    "17":0.3898175325,
    "18":0.3898175325,
    "19":0.3898175325,
    "20":0.3898175325,
    "21":0.3898175325,
    "22":0.3898175325,
    "23":0.3898175325,
    "24":0.3898175325,
    "25":0.3898175325,
    "26":0.3898175325,
    "27":0.3898175325,
    "28":0.3898175325,
    "29":0.3898175325,
    "30":0.3898175325,
    "31":0.3898175325,
    "32":0.3898175325,
    "33":0.3898175325,
    "34":0.3898175325,
    "35":0.3898175325,
    "36":0.3898175325,
    "37":0.3898175325,
    "38":0.3898175325,
    "39":0.3898175325,
    "40":0.3898175325,
    "41":0.3898175325,
    "42":0.3898175325,
    "43":0.3898175325,
    "44":0.3898175325,
    "45":0.3898175325,
    "46":0.3898175325,
    "47":0.3898175325,
    "48":0.3898175325,
    "49":0.3898175325,
    "50":0.3898175325,
    "51":0.3898175325,
    "52":0.3898175325,
    "53":0.3898175325,
    "54":0.3898175325,
    "55":0.3898175325,
    "56":0.3898175325,
    "57":0.3898175325,
    "58":0.3898175325,
    "59":0.3898175325,
    "60":0.3898175325,
    "61":0.3898175325,
    "62":0.3898175325,
    "63":0.3898175325,
    "64":0.3898175325,
    "65":0.3898175325,
    "66":0.3898175325,
    "67":0.3898175325,
    "68":0.3898175325,
    "69":0.3898175325,
    "70":0.3898175325,
    "71":0.3898175325,
    "72":0.3898175325,
    "73":0.3898175325,
    "74":0.3898175325,
    "75":0.3898175325,
    "76":0.3898175325,
    "77":0.3898175325,
    "78":0.3898175325,
    "79":0.3898175325,
    "80":0.3898175325,
    "81":0.3898175325,
    "82":0.3898175325,
    "83":0.3898175325,
    "84":0.3898175325,
    "85":0.3898175325,
    "86":0.3898175325,
    "87":0.3898175325,
    "88":0.3898175325,
    "89":0.3898175325,
    "90":0.3898175325,
    "91":0.3898175325,
    "92":0.3898175325,
    "93":0.3898175325,
    "94":0.3898175325,
    "95":0.3898175325,
    "96":0.3898175325,
    "97":0.3898175325,
    "98":0.3898175325,
    "99":0.3898175325
  },
  "screen_name":{
    "0":"BarryNSOR",
    "1":"jessicacardigan",
    "2":"danischaferr",
    "3":"jessicacardigan",
    "4":"gracestout_",
    "5":"WTHRcom",
    "6":"MaggieLeng__",
    "7":"GwenderWoman",
    "8":"clintbuilt",
    "9":"Hayley0614",
    "10":"1ofmanythoughts",
    "11":"alexiskayy_",
    "12":"earlhickey6969",
    "13":"MarkDCady",
    "14":"syddcoff",
    "15":"shelboneal",
    "16":"DeviantTruMasta",
    "17":"chewnibblenosh",
    "18":"nobodynoswift",
    "19":"WISH_TV",
    "20":"JudBrown_",
    "21":"zRzCactus",
    "22":"xochelsleann",
    "23":"Kevin_Tylor",
    "24":"CupcakeDivaFF",
    "25":"Kevin_Tylor",
    "26":"Kevin_Tylor",
    "27":"calebmclane",
    "28":"paigearou",
    "29":"lexawalterss",
    "30":"clintbuilt",
    "31":"LindyKinz",
    "32":"discofairyy9",
    "33":"Newfangledgizmo",
    "34":"pook2301",
    "35":"BuffaloBrad716",
    "36":"carolasague_",
    "37":"Michael_555666",
    "38":"GraceHoller1",
    "39":"heylookatlane",
    "40":"WTHRcom",
    "41":"metallidan",
    "42":"RadioBlackOn",
    "43":"crimsonquarry",
    "44":"lindseymce",
    "45":"GreyGenderRyan",
    "46":"Cru33",
    "47":"PitchForPennies",
    "48":"IndysMix",
    "49":"WISH_TV",
    "50":"emthepuff",
    "51":"reltubyort",
    "52":"wzpl",
    "53":"AllisonLCarter",
    "54":"Casey_Owen",
    "55":"Indy_Aimee",
    "56":"rkwalk",
    "57":"ScottyTres",
    "58":"ChrisSchutte3",
    "59":"ThePayneMan",
    "60":"nobodynoswift",
    "61":"Cru33",
    "62":"AlphaChiOmegaHQ",
    "63":"themaxclawson",
    "64":"superplastic",
    "65":"bettysgardenco",
    "66":"AnnMarieRuiz50",
    "67":"nascarcasm",
    "68":"Whom_Thor",
    "69":"frpatrickop",
    "70":"angelal05534422",
    "71":"paigearou",
    "72":"Cam_Is_Like",
    "73":"amandafoster_15",
    "74":"Cam_Is_Like",
    "75":"RadioBlackOn",
    "76":"TheJPScott",
    "77":"RadioBlackOn",
    "78":"andi_318",
    "79":"0xASJUN",
    "80":"mattmukerjee",
    "81":"WTHRcom",
    "82":"AdrienneBarry",
    "83":"KarlyFereday",
    "84":"ashleyahaynes",
    "85":"josie_dot_com",
    "86":"HardlyHR",
    "87":"gwsyuhs",
    "88":"Bri_Danielle77",
    "89":"kelli_kakes",
    "90":"z971",
    "91":"shades__oftay",
    "92":"hshorttt",
    "93":"MusicJunkie93",
    "94":"gentlemansbeard",
    "95":"reltubyort",
    "96":"denabena28",
    "97":"alathea_wilsonn",
    "98":"ottyharper",
    "99":"gwsyuhs"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":3,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":2,
    "16":1,
    "17":3,
    "18":3,
    "19":1,
    "20":3,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":0,
    "31":1,
    "32":0,
    "33":2,
    "34":1,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":28,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":4,
    "52":7,
    "53":13,
    "54":0,
    "55":0,
    "56":2,
    "57":2,
    "58":2,
    "59":0,
    "60":1,
    "61":4,
    "62":3,
    "63":1,
    "64":44,
    "65":61,
    "66":1,
    "67":201,
    "68":1,
    "69":160,
    "70":16,
    "71":4,
    "72":0,
    "73":12,
    "74":5,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":4,
    "81":0,
    "82":3,
    "83":1,
    "84":0,
    "85":4,
    "86":2,
    "87":1,
    "88":6,
    "89":0,
    "90":0,
    "91":3,
    "92":18,
    "93":1,
    "94":0,
    "95":3,
    "96":3,
    "97":1,
    "98":6,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":4,
    "65":0,
    "66":0,
    "67":10,
    "68":0,
    "69":4,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Indiana",
    "1":"Indiana",
    "2":"Indiana",
    "3":"Indiana",
    "4":"Indiana",
    "5":"Indiana",
    "6":"Indiana",
    "7":"Indiana",
    "8":"Indiana",
    "9":"Indiana",
    "10":"Indiana",
    "11":"Indiana",
    "12":"Indiana",
    "13":"Indiana",
    "14":"Indiana",
    "15":"Indiana",
    "16":"Indiana",
    "17":"Indiana",
    "18":"Indiana",
    "19":"Indiana",
    "20":"Indiana",
    "21":"Indiana",
    "22":"Indiana",
    "23":"Indiana",
    "24":"Indiana",
    "25":"Indiana",
    "26":"Indiana",
    "27":"Indiana",
    "28":"Indiana",
    "29":"Indiana",
    "30":"Indiana",
    "31":"Indiana",
    "32":"Indiana",
    "33":"Indiana",
    "34":"Indiana",
    "35":"Indiana",
    "36":"Indiana",
    "37":"Indiana",
    "38":"Indiana",
    "39":"Indiana",
    "40":"Indiana",
    "41":"Indiana",
    "42":"Indiana",
    "43":"Indiana",
    "44":"Indiana",
    "45":"Indiana",
    "46":"Indiana",
    "47":"Indiana",
    "48":"Indiana",
    "49":"Indiana",
    "50":"Indiana",
    "51":"Indiana",
    "52":"Indiana",
    "53":"Indiana",
    "54":"Indiana",
    "55":"Indiana",
    "56":"Indiana",
    "57":"Indiana",
    "58":"Indiana",
    "59":"Indiana",
    "60":"Indiana",
    "61":"Indiana",
    "62":"Indiana",
    "63":"Indiana",
    "64":"Indiana",
    "65":"Indiana",
    "66":"Indiana",
    "67":"Indiana",
    "68":"Indiana",
    "69":"Indiana",
    "70":"Indiana",
    "71":"Indiana",
    "72":"Indiana",
    "73":"Indiana",
    "74":"Indiana",
    "75":"Indiana",
    "76":"Indiana",
    "77":"Indiana",
    "78":"Indiana",
    "79":"Indiana",
    "80":"Indiana",
    "81":"Indiana",
    "82":"Indiana",
    "83":"Indiana",
    "84":"Indiana",
    "85":"Indiana",
    "86":"Indiana",
    "87":"Indiana",
    "88":"Indiana",
    "89":"Indiana",
    "90":"Indiana",
    "91":"Indiana",
    "92":"Indiana",
    "93":"Indiana",
    "94":"Indiana",
    "95":"Indiana",
    "96":"Indiana",
    "97":"Indiana",
    "98":"Indiana",
    "99":"Indiana"
  }
}