{
  "full_text":{
    "0":"Why's the whole @GOP pouncing today on @POTUS?\n\nMy feed is full of Gaslighters who chanted a laptop Rudy gulliani got for Don when Don found out he was running against @JoeBiden. \n\nFavors he wanted.\n\nPutin loved Trump holding Ukraine defence money. https:\/\/t.co\/wckpIDj22i",
    "1":"@iamoutofideas12 Sadly, my morbid curiosity 👀wants to see their words after Putin goes dirty bomb or blows the dam. 🤬🤬🤬🤬🙈",
    "2":"20. Putin\n\n📊 Detailed Stats: https:\/\/t.co\/cIFaJxSvdZ\n📰 News Related:\nThe Washington Post: D.C. police close probe into death of Putin critic, but questions remain\nhttps:\/\/t.co\/cmU8WSYg6m",
    "3":"19. Michigan basketball - 50K+\n20. Putin - 20K+",
    "4":"@atrupar Rudy got it years ago and we still will get nothing. \n\nUnless they're using Putin.",
    "5":"@mdrayton @ggreenwald @RandPaul You mean this Rand Paul? Guy w\/ the poodle hairdo who hand delivers messages betw\/ Putin and Trump? Same guy who echoes Kremlin talking points re: Ukraine?Gee, why would he be against arming Ukraine against Putin’s invasion? https:\/\/t.co\/HHnnYFZv6c",
    "6":"@LindseyGrahamSC Oh right, because he did (checks notes) basically nothing the last time he was President aside from shit talk all our allies and suck up to Putin.  Yeah, GREAT leadership there!",
    "7":"@DupliDupli69 @HoseaFredy1 @siadevinci Team Putin leo mmeokota magari kama ilivyokuwa TPA 2016 na muondokaji🤣🤣🤣, endeleeni kuamini katika chuki.",
    "8":"@HoseaFredy1 @DupliDupli69 @siadevinci Haya mambo wala hayakuhiyaji uteam, ni vile tu akili zao zimemezwa na uvyama tawala, hakuna binadam anajali utu wa mtu mwingine akashangilia anayoyafanya Putin.",
    "9":"@PSUwhiteout5 @bennyjohnson Well that was then and putin isn't Hitler. I'm an American and my country needs to but out! Ukraine and Russia need to figure it out, period.",
    "10":"She's calling for Putin. He wants to know. https:\/\/t.co\/KexSGyE9q3",
    "11":"@RepGosar I see you are Putin all of your apples in one basket.",
    "12":"@paulclark42GB @RussianEmbassy @mfa_russia @RusMission_EU @BBCWorld @SkyNews @FinancialTimes @TheEconomist @business @POLITICOEurope @CommonsBEIS @LBCNews His mother was a bigger whore than his mouth is for Putin.",
    "13":"@GhostofGoose2 Russia was a thriving country under Putin!  Having more freedom than most “FREE” countries!  When are people going to wake up and realize the enemy is 🇺🇸 maybe not always the case.  But @georgesoros made it so!  He’s been out to destroy the US for most of his life!",
    "14":"@GhostofGoose2 I’ve said from day one…Most people took to the wrong side.  I have been on Putins 🇷🇺 side and I’m against 🇺🇸 and 🇺🇦  My money has always been on Putin!  Because he’s ailing and because of the USA wanting WWIII. What’s he got to lose by pressing the Red Button? https:\/\/t.co\/DENB8Sy5UV",
    "15":"What do you think is going to happen when President XI and Putin take over the world? Do you think our elected servants will die for our freedoms? Bahahahaha I don't think so.",
    "16":"@KCCINews Mark my words, this is a test by Putin and XI to see if the world would invoke article 4. The world didn't and even went as far as to say there is no proof Russia did this so, off to the next phase of world dominance for Putin and XI. Even blind folks can see what is happening.",
    "17":"@runnin1ife @Anti_NRA @TulsiGabbard But she wouldn't dare talk bad about daddy putin",
    "18":"@nytimes Putin? 😂",
    "19":"Tulsi Gabbard speaks with Tucker and she rightly talks about the MIC, and warmongering, and is rational about halting support for Nazis in Ukraine. Then she speaks with Joe Rogan, and blames Putin!",
    "20":"@tonyblackops @MantuSings @JoshCox69 @ReginaldDWin @bennyjohnson Afraid of Putin.  Appeased the Taliban.  Talk big on China but guarantee you will fold then.",
    "21":"How tf you “accidentally” shoot a missile at Poland? Putin could literally have Belarus by just calling up Lukashenko and saying pretty please, yet he shoots a missile at fucking POLAND!???!!!!!???!?? https:\/\/t.co\/jZATHCYpiD",
    "22":"@ddofinternet And THIS is why Joe Biden or one of our allies need to hire an experienced military sniper + deploy drone bombs\/quiet jets with heat-seaking missiles and the mother of all bombs to sneak into Russia and not only shoot and kill Vladimir Putin but also devastate and blackmail them.",
    "23":"Putin just took the WOCKet to Poland \n#PolandUnderAttack #Putin #Russia #hiphop #wock",
    "24":"@Riverbenddiva The Poland moment might embolden Putin further. Folks are about to find out they didn’t want war. 🤬",
    "25":"Trumps announcement being overshadowed by the Russian missile strike into Poland. I’m sure Trump has been in contact with Putin telling him to cool it till after the announcement…",
    "26":"@LobsterPosture @Solidarity_Star Yeah, I'm guessing that graphic wasn't made by an actual Russian. Just a pro-Russia\/Putin fascist.",
    "27":"@SCartiay @AOC True. Interstate commerce monopolies are so trite when compared to YET ANOTHER attempt by Putin to wave his junk around and the DAILY DISASTER of unfettered capitalism (see also \"Ticketmaster\"). But you're an edgy contrarian for sure.",
    "28":"@Friended4Ever @HarryLime_Third @ComicDaveSmith One was the US being scared of a country that couldnt launch a missile and hit anything if it tried. Putin is worried that technology that could be directly used to conquer RUS is moving in right next door. It’s like saying we’d be cool with RUS putting missiles in cuba again.",
    "29":"@NickAdamsinUSA Putin hit Poland. When do you blame @POTUS?",
    "30":"@GhostofGoose2 Well played out though…pay off Ukraine 🇺🇦 to exhaust Russian forces. Which leaves ailing Putin to either push the Red Button or rely on his Allie’s to fight on his behalf!",
    "31":"@city_biscuit @samanthamarika1 Plenty of blame to go around. 20 years of appeasing Putin.  Bush 43 and Obama also brought us to this point. I believe the missiles fired into Poland were accidental.  But we need to balance cooler heads with letting Putin know this can’t continue.,",
    "32":"I warned last night the seasonal for corn and beans were about ready to turn positive but I missed this one too, so don’t feel bad. Wish Putin would give us a heads up next time!",
    "33":"@Badgerswimr Just seems like yesterday, this Russia invasion thing was all over. What the hell happened? Oh yeah, Putin is still an evil dictator with poor aim. Almost forgot.",
    "34":"@Xenta777 Putin and henchmen are evil. Slava Ukraini! 🇺🇦",
    "35":"@strategywoman Putin and his henchmen are evil. Slava Ukraini! 🇺🇦",
    "36":"@IAPonomarenko Putin and his henchmen are evil. Slava Ukraini! 🇺🇦",
    "37":"@AndrewLawson318 @dgmcdonald69 @w_terrence Worked for Putin when Trump held Ukraine's defense funds. Just because he wanted favors from Ukraine. Reminder. He worked in behalf?",
    "38":"@HalSparks Who says there isn't a healthy Russian resistance movement? You do what you can. They are coming at Putin from all sides. Hopefully, he'll be bunker bound by the end of the month...if he survives that long.\n#StandWithUkraine https:\/\/t.co\/aYiWoXc3R3",
    "39":"@AndrewLawson318 @dgmcdonald69 @w_terrence Russia Russia Russia. Trump always wanted to be Putin's pal. https:\/\/t.co\/DmQQlBmksZ",
    "40":"@LPNH You libertarians are the worst! Nothing more than an arm of the MAGA Republicans and Putin!",
    "41":"@BMarchetich @mehdirhasan Counterpoint, the US must maintain a vast and complex political network of Russian isolation and some times one must dress a window.\n\nJust now, a Winter $1 bn aid package of humanitarian aid, governmental aid and military aid threatens to change the real world calculus for Putin.",
    "42":"@RepThomasMassie Well at least your open about your support of fascist authoritarian Putin.",
    "43":"@JudithOrcutt @Luuuey @JerryLenhart1 @JoJoFromJerz @jrpsaki @POTUS Trump held Ukraine's defense funds. Like blackmail. He wanted joe dirt and got impeachment instead. I'm sure Putin appreciated Don con screwing Ukraine money. Favors. Duh \n\nTrump owes oligarchs a billion and stole documents. Oligarchs dont do bankruptcy. You trusted him?",
    "44":"@chadsilver18 @matj1285 @untried_sam @EWErickson Why did Trump fawn all over Putin then?  And pay more in taxes to China then us?  Sad.",
    "45":"Ukraine said it would wait for evidence that Russia really is pulling out of Kherson. If it recaptures the city, as Vladimir Putin vowed six weeks ago would be part of Russia for ever, its forces will find it easier to attack Russian positions in occupied Crimea - The Economist",
    "46":"@chadsilver18 @matj1285 @untried_sam @EWErickson My former party has become Code Pink cowards.  You cower before Putin.  You would no doubt bow before our Chinese overlords if that day ever came.  Pathetic.",
    "47":"10. Amazon layoffs - 5K+\n11. Joel Embiid - 5K+\n12. University of Virginia - 5K+\n13. Russian putin Ukraine war - 5K+\n14. Myocarditis - 5K+\n15. Cooper Kupp - 5K+\n16. Raiders - 5K+\n17. Jacques Rougeau - 5K+\n18. Jonnie Irwin - 5K+",
    "48":"@Jim50346760 @Luuuey @JerryLenhart1 @JoJoFromJerz @jrpsaki @POTUS Joe reads better than Don con. Plus a better man. Chuck and Joe have lots in common. Both lifer politics. \n\nDon couldn't do 4 years.  7 people did national security. Hires the best? For who Putin to hack us?",
    "49":"@jodyjsperling Atwood is banned from Russia, Ramsay once cooked for Putin.",
    "50":"1. John Aniston - 20K+\n2. Iran - 10K+\n3. One Tree Hill - 10K+\n4. Nets vs Lakers - 10K+\n5. Joel Embiid - 5K+\n6. Russian putin Ukraine war - 5K+\n7. Myocarditis - 5K+\n8. Jacques Rougeau - 5K+\n9. Fabien Cloutier - 5K+\n10. Cooper Kupp - 5K+",
    "51":"@tomiahonen When I find myself in times of trouble,\nMother Russia comes to me\nSpeaking words of treason, Covefe!\nAnd in my hour of darkness,\nPapa Putin stands in front of me,\nScreaming words of treason, Covefe!\n\nCovefe, Covefe, Covefe, Covefe,\nWhat the hell's that word mean?\n\"Covefe!\"",
    "52":"@tedcruz Putin?",
    "53":"@CowboysNation @ShaneTaylor43 Blame Putin 😂",
    "54":"Like Putin has dirt on Don. https:\/\/t.co\/LMWxPxvD9X",
    "55":"8. Roma vs Torino - 10mille+\n9. Brighton  Aston Villa - 5mille+\n10. Brighton - 5mille+\n11. La Calera - 5mille+\n12. Milan - Fiorentina - 5mille+\n13. Rafael Nadal - 5mille+\n14. Armero - 2mille+\n15. Guerra Ucrania - Rusia Putin última hora - 2mille+",
    "56":"1. Atalanta vs Inter - 20mille+\n2. Atalanta  Inter - 20mille+\n3. Brighton  Aston Villa - 10mille+\n4. Brighton vs aston villa - 10mille+\n5. La Calera - 5mille+\n6. Guerra ucrania rusia Putin última hora - 2mille+",
    "57":"@LeyanBenedict @siadevinci Sio viongozi tuu, mpaka wananchi, haijapita hata mwezi nilisema neno kama hili nikaitwa majina na matusi yote mabaya, kuna watu humu ndani wanamuona Putin kama Mungu wao vile.",
    "58":"Michael Flynn is trending. \n\nI just think about how he was Trump's first of 6 picks for National Security. \n\nIt's no wonder Putin got to hack the USA. \n\nIt's a 4 year job. Trump had 7 people doing it. Ugh!\n\nHiring the best was a straight up lie. https:\/\/t.co\/OIKEdDDbnG",
    "59":"Red Tsunami flushed out. \n\nLike when Senator Burr got caught on recording warning covid19 was real. \n\nFox finally reported some truth March 13 2020. \n\nAfter the virus spread for Putin. Don and Murdoch's pal. https:\/\/t.co\/PKFu3bOgaH",
    "60":"@ScottDuncanWX @selectedwisdom God telling Putin to suck it",
    "61":"@NOJ33B 😂😂😂😂\nIf not for Putin\nAnd hypocrisy of the UK",
    "62":"@ChuckPfarrer In unrelated news, Putin has decided not to fly to Bali for the G20 summit.",
    "63":"@Liz00035528 @loveusaunwoke @ReganKn62017761 @happycrazytown @FoxNews He refuses to even fight back against Trump.  And I see how the Republicans have cowered to Putin, Kim, XI, etc…We are screwed.",
    "64":"@Captain54672005 @FrankenforIowa We don’t always get it right but why do you make excuses for Putin who attacked Ukraine unprovoked?",
    "65":"@chefhalden @PatriotGirlVa @indycoltsfan43 @PartyOnWayneH2 @LPNational He certainly didn’t end them.  Planning to invite the Taliban here on the 9\/11 anniversary?  And bowing to Russia and Putin?  I suppose you will welcome your Chinese overlords if they get their way.",
    "66":"10. Leverkusen gegen VfB Stuttgart - 1K+\n11. UFC 281 - 1K+\n12. Ninja Warrior - 1K+\n13. Hertha gegen Köln - 1K+\n14. Queen - 1K+\n15. Tottenham - 1K+\n16. Wolf Schneider - 1K+\n17. Lille - 1K+\n18. HSV gegen SV Sandhausen - 1K+\n19. Wladimir Putin - 1K+",
    "67":"A PUtin tool. https:\/\/t.co\/CzlA7WyUbB",
    "68":"@Tendar How it started: Dugin tells Putin that Ukraine doesn't exist. \n\nUkraine: We have some thoughts on this. And meet my new friend HIMARs.\n\nHow it's going: Dugin believes Putin should be killed because Dugin never read a book. \n\nMe: Can we send F-16's and long range missiles now?",
    "69":"@DylanBurns1776 Is there a possibility Putin could be ousted?",
    "70":"@_HMSP Never mind, I wrote you an intelligent response, but then I realized your a russian bot with 28 followers. Enjoy your life under comrade putin.",
    "71":"@stevehillwriter Ask Putin.",
    "72":"I think Zelenskyy and Putin are working together to weaken our country und Joe Biden because of what Joe Biden did to them while he was V. P.",
    "73":"And in the meantime, it is not only Musk having his “come to God” burn it down moment. \n\nPutin is there too. ☢️\n\nI am watching two trains that just refuse to pull the emergency breaks. 💀 https:\/\/t.co\/rL6ZdmjYl1",
    "74":"@SamuleUSA @KCCINews The Republicans have rejected those attempts.  Because, muh socialism. Sad my former party wimped out with Putin.  All tough talk and no action.  No doubt you would welcome your Chinese overlords if that day ever came..",
    "75":"@BrianELogan @TheRickWilson @GotJanie Putin has everything—His Cozy Bear hackers hit the RNC server where all the Bush\/Cheney emails are—and they stole two elections.",
    "76":"@DavidPepper It began when Bush stole the 2000 election. It continued when Ken Blackwell helped Bush steal the 2004 election in Ohio. It’s not Trump, it’s the GOP.\n\nBush\/Cheney kept WH emails on the RNC server—that Putin hacked. No wonder they dance to his tune!",
    "77":"@mikepompeo Call putin.\n\nthe Trump's hero. https:\/\/t.co\/nsWD91Edd9",
    "78":"@BarbMcQuade I think is closer to projection, a technique frequently employed by Putin. https:\/\/t.co\/wKxN7PebnH",
    "79":"@TG22110 Wait until you see what Putin does to the entire planet. \n\nAt this point, the 2020’s are nothing but a cosmic joke. And we are all just trying to do our best.",
    "80":"@McFaul Safe to say Michael, Putin pulled a major boner invading Ukraine.\nHis stiff resolve needs a blue pill, or a cerebral hemmorage. https:\/\/t.co\/TrAM2oUctD",
    "81":"@fcatalina @gregggonsalves @NEJM \"Universal Masking may be especially helpful in defeating Putin in the Ukraine.\" - elsewhere probably",
    "82":"@VABVOX I continue to think he has kompromat on these people -- from his bugged hotels, from paying sleazy operatives, from Putin. Otherwise, I cannot fathom why they'd continue to cozy up to him.",
    "83":"@MarshaBlackburn You and Putin both. They shouldn't be ' fired ' but, remember that an epidemic would disable our military from defending this nation. If the Republicans who pushed the anti-vaccine lies to begin with, this wouldn't be happening. This mess started during Trump's time in office.",
    "84":"Here’s why Ukraine can’t negotiate with Putin\/Russia. They aren’t to be trusted and they hold fast to their bad intentions. https:\/\/t.co\/x433YPUq67",
    "85":"Russian President Vladimir Putin will not attend G-20 summit https:\/\/t.co\/sePeosjAhS",
    "86":"Looks like Putin is done with Donny. https:\/\/t.co\/RoqVWVLHVT",
    "87":"@joniernst @RonJohnsonWI Another win for Vladimir Putin.",
    "88":"@RonFilipkowski I don’t know..Ron Johnson still won…so Putin has that going for him",
    "89":"@JPMIA2000 @jbinia @melseyiniowa @tdorman @steve1peterson Letting people know from a Putin bot farm. 🤖",
    "90":"Paramount Leader for life Xi Jinping\nPresident for life Vladimir Putin\nSenator for life Charles Grassley",
    "91":"A dictatorship. He wants to be fucking Putin and all u idiots are setting him up very nicely! https:\/\/t.co\/O1qUFnb1op",
    "92":"@GrassleyWorks Are you speaking to Charles Koch?\nPutin? Trump? Mitch McConnell?"
  },
  "date":{
    "0":1668720408000,
    "1":1668698309000,
    "2":1668657914000,
    "3":1668657870000,
    "4":1668654341000,
    "5":1668643681000,
    "6":1668635443000,
    "7":1668629495000,
    "8":1668628724000,
    "9":1668626508000,
    "10":1668618373000,
    "11":1668612771000,
    "12":1668612520000,
    "13":1668610003000,
    "14":1668606100000,
    "15":1668605868000,
    "16":1668605724000,
    "17":1668600150000,
    "18":1668584923000,
    "19":1668568509000,
    "20":1668567349000,
    "21":1668561404000,
    "22":1668559851000,
    "23":1668555600000,
    "24":1668553854000,
    "25":1668548932000,
    "26":1668548072000,
    "27":1668544486000,
    "28":1668543767000,
    "29":1668543088000,
    "30":1668542070000,
    "31":1668540609000,
    "32":1668539642000,
    "33":1668538419000,
    "34":1668519866000,
    "35":1668519820000,
    "36":1668519675000,
    "37":1668490095000,
    "38":1668486411000,
    "39":1668483731000,
    "40":1668480773000,
    "41":1668480668000,
    "42":1668476815000,
    "43":1668472131000,
    "44":1668471704000,
    "45":1668468979000,
    "46":1668468024000,
    "47":1668467037000,
    "48":1668461716000,
    "49":1668449986000,
    "50":1668449124000,
    "51":1668445926000,
    "52":1668436833000,
    "53":1668431692000,
    "54":1668430624000,
    "55":1668380721000,
    "56":1668362709000,
    "57":1668361276000,
    "58":1668353224000,
    "59":1668351658000,
    "60":1668307412000,
    "61":1668302520000,
    "62":1668293507000,
    "63":1668292188000,
    "64":1668288966000,
    "65":1668280695000,
    "66":1668272681000,
    "67":1668238520000,
    "68":1668233993000,
    "69":1668212132000,
    "70":1668179530000,
    "71":1668178027000,
    "72":1668177734000,
    "73":1668176439000,
    "74":1668172671000,
    "75":1668162871000,
    "76":1668162747000,
    "77":1668161154000,
    "78":1668159739000,
    "79":1668139105000,
    "80":1668130065000,
    "81":1668110555000,
    "82":1668109230000,
    "83":1668086845000,
    "84":1668079776000,
    "85":1668056222000,
    "86":1668039732000,
    "87":1668029505000,
    "88":1668023907000,
    "89":1668003950000,
    "90":1667997501000,
    "91":1667961789000,
    "92":1667960461000
  },
  "polarity":{
    "0":0.4166666667,
    "1":-0.55,
    "2":0.2,
    "3":0.0,
    "4":0.0,
    "5":-0.15625,
    "6":0.2714285714,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":0.41,
    "14":-0.3125,
    "15":0.0,
    "16":-0.1333333333,
    "17":-0.7,
    "18":0.0,
    "19":0.3571428571,
    "20":-0.3,
    "21":-0.375,
    "22":0.2333333333,
    "23":0.0,
    "24":0.0,
    "25":0.2833333333,
    "26":0.0,
    "27":0.1375,
    "28":0.1839285714,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.0545454545,
    "33":-0.7,
    "34":-1.0,
    "35":-1.0,
    "36":-1.0,
    "37":0.0,
    "38":0.15,
    "39":0.0,
    "40":-0.1875,
    "41":-0.0333333333,
    "42":-0.15,
    "43":0.1333333333,
    "44":0.0,
    "45":0.1,
    "46":-0.275,
    "47":0.0,
    "48":0.425,
    "49":0.0,
    "50":0.0,
    "51":-0.3515625,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.5041666667,
    "59":0.0666666667,
    "60":0.0,
    "61":0.0,
    "62":0.8,
    "63":0.0,
    "64":0.2857142857,
    "65":0.3380952381,
    "66":0.0,
    "67":0.0,
    "68":-0.0378787879,
    "69":0.0,
    "70":0.4,
    "71":0.0,
    "72":0.0,
    "73":-0.0777777778,
    "74":-0.0231481481,
    "75":-0.2,
    "76":0.0,
    "77":0.0,
    "78":0.1,
    "79":0.5,
    "80":0.0870535714,
    "81":0.0,
    "82":-0.2,
    "83":-0.1375,
    "84":-0.25,
    "85":0.0,
    "86":0.0,
    "87":0.8,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.05625,
    "92":0.0
  },
  "mean_polarity":{
    "0":-0.0094431854,
    "1":-0.0094431854,
    "2":-0.0094431854,
    "3":-0.0094431854,
    "4":-0.0094431854,
    "5":-0.0094431854,
    "6":-0.0094431854,
    "7":-0.0094431854,
    "8":-0.0094431854,
    "9":-0.0094431854,
    "10":-0.0094431854,
    "11":-0.0094431854,
    "12":-0.0094431854,
    "13":-0.0094431854,
    "14":-0.0094431854,
    "15":-0.0094431854,
    "16":-0.0094431854,
    "17":-0.0094431854,
    "18":-0.0094431854,
    "19":-0.0094431854,
    "20":-0.0094431854,
    "21":-0.0094431854,
    "22":-0.0094431854,
    "23":-0.0094431854,
    "24":-0.0094431854,
    "25":-0.0094431854,
    "26":-0.0094431854,
    "27":-0.0094431854,
    "28":-0.0094431854,
    "29":-0.0094431854,
    "30":-0.0094431854,
    "31":-0.0094431854,
    "32":-0.0094431854,
    "33":-0.0094431854,
    "34":-0.0094431854,
    "35":-0.0094431854,
    "36":-0.0094431854,
    "37":-0.0094431854,
    "38":-0.0094431854,
    "39":-0.0094431854,
    "40":-0.0094431854,
    "41":-0.0094431854,
    "42":-0.0094431854,
    "43":-0.0094431854,
    "44":-0.0094431854,
    "45":-0.0094431854,
    "46":-0.0094431854,
    "47":-0.0094431854,
    "48":-0.0094431854,
    "49":-0.0094431854,
    "50":-0.0094431854,
    "51":-0.0094431854,
    "52":-0.0094431854,
    "53":-0.0094431854,
    "54":-0.0094431854,
    "55":-0.0094431854,
    "56":-0.0094431854,
    "57":-0.0094431854,
    "58":-0.0094431854,
    "59":-0.0094431854,
    "60":-0.0094431854,
    "61":-0.0094431854,
    "62":-0.0094431854,
    "63":-0.0094431854,
    "64":-0.0094431854,
    "65":-0.0094431854,
    "66":-0.0094431854,
    "67":-0.0094431854,
    "68":-0.0094431854,
    "69":-0.0094431854,
    "70":-0.0094431854,
    "71":-0.0094431854,
    "72":-0.0094431854,
    "73":-0.0094431854,
    "74":-0.0094431854,
    "75":-0.0094431854,
    "76":-0.0094431854,
    "77":-0.0094431854,
    "78":-0.0094431854,
    "79":-0.0094431854,
    "80":-0.0094431854,
    "81":-0.0094431854,
    "82":-0.0094431854,
    "83":-0.0094431854,
    "84":-0.0094431854,
    "85":-0.0094431854,
    "86":-0.0094431854,
    "87":-0.0094431854,
    "88":-0.0094431854,
    "89":-0.0094431854,
    "90":-0.0094431854,
    "91":-0.0094431854,
    "92":-0.0094431854
  },
  "subjectivity":{
    "0":0.5833333333,
    "1":0.9,
    "2":0.575,
    "3":0.0,
    "4":0.0,
    "5":0.40625,
    "6":0.5380952381,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.1,
    "11":0.0,
    "12":0.5,
    "13":0.46,
    "14":0.45,
    "15":0.0,
    "16":0.5555555556,
    "17":0.6666666667,
    "18":0.0,
    "19":0.5357142857,
    "20":0.5,
    "21":0.9,
    "22":0.6666666667,
    "23":0.0,
    "24":0.5,
    "25":0.512962963,
    "26":0.1666666667,
    "27":0.5722222222,
    "28":0.3964285714,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.3557575758,
    "33":0.8,
    "34":1.0,
    "35":1.0,
    "36":1.0,
    "37":0.0,
    "38":0.3,
    "39":0.0,
    "40":0.75,
    "41":0.3166666667,
    "42":0.45,
    "43":0.5296296296,
    "44":0.75,
    "45":0.1,
    "46":0.325,
    "47":0.0,
    "48":0.45,
    "49":0.0,
    "50":0.0,
    "51":0.44375,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.3444444444,
    "59":0.4333333333,
    "60":0.0,
    "61":0.0,
    "62":0.9,
    "63":0.0,
    "64":0.5357142857,
    "65":0.4904761905,
    "66":0.0,
    "67":0.0,
    "68":0.2848484848,
    "69":0.0,
    "70":0.4666666667,
    "71":0.0,
    "72":0.0,
    "73":0.6444444444,
    "74":0.4722222222,
    "75":0.75,
    "76":0.0,
    "77":0.0,
    "78":0.3,
    "79":0.4625,
    "80":0.4,
    "81":0.5,
    "82":0.75,
    "83":0.1375,
    "84":0.6333333333,
    "85":0.0,
    "86":0.0,
    "87":0.4,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.675,
    "92":0.0
  },
  "mean_subjectivity":{
    "0":0.3079231123,
    "1":0.3079231123,
    "2":0.3079231123,
    "3":0.3079231123,
    "4":0.3079231123,
    "5":0.3079231123,
    "6":0.3079231123,
    "7":0.3079231123,
    "8":0.3079231123,
    "9":0.3079231123,
    "10":0.3079231123,
    "11":0.3079231123,
    "12":0.3079231123,
    "13":0.3079231123,
    "14":0.3079231123,
    "15":0.3079231123,
    "16":0.3079231123,
    "17":0.3079231123,
    "18":0.3079231123,
    "19":0.3079231123,
    "20":0.3079231123,
    "21":0.3079231123,
    "22":0.3079231123,
    "23":0.3079231123,
    "24":0.3079231123,
    "25":0.3079231123,
    "26":0.3079231123,
    "27":0.3079231123,
    "28":0.3079231123,
    "29":0.3079231123,
    "30":0.3079231123,
    "31":0.3079231123,
    "32":0.3079231123,
    "33":0.3079231123,
    "34":0.3079231123,
    "35":0.3079231123,
    "36":0.3079231123,
    "37":0.3079231123,
    "38":0.3079231123,
    "39":0.3079231123,
    "40":0.3079231123,
    "41":0.3079231123,
    "42":0.3079231123,
    "43":0.3079231123,
    "44":0.3079231123,
    "45":0.3079231123,
    "46":0.3079231123,
    "47":0.3079231123,
    "48":0.3079231123,
    "49":0.3079231123,
    "50":0.3079231123,
    "51":0.3079231123,
    "52":0.3079231123,
    "53":0.3079231123,
    "54":0.3079231123,
    "55":0.3079231123,
    "56":0.3079231123,
    "57":0.3079231123,
    "58":0.3079231123,
    "59":0.3079231123,
    "60":0.3079231123,
    "61":0.3079231123,
    "62":0.3079231123,
    "63":0.3079231123,
    "64":0.3079231123,
    "65":0.3079231123,
    "66":0.3079231123,
    "67":0.3079231123,
    "68":0.3079231123,
    "69":0.3079231123,
    "70":0.3079231123,
    "71":0.3079231123,
    "72":0.3079231123,
    "73":0.3079231123,
    "74":0.3079231123,
    "75":0.3079231123,
    "76":0.3079231123,
    "77":0.3079231123,
    "78":0.3079231123,
    "79":0.3079231123,
    "80":0.3079231123,
    "81":0.3079231123,
    "82":0.3079231123,
    "83":0.3079231123,
    "84":0.3079231123,
    "85":0.3079231123,
    "86":0.3079231123,
    "87":0.3079231123,
    "88":0.3079231123,
    "89":0.3079231123,
    "90":0.3079231123,
    "91":0.3079231123,
    "92":0.3079231123
  },
  "screen_name":{
    "0":"MullicaMichelle",
    "1":"art_DJsmiles",
    "2":"24TrendsUSA",
    "3":"24TrendsUSA",
    "4":"MullicaMichelle",
    "5":"2Zukirex",
    "6":"Brokinarrow",
    "7":"KcKeegancalvin",
    "8":"KcKeegancalvin",
    "9":"Dwarren6374Hill",
    "10":"MullicaMichelle",
    "11":"ZedStorm",
    "12":"realChinaFlu",
    "13":"MrMeanOldMan",
    "14":"MrMeanOldMan",
    "15":"Media_Iowa",
    "16":"Media_Iowa",
    "17":"clintorous515",
    "18":"NedDigger4",
    "19":"MJB4Yeshua380",
    "20":"BruiserK",
    "21":"ErynHuff",
    "22":"HarrisowWesley",
    "23":"Boonepickens25",
    "24":"art_DJsmiles",
    "25":"scottinankeny",
    "26":"Rahnaseeta",
    "27":"EricOlson73",
    "28":"jonfromIA",
    "29":"MullicaMichelle",
    "30":"MrMeanOldMan",
    "31":"BruiserK",
    "32":"dave_newby",
    "33":"dave_newby",
    "34":"dsm_dogwood",
    "35":"dsm_dogwood",
    "36":"dsm_dogwood",
    "37":"MullicaMichelle",
    "38":"mark_cremer",
    "39":"MullicaMichelle",
    "40":"ArmyHawk1",
    "41":"s_tyrannosaurs",
    "42":"Josyph",
    "43":"MullicaMichelle",
    "44":"BruiserK",
    "45":"wetaber",
    "46":"BruiserK",
    "47":"24Trends_Canada",
    "48":"MullicaMichelle",
    "49":"dexterj",
    "50":"24Trends_Canada",
    "51":"KrazerKap",
    "52":"NedDigger4",
    "53":"NedDigger4",
    "54":"MullicaMichelle",
    "55":"24Trends_CO",
    "56":"24Trends_CO",
    "57":"KcKeegancalvin",
    "58":"MullicaMichelle",
    "59":"MullicaMichelle",
    "60":"1otKennedys",
    "61":"kenny_mighty17",
    "62":"s_tyrannosaurs",
    "63":"BruiserK",
    "64":"BruiserK",
    "65":"BruiserK",
    "66":"24Trends_CH",
    "67":"MullicaMichelle",
    "68":"s_tyrannosaurs",
    "69":"jessewrights87",
    "70":"coreymunson",
    "71":"art_DJsmiles",
    "72":"RogerHi53106943",
    "73":"art_DJsmiles",
    "74":"BruiserK",
    "75":"Lee_in_Iowa",
    "76":"Lee_in_Iowa",
    "77":"MullicaMichelle",
    "78":"peteonpleasant",
    "79":"art_DJsmiles",
    "80":"Cappatoast",
    "81":"WkDAIRY71",
    "82":"Lee_in_Iowa",
    "83":"HobertStephen",
    "84":"Lee_in_Iowa",
    "85":"KCCINews",
    "86":"Lee_in_Iowa",
    "87":"cjmonchfred",
    "88":"TRobertsIA",
    "89":"dsm_dogwood",
    "90":"tedherman",
    "91":"LindsayStumpff",
    "92":"cjmonchfred"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":6,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":3,
    "34":10,
    "35":2,
    "36":18,
    "37":0,
    "38":5,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":35,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":13,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":196,
    "69":0,
    "70":2,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":3,
    "76":12,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":1,
    "83":0,
    "84":2,
    "85":4,
    "86":17,
    "87":0,
    "88":1,
    "89":4,
    "90":0,
    "91":0,
    "92":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":5,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":13,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":5,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":4,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa",
    "84":"Iowa",
    "85":"Iowa",
    "86":"Iowa",
    "87":"Iowa",
    "88":"Iowa",
    "89":"Iowa",
    "90":"Iowa",
    "91":"Iowa",
    "92":"Iowa"
  }
}