{
  "full_text":{
    "0":"The Taylor Swift general on-sale has been canceled.\nIt's bitter cold.\nCaitlin Clark seemed to hurt her ankle last night. https:\/\/t.co\/7GCUQb2h1S",
    "1":"This week on Twitter in a nutshell:\nTaylor Swift Presale goes wrong\nWorld War 3??\nNancy Pelosi steps down\nTaylor Swift \nmore Taylor Swift drama\nTaylor Swift general sale canceled\nTwitter Getting shut down?\nNice knowing y’all 💀\n#TwitterMigration #TaylorSwift https:\/\/t.co\/J4yOu1MTJD",
    "2":"Ticketmaster cancels Taylor Swift public ticket sales due to demand, 'insufficient' supply https:\/\/t.co\/pw3dwTnkut",
    "3":"Today: https:\/\/t.co\/gCvjm1Vj0t Retail woes and consumer issues. Ticketmaster and Taylor Swift. That railroad strike?  Maybe but who knows. Those stories and more...let's go!  @Target @Kohls @Macys https:\/\/t.co\/o1O3azHMMR",
    "4":"@danielhowell my Tumblr changed 50 times and is now 99% a Taylor Swift blog so they should prepare themselves for full chaos once they start following people fhdshfsd",
    "5":"I really do not understand this obsession with Taylor swift??????",
    "6":"If you told 13 year old me that 26 year old her will get to see Taylor Swift, she would be losing her fucking mind rn lol",
    "7":"@TickPick Please choose me. I’ve been a Taylor Swift fan for 10 years. I’ve seen her 3 times and am one of her biggest fans. I’ve been trying to get tickets for this tour and haven’t been able to. Please choose me, it would mean so much. #Swiftie #tickpick @TickPick https:\/\/t.co\/W0crKWM0oB",
    "8":"Taylor Swift breaks Ticketmaster record with over 2 million tickets sold in one day https:\/\/t.co\/n6lQs4HbFi",
    "9":"Taylor Swift should be ashamed of herself. Not going on tour for 3 years just to price gouge her insufferable fans. For her to take advantage of so many people when inflation is at a 40 year high is absolutely despicable.",
    "10":"Today: https:\/\/t.co\/bimd7qGXqY Retail woes and consumer issues. Ticketmaster and Taylor Swift. That railroad strike?  Maybe but who knows. Those stories and more...let's go! https:\/\/t.co\/HWPyQUjKwa",
    "11":"Taylor Swift has a lot of celebrity \"Swifties\" https:\/\/t.co\/dVBJHcNZUF",
    "12":"@MadScientistFF Taylor Swift stuff",
    "13":"Today: https:\/\/t.co\/gCvjm1VQQ1 Retail woes and consumer issues. Ticketmaster and Taylor Swift. That railroad strike?  Maybe but who knows. Those stories and more just a click away. https:\/\/t.co\/NZMpHvQYBl",
    "14":"@DailyLoud For that kind of money, I’ll be your Taylor swift",
    "15":"I feel like those of us who heard Taylor Swift’s “Teardrops on my Guitar” for the first time when it came out in 2006 should have got first pick of Eras tickets.",
    "16":"Is this Taylor Swift situation about to reshape the ticketing industry? I surely hope so, I need to make sure I get my Bey tickets when they go on sale! 😂",
    "17":"Today: https:\/\/t.co\/pJwrQEYKID The business news headlines from Taylor Swift to housing issues to consumers and holiday shopping. Go! https:\/\/t.co\/7XJhTQetie",
    "18":"I don’t trust Taylor swift tbh I feel like she’s up to no good",
    "19":"As a 30 year old male Taylor Swift fan who had tickets in the cart when Ticketmaster crashed…this is extremely disappointing. Hopefully there’s some sort of solution. https:\/\/t.co\/mQp6AsSbuN",
    "20":"Zach Bryan Fans 🤝 Taylor Swift Fans\n       Homies that hate Ticketmaster            #allmyhomieshateticketmaster https:\/\/t.co\/MUc5tbstPl",
    "21":"1. Gerhard Rodax - 20K+\n2. Ottfried Fischer Unfall - 20K+\n3. Novak Djokovic - 5K+\n4. 1899 - 5K+\n5. Fisker Ocean - 5K+\n6. Taylor Swift - 2K+\n7. Strompreisbremse - 2K+\n8. Hubert von Goisern - 2K+\n9. Nico Hülkenberg - 2K+\n10. Jasmin Wagner - 2K+",
    "22":"The announcement comes days after Ticketmaster sold over 2 million tickets to Swift's 52-date stadium tour, a record for most ticket sales for one artist in a day. https:\/\/t.co\/gCgVZ5eiPJ",
    "23":"Ticketmaster canceling next Taylor Swift concert ticket sale https:\/\/t.co\/Hu9flPb9ps",
    "24":"I can’t name one Taylor Swift song so naturally I don’t get all the commotion",
    "25":"Explain this taylor swift ticket fiasco to me like I'm 8 &amp; don't understand.\n\nHow can they just \"not have enough tickets\"?",
    "26":"Ticketmaster cancels public sale for Taylor Swift's Eras Tour in response to overwhelming demand https:\/\/t.co\/eB4EvfidCR",
    "27":"Ticketmaster said on Thursday that \"due to extraordinarily high demands on ticketing systems and insufficient remaining ticket inventory to meet that demand,\" tomorrow's public ticket sales for Taylor Swift | The Eras Tour has been cancelled. https:\/\/t.co\/jKFK9GeGjY",
    "28":"BREAKING: Ticketmaster cancels general public sale of Taylor Swift tour tickets due to \"insufficient remaining ticket inventory\" #taylorswift https:\/\/t.co\/PnTimFyJps",
    "29":"Lol at people being angry at ticketmaster and not Taylor Swift. Who do you think partners with ticketmaster?",
    "30":"Taylor Swift ticket snafu caused by Ticketmaster abusing its market power, Senate antitrust chair says https:\/\/t.co\/mB0YPU2h77",
    "31":"Taylor Swift keeps breaking records: Ticketmaster said that more than 2 million tickets were sold Tuesday for her upcoming tour — the most ever sold for an artist in a single day. It caused a near meltdown of its website. https:\/\/t.co\/H8WNrjbtIO",
    "32":"I understand people being upset\/frustrated with the Taylor swift ticket thing but like… there’s no way that tickets won’t be available? Like she’s playing like 50 stadiums lol",
    "33":"This is a VERY LONG but GREAT STORY. As a parent, worth reading.Doubling Down on Taylor Swift, by @JPosnanski https:\/\/t.co\/YNxWll5ydt",
    "34":"Sure, you may be excited about Taylor Swift tickets, but I'll have you know that I already have my @TheSavBananas tickets.",
    "35":"The real crime is the difference in service fees from Ticketmaster depending on the artist. My fees for Ed Sheeran were around $50 per ticket. But my friend paid $135 per ticket in fees for Taylor Swift. Make it make sense.",
    "36":"All this concert mess with Taylor Swift seems like karma for actually listening to Taylor Swift.",
    "37":"@judahmartins He thinks he’s Taylor swift",
    "38":"@SenBlumenthal This is Swift’s system, Senator. Stop demagoguing.  https:\/\/t.co\/gjxFTM2NY9",
    "39":"12. Shai Gilgeous-Alexander - 2K+\n13. Andor Episode 11 - 2K+\n14. RTX 4080 - 2K+\n15. Taylor Swift tour - 2K+\n16. Jess Hosking - 2K+\n17. Tuvalu - 2K+",
    "40":"Tennessee's attorney general vowed to investigate consumer complaints after \"historically unprecedented demand\" crashed Ticketmaster during Taylor Swift presale. https:\/\/t.co\/QsCzctzB49",
    "41":"@djhickenb @gundchase @Ticketmaster Who said he can’t like Taylor swift?",
    "42":"@gundchase @Ticketmaster Taylor swift 🙄 lol",
    "43":"The next Taylor Swift music video is actually for The Great War and our Easter egg was the Ticketmaster presales #TSmidnighTS #TheGreatWar #TicketmasterIsOverParty",
    "44":"12. RTX 4080 - 2K+\n13. Taylor Swift tour - 2K+\n14. Tuvalu - 2K+",
    "45":"Me after another failed Taylor Swift presale https:\/\/t.co\/SFwpZUV8iY",
    "46":"Welp, score one for persistence. After 2 days of frustration (I wouldn’t have done it, no way, no how), Kelly finally scored Taylor Swift tickets for her and the girls today.\n\nQuestion: How long do I have to wait to try talking her into selling them for a tidy profit?",
    "47":"Just yesterday she degraded Taylor Swift. https:\/\/t.co\/TnWjdY7qre",
    "48":"The \"Eras\" Tour is the singer's first tour in five years, resulting in an overwhelming demand to snag tickets. https:\/\/t.co\/uf4OF3FACc",
    "49":"Tuesday's meltdown brought calls by lawmakers to break up Live Nation, the country's largest concert promoter and Ticketmaster's parent company, which they say has a stranglehold on ticket sales to top events. https:\/\/t.co\/7az10cUsoH",
    "50":"Who can afford those prices? https:\/\/t.co\/mVrEEhBkL9",
    "51":"Lol at grown men frantically trying to buy tickets to a Taylor Swift concert.",
    "52":"Taylor Swift tickets listed for thousands on StubHub after millions flood Ticketmaster https:\/\/t.co\/Gqw5iqJMEH",
    "53":"@ElijahSchaffer No. They’re trying to get Taylor Swift tickets.",
    "54":"FYI: #TaylorSwiftErasTour https:\/\/t.co\/ShPrUN9o4B",
    "55":"Me waking up ready to try another Taylor Swift presale today. https:\/\/t.co\/NNG2g8c6IZ",
    "56":"@Bitboy_Crypto Kevin O’Leary is the first to sign up!  He is in the queue quicker than a 14 yr old girl getting Taylor Swift tickets",
    "57":"You mean to tell me that people are losing their shit over not being able to spend $900 on a Taylor Swift Concert ticket?! How bout we lose our shit over the fact that it costs $900??",
    "58":"I have to live with the fact I was NOT selected for the Verified Fan Presale list for Taylor Swift.",
    "59":"These cannot be the dragons Taylor Swift was talking about fighting together. I have not had the time@of my life.",
    "60":"Taylor Swift really must got it they goin dogshit crazy with them tickets 😬😬",
    "61":"An ode to Ticketmaster and Taylor Swift: https:\/\/t.co\/wLoryAeShh",
    "62":"Ewwwwww.   Y’all gonna be pist off and bitching more about this than the taylor swift tix !      #TRUMP2024",
    "63":"VlSlT https:\/\/t.co\/JYbOnAgu9W\n\n#ポーランド #Poland #NATO #TheVoiceBrasil #ミサイル #Frida #TrumpAnnouncement #Russia #FNS歌謡祭 #第三次世界大戦 #Grammy #OTAN #VoleiNoSporTV #Ukraine #Taylor_Swift https:\/\/t.co\/NROOqvBkD0",
    "64":"Have I ever been to war? No, but I did just spend nearly 8 hours trying to get Taylor Swift tickets and didn’t walk away with a single one 🥲",
    "65":"how do i have “taylor swift” muted and still see it all over my tl",
    "66":"Meghan was marked ɴᴏᴛ sᴀғᴇ from the Taylor Swift Verified Fan Presale.",
    "67":"So sad. Waited all day to get Taylor Swift tix and when I finally got in to purchase literally every combo of seats I selected for an HOUR gave me an error message. Guess who doesn’t have tickets. Thanks, Ticketmaster.",
    "68":"Taylor swift has 98 million followers and you have 655k. You wanna talk about who doesn’t care about who? https:\/\/t.co\/RSpQAn0zQA",
    "69":"Surprised my daughter scored Taylor Swift tickets.",
    "70":"Currently rewatching all the Taylor Swift music videos to get outfit inspiration for the concert 7 months from now 😂😂",
    "71":"2. Taylor Swift\n\n🔍 Related Searches: Grammy nominations\n📊 Detailed Stats: https:\/\/t.co\/noGyRb6vnF\n📰 News Related:\nCNN: Taylor Swift fans irate at Ticketmaster as huge tour pre-sale demand ...\nhttps:\/\/t.co\/A8FHj2CT8t",
    "72":"1. Poland - 500K+\n2. Taylor Swift - 200K+\n3. Candace Cameron Bure - 50K+\n4. Darrell Brooks - 50K+\n5. Casey Anthony - 50K+\n6. Kevin McCarthy - 50K+\n7. Margot Robbie - 50K+\n8. Liz Cheney - 50K+\n9. Dallas Goedert - 20K+\n10. Trump announcement - 20K+",
    "73":"Got tickets to Taylor Swift in Minnesota 🤩",
    "74":"WE GOT TAYLOR SWIFT TICKETS OMG OMG OMG 🥹🎉🥹🎉🥹🎉🥹 Minneapolis here we come!!!",
    "75":"Zach waited 5 hours and got us 8th row tickets for Taylor Swift in Chicago !!! I’m gonna throw up 😭🥳",
    "76":"The wife got her online place in line for Taylor Swift tickets at 10 am. Thru all of the crashes, she finally got called to the plate after 3. She selected her tickets, hit purchase … and it crashed, lost her place in line.\n\nI’m legitimately scared to go home.",
    "77":"@TMFanSupport I can’t buy tickets for Taylor Swift even though I got in. I keep getting this message. Please help!!! https:\/\/t.co\/BjA2SHy3Mo",
    "78":"There's some bad blood brewing between Taylor Swift fans and Ticketmaster. Pre-sales for a handful of dates on the singer's new tour began Tuesday. But infuriated fans report the ticketing website appeared to crash or freeze during purchase. https:\/\/t.co\/lbcvtvXN5G",
    "79":"Taylor Swift tickets might be nearly impossible to get, but do you know whose isn't? Ours.\n\nCome spend your Friday night with us 🥰 we'll have $2 beers and Fireball drink specials 😏 \n\n🎟️: https:\/\/t.co\/d1MOw98xmj https:\/\/t.co\/FPd1ZVuaTi",
    "80":"Taylor Swift fans crash Ticketmaster attempting to get Eras Tour tickets https:\/\/t.co\/bkWM1ruyB1",
    "81":"@TMFanSupport I keep getting this error when I’m trying to buy Taylor Swift presale tickets. Please Help!! https:\/\/t.co\/JY2WzT3BaR",
    "82":"Taylor Swift fans irate at Ticketmaster as huge tour pre-sale demand snarls site https:\/\/t.co\/Xoz1eG7u4T",
    "83":"Me checking my phone every 5 seconds after sitting in this queue for Taylor swift tickets for almost 5 hours with no movement…\n\nBeau *in song*: “you are NEVER EVER EVER gonna see her in concert!” https:\/\/t.co\/3XupWecdsQ",
    "84":"@ACTBrigitte First Taylor Swift and now you want to control everyone and everything??",
    "85":"Taylor Swift is the only artist so popular that she could make Ticketmaster have a meltdown.\nhttps:\/\/t.co\/BsLwORbKAP",
    "86":"taylor swift presale is only for the criminally unhinged",
    "87":"IM GOING TO TAYLOR SWIFT",
    "88":"IM SEEING TAYLOR SWIFT!!!!",
    "89":"how cool that Taylor Swift wrote a song just for her fans trying to get tickets today.  https:\/\/t.co\/KVxMdkfTjw",
    "90":"it’s so funny seeing everybody walking around campus with their laptops half open because they’re trying to buy taylor swift tickets",
    "91":"@ACTBrigitte LMAO - Taylor Swift is wildly popular and extremely talented. Sit down. https:\/\/t.co\/91oHzZM1he",
    "92":"Waiting for basketball season feels like waiting in the queue line for Taylor Swift tickets…\n\nIYKYK",
    "93":"I think we all know what will be the subject of Taylor Swift's next album. @Ticketmaster\n#ticketmastersucks https:\/\/t.co\/lrPX3E4xzF",
    "94":"@elonmusk since your saving Twitter, you mind swinging over and fixing @Ticketmaster @TMFanSupport Ticketmaster’s fail on Taylor Swift Tickets? 😉",
    "95":"Taylor Swift fan pre-sale is really ripping the bandaid off exposing the damaging impact of corporate consolidation in the music industry and.... we're here for it  ¯\\_(ツ)_\/¯ https:\/\/t.co\/FtQyvrmxXP",
    "96":"Fans flooded Twitter, sharing screenshots of error messages and asking Ticketmaster for help. https:\/\/t.co\/I7VJKKyGn1",
    "97":"Taylor Swift fans flood Ticketmaster for presale amid technical issues https:\/\/t.co\/KrMHBVfuRv",
    "98":"Ticketmaster to Taylor Swift fans today: \"I'm the problem, it's me.\" #ErasTour #Ticketmaster \n\nhttps:\/\/t.co\/UhKlFgCFbI via @weareiowa5news",
    "99":"Taylor swift fans losing their minds\n \nTicketmaster: IT’S ME HI I’M THE PROBLEM IT’S ME #Ticketmaster #TSTheErasTour https:\/\/t.co\/MzzAixcnET"
  },
  "date":{
    "0":1668772466000,
    "1":1668754811000,
    "2":1668750321000,
    "3":1668747629000,
    "4":1668746106000,
    "5":1668745319000,
    "6":1668744331000,
    "7":1668741784000,
    "8":1668740463000,
    "9":1668738087000,
    "10":1668734711000,
    "11":1668732720000,
    "12":1668731757000,
    "13":1668728550000,
    "14":1668728183000,
    "15":1668727932000,
    "16":1668727914000,
    "17":1668727738000,
    "18":1668726142000,
    "19":1668724324000,
    "20":1668723743000,
    "21":1668722658000,
    "22":1668722642000,
    "23":1668722224000,
    "24":1668719202000,
    "25":1668718825000,
    "26":1668718742000,
    "27":1668718234000,
    "28":1668717692000,
    "29":1668717511000,
    "30":1668716342000,
    "31":1668711606000,
    "32":1668711540000,
    "33":1668698563000,
    "34":1668695328000,
    "35":1668692717000,
    "36":1668692513000,
    "37":1668688612000,
    "38":1668682989000,
    "39":1668668533000,
    "40":1668659882000,
    "41":1668656917000,
    "42":1668655705000,
    "43":1668652995000,
    "44":1668650599000,
    "45":1668648841000,
    "46":1668642582000,
    "47":1668640461000,
    "48":1668640142000,
    "49":1668638701000,
    "50":1668636545000,
    "51":1668629418000,
    "52":1668624182000,
    "53":1668617848000,
    "54":1668614692000,
    "55":1668608185000,
    "56":1668605970000,
    "57":1668604318000,
    "58":1668573255000,
    "59":1668565766000,
    "60":1668565762000,
    "61":1668564170000,
    "62":1668563780000,
    "63":1668563131000,
    "64":1668562750000,
    "65":1668561347000,
    "66":1668561105000,
    "67":1668560276000,
    "68":1668559557000,
    "69":1668556340000,
    "70":1668554089000,
    "71":1668553499000,
    "72":1668553478000,
    "73":1668551632000,
    "74":1668550102000,
    "75":1668549261000,
    "76":1668548735000,
    "77":1668548171000,
    "78":1668547804000,
    "79":1668547625000,
    "80":1668547522000,
    "81":1668546904000,
    "82":1668546303000,
    "83":1668544299000,
    "84":1668543280000,
    "85":1668542754000,
    "86":1668542451000,
    "87":1668541907000,
    "88":1668541296000,
    "89":1668536969000,
    "90":1668536863000,
    "91":1668535262000,
    "92":1668534769000,
    "93":1668533044000,
    "94":1668532312000,
    "95":1668531874000,
    "96":1668530043000,
    "97":1668529983000,
    "98":1668529959000,
    "99":1668529802000
  },
  "polarity":{
    "0":-0.1625,
    "1":0.0564814815,
    "2":-0.0625,
    "3":0.0,
    "4":0.175,
    "5":-0.1,
    "6":0.1,
    "7":0.1291666667,
    "8":0.0,
    "9":0.2866666667,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.5,
    "14":0.6,
    "15":0.25,
    "16":0.5625,
    "17":0.0,
    "18":-0.35,
    "19":-0.1666666667,
    "20":-0.8,
    "21":0.0,
    "22":0.5,
    "23":0.0,
    "24":0.1,
    "25":0.0,
    "26":0.25,
    "27":0.0116666667,
    "28":-0.025,
    "29":0.15,
    "30":0.0,
    "31":0.2571428571,
    "32":0.6,
    "33":0.2198611111,
    "34":0.4375,
    "35":0.2,
    "36":-0.0875,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.325,
    "41":0.0,
    "42":0.8,
    "43":0.2666666667,
    "44":0.0,
    "45":-0.5,
    "46":0.1833333333,
    "47":0.0,
    "48":0.375,
    "49":0.3181818182,
    "50":0.0,
    "51":0.8,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.2,
    "56":0.20625,
    "57":-0.021875,
    "58":0.1363636364,
    "59":0.0,
    "60":-0.2,
    "61":0.0,
    "62":0.625,
    "63":0.0,
    "64":0.0142857143,
    "65":0.0,
    "66":0.1,
    "67":-0.1,
    "68":0.0,
    "69":0.1,
    "70":0.0,
    "71":0.2,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.2818181818,
    "79":-0.6666666667,
    "80":0.0,
    "81":0.0,
    "82":0.4,
    "83":0.0,
    "84":0.25,
    "85":0.3,
    "86":-0.2,
    "87":0.0,
    "88":0.0,
    "89":0.35,
    "90":0.0277777778,
    "91":0.4361111111,
    "92":0.0,
    "93":-0.0833333333,
    "94":-0.5,
    "95":0.1,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0759209566,
    "1":0.0759209566,
    "2":0.0759209566,
    "3":0.0759209566,
    "4":0.0759209566,
    "5":0.0759209566,
    "6":0.0759209566,
    "7":0.0759209566,
    "8":0.0759209566,
    "9":0.0759209566,
    "10":0.0759209566,
    "11":0.0759209566,
    "12":0.0759209566,
    "13":0.0759209566,
    "14":0.0759209566,
    "15":0.0759209566,
    "16":0.0759209566,
    "17":0.0759209566,
    "18":0.0759209566,
    "19":0.0759209566,
    "20":0.0759209566,
    "21":0.0759209566,
    "22":0.0759209566,
    "23":0.0759209566,
    "24":0.0759209566,
    "25":0.0759209566,
    "26":0.0759209566,
    "27":0.0759209566,
    "28":0.0759209566,
    "29":0.0759209566,
    "30":0.0759209566,
    "31":0.0759209566,
    "32":0.0759209566,
    "33":0.0759209566,
    "34":0.0759209566,
    "35":0.0759209566,
    "36":0.0759209566,
    "37":0.0759209566,
    "38":0.0759209566,
    "39":0.0759209566,
    "40":0.0759209566,
    "41":0.0759209566,
    "42":0.0759209566,
    "43":0.0759209566,
    "44":0.0759209566,
    "45":0.0759209566,
    "46":0.0759209566,
    "47":0.0759209566,
    "48":0.0759209566,
    "49":0.0759209566,
    "50":0.0759209566,
    "51":0.0759209566,
    "52":0.0759209566,
    "53":0.0759209566,
    "54":0.0759209566,
    "55":0.0759209566,
    "56":0.0759209566,
    "57":0.0759209566,
    "58":0.0759209566,
    "59":0.0759209566,
    "60":0.0759209566,
    "61":0.0759209566,
    "62":0.0759209566,
    "63":0.0759209566,
    "64":0.0759209566,
    "65":0.0759209566,
    "66":0.0759209566,
    "67":0.0759209566,
    "68":0.0759209566,
    "69":0.0759209566,
    "70":0.0759209566,
    "71":0.0759209566,
    "72":0.0759209566,
    "73":0.0759209566,
    "74":0.0759209566,
    "75":0.0759209566,
    "76":0.0759209566,
    "77":0.0759209566,
    "78":0.0759209566,
    "79":0.0759209566,
    "80":0.0759209566,
    "81":0.0759209566,
    "82":0.0759209566,
    "83":0.0759209566,
    "84":0.0759209566,
    "85":0.0759209566,
    "86":0.0759209566,
    "87":0.0759209566,
    "88":0.0759209566,
    "89":0.0759209566,
    "90":0.0759209566,
    "91":0.0759209566,
    "92":0.0759209566,
    "93":0.0759209566,
    "94":0.0759209566,
    "95":0.0759209566,
    "96":0.0759209566,
    "97":0.0759209566,
    "98":0.0759209566,
    "99":0.0759209566
  },
  "subjectivity":{
    "0":0.5166666667,
    "1":0.5796296296,
    "2":0.2208333333,
    "3":0.0,
    "4":0.325,
    "5":0.2,
    "6":0.475,
    "7":0.5041666667,
    "8":0.0,
    "9":0.6466666667,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.5,
    "14":0.9,
    "15":0.3333333333,
    "16":0.8888888889,
    "17":0.0,
    "18":0.6,
    "19":0.3333333333,
    "20":0.9,
    "21":0.0,
    "22":0.5,
    "23":0.0,
    "24":0.4,
    "25":0.5,
    "26":0.5333333333,
    "27":0.3272222222,
    "28":0.3138888889,
    "29":0.85,
    "30":0.0,
    "31":0.4035714286,
    "32":0.55,
    "33":0.4147222222,
    "34":0.8194444444,
    "35":0.3,
    "36":0.1375,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.7,
    "41":0.0,
    "42":0.7,
    "43":0.2833333333,
    "44":0.0,
    "45":0.3,
    "46":0.7333333333,
    "47":0.0,
    "48":0.6666666667,
    "49":0.5,
    "50":0.0,
    "51":0.7,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.5,
    "56":0.2666666667,
    "57":0.728125,
    "58":0.5,
    "59":0.0,
    "60":0.55,
    "61":0.0,
    "62":0.5,
    "63":0.0,
    "64":0.3071428571,
    "65":0.0,
    "66":0.6,
    "67":0.7333333333,
    "68":0.0,
    "69":0.9,
    "70":0.4,
    "71":0.6125,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":1.0,
    "77":0.0,
    "78":0.5606060606,
    "79":1.0,
    "80":0.0,
    "81":0.0,
    "82":0.9,
    "83":0.0,
    "84":0.3333333333,
    "85":0.95,
    "86":0.775,
    "87":0.0,
    "88":0.0,
    "89":0.65,
    "90":0.5555555556,
    "91":0.7722222222,
    "92":0.0,
    "93":0.1666666667,
    "94":0.3,
    "95":0.1,
    "96":0.0,
    "97":0.1,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3331768609,
    "1":0.3331768609,
    "2":0.3331768609,
    "3":0.3331768609,
    "4":0.3331768609,
    "5":0.3331768609,
    "6":0.3331768609,
    "7":0.3331768609,
    "8":0.3331768609,
    "9":0.3331768609,
    "10":0.3331768609,
    "11":0.3331768609,
    "12":0.3331768609,
    "13":0.3331768609,
    "14":0.3331768609,
    "15":0.3331768609,
    "16":0.3331768609,
    "17":0.3331768609,
    "18":0.3331768609,
    "19":0.3331768609,
    "20":0.3331768609,
    "21":0.3331768609,
    "22":0.3331768609,
    "23":0.3331768609,
    "24":0.3331768609,
    "25":0.3331768609,
    "26":0.3331768609,
    "27":0.3331768609,
    "28":0.3331768609,
    "29":0.3331768609,
    "30":0.3331768609,
    "31":0.3331768609,
    "32":0.3331768609,
    "33":0.3331768609,
    "34":0.3331768609,
    "35":0.3331768609,
    "36":0.3331768609,
    "37":0.3331768609,
    "38":0.3331768609,
    "39":0.3331768609,
    "40":0.3331768609,
    "41":0.3331768609,
    "42":0.3331768609,
    "43":0.3331768609,
    "44":0.3331768609,
    "45":0.3331768609,
    "46":0.3331768609,
    "47":0.3331768609,
    "48":0.3331768609,
    "49":0.3331768609,
    "50":0.3331768609,
    "51":0.3331768609,
    "52":0.3331768609,
    "53":0.3331768609,
    "54":0.3331768609,
    "55":0.3331768609,
    "56":0.3331768609,
    "57":0.3331768609,
    "58":0.3331768609,
    "59":0.3331768609,
    "60":0.3331768609,
    "61":0.3331768609,
    "62":0.3331768609,
    "63":0.3331768609,
    "64":0.3331768609,
    "65":0.3331768609,
    "66":0.3331768609,
    "67":0.3331768609,
    "68":0.3331768609,
    "69":0.3331768609,
    "70":0.3331768609,
    "71":0.3331768609,
    "72":0.3331768609,
    "73":0.3331768609,
    "74":0.3331768609,
    "75":0.3331768609,
    "76":0.3331768609,
    "77":0.3331768609,
    "78":0.3331768609,
    "79":0.3331768609,
    "80":0.3331768609,
    "81":0.3331768609,
    "82":0.3331768609,
    "83":0.3331768609,
    "84":0.3331768609,
    "85":0.3331768609,
    "86":0.3331768609,
    "87":0.3331768609,
    "88":0.3331768609,
    "89":0.3331768609,
    "90":0.3331768609,
    "91":0.3331768609,
    "92":0.3331768609,
    "93":0.3331768609,
    "94":0.3331768609,
    "95":0.3331768609,
    "96":0.3331768609,
    "97":0.3331768609,
    "98":0.3331768609,
    "99":0.3331768609
  },
  "screen_name":{
    "0":"STAR1025",
    "1":"Garretm21",
    "2":"WHO13news",
    "3":"MichaelLibbie",
    "4":"MonicaLSnider",
    "5":"bananaasmiles",
    "6":"maddiesuxxx",
    "7":"elliebarfels14",
    "8":"CWIowa23",
    "9":"J_Voss66",
    "10":"IoB_NewsHour",
    "11":"KISS1075",
    "12":"JConley1325",
    "13":"MichaelLibbie",
    "14":"KingoftheTripp",
    "15":"kescaglione",
    "16":"LJohnsonKCCI",
    "17":"IoB_NewsHour",
    "18":"baddestb97",
    "19":"stewartforiowa",
    "20":"jake_kestel",
    "21":"24Trends_AT",
    "22":"weareiowa5news",
    "23":"WHO13news",
    "24":"Derek_IA",
    "25":"mikewickett",
    "26":"KCCINews",
    "27":"KWWL",
    "28":"983TheVibe",
    "29":"VikeClones",
    "30":"KCCINews",
    "31":"KWWL",
    "32":"Meghan_Johnson2",
    "33":"JannFreed",
    "34":"iowaradioguy",
    "35":"LyssExplainsIt",
    "36":"nevshemalg",
    "37":"titodili",
    "38":"gunrwilson",
    "39":"24trendsAU",
    "40":"weareiowa5news",
    "41":"VikeClones",
    "42":"VikeClones",
    "43":"breaking_alison",
    "44":"24trendsAU",
    "45":"meghanhug",
    "46":"TroyBanning",
    "47":"MullicaMichelle",
    "48":"weareiowa5news",
    "49":"KWWL",
    "50":"983TheVibe",
    "51":"HausMuzic",
    "52":"KCCINews",
    "53":"CodeWordDeace",
    "54":"983TheVibe",
    "55":"meghanhug",
    "56":"StratOMatic2020",
    "57":"ThomasCWoody",
    "58":"AmyDLuong",
    "59":"meghanhug",
    "60":"Libra_Talk",
    "61":"meghanhug",
    "62":"jonjohn54077576",
    "63":"Larry11974191",
    "64":"meghanhug",
    "65":"addi_xx",
    "66":"meghanhug",
    "67":"carylerg",
    "68":"Wubba02",
    "69":"carrifex",
    "70":"MdmAnchora",
    "71":"24TrendsUSA",
    "72":"24TrendsUSA",
    "73":"Blake_Walker8",
    "74":"MdmAnchora",
    "75":"carterwalker424",
    "76":"TroyBanning",
    "77":"LLvngston",
    "78":"KWWL",
    "79":"IAWild",
    "80":"WHO13news",
    "81":"LLvngston",
    "82":"KCCINews",
    "83":"ARookerKCCI",
    "84":"MullicaMichelle",
    "85":"Penguin_Pete",
    "86":"waxpathetic",
    "87":"anna_pion",
    "88":"tinaseaver",
    "89":"m_jeez6",
    "90":"bethanykallio",
    "91":"KuckelmanAshley",
    "92":"Bound_IA",
    "93":"wendyliskey",
    "94":"BTC_Josh1",
    "95":"8035",
    "96":"weareiowa5news",
    "97":"CWIowa23",
    "98":"mariovrossi",
    "99":"ARookerKCCI"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":3,
    "16":10,
    "17":0,
    "18":3,
    "19":3,
    "20":11,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":1,
    "34":44,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":2,
    "44":0,
    "45":3,
    "46":10,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":1,
    "52":3,
    "53":53,
    "54":0,
    "55":3,
    "56":0,
    "57":2,
    "58":0,
    "59":1,
    "60":1,
    "61":4,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":5,
    "67":2,
    "68":0,
    "69":4,
    "70":1,
    "71":0,
    "72":0,
    "73":1,
    "74":5,
    "75":10,
    "76":28,
    "77":0,
    "78":2,
    "79":18,
    "80":2,
    "81":0,
    "82":3,
    "83":38,
    "84":0,
    "85":1,
    "86":4,
    "87":0,
    "88":9,
    "89":0,
    "90":28,
    "91":60,
    "92":10,
    "93":3,
    "94":2,
    "95":38,
    "96":1,
    "97":0,
    "98":5,
    "99":16
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":4,
    "92":0,
    "93":0,
    "94":0,
    "95":7,
    "96":0,
    "97":0,
    "98":0,
    "99":4
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa",
    "84":"Iowa",
    "85":"Iowa",
    "86":"Iowa",
    "87":"Iowa",
    "88":"Iowa",
    "89":"Iowa",
    "90":"Iowa",
    "91":"Iowa",
    "92":"Iowa",
    "93":"Iowa",
    "94":"Iowa",
    "95":"Iowa",
    "96":"Iowa",
    "97":"Iowa",
    "98":"Iowa",
    "99":"Iowa"
  }
}