{
  "full_text":{
    "0":"Nope.\n\nhttps:\/\/t.co\/0dFvzQt8Bv",
    "1":"If this isn't racist and fascist af, idk what is. The idea of superiority is a Nazi idea. Elon musk is a fucking nazi https:\/\/t.co\/f91TTFfbAy",
    "2":"Elon Musk Was Right to Let People Go at Twitter. How He Conducted the Layoffs Was All Wrong https:\/\/t.co\/eLZlkgQuWX #hr",
    "3":"Elon Musk is a genius entrepreneur who has founded some of the most innovative companies in the world. I think he is a great role model for young people who are interested in starting their own businesses.",
    "4":"Goodreads is trending again.\n\nBookworms, do we Twitter twits go log into GoodReads to go bitch about Elon Musk there? No, we hang our laundry in our own backyard.\n\nYeah, I get it, their awards committee whatever sucks. Boo hoo something what's on TV?",
    "5":"I wonder if Elon Musk will let us all know how many employees committed to hardcore Twitter 2.0 vs. how many took the 3 months severance?",
    "6":"Nadiem Makarim &amp; Elon Musk berbagi ilmu untuk meningkatkan karir kita.\n\nhttps:\/\/t.co\/2A8g8zrSW8",
    "7":"@MadelaineLucyH I was dangerously close to being the type of dude who unironically likes Musk and harambe memes. So...I'd probably just go hide under a bed for the rest of my life",
    "8":"@WalshFreedom Twitter has been a gathering place for classic liberal thinking and for people to counter the MSM and GOP narratives—and yes, I do think Musk was intended to destroy twitter . His funders —the Saudis. Yup. You’re right.",
    "9":"Tesla is being sued by plaintiff Richard J. Tornetta, who says that the company was wrong in awarding Musk his compensation package in 2018, which shareholders approved at the time. Tesla said at the time it could be worth nearly $56 billion.. https:\/\/t.co\/JQW9uSZkKD",
    "10":"10. Jimmy Fallon\n\n📊 Detailed Stats: https:\/\/t.co\/DhScXDSnmj\n📰 News Related:\nDaily Mail: Jimmy Fallon begs Elon Musk to stop Twitter users joking about his ...\nhttps:\/\/t.co\/ogxNmIqkRs",
    "11":"@MattWallace888 @elonmusk Well u go take care of elon musk rub his feet and back and massage the rest of him and cook for him.",
    "12":"Musk wrote that employees “will need to be extremely hardcore” to build “a breakthrough Twitter 2.0″ and that long hours at high intensity will be needed for success. https:\/\/t.co\/8aIaGgIHyI",
    "13":"@unusual_whales all of the musk fan boys are awfully quiet",
    "14":"@JK_DarkSide https:\/\/t.co\/xrKa1WYiWM",
    "15":"@paulg This is a nuclear meltdown level hot garbage take, dude. You know Musk isn't going to pay you for stanning him, right?",
    "16":"Index fund : Trump's dealings\n::\nBag of onions : Musk's Twitter CEO performance",
    "17":"Elon Musk having sovereign citizen beliefs is somehow the least surprising part of this trial. https:\/\/t.co\/euYObXfpv3",
    "18":"Everyone is having a hard time deciding. Ditch Twitter? Well, it depends. \n\nhttps:\/\/t.co\/6AnU0Nv3xa",
    "19":"Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\" https:\/\/t.co\/hDYIERGp9J",
    "20":"@ArchibaldBunke3 Algorithms.  Put in place a long time ago.  Mr. Musk has yet to clean them up.",
    "21":"@TizzyEnt I've never been a big user of Twitter but I admit I've been scrolling more since Musk took over. Mostly because it's more entertaining to watch the sh*t show. Also, there is still some good to be had.",
    "22":"I've seen several tweets claiming SBF as an example of nominative determinism. I suggest Musk selling a fragrance is no less an example. https:\/\/t.co\/to1UpieIPW",
    "23":"Negative opinion on Elon Musk",
    "24":"So you’re saying Mr Free-Speech-for-All is actually a thin-skinned snowflake?\n\nActually, yeah, I did see that coming. https:\/\/t.co\/4saGJ09V0O",
    "25":"Today: https:\/\/t.co\/CWlq74YOBj A new report on inflation. The latest from Mr. Musk and @Twitter. Heard of the \"Hot Dog War\"? You will today. Those stories and more. @SamsClub vs @Costco https:\/\/t.co\/R1YqsvNkbj",
    "26":"@Cosolix @Shwerpy @Twitter @TwitterSupport @elonmusk @verified Could be. I know if you change your handle you lose the check mark. \n\nThings seem to be changing since Musk took over.",
    "27":"On the flip side, I do think Musk was out of line for firing people who raised issues with Twitter’s safety and speed through the appropriate channels. Like firing the guy who explained the website’s slowness after Musk asked him for an explanation is shitty.",
    "28":"This is probably an unpopular take on the Musk and employees situation, but it’s pretty well established that you shouldn’t shit on your boss on your company computer or time. Like, come the fuck on.",
    "29":"So tweeting \"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money\" violated the rules? https:\/\/t.co\/7UO5AVH4Uf",
    "30":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "31":"@elonmusk Elon Musk puts his money down to save a previously woke company going broke! “Twitter” and snowflakes are now having a meltdown!",
    "32":"Can't complain in public, can't complain in private, don't say nothin' or they'll take you away. #Musk is the perfect example of what happens when you give an individual all the power, they inevitably become a tyrant. This is disgusting. https:\/\/t.co\/nNB47wcGBm",
    "33":"Imagine being so much of a spoiled, narcissistic, thin-skinned baby man that you'd trawl through all of your mentions and company Slack channels to punish anyone who doesn't kiss your ass.\n\nElon Musk is just an absolute joke of a man. https:\/\/t.co\/q9eHfi2tIv",
    "34":"@travelinman33 @wuthepreacher @elonmusk As long as you acknowledge that banning people *explicitly* for their political speech is not free speech. It’s what Musk has been doing with his selective banning of parody accounts.\n\nMusk is just trying to tank American social media so TikTok can take over.",
    "35":"How do Musk's investors feel about Musk's actions? If they were wise they might not put up with it -- don't they care more about accurate information than protecting egos?",
    "36":"@elonmusk Thank you Mr. Elon Musk.",
    "37":"Friends, as long as Twitter exists, I will rest on this principle: Elon Musk sucks as a human — and a big reason he’s wealthy enough to solve world hunger (would he choose to do so, but won’t) is US taxpayer subsidies that jumpstarted his companies.",
    "38":"Today: https:\/\/t.co\/JeFx4OA4pi The $55 billion pay package and why. Elon Musk says he is working too hard. The Wall Street Report and where are the Gen Z workers?  We dunno. Those stories and more... https:\/\/t.co\/j4zFa4T8on",
    "39":"Today: https:\/\/t.co\/ujR4I1UsYW The $55 billion pay package and why. Elon Musk says he is working too hard. The Wall Street Report and, where are the Gen Z workers?  We dunno. Those stories and more. https:\/\/t.co\/TKRCu4umdq",
    "40":"Been back on Twitter more since Musk Days idk why 🤣🤷🏻‍♂️",
    "41":"Of course Musk wouldn't use this site to get information he could obtain internally... https:\/\/t.co\/45aT2DIzq9",
    "42":"Why did Musk decide to cull all the Twitter features? Couldn't be because the guy he fired suggested removing some? https:\/\/t.co\/4tWeeJb9On",
    "43":"@EricFrohnhoefer “Personally fired by Elon Musk for telling him he’s wrong” is now your entire resume. Immediate hire.",
    "44":"@mengwong In that case, we recall https:\/\/t.co\/JiTIUJvHjE",
    "45":"@BLVNKSPVCE_ Welcome to Elon Musk's Twitter lol you don't pay for the check, your tweets don't show up in the home feed. Wouldn't be an issue if people just viewed the feed in chronological order, as it should be, but Top Tweets is unfortunately the default so that's how most people use it.",
    "46":"Bigpharma &lt; ☑️\n@remybigot #Insuline\n@naturomel42\n\nImaginez quand on va attaquer vraiment #DoctolibGate et el Famoso Collabo @stanniox  https:\/\/t.co\/KuhfmnGXkp",
    "47":"The business news headlines:  Wage growth slowing? Musk over worked? The executive wandered into the wrong house and went to sleep...yes, it was awkward. https:\/\/t.co\/wBdLnSIYeV  Those stories and more. https:\/\/t.co\/kExgUy01iF",
    "48":"Elon Musk is in trouble because of Twitter for many reasons, the biggest one being that Tesla’s stock has fallen by 50% of its peak value.",
    "49":"I’ve come around to liking Elon Musk. He is a great example why we shouldn’t depend on billionaires to save us.",
    "50":"\"What's the worst that could happen?\" \"The platform won't change that much\" \"Elon Musk is smart, I think he can handle running Twitter\" https:\/\/t.co\/t7sMyeeot2",
    "51":"Seeing Musk pick fights publicly with Twitter engineers and all the characters that pile on to that conversation exemplifies one of the few downsides of being a software engineer. Let's just say-- it usually isn't the work itself that sucks.",
    "52":"@MattWallace888 @elonmusk Happy many of this dude’s tweet contain Elon Musk in them. There are over 7 billion people on earth. I’m sure there is someone else interesting enough to talk about.",
    "53":"@Warrior26394271 @Tom859 @elonmusk Unironically defending Elon Musk while talking about “loving your masters”. How does Musks pubes taste?",
    "54":"There's a hypothesis that Musk's actions are due to gross incompetence.\n\nAnother hypothesis of sabotage.\n\nIf we let this difference of opinions divide us, Musk wins.",
    "55":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/q6RKJmoS7g",
    "56":"@frochaol @migueldeicaza @elonmusk @EricFrohnhoefer https:\/\/t.co\/3RPSsYCpIq just going to leave this here…..",
    "57":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/q6RKJm7gIG",
    "58":"@davelab6 Cesar Millan is right: humans are the only animals who will follow weak leaders. Case in point: Musk and his fanboys.",
    "59":"@nomadic_attn @allenholub How well has that been working so far for Musk? Great way to torch 44 billion.",
    "60":"@nomadic_attn @allenholub There also seems to be a misconception by you, Musk and others what kind of business Twitter is. It's not a \"free speech platform\" that's not a business model. Twitter is an ad delivery platform. That's the business model, that's where the money is to be made.",
    "61":"@elonmusk @SenMarkey @washingtonpost At this point the question is *why* Musk is killing Twitter, not if",
    "62":"@elonmusk @SenMarkey @washingtonpost And \"Elon Musk\" sounds like a fragrance.  Why are you like this?",
    "63":"@StephenKing Musk should give you a red check mark.  Vote red. And piss every one off like stephen king",
    "64":"https:\/\/t.co\/8bxXYB8MEV The Atlantic reminds everyone that Elon Musk being wealthy is not inherently a sign of talent or skill.",
    "65":"Can Elon Musk, a PayPal founder, make Twitter a payments platform? https:\/\/t.co\/Hn71L2yXHq by @johnhadams",
    "66":"https:\/\/t.co\/yIU0s9iFv0",
    "67":"@NBCNews A Musk wannabe turns out to be a Trump-like phony.",
    "68":"Elon Musk is shutting off Twitter",
    "69":"Its like the chaos Elon Musk unleashed on twitter has boiled over into politics.  Either we're gonna get reconciliation bills for another 2 years that, tiptoe in the right direction, or its straightup Lord of the Flies in the GOP House.",
    "70":"@MarcSnetiker Musk mElon is super funny",
    "71":"@phyxx @TimmayMN @Peter_ORyan99 @AmoneyResists Yeah, you should defend Musk more, because it was the employees, not him.",
    "72":"@HeyHamms I need Elon Musk money…",
    "73":"@RationalEtienne @elonmusk @Jason @garyblack00 @stevenmarkryan @WholeMarsBlog @kimbal @mayemusk @WR4NYGov @dogeofficialceo @Twitter I love Elon Musk so much and he is such a stand up guy if he has anything to do with Twitter Let It Be",
    "74":"@IndyHawk89 Musk also makes employees come in to work at Tesla. Mind blowing.",
    "75":"@sutterjosh82 @realDonaldTrFan Your STILL unsure …? Dude, this parody account has been around for several years.\nAlso, Elon Musk tweeted that accounts that impersonate other’s MUST INCLUDE THE WORD “PARODY.”\nThis person is not breaking any terms of use or any other rules.\nWhere have you been?",
    "76":"Musk came in like a wrecking ball",
    "77":"Next up Fake Amazon\/Bezos saying Prime is free to everyone.  The Musk vs Bezos lawsuits will be EPIC! https:\/\/t.co\/dItdCbW1vT",
    "78":"@mrnateathon @topazzcrapazz @RainboqWriting @Nash076 @CHECKOUT2 The main point was point was that Musk apparently doesn't know that money orders are a thing. As a member of the working-poor I could not tell you how many times I've paid bills with money orders over the years. Although it becomes less a thing as the years go by.",
    "79":"@mrnateathon @topazzcrapazz @RainboqWriting @Nash076 @CHECKOUT2 No the point of this thread is that Musk is a child sitting around inventing solutions to already solved problems, and then you jump in singing the virtues of prepaid cards for some reason?",
    "80":"So has Musk made Twitter great again?\n@DojaCat @elonmusk \nI think I did this right🤷 never really tweet",
    "81":"Musk had one skill - cash drives. And then dumps it. https:\/\/t.co\/DUUBG8sjKt",
    "82":"Musk - the man that brought down all awful bosses. \n\n🤣🤣🤣🤣🤣🤣🤣 https:\/\/t.co\/757CUC99F3",
    "83":"Musk Hints of Twitter Bankruptcy in Bid to Cut Costs https:\/\/t.co\/ChNAFyBnCl",
    "84":"@RichLux713 @elonmusk You paid for twitter blue... We aren't stupid. Stop making it something it's not. I'm verified and I'm pickle. 🥒you don't know Elon musk. 😉😘😜",
    "85":"@elonmusk Excuse me Musk. but if you fired all the Liberals from Twitter, then where's the idea of 'suspend Joe Biden' this whole time?",
    "86":"5. Eli Lilly stock\n\n🔍 Related Searches: Eli Lilly\n📊 Detailed Stats: https:\/\/t.co\/2IKNOJ4NPL\n📰 News Related:\nFortune: No, insulin is not free: Eli Lilly is the latest high-profile casualty of ...\nhttps:\/\/t.co\/pKN4TXYipJ",
    "87":"@tarashdev @itsJeffTiedrich How do you explain Twitter activity being at an all-time high as 'tanking?' Personally I think it's at an all-time high due to the many many people slamming Musk...which is ironic don't you think? I'm sure he appreciates your input. Keep going.",
    "88":"If you're having a rough day, just imagine yourself a lawyer in whatever department of whatever bank that loaned Musk billions trying to sort out whether to write off the debt or try and salvage the platform (with whatever legal exposure, e.g., Lilly).",
    "89":"@sharpcarnival1 Absolutely me, too. I'm weighing two things:\nA. Musk has opened a bottomless pit of litigation from the Blue-wreck.\nB. Creditors who loaned him, what, $14b, will see value in Twitter, swoop in, and install rational mgmt.",
    "90":"It amazes me that MSM is still discussing musk and twitter but jeffrey epstein isnt interesting to them…if his flight records were full of republicans, we’d still be discussing it…",
    "91":"6. Eli Lilly\n\n🔍 Related Searches: eli lilly stock\n📊 Detailed Stats: https:\/\/t.co\/Bo8ekHxq5Z\n📰 News Related:\nFortune: No, insulin is not free: Eli Lilly is the latest high-profile casualty of ...\nhttps:\/\/t.co\/pKN4TYfTOj",
    "92":"Elon Musk's lawyer is not the one who determines who goes to jail! https:\/\/t.co\/OBJ5PkjAln",
    "93":"Musk is going to get sued over this right? https:\/\/t.co\/CsJbD9BjIH",
    "94":"Jesus is verified on https:\/\/t.co\/W5KlNosLmH Elongated Musk is a genius https:\/\/t.co\/UQN4yqEz9M",
    "95":"Another part of the problem is the profitability mindset. Take @Twitter and @elonmusk's current fiasco.\n\nMusk claims to want to promote citizen journalism but also wants to turn a profit.\n\nBut journalism shouldn't be selling stories.\nJournalism should be reporting information.",
    "96":"Now every time there's any glitch anywhere on Twitter, I just imagine Elon Musk in the control room all... https:\/\/t.co\/MsG7uByJ54",
    "97":"@cumslegborenail This retweet seems to be disabled. Is Elon Musk loose in the server room again?",
    "98":"Just two weeks into Elon Musk's ownership of Twitter, the company may have already violated its consent agreement with the Federal Trade Commission, legal experts said. https:\/\/t.co\/npx9ksWDfS",
    "99":"So Joe Biden is going after Elon Musk.  He thinks Elon is too bright and should be investigated.  Joe, are you attacking smart people just because you are old and dumb?  That is not the way to level the field! #JoeBiden"
  },
  "date":{
    "0":1668693374000,
    "1":1668691333000,
    "2":1668683817000,
    "3":1668679512000,
    "4":1668662613000,
    "5":1668653403000,
    "6":1668645591000,
    "7":1668642074000,
    "8":1668641563000,
    "9":1668640200000,
    "10":1668639936000,
    "11":1668633998000,
    "12":1668628811000,
    "13":1668627974000,
    "14":1668626806000,
    "15":1668623282000,
    "16":1668623068000,
    "17":1668614741000,
    "18":1668611700000,
    "19":1668607023000,
    "20":1668604891000,
    "21":1668604692000,
    "22":1668604188000,
    "23":1668563427000,
    "24":1668556484000,
    "25":1668556057000,
    "26":1668555291000,
    "27":1668545237000,
    "28":1668545004000,
    "29":1668537865000,
    "30":1668537566000,
    "31":1668534743000,
    "32":1668533214000,
    "33":1668529505000,
    "34":1668526359000,
    "35":1668517000000,
    "36":1668505149000,
    "37":1668489081000,
    "38":1668488412000,
    "39":1668481242000,
    "40":1668481236000,
    "41":1668479241000,
    "42":1668473503000,
    "43":1668470272000,
    "44":1668468911000,
    "45":1668466934000,
    "46":1668465806000,
    "47":1668465613000,
    "48":1668463700000,
    "49":1668462291000,
    "50":1668458583000,
    "51":1668449750000,
    "52":1668439302000,
    "53":1668436850000,
    "54":1668434754000,
    "55":1668418983000,
    "56":1668397089000,
    "57":1668380343000,
    "58":1668374114000,
    "59":1668369039000,
    "60":1668368929000,
    "61":1668367222000,
    "62":1668362990000,
    "63":1668357875000,
    "64":1668349827000,
    "65":1668346772000,
    "66":1668344450000,
    "67":1668344386000,
    "68":1668333066000,
    "69":1668310353000,
    "70":1668301793000,
    "71":1668292801000,
    "72":1668288344000,
    "73":1668285357000,
    "74":1668283987000,
    "75":1668280783000,
    "76":1668276363000,
    "77":1668275233000,
    "78":1668268378000,
    "79":1668267815000,
    "80":1668265869000,
    "81":1668264486000,
    "82":1668263650000,
    "83":1668260373000,
    "84":1668244005000,
    "85":1668235305000,
    "86":1668225828000,
    "87":1668225173000,
    "88":1668218427000,
    "89":1668218316000,
    "90":1668210019000,
    "91":1668207929000,
    "92":1668202936000,
    "93":1668200114000,
    "94":1668197082000,
    "95":1668196994000,
    "96":1668196858000,
    "97":1668196775000,
    "98":1668194924000,
    "99":1668194658000
  },
  "polarity":{
    "0":0.0,
    "1":-0.6,
    "2":-0.1071428571,
    "3":0.3928571429,
    "4":0.15,
    "5":0.5,
    "6":0.0,
    "7":-0.6,
    "8":0.0841269841,
    "9":-0.0333333333,
    "10":0.1333333333,
    "11":0.0,
    "12":0.07125,
    "13":0.0,
    "14":0.0,
    "15":0.2678571429,
    "16":0.0,
    "17":0.2,
    "18":-0.2916666667,
    "19":-0.125,
    "20":0.1583333333,
    "21":0.45,
    "22":0.0416666667,
    "23":-0.3,
    "24":0.0,
    "25":0.3465909091,
    "26":0.0,
    "27":0.5,
    "28":-0.1166666667,
    "29":-0.8,
    "30":-0.8,
    "31":-0.2079861111,
    "32":0.0,
    "33":0.2,
    "34":-0.0433333333,
    "35":0.5333333333,
    "36":0.0,
    "37":0.025,
    "38":0.1041666667,
    "39":0.1041666667,
    "40":0.25,
    "41":0.0,
    "42":0.0,
    "43":-0.1666666667,
    "44":0.0,
    "45":0.35,
    "46":0.0,
    "47":-0.2,
    "48":0.15,
    "49":0.8,
    "50":-0.1952380952,
    "51":-0.1875,
    "52":0.46,
    "53":0.6,
    "54":0.0583333333,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.0297619048,
    "59":0.45,
    "60":0.2,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.5,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.2857142857,
    "70":0.2916666667,
    "71":0.5,
    "72":0.0,
    "73":0.2333333333,
    "74":0.0,
    "75":-0.0833333333,
    "76":0.0,
    "77":0.00625,
    "78":0.1375,
    "79":0.0,
    "80":0.35,
    "81":0.0,
    "82":-0.5777777778,
    "83":0.0,
    "84":-0.4,
    "85":0.075,
    "86":0.14,
    "87":0.236875,
    "88":0.05,
    "89":0.2,
    "90":0.425,
    "91":0.14,
    "92":-0.125,
    "93":0.2857142857,
    "94":0.0,
    "95":0.1,
    "96":0.0,
    "97":-0.1384615385,
    "98":0.2,
    "99":0.1363839286
  },
  "mean_polarity":{
    "0":0.0574558473,
    "1":0.0574558473,
    "2":0.0574558473,
    "3":0.0574558473,
    "4":0.0574558473,
    "5":0.0574558473,
    "6":0.0574558473,
    "7":0.0574558473,
    "8":0.0574558473,
    "9":0.0574558473,
    "10":0.0574558473,
    "11":0.0574558473,
    "12":0.0574558473,
    "13":0.0574558473,
    "14":0.0574558473,
    "15":0.0574558473,
    "16":0.0574558473,
    "17":0.0574558473,
    "18":0.0574558473,
    "19":0.0574558473,
    "20":0.0574558473,
    "21":0.0574558473,
    "22":0.0574558473,
    "23":0.0574558473,
    "24":0.0574558473,
    "25":0.0574558473,
    "26":0.0574558473,
    "27":0.0574558473,
    "28":0.0574558473,
    "29":0.0574558473,
    "30":0.0574558473,
    "31":0.0574558473,
    "32":0.0574558473,
    "33":0.0574558473,
    "34":0.0574558473,
    "35":0.0574558473,
    "36":0.0574558473,
    "37":0.0574558473,
    "38":0.0574558473,
    "39":0.0574558473,
    "40":0.0574558473,
    "41":0.0574558473,
    "42":0.0574558473,
    "43":0.0574558473,
    "44":0.0574558473,
    "45":0.0574558473,
    "46":0.0574558473,
    "47":0.0574558473,
    "48":0.0574558473,
    "49":0.0574558473,
    "50":0.0574558473,
    "51":0.0574558473,
    "52":0.0574558473,
    "53":0.0574558473,
    "54":0.0574558473,
    "55":0.0574558473,
    "56":0.0574558473,
    "57":0.0574558473,
    "58":0.0574558473,
    "59":0.0574558473,
    "60":0.0574558473,
    "61":0.0574558473,
    "62":0.0574558473,
    "63":0.0574558473,
    "64":0.0574558473,
    "65":0.0574558473,
    "66":0.0574558473,
    "67":0.0574558473,
    "68":0.0574558473,
    "69":0.0574558473,
    "70":0.0574558473,
    "71":0.0574558473,
    "72":0.0574558473,
    "73":0.0574558473,
    "74":0.0574558473,
    "75":0.0574558473,
    "76":0.0574558473,
    "77":0.0574558473,
    "78":0.0574558473,
    "79":0.0574558473,
    "80":0.0574558473,
    "81":0.0574558473,
    "82":0.0574558473,
    "83":0.0574558473,
    "84":0.0574558473,
    "85":0.0574558473,
    "86":0.0574558473,
    "87":0.0574558473,
    "88":0.0574558473,
    "89":0.0574558473,
    "90":0.0574558473,
    "91":0.0574558473,
    "92":0.0574558473,
    "93":0.0574558473,
    "94":0.0574558473,
    "95":0.0574558473,
    "96":0.0574558473,
    "97":0.0574558473,
    "98":0.0574558473,
    "99":0.0574558473
  },
  "subjectivity":{
    "0":0.0,
    "1":0.8,
    "2":0.7178571429,
    "3":0.6071428571,
    "4":0.65,
    "5":0.5,
    "6":0.0,
    "7":0.9,
    "8":0.2341269841,
    "9":0.4666666667,
    "10":0.3833333333,
    "11":0.0,
    "12":0.485,
    "13":0.3333333333,
    "14":0.0,
    "15":0.6928571429,
    "16":0.0,
    "17":0.45,
    "18":0.5416666667,
    "19":1.0,
    "20":0.55,
    "21":0.4833333333,
    "22":0.0333333333,
    "23":0.4,
    "24":0.1,
    "25":0.6761363636,
    "26":0.0,
    "27":0.5,
    "28":0.8,
    "29":0.9,
    "30":0.9,
    "31":0.2277777778,
    "32":0.6402777778,
    "33":0.55,
    "34":0.2733333333,
    "35":0.6777777778,
    "36":0.0,
    "37":0.4,
    "38":0.5208333333,
    "39":0.5208333333,
    "40":0.25,
    "41":0.0,
    "42":0.0,
    "43":0.6083333333,
    "44":0.0,
    "45":0.6,
    "46":0.0,
    "47":0.8,
    "48":0.35,
    "49":0.75,
    "50":0.6142857143,
    "51":0.1791666667,
    "52":0.6777777778,
    "53":0.95,
    "54":0.1916666667,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.7202380952,
    "59":0.875,
    "60":0.85,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":1.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.5357142857,
    "70":0.8333333333,
    "71":0.5,
    "72":0.0,
    "73":0.4333333333,
    "74":0.0,
    "75":0.25,
    "76":0.0,
    "77":0.55,
    "78":0.3125,
    "79":0.0,
    "80":0.475,
    "81":0.0,
    "82":0.6444444444,
    "83":0.0,
    "84":0.55,
    "85":0.225,
    "86":0.65,
    "87":0.5679861111,
    "88":0.3,
    "89":0.9,
    "90":0.525,
    "91":0.65,
    "92":0.0,
    "93":0.5357142857,
    "94":0.0,
    "95":0.25,
    "96":0.0,
    "97":0.2846153846,
    "98":0.2,
    "99":0.5357142857
  },
  "mean_subjectivity":{
    "0":0.3804044421,
    "1":0.3804044421,
    "2":0.3804044421,
    "3":0.3804044421,
    "4":0.3804044421,
    "5":0.3804044421,
    "6":0.3804044421,
    "7":0.3804044421,
    "8":0.3804044421,
    "9":0.3804044421,
    "10":0.3804044421,
    "11":0.3804044421,
    "12":0.3804044421,
    "13":0.3804044421,
    "14":0.3804044421,
    "15":0.3804044421,
    "16":0.3804044421,
    "17":0.3804044421,
    "18":0.3804044421,
    "19":0.3804044421,
    "20":0.3804044421,
    "21":0.3804044421,
    "22":0.3804044421,
    "23":0.3804044421,
    "24":0.3804044421,
    "25":0.3804044421,
    "26":0.3804044421,
    "27":0.3804044421,
    "28":0.3804044421,
    "29":0.3804044421,
    "30":0.3804044421,
    "31":0.3804044421,
    "32":0.3804044421,
    "33":0.3804044421,
    "34":0.3804044421,
    "35":0.3804044421,
    "36":0.3804044421,
    "37":0.3804044421,
    "38":0.3804044421,
    "39":0.3804044421,
    "40":0.3804044421,
    "41":0.3804044421,
    "42":0.3804044421,
    "43":0.3804044421,
    "44":0.3804044421,
    "45":0.3804044421,
    "46":0.3804044421,
    "47":0.3804044421,
    "48":0.3804044421,
    "49":0.3804044421,
    "50":0.3804044421,
    "51":0.3804044421,
    "52":0.3804044421,
    "53":0.3804044421,
    "54":0.3804044421,
    "55":0.3804044421,
    "56":0.3804044421,
    "57":0.3804044421,
    "58":0.3804044421,
    "59":0.3804044421,
    "60":0.3804044421,
    "61":0.3804044421,
    "62":0.3804044421,
    "63":0.3804044421,
    "64":0.3804044421,
    "65":0.3804044421,
    "66":0.3804044421,
    "67":0.3804044421,
    "68":0.3804044421,
    "69":0.3804044421,
    "70":0.3804044421,
    "71":0.3804044421,
    "72":0.3804044421,
    "73":0.3804044421,
    "74":0.3804044421,
    "75":0.3804044421,
    "76":0.3804044421,
    "77":0.3804044421,
    "78":0.3804044421,
    "79":0.3804044421,
    "80":0.3804044421,
    "81":0.3804044421,
    "82":0.3804044421,
    "83":0.3804044421,
    "84":0.3804044421,
    "85":0.3804044421,
    "86":0.3804044421,
    "87":0.3804044421,
    "88":0.3804044421,
    "89":0.3804044421,
    "90":0.3804044421,
    "91":0.3804044421,
    "92":0.3804044421,
    "93":0.3804044421,
    "94":0.3804044421,
    "95":0.3804044421,
    "96":0.3804044421,
    "97":0.3804044421,
    "98":0.3804044421,
    "99":0.3804044421
  },
  "screen_name":{
    "0":"WeAreWu01",
    "1":"InspiringEntrep",
    "2":"PattiKenyonPHR",
    "3":"ishvvn",
    "4":"Penguin_Pete",
    "5":"gbaileycom",
    "6":"buildwithangga",
    "7":"schannelguy",
    "8":"Lee_in_Iowa",
    "9":"KWWL",
    "10":"24Trends_UK",
    "11":"ShawnFa12519276",
    "12":"KWWL",
    "13":"JoeMarshaII",
    "14":"brainchild129",
    "15":"JamesDBartlett3",
    "16":"thedouglane",
    "17":"icy464",
    "18":"geriwithetc",
    "19":"weareiowa5news",
    "20":"cigarman01",
    "21":"ZoieInBludRed",
    "22":"tedherman",
    "23":"bardbby",
    "24":"2Zukirex",
    "25":"IoB_NewsHour",
    "26":"JakeyBoyCoffman",
    "27":"icy464",
    "28":"icy464",
    "29":"GeekAaron",
    "30":"wallyindsm",
    "31":"exp2sold",
    "32":"coreymunson",
    "33":"brainchild129",
    "34":"habeus_corpus",
    "35":"BenKester",
    "36":"RogerHi53106943",
    "37":"ROBWGRAY",
    "38":"IoB_NewsHour",
    "39":"MichaelLibbie",
    "40":"arno_man",
    "41":"BenKester",
    "42":"BenKester",
    "43":"JamesRhodes50",
    "44":"tedherman",
    "45":"killAvoltdj",
    "46":"EmmanuelDelor",
    "47":"IoB_NewsHour",
    "48":"icy464",
    "49":"RonYarnell",
    "50":"trainzach17",
    "51":"_joebergeron",
    "52":"Geek_Things",
    "53":"HERKYMARCO",
    "54":"BenKester",
    "55":"KCCINews",
    "56":"realChinaFlu",
    "57":"KCCINews",
    "58":"MauriceMeilleur",
    "59":"JasonLG1979",
    "60":"JasonLG1979",
    "61":"ErickZehr",
    "62":"1Distracted",
    "63":"ShawnFa12519276",
    "64":"FiddlingAround0",
    "65":"ThePaymentBoss",
    "66":"RBertWaters1975",
    "67":"PJSAnkenyIA",
    "68":"8BallPoolHustla",
    "69":"SFShinigami",
    "70":"DadoLedgeNnoni",
    "71":"chanceitup",
    "72":"hawkeye9902",
    "73":"Jeffrey28524983",
    "74":"HawkeyeHunz",
    "75":"sarah_skel",
    "76":"ShawnFa12519276",
    "77":"biophyschemPaul",
    "78":"JasonLG1979",
    "79":"JasonLG1979",
    "80":"ackingYOU",
    "81":"art_DJsmiles",
    "82":"art_DJsmiles",
    "83":"ThePaymentBoss",
    "84":"M0veAnyM0untain",
    "85":"YutinJacos",
    "86":"24TrendsUSA",
    "87":"picassolama",
    "88":"modestholdings",
    "89":"modestholdings",
    "90":"bryan_lanning",
    "91":"24TrendsUSA",
    "92":"fakegreekgrill",
    "93":"realCWhitehouse",
    "94":"itsnotgeoff",
    "95":"SDCWriter",
    "96":"Penguin_Pete",
    "97":"Penguin_Pete",
    "98":"KWWL",
    "99":"skeeljc66"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":4,
    "6":1,
    "7":1,
    "8":15,
    "9":1,
    "10":0,
    "11":0,
    "12":2,
    "13":7,
    "14":1,
    "15":0,
    "16":0,
    "17":9,
    "18":2,
    "19":1,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":3,
    "28":3,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":5,
    "34":0,
    "35":0,
    "36":0,
    "37":38,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":12,
    "44":0,
    "45":4,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":1,
    "51":1,
    "52":1,
    "53":4,
    "54":0,
    "55":1,
    "56":1,
    "57":3,
    "58":1,
    "59":0,
    "60":0,
    "61":17,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":2,
    "75":3,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":2,
    "83":0,
    "84":4,
    "85":0,
    "86":0,
    "87":2,
    "88":36,
    "89":1,
    "90":1,
    "91":0,
    "92":9,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":3,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa",
    "84":"Iowa",
    "85":"Iowa",
    "86":"Iowa",
    "87":"Iowa",
    "88":"Iowa",
    "89":"Iowa",
    "90":"Iowa",
    "91":"Iowa",
    "92":"Iowa",
    "93":"Iowa",
    "94":"Iowa",
    "95":"Iowa",
    "96":"Iowa",
    "97":"Iowa",
    "98":"Iowa",
    "99":"Iowa"
  }
}