{
  "full_text": {
    "0": "@w_terrence Yes sir 2024 trump",
    "1": "Evil prevails when good men do nothing. \nSo of course Donald Trump is running for President.",
    "2": "@w_terrence He mine too love what work he did and the democrats  destroyed it when and hopefully he gets back in and turn it back to his goodness and kindness Trump 2024",
    "3": "@reesetheone1 I also can’t see many, if any, key Republicans in office officially breaking with Trump to support DeSantis. They can’t risk pissing off his base.",
    "4": ".@SenJoniErnst Trump family values.  You must be very proud. https:\/\/t.co\/w0vPt7olyP",
    "5": "@reesetheone1 Trump will get the nom. It’s open season on DeSantis. Trump owns Iowa, so DeSantis will start weak and scare off donors.\n\nTrump has his own social platform, and every post gets screen shot and posted everywhere else. Nobody can compete with that or Trump’s fundraising.",
    "6": "@EricMMatheny @Yolo304741 They’re untouchable!    They know that!    Look at joe alone!   If trump did what he has he WOULD be in prison!   Double standard!   BS!",
    "7": "@HederaHydra @JSTouhill @rmannimg @ConnieSchultz @NPR Did trump try to stay in power and overturn the election or not?  Because there is only one factually correct answer.",
    "8": "@LindseyGrahamSC @LindseyGrahamSC is a traitor to America, he bought and paid for by trump and Russia https:\/\/t.co\/2jQwlo3jn3",
    "9": "Vc sabia? O Brasil ficou para trás na corrida mundial pela vacina contra o coronavírus. Bolsonaro, que gosta de imitar o presidente americano, não seguiu os passos de Trump e o Brasil vai demorar a receber as vacinas \n https:\/\/t.co\/pA1o11bzFB",
    "10": "@Cardsnation4306 It is still alleged. Till he is tried for it and found guilty it isn't considered a felony that he committed its still just an accused felony. I'd be willing to bet Trump isn't the first president to possibly do this just the first president the liberals want to deal with.",
    "11": "https:\/\/t.co\/JOIgy0mCSU #TrumpAnnouncement #Trump2024 #TrumpIsDone #TrumpIsALaughingStock #TrumpisaNationalDisgrace",
    "12": "Donald Trump says he's running for president. Have the midterms damaged his brand for the Iowa caucuses? https:\/\/t.co\/zujZo2SRFo",
    "13": "Donald Trump says he's running for president. Have the midterms damaged his brand for the Iowa caucuses? https:\/\/t.co\/NBD80S7oVn",
    "14": "Trump is in! Two questions for you today about his chances... https:\/\/t.co\/TAXMCYCKlh",
    "15": "Ugh....my Twitter feed is all trump lovers people follow. \n\nThose trump lovers think they're something special with their lying conning rubber bullet man who wants to be a president.\n\nHe cried 2 years he still is. So why even bother voting Trump lovers? Just pretend some more.",
    "16": "Lol. “Attempts” Only a bunch of beta male losers would even call what Trump did an attempted effort. Just so we are clear @NPR when it actually happens your services will be no longer needed. https:\/\/t.co\/YJPnCRpz4v",
    "17": "Piers Morgan Visibly Shocked When Jordan Peterson Said This About Trump ... https:\/\/t.co\/1KjelZ4XZp via @YouTube",
    "18": "Eric Trump's a liar like his daddy? https:\/\/t.co\/sZ6QF8xt0w",
    "19": "Trump's story changes like my bosses @USEEOC \n\nHe's been chanting on stage for the past 2 years he's the president of the USA.\n\nYou let him lie to you like my bosses did. \n\nYou created a monster letting him hie so much the past 30 years. \n\nTruth mattered. Not to you.",
    "20": "Why's trump run when he claims he still the president?\nLmao https:\/\/t.co\/kj0ZWraHIU",
    "21": "@BlackKnight10k Are they trump lovers? \n\nI had two twitters. Lost my @meventing. I miss it. \n\nThis feed gives me all kinds of Trump's cons.",
    "22": "@jrshdaolcom2 @tonyblackops @MantuSings @JoshCox69 @ReginaldDWin @bennyjohnson Unlike you who fell for a progressive liberal NYC con man named Trump I’m not a liberal.  If Biden committed crimes investigate.  But you don’t want to investigate Trump.",
    "23": "@ramzpaul Trump’s speech last night was weak. He’s trying to be more moderate and it’s going to kill his base.",
    "24": "@leonie_hastings @narelleford @LeanoraBenton3 @Skymazef3 @Susansailboat @snordenWSUproud @Kbahri5 @RitaWirtz @mrswilliams21c @Nancy_Mushinski @teacherasleader @Hedreich @bekindtoall01 @cmd8495 @dubioseducator @awfrench1 @JackConnie Trump announced he will be running for President #PresidentTrump2024 ? #owlsofnite",
    "25": "May be the first TRUE thing Ms. Boebert has EVER said. Trump has sunk the Republican Party to the depths of corruption, as is his goal to destroy ANYTHING American. https:\/\/t.co\/K46A2RvMhh",
    "26": "Rightwing media’s coverage of Trump’s presidential bid shows it just can’t turn away; ya gotta dance with the one who brung ya https:\/\/t.co\/j90aNSM7Sq",
    "27": "Donald Trump announces 2024 run for president nearly two years after inspiring deadly Capitol riot https:\/\/t.co\/ucLF9ECMcD",
    "28": "We got a @TheJusticeDept for poor taxpayers.\n\nIs there a justice department for rich cons who don't pay taxes? \n\nTrump's ran his mouth with this disinformation ever since the rubber bullet man had his bought spurs. \n\n3600 times to court in 30 years and yet to get caught. Hmmm https:\/\/t.co\/7oJjFNs2vQ",
    "29": "@DanProft @MorningAnswer i liked Trump first time around.  This seems like an ego thing at this point.  Best candidate is Desantis and it isn't close.  Look at the midterms to get a glimpse of what is possible with the right candidate",
    "30": "This is real Trump derangement syndrome. By objective measures Trump has performed poorly. What does it say about the GOP that, because he is a bully, they perceive him as strong and therefore desirable? https:\/\/t.co\/GNUin6GALJ",
    "31": "@w_terrence I have to give it to you Terrence, you held steady. If Trump wins there just might be a White House position in it for you. Good Luck.",
    "32": "\"Unlike his usual rallies, Trump stayed away from his never-ending false claims that the 2020 election was stolen from him. But he did whine about the FBI raiding his home to seize classified government documents.\" https:\/\/t.co\/H3Z8LlQkae",
    "33": "@KCCINews Of course, they do. But, President Trump's new strategy will convince them otherwise. You will see a whole new campaign and the new version will concentrate on Biden's failures while leaving the past election out of it. Good luck!",
    "34": "@tonymtexas @NRO It’s already happening.  All of the “Dump Trump” folks are coming back or will be back.",
    "35": "@atrupar What about all the drugs he's taking!!!.. I think he could use a little more... Lol!! Time to change your diapers Trump!!",
    "36": "SOME YALL ALREADY IN YA FEELINGS CAUSE TRUMP MADE THE ANNOUNCEMENT LAST NIGHT",
    "37": "@DonaldJTrumpJr Get out of my party.  Trump is no longer welcome.  He had his chance and he is a failure for the party. DeSantis 2024!  @CNN @FoxNews @GOP",
    "38": "@KCCINews If he stays away from the attacks against good people and stays away from the election fraud thing, he has a good chance. Contrary to minimal belief the Country is in turmoil under the Biden admin and most people remember the accomplishments President Trump made for America.",
    "39": "@jrpsaki @POTUS Yea but Trump isn’t senile… you guys need a better candidate.",
    "40": "'A traitor to our nation': Iowa Democrats react to Trump announcement https:\/\/t.co\/4DjmktTu4I",
    "41": "Trump 2024 https:\/\/t.co\/ylOiVXacEa",
    "42": "@JoJoFromJerz This guy is a loser just like Trump!!...",
    "43": "@GOP As a member of the republican party longer than Trump, can we kick him out of the party???  He fooled me twice.  Never again.  Go Herschel and DeSantis 24",
    "44": "Well, Trump apparently fell for it, because he spent three days last week going full Rosebud over DeSantis. https:\/\/t.co\/ASiFkfmgdy",
    "45": "@ilovedonrickles Trump is devisive and can’t win. Only hope is someone more moderate like desantis.  I liked trump the first time but this seems like an ego thing for him",
    "46": "https:\/\/t.co\/Q3mVlPRHgh It's painful to watch, it's hard to believe it's happening and #ItsCriminal \n#MakeAmericaGangsterAgain x3",
    "47": "This is how to frame stories about Trump https:\/\/t.co\/K0qIpRbjuf",
    "48": "MAGA Why would Trump run again if Biden stole the last election? Doesn’t square up with the big lie. But y’all can get your flags and boats out again and ride the clown car straight off the cliff. 😝 https:\/\/t.co\/TIXf73sZen",
    "49": "Twenty-Second Amendment: Section 1. “No person shall be elected to the office of the President more than twice...” Trump running a third time in 2024 is an admission that he didn’t win in 2020.",
    "50": "@SenClaireCelsi It’s funny how much time y’all devote to Trump.  Never have I seen a candidate or person consume soooo much time, energy &amp; worry if the opposite party.  It’s kinda creepy.  #deadbeatClaire.",
    "51": "No matter how many flags Trump decides to drape himself in, no matter how many rallies…Trump is still a twice-impeached loser, bested by President Joe Biden in the 2020 election, and again in the 2022 election. He’s coming back for more. https:\/\/t.co\/HKbyETfVa6",
    "52": "Is it just me or is this sad?\n\n#democracy #politics\n\nCNN: Fact-checking Trump's 2024 announcement speech.\nhttps:\/\/t.co\/oT5mvdRxAv",
    "53": "11. Haaland - 5K+\n12. Aus vs Eng - 2K+\n13. Poppy seeds - 2K+\n14. Princess Diaries 3 - 2K+\n15. Ja Morant - 2K+\n16. Chinese President Xi Jinping - 2K+\n17. Trump 2024 - 2K+\n18. The Wonder - 2K+",
    "54": "1. Poland - 200K+\n2. Trump - 50K+\n3. Deliveroo - 50K+\n4. Artemis 1 launch - 50K+\n5. Isaac Humphries - 10K+\n6. Jimmy Fallon - 10K+\n7. Grammy nominations 2023 - 10K+\n8. Rafael Nadal - 5K+\n9. Margot Robbie - 5K+\n10. Tracy Grimshaw - 5K+",
    "55": "1. Rafael Nadal - 5K+\n2. Artemis 1 - 5K+\n3. Narziss und Goldmund - 2K+\n4. Andorra - 2K+\n5. Bares für Rares - 1K+\n6. Trump news - 1K+\n7. Glock - 1K+\n8. Kubotan - 1K+\n9. Seiler und Speer - 1K+\n10. Wien Ticket - 1K+",
    "56": "It took me a long time of scrolling on Reddit to find a single post with 100+ comments about Trump’s announcement. Even in online places where everyone dunks on him, people are bored of Trump and have moved on.\n\nProbably a good lesson for political reporters.",
    "57": "Trump prepares to launch third White House campaign https:\/\/t.co\/2cvYDMIpa9",
    "58": "Trump thinks he can win after his  election denial 2022 candidates implode? I hope some brave, principled people run against him. https:\/\/t.co\/l2tLhm2gPl",
    "59": "@elonmusk thoughts on reelecting Trump?",
    "60": "@LionelMedia @LionelMedia What did you think of Trumps speech last night? As a MAGA supporter I was very disappointed. Trump seemed tired and weak with low energy. It seems like he hasn’t learned anything from 2020. Trump is missing the passion and fire that he had in 2016.",
    "61": "@ScottAdamsSays Read the Federalist Papers on the division between the states and the federal government. It's pretty clear Texas cannot enter binding treaties with foreign powers. Do conservatives even attempt to understand basic principles anymore? No wonder Trump is the guy right now.",
    "62": "@joncoopertweets She won't concede. It would show Trump she's weak and she wants to be his running mate.",
    "63": "@theRealKiyosaki Have you been living under a rock during the Russian Ukrainian war? Does the US that has thoroughly embarrassed a major world power look weak to you? How did Trump's dick riding of a N Korean dictator look strong by comparison?",
    "64": "@samanthamarika1 I was disappointed in his speech. Trump sounded very weak and very cucked. It appears that he hasn’t learned anything over the last few years. It’s a very sad time in America.",
    "65": "1. Poland - 50K+\n2. Trump - 10K+\n3. Artemis launch - 5K+\n4. Grammy nominations 2023 - 2K+\n5. Black Friday sales - 2K+\n6. Jimmy Fallon - 2K+\n7. Football Ferns - 1K+",
    "66": "How much support does Donald Trump have in Iowa ahead of big announcement? https:\/\/t.co\/r7gAjdPS4c",
    "67": "Trump running for presidency again? 😭😂\nOmg I can’t believe this 😭😂😭",
    "68": "Rich African American rappers, comedians &amp; athletes need to educate themselves by using their mouths in coordination with their brains. Freedom of speech is not freedom from consequences. Don't believe Trump's \"If you're rich, you can do anything.\"  No, you can't!",
    "69": "Vc sabia? Bolsonaro gastou R$ 15 milhões em leite condensado após fim de relacionamento com Trump (@sensacionalista) \n https:\/\/t.co\/a4Em3zeWXb",
    "70": "@ACTBrigitte Trump is a power hungry man child.\nHe is a Misogynistic scumbag too.\nAll the Republicans are moving onto Ron Desantis who is actually more dangerous to democracy then Trump.\nTrump was never clear on what policies he stands for either. He doesn't seem value the workers of America",
    "71": "@DonaldJTrumpJr Fact Check True: \nTrump is an epic FAILURE.  \n\nhttps:\/\/t.co\/nQNWtfJh1h",
    "72": "I just found out Mandy Patinkin’s TikTok username is MandyPatinkTok and oh my god I love this man. Also I found this out from a video of him trashing Donald Trump so I love him even more.",
    "73": "@KibetBenard_ Donald Trump wants to bring back Donald Trump under the Republican party",
    "74": "Trump's a joke.",
    "75": "@JennaEllisEsq 😂😂😂😂😂😂😂\nTrump 2024: Watch Me LOSE Once More! https:\/\/t.co\/YNrMB5orjO",
    "76": "1. Poland - 200K+\n2. Trump - 50K+\n3. Artemis 1 launch - 20K+\n4. Deliveroo - 20K+\n5. Isaac Humphries - 10K+\n6. Elizabeth Smart - 10K+\n7. Margot Robbie - 5K+\n8. Haaland - 5K+\n9. Rafael Nadal - 5K+\n10. Poppy seeds - 2K+",
    "77": "@DisavowTrump20 @JoeBiden Biden kicked Trump’s a$$ by a landslide in 2020! Can’t wait for him to do it again in 2024! https:\/\/t.co\/2JT8eS2jQM",
    "78": "A Des Moines Register\/Mediacom Iowa Poll from October shows 52% of Iowans view Trump unfavorably.\n\nGov. Reynolds, as analysts have said, is one of the most influential and supported Republicans in Iowa. Will the Iowa GOP endorse Trump or be split? https:\/\/t.co\/0ssAVSDADe",
    "79": "Donald Trump is running for President in 2024. \n\nWill be interesting to see if Governor Kim Reynolds, one of the few Trump-backed Republican Governor candidates who won their midterm race, publicly endorses Trump or a different candidate. https:\/\/t.co\/LzCXSm7sSk",
    "80": "@AlexGuillot__ @ScooterxJennins @krystalball Trump absolutely meant to say it that way and believes it. And his cult definitely believes it. Where have you been the last 6 years?",
    "81": "https:\/\/t.co\/XO4gqHDaIK",
    "82": "Trump is the Ross Perot of the Republican Party. #literallyanyoneelse #TrumpAnnouncement #SaveUsRonDesantis #WheresMarcoRubio #heckIwouldvotePence",
    "83": "Iowa Republicans have mixed feelings about Trump’s 3rd presidential run https:\/\/t.co\/JmYh0hkyOg",
    "84": "@LindseyGrahamSC If Trump promises to IMPEACH Garland I might vote for him and definitely if  I can get an ambassador job.",
    "85": "Trump running again is just as crazy as it would have been for George HW Bush to run again.\n\nExcept no one actually hated George HW Bush.",
    "86": "@CovfefeSasha @theblaze Trump runs the party.  If he gets the nomination, he loses. If DeSantis somehow isn’t humiliated by Trump and takes the prize,  Donald will run as an independent.  Unless Trump drops dead or goes to prison, you are stuck with him.",
    "87": "Former President Donald Trump announces 2024 run https:\/\/t.co\/70J2MUd6dC",
    "88": "@KariLake Where’s the outrage over your election results?  Does King Trump only get to claim these falsities?  And you must follow him but not benefit from his false precedent?  You are weak.",
    "89": "1. Poland - 20K+\n2. Trump - 5K+\n3. Grammy nominations 2023 - 2K+\n4. Black Friday sales - 2K+\n5. Football Ferns - 1K+",
    "90": "@txglntn @brainthots @DonaldJTrumpJr well there has never been a good health care plan in America lol.  we suck at that.  But Obamacare helps the most people, oh and its still there so I guess Trump didnt repeal and replace",
    "91": "@DonaldJTrumpJr Isn't it funny watching all the replies from the people who are suffering from Trump derangement syndrome.. we need to pray for all of them.",
    "92": "@Miller_Congress TRUMP 2024",
    "93": "I just gave my first contribution and ordered my sticker to Make Trump Lose Again.\n\nhttps:\/\/t.co\/OvQCCtnc64",
    "94": "@robreiner Trump 24",
    "95": "@RepAdamSchiff What hoax are you and your posse going to pump next time Trump's elected?",
    "96": "Since Trump is running again, is JFK Jr. gonna’ be resurrected?",
    "97": "@tonyblackops @MantuSings @JoshCox69 @ReginaldDWin @bennyjohnson NeverTrump means no Trump minions or wannabes.  That includes DeSantis.",
    "98": "Guys stop posting about trump ffs no one gives a shit just arrest the dude",
    "99": "@ACTBrigitte Speaking of Trump family.....https:\/\/t.co\/cEeGgBzbEG"
  },
  "date": {
    "0": 1668612824000,
    "1": 1668612611000,
    "2": 1668612575000,
    "3": 1668612039000,
    "4": 1668611969000,
    "5": 1668611183000,
    "6": 1668611067000,
    "7": 1668610841000,
    "8": 1668610841000,
    "9": 1668610823000,
    "10": 1668610424000,
    "11": 1668610395000,
    "12": 1668610200000,
    "13": 1668610200000,
    "14": 1668608910000,
    "15": 1668608318000,
    "16": 1668608205000,
    "17": 1668608025000,
    "18": 1668608008000,
    "19": 1668607598000,
    "20": 1668607420000,
    "21": 1668607174000,
    "22": 1668607029000,
    "23": 1668606778000,
    "24": 1668606564000,
    "25": 1668606407000,
    "26": 1668606323000,
    "27": 1668606251000,
    "28": 1668606208000,
    "29": 1668605908000,
    "30": 1668605901000,
    "31": 1668605498000,
    "32": 1668605242000,
    "33": 1668605228000,
    "34": 1668605188000,
    "35": 1668605106000,
    "36": 1668605056000,
    "37": 1668604996000,
    "38": 1668604912000,
    "39": 1668604875000,
    "40": 1668604862000,
    "41": 1668604840000,
    "42": 1668604782000,
    "43": 1668604766000,
    "44": 1668603327000,
    "45": 1668603195000,
    "46": 1668602969000,
    "47": 1668602770000,
    "48": 1668602556000,
    "49": 1668601729000,
    "50": 1668601072000,
    "51": 1668600830000,
    "52": 1668600453000,
    "53": 1668600302000,
    "54": 1668600299000,
    "55": 1668600296000,
    "56": 1668599796000,
    "57": 1668599208000,
    "58": 1668598384000,
    "59": 1668598126000,
    "60": 1668598115000,
    "61": 1668597679000,
    "62": 1668595924000,
    "63": 1668595558000,
    "64": 1668595036000,
    "65": 1668592941000,
    "66": 1668590463000,
    "67": 1668590289000,
    "68": 1668589447000,
    "69": 1668589222000,
    "70": 1668586705000,
    "71": 1668586428000,
    "72": 1668584621000,
    "73": 1668584042000,
    "74": 1668583230000,
    "75": 1668582302000,
    "76": 1668582137000,
    "77": 1668581323000,
    "78": 1668580850000,
    "79": 1668579650000,
    "80": 1668578940000,
    "81": 1668578598000,
    "82": 1668577191000,
    "83": 1668577142000,
    "84": 1668576937000,
    "85": 1668576682000,
    "86": 1668575795000,
    "87": 1668575649000,
    "88": 1668575006000,
    "89": 1668574939000,
    "90": 1668574776000,
    "91": 1668574624000,
    "92": 1668574397000,
    "93": 1668573778000,
    "94": 1668573455000,
    "95": 1668573380000,
    "96": 1668572866000,
    "97": 1668572161000,
    "98": 1668572127000,
    "99": 1668572020000
  },
  "polarity": {
    "0": 0.0,
    "1": -0.15,
    "2": 0.1666666667,
    "3": -0.1,
    "4": 1.0,
    "5": 0.0645833333,
    "6": 0.0,
    "7": 0.0,
    "8": 0.0,
    "9": 0.0,
    "10": 0.025,
    "11": 0.0,
    "12": 0.0,
    "13": 0.0,
    "14": 0.0,
    "15": 0.3523809524,
    "16": 0.1166666667,
    "17": -0.7,
    "18": 0.0,
    "19": -0.1,
    "20": 0.6,
    "21": 0.0,
    "22": 0.0,
    "23": -0.135,
    "24": 0.0,
    "25": 0.1,
    "26": 0.0,
    "27": 0.1333333333,
    "28": -0.0125,
    "29": 0.4271428571,
    "30": 0.0583333333,
    "31": 0.2916666667,
    "32": -0.325,
    "33": 0.2056818182,
    "34": 0.0,
    "35": 0.4375,
    "36": 0.0,
    "37": 0.2020833333,
    "38": 0.45,
    "39": 0.5,
    "40": 0.0,
    "41": 0.0,
    "42": 0.0,
    "43": 0.0,
    "44": 0.075,
    "45": 0.3583333333,
    "46": -0.4958333333,
    "47": 0.0,
    "48": 0.0666666667,
    "49": 0.4333333333,
    "50": 0.03,
    "51": 0.375,
    "52": -0.5,
    "53": 0.0,
    "54": 0.0,
    "55": 0.0,
    "56": 0.0157142857,
    "57": 0.0,
    "58": 0.8,
    "59": 0.0,
    "60": -0.325,
    "61": 0.1021428571,
    "62": -0.0875,
    "63": 0.0302083333,
    "64": -0.3145833333,
    "65": -0.1666666667,
    "66": 0.1,
    "67": 0.0,
    "68": 0.2109375,
    "69": 0.0,
    "70": -0.05,
    "71": 0.0444444444,
    "72": 0.5,
    "73": 0.1,
    "74": 0.0,
    "75": 0.625,
    "76": 0.2142857143,
    "77": 0.0,
    "78": 0.5,
    "79": 0.075,
    "80": 0.0666666667,
    "81": 0.0,
    "82": 0.0,
    "83": 0.0,
    "84": 0.0,
    "85": -0.75,
    "86": -0.1666666667,
    "87": 0.0,
    "88": -0.2583333333,
    "89": -0.1666666667,
    "90": 0.6666666667,
    "91": 0.25,
    "92": 0.0,
    "93": 0.25,
    "94": 0.0,
    "95": 0.0,
    "96": 0.0,
    "97": 0.0,
    "98": -0.125,
    "99": 0.0
  },
  "mean_polarity": {
    "0": 0.0609168876,
    "1": 0.0609168876,
    "2": 0.0609168876,
    "3": 0.0609168876,
    "4": 0.0609168876,
    "5": 0.0609168876,
    "6": 0.0609168876,
    "7": 0.0609168876,
    "8": 0.0609168876,
    "9": 0.0609168876,
    "10": 0.0609168876,
    "11": 0.0609168876,
    "12": 0.0609168876,
    "13": 0.0609168876,
    "14": 0.0609168876,
    "15": 0.0609168876,
    "16": 0.0609168876,
    "17": 0.0609168876,
    "18": 0.0609168876,
    "19": 0.0609168876,
    "20": 0.0609168876,
    "21": 0.0609168876,
    "22": 0.0609168876,
    "23": 0.0609168876,
    "24": 0.0609168876,
    "25": 0.0609168876,
    "26": 0.0609168876,
    "27": 0.0609168876,
    "28": 0.0609168876,
    "29": 0.0609168876,
    "30": 0.0609168876,
    "31": 0.0609168876,
    "32": 0.0609168876,
    "33": 0.0609168876,
    "34": 0.0609168876,
    "35": 0.0609168876,
    "36": 0.0609168876,
    "37": 0.0609168876,
    "38": 0.0609168876,
    "39": 0.0609168876,
    "40": 0.0609168876,
    "41": 0.0609168876,
    "42": 0.0609168876,
    "43": 0.0609168876,
    "44": 0.0609168876,
    "45": 0.0609168876,
    "46": 0.0609168876,
    "47": 0.0609168876,
    "48": 0.0609168876,
    "49": 0.0609168876,
    "50": 0.0609168876,
    "51": 0.0609168876,
    "52": 0.0609168876,
    "53": 0.0609168876,
    "54": 0.0609168876,
    "55": 0.0609168876,
    "56": 0.0609168876,
    "57": 0.0609168876,
    "58": 0.0609168876,
    "59": 0.0609168876,
    "60": 0.0609168876,
    "61": 0.0609168876,
    "62": 0.0609168876,
    "63": 0.0609168876,
    "64": 0.0609168876,
    "65": 0.0609168876,
    "66": 0.0609168876,
    "67": 0.0609168876,
    "68": 0.0609168876,
    "69": 0.0609168876,
    "70": 0.0609168876,
    "71": 0.0609168876,
    "72": 0.0609168876,
    "73": 0.0609168876,
    "74": 0.0609168876,
    "75": 0.0609168876,
    "76": 0.0609168876,
    "77": 0.0609168876,
    "78": 0.0609168876,
    "79": 0.0609168876,
    "80": 0.0609168876,
    "81": 0.0609168876,
    "82": 0.0609168876,
    "83": 0.0609168876,
    "84": 0.0609168876,
    "85": 0.0609168876,
    "86": 0.0609168876,
    "87": 0.0609168876,
    "88": 0.0609168876,
    "89": 0.0609168876,
    "90": 0.0609168876,
    "91": 0.0609168876,
    "92": 0.0609168876,
    "93": 0.0609168876,
    "94": 0.0609168876,
    "95": 0.0609168876,
    "96": 0.0609168876,
    "97": 0.0609168876,
    "98": 0.0609168876,
    "99": 0.0609168876
  },
  "subjectivity": {
    "0": 0.0,
    "1": 0.8,
    "2": 0.2,
    "3": 0.8333333333,
    "4": 1.0,
    "5": 0.5479166667,
    "6": 0.0,
    "7": 1.0,
    "8": 0.0,
    "9": 0.0,
    "10": 0.5861111111,
    "11": 0.0,
    "12": 0.0,
    "13": 0.0,
    "14": 0.0,
    "15": 0.3904761905,
    "16": 0.4138888889,
    "17": 0.8,
    "18": 0.0,
    "19": 0.2333333333,
    "20": 1.0,
    "21": 0.0,
    "22": 0.0,
    "23": 0.5783333333,
    "24": 0.0,
    "25": 0.2458333333,
    "26": 0.0,
    "27": 0.6,
    "28": 0.675,
    "29": 0.5938095238,
    "30": 0.4333333333,
    "31": 0.325,
    "32": 0.425,
    "33": 0.4356060606,
    "34": 0.0,
    "35": 0.5666666667,
    "36": 0.0666666667,
    "37": 0.6,
    "38": 0.575,
    "39": 0.5,
    "40": 0.0,
    "41": 0.0,
    "42": 0.0,
    "43": 0.0,
    "44": 0.2666666667,
    "45": 0.6222222222,
    "46": 0.7208333333,
    "47": 0.0,
    "48": 0.1888888889,
    "49": 0.3,
    "50": 0.48,
    "51": 0.375,
    "52": 1.0,
    "53": 0.0,
    "54": 0.0,
    "55": 0.0,
    "56": 0.4628571429,
    "57": 0.0,
    "58": 0.7,
    "59": 0.0,
    "60": 0.4527777778,
    "61": 0.4338095238,
    "62": 0.3625,
    "63": 0.4645833333,
    "64": 0.5048611111,
    "65": 0.4333333333,
    "66": 0.15,
    "67": 0.0,
    "68": 0.375,
    "69": 0.0,
    "70": 0.5944444444,
    "71": 0.45,
    "72": 0.5666666667,
    "73": 0.05,
    "74": 0.0,
    "75": 0.5,
    "76": 0.6428571429,
    "77": 0.0,
    "78": 0.5,
    "79": 0.3166666667,
    "80": 0.4888888889,
    "81": 0.0,
    "82": 0.0,
    "83": 0.125,
    "84": 0.5,
    "85": 0.8,
    "86": 0.2083333333,
    "87": 0.0,
    "88": 0.7416666667,
    "89": 0.4333333333,
    "90": 0.6,
    "91": 1.0,
    "92": 0.0,
    "93": 0.3333333333,
    "94": 0.0,
    "95": 0.0,
    "96": 0.0,
    "97": 0.0,
    "98": 0.4,
    "99": 0.0
  },
  "mean_subjectivity": {
    "0": 0.3196983225,
    "1": 0.3196983225,
    "2": 0.3196983225,
    "3": 0.3196983225,
    "4": 0.3196983225,
    "5": 0.3196983225,
    "6": 0.3196983225,
    "7": 0.3196983225,
    "8": 0.3196983225,
    "9": 0.3196983225,
    "10": 0.3196983225,
    "11": 0.3196983225,
    "12": 0.3196983225,
    "13": 0.3196983225,
    "14": 0.3196983225,
    "15": 0.3196983225,
    "16": 0.3196983225,
    "17": 0.3196983225,
    "18": 0.3196983225,
    "19": 0.3196983225,
    "20": 0.3196983225,
    "21": 0.3196983225,
    "22": 0.3196983225,
    "23": 0.3196983225,
    "24": 0.3196983225,
    "25": 0.3196983225,
    "26": 0.3196983225,
    "27": 0.3196983225,
    "28": 0.3196983225,
    "29": 0.3196983225,
    "30": 0.3196983225,
    "31": 0.3196983225,
    "32": 0.3196983225,
    "33": 0.3196983225,
    "34": 0.3196983225,
    "35": 0.3196983225,
    "36": 0.3196983225,
    "37": 0.3196983225,
    "38": 0.3196983225,
    "39": 0.3196983225,
    "40": 0.3196983225,
    "41": 0.3196983225,
    "42": 0.3196983225,
    "43": 0.3196983225,
    "44": 0.3196983225,
    "45": 0.3196983225,
    "46": 0.3196983225,
    "47": 0.3196983225,
    "48": 0.3196983225,
    "49": 0.3196983225,
    "50": 0.3196983225,
    "51": 0.3196983225,
    "52": 0.3196983225,
    "53": 0.3196983225,
    "54": 0.3196983225,
    "55": 0.3196983225,
    "56": 0.3196983225,
    "57": 0.3196983225,
    "58": 0.3196983225,
    "59": 0.3196983225,
    "60": 0.3196983225,
    "61": 0.3196983225,
    "62": 0.3196983225,
    "63": 0.3196983225,
    "64": 0.3196983225,
    "65": 0.3196983225,
    "66": 0.3196983225,
    "67": 0.3196983225,
    "68": 0.3196983225,
    "69": 0.3196983225,
    "70": 0.3196983225,
    "71": 0.3196983225,
    "72": 0.3196983225,
    "73": 0.3196983225,
    "74": 0.3196983225,
    "75": 0.3196983225,
    "76": 0.3196983225,
    "77": 0.3196983225,
    "78": 0.3196983225,
    "79": 0.3196983225,
    "80": 0.3196983225,
    "81": 0.3196983225,
    "82": 0.3196983225,
    "83": 0.3196983225,
    "84": 0.3196983225,
    "85": 0.3196983225,
    "86": 0.3196983225,
    "87": 0.3196983225,
    "88": 0.3196983225,
    "89": 0.3196983225,
    "90": 0.3196983225,
    "91": 0.3196983225,
    "92": 0.3196983225,
    "93": 0.3196983225,
    "94": 0.3196983225,
    "95": 0.3196983225,
    "96": 0.3196983225,
    "97": 0.3196983225,
    "98": 0.3196983225,
    "99": 0.3196983225
  },
  "screen_name": {
    "0": "AutumConnell",
    "1": "RogerHi53106943",
    "2": "AutumConnell",
    "3": "CharlieHodgesIA",
    "4": "peteonpleasant",
    "5": "CharlieHodgesIA",
    "6": "JonJohn22726579",
    "7": "IowaDemon",
    "8": "rickwerth",
    "9": "BolsonarosFatos",
    "10": "TylerFitz02",
    "11": "MAGAtshateUSA",
    "12": "AmesTribNews",
    "13": "DMRegister",
    "14": "WHORadio",
    "15": "MullicaMichelle",
    "16": "Steenhoek",
    "17": "MChookolingo108",
    "18": "MullicaMichelle",
    "19": "MullicaMichelle",
    "20": "MullicaMichelle",
    "21": "MullicaMichelle",
    "22": "BruiserK",
    "23": "JavaScripture",
    "24": "stephenkelley85",
    "25": "RDB1160",
    "26": "PDaytonp2",
    "27": "PDaytonp2",
    "28": "MullicaMichelle",
    "29": "BoKnows37284634",
    "30": "mamikgibar",
    "31": "Media_Iowa",
    "32": "LauraRBelin",
    "33": "Media_Iowa",
    "34": "BruiserK",
    "35": "Moebuddy2021",
    "36": "DarrionSand",
    "37": "guest1963",
    "38": "Media_Iowa",
    "39": "sebournr",
    "40": "KCCINews",
    "41": "NedDigger4",
    "42": "Moebuddy2021",
    "43": "guest1963",
    "44": "SteveDeaceShow",
    "45": "BoKnows37284634",
    "46": "Mistiiniowa",
    "47": "AndreaJPhillips",
    "48": "StevenBaldus",
    "49": "LeeBellon",
    "50": "JavaJerry101",
    "51": "SenClaireCelsi",
    "52": "AWESomeGRANT",
    "53": "24trendsAU",
    "54": "24trendsAU",
    "55": "24Trends_AT",
    "56": "patrynard",
    "57": "WHO13news",
    "58": "SenClaireCelsi",
    "59": "TadUpah",
    "60": "JavaScripture",
    "61": "PinheadKing",
    "62": "GigiB56",
    "63": "PinheadKing",
    "64": "JavaScripture",
    "65": "24Trends_NZ",
    "66": "KCCINews",
    "67": "Itis_Ishaq",
    "68": "plusonel",
    "69": "BolsonarosFatos",
    "70": "17Gfish",
    "71": "KuckelmanAshley",
    "72": "SouthsideSavior",
    "73": "WitchVulgar",
    "74": "MullicaMichelle",
    "75": "KuckelmanAshley",
    "76": "24trendsAU",
    "77": "KuckelmanAshley",
    "78": "ChenueHer",
    "79": "ChenueHer",
    "80": "chzhedz150412",
    "81": "AlanEllertson",
    "82": "fryeguy80",
    "83": "KCCINews",
    "84": "Jw50226",
    "85": "beyerku",
    "86": "BruiserK",
    "87": "WHO13news",
    "88": "MichaelYoung999",
    "89": "24Trends_NZ",
    "90": "KJinAmes",
    "91": "Scottyoungquis0",
    "92": "Scottyoungquis0",
    "93": "imjefe",
    "94": "wesduncan8",
    "95": "LanceSmith1984",
    "96": "lil_Rudy60",
    "97": "BruiserK",
    "98": "VikeClones",
    "99": "leedavis68iowa"
  },
  "Likes": {
    "0": 0,
    "1": 0,
    "2": 0,
    "3": 3,
    "4": 0,
    "5": 1,
    "6": 0,
    "7": 2,
    "8": 0,
    "9": 0,
    "10": 1,
    "11": 2,
    "12": 0,
    "13": 0,
    "14": 0,
    "15": 1,
    "16": 0,
    "17": 0,
    "18": 5,
    "19": 0,
    "20": 1,
    "21": 0,
    "22": 1,
    "23": 4,
    "24": 2,
    "25": 0,
    "26": 1,
    "27": 0,
    "28": 0,
    "29": 2,
    "30": 1,
    "31": 0,
    "32": 2,
    "33": 0,
    "34": 0,
    "35": 0,
    "36": 0,
    "37": 0,
    "38": 0,
    "39": 0,
    "40": 11,
    "41": 0,
    "42": 0,
    "43": 0,
    "44": 134,
    "45": 5,
    "46": 0,
    "47": 3,
    "48": 1,
    "49": 0,
    "50": 1,
    "51": 20,
    "52": 0,
    "53": 0,
    "54": 0,
    "55": 0,
    "56": 8,
    "57": 0,
    "58": 16,
    "59": 0,
    "60": 0,
    "61": 0,
    "62": 0,
    "63": 0,
    "64": 0,
    "65": 0,
    "66": 2,
    "67": 0,
    "68": 0,
    "69": 0,
    "70": 1,
    "71": 3,
    "72": 0,
    "73": 0,
    "74": 0,
    "75": 89,
    "76": 0,
    "77": 0,
    "78": 0,
    "79": 0,
    "80": 0,
    "81": 0,
    "82": 0,
    "83": 4,
    "84": 0,
    "85": 1,
    "86": 0,
    "87": 1,
    "88": 0,
    "89": 0,
    "90": 1,
    "91": 0,
    "92": 0,
    "93": 0,
    "94": 0,
    "95": 1,
    "96": 0,
    "97": 1,
    "98": 2,
    "99": 0
  },
  "RTs": {
    "0": 0,
    "1": 0,
    "2": 0,
    "3": 1,
    "4": 0,
    "5": 0,
    "6": 0,
    "7": 0,
    "8": 0,
    "9": 0,
    "10": 0,
    "11": 1,
    "12": 0,
    "13": 0,
    "14": 0,
    "15": 0,
    "16": 0,
    "17": 0,
    "18": 2,
    "19": 0,
    "20": 0,
    "21": 0,
    "22": 0,
    "23": 0,
    "24": 1,
    "25": 0,
    "26": 0,
    "27": 1,
    "28": 0,
    "29": 0,
    "30": 0,
    "31": 0,
    "32": 2,
    "33": 0,
    "34": 0,
    "35": 0,
    "36": 0,
    "37": 0,
    "38": 0,
    "39": 0,
    "40": 0,
    "41": 0,
    "42": 0,
    "43": 0,
    "44": 11,
    "45": 1,
    "46": 0,
    "47": 0,
    "48": 0,
    "49": 0,
    "50": 0,
    "51": 2,
    "52": 0,
    "53": 0,
    "54": 0,
    "55": 0,
    "56": 0,
    "57": 0,
    "58": 2,
    "59": 0,
    "60": 0,
    "61": 0,
    "62": 0,
    "63": 0,
    "64": 0,
    "65": 0,
    "66": 0,
    "67": 0,
    "68": 0,
    "69": 0,
    "70": 0,
    "71": 1,
    "72": 0,
    "73": 0,
    "74": 0,
    "75": 41,
    "76": 0,
    "77": 0,
    "78": 1,
    "79": 0,
    "80": 0,
    "81": 0,
    "82": 0,
    "83": 1,
    "84": 0,
    "85": 0,
    "86": 0,
    "87": 0,
    "88": 0,
    "89": 0,
    "90": 0,
    "91": 0,
    "92": 0,
    "93": 0,
    "94": 0,
    "95": 0,
    "96": 0,
    "97": 0,
    "98": 0,
    "99": 0
  },
  "state": {
    "0": "Iowa",
    "1": "Iowa",
    "2": "Iowa",
    "3": "Iowa",
    "4": "Iowa",
    "5": "Iowa",
    "6": "Iowa",
    "7": "Iowa",
    "8": "Iowa",
    "9": "Iowa",
    "10": "Iowa",
    "11": "Iowa",
    "12": "Iowa",
    "13": "Iowa",
    "14": "Iowa",
    "15": "Iowa",
    "16": "Iowa",
    "17": "Iowa",
    "18": "Iowa",
    "19": "Iowa",
    "20": "Iowa",
    "21": "Iowa",
    "22": "Iowa",
    "23": "Iowa",
    "24": "Iowa",
    "25": "Iowa",
    "26": "Iowa",
    "27": "Iowa",
    "28": "Iowa",
    "29": "Iowa",
    "30": "Iowa",
    "31": "Iowa",
    "32": "Iowa",
    "33": "Iowa",
    "34": "Iowa",
    "35": "Iowa",
    "36": "Iowa",
    "37": "Iowa",
    "38": "Iowa",
    "39": "Iowa",
    "40": "Iowa",
    "41": "Iowa",
    "42": "Iowa",
    "43": "Iowa",
    "44": "Iowa",
    "45": "Iowa",
    "46": "Iowa",
    "47": "Iowa",
    "48": "Iowa",
    "49": "Iowa",
    "50": "Iowa",
    "51": "Iowa",
    "52": "Iowa",
    "53": "Iowa",
    "54": "Iowa",
    "55": "Iowa",
    "56": "Iowa",
    "57": "Iowa",
    "58": "Iowa",
    "59": "Iowa",
    "60": "Iowa",
    "61": "Iowa",
    "62": "Iowa",
    "63": "Iowa",
    "64": "Iowa",
    "65": "Iowa",
    "66": "Iowa",
    "67": "Iowa",
    "68": "Iowa",
    "69": "Iowa",
    "70": "Iowa",
    "71": "Iowa",
    "72": "Iowa",
    "73": "Iowa",
    "74": "Iowa",
    "75": "Iowa",
    "76": "Iowa",
    "77": "Iowa",
    "78": "Iowa",
    "79": "Iowa",
    "80": "Iowa",
    "81": "Iowa",
    "82": "Iowa",
    "83": "Iowa",
    "84": "Iowa",
    "85": "Iowa",
    "86": "Iowa",
    "87": "Iowa",
    "88": "Iowa",
    "89": "Iowa",
    "90": "Iowa",
    "91": "Iowa",
    "92": "Iowa",
    "93": "Iowa",
    "94": "Iowa",
    "95": "Iowa",
    "96": "Iowa",
    "97": "Iowa",
    "98": "Iowa",
    "99": "Iowa"
  }
}