{
  "full_text":{
    "0":"The CAMBUS Now app features ride scheduling, live ETA’s, and notifications about your trip for on-demand services after 9 p.m. Download CAMBUS Now on Apple and Android devices to begin using. \n\nLearn more: https:\/\/t.co\/D0hfgA7yUT https:\/\/t.co\/S3hTy2rgZQ",
    "1":"What goes up must come down. When it (rain) comes down through the down spout, be sure to keep it away from your drain field. Have you seen our new APP? Click the link to download it today (https:\/\/t.co\/FOztMv1R22) (https:\/\/t.co\/05p27eXwLu). WE. GET. IT. DONE. https:\/\/t.co\/sGvHaJt8ML",
    "2":"FEATURE STORY: Porch Pirates — When Nathan Peterson ordered a $100 Apple HomePod speaker and was notified it had been delivered to his apartment, he returned home to find the package missing. Best Buy sent him a replacement. It was stolen again. ... https:\/\/t.co\/6S6k68d6eE https:\/\/t.co\/K5da2Jh1d9",
    "3":"Jos Verstappen is an abusive PoS, been proven in court of law. Apple doesn’t fall far I guess https:\/\/t.co\/Y9n5xSteVb",
    "4":"“This shouldn’t be about what adults want, it should be about what kids need” @ehanford #SoR #scienceofreading https:\/\/t.co\/rmH3pBhzgi",
    "5":"1\/5: Do something before you, your family or someone else you know is impacted by gun violence and\/or a mass shooting. #EnoughIsEnough\n\n\"we know that police and security guards and locked doors don’t prevent school shootings. Even schools with their own…\nhttps:\/\/t.co\/8LZFPdz6qj",
    "6":"Congress —Don’t Forget The North Korean People In Their Time Of Need - Forbes https:\/\/t.co\/dUJK2OZRyG",
    "7":"I enjoy the mixes on Apple Music so much. https:\/\/t.co\/W5vA2WlgUN this one psyched me up through 2 reports https:\/\/t.co\/zcFGlTAxov",
    "8":"@SusanLakeMI There's always one rotten apple, at least, in the barrel.",
    "9":"Apple should have had support for this feature on launch day of iOS 16.",
    "10":"Back in June when iOS 16 was announced, Apple showed off Order Tracking in Wallet. In every beta since then, to the public release today, this button to track orders exists, but no merchant supports it. \n\nIncluding Apple themselves. https:\/\/t.co\/LXrS37oRSr",
    "11":"I have a purchase I want to make online that would be so perfect for  Pay Later. Too bad @Apple is making us wait for that feature of #iOS16. #ApplePay #ApplePayLater",
    "12":"Microsoft #WindowsDevKit 2023 vs #AppleMacmini with M1 Chip\n #CPU #developer #Cloud #CloudFamily\nhttps:\/\/t.co\/ayVDN23IMg",
    "13":"If you haven't yet check out the newest episode of @Outback_Packers find it on spotify Google podcasts Apple podcasts and Stitcher\n\nhttps:\/\/t.co\/TRHAd7oEhW",
    "14":"AMAZING ROBBIE'S Rage!!! \n100 percent agree with you, @MarinerRobbie \n\n(ps I deliver a physical newspaper, 6 days a week, since 12\/8\/2008!)\n\nhttps:\/\/t.co\/nlIQ5Mxdv1",
    "15":"Today on The Bert Show: She’s been BETRAYED by her best friend and isn't sure how to handle it. Would you stay friends with someone who started dating your ex?  https:\/\/t.co\/RxZI97g7Gf",
    "16":"Afternoon\/evening bump for our new episode of the Gilbert Connect podcast — a great conversation with Intermediate Principal Amy Griffin about the Leader In Me program! #GilbertPride #TigersTogether\n\nhttps:\/\/t.co\/q5aD4IzJV8",
    "17":"Congratulations to Steve Van Gundy on your Golden Apple Award! AHS is proud of you and all of your hard work! https:\/\/t.co\/5QNMVfYlDM",
    "18":"https:\/\/t.co\/uBO6jMpSC6",
    "19":"https:\/\/t.co\/nkL4VSqubq",
    "20":"@shannonjoyradi0 Yaaaay!  You’re finally in my Apple Podcasts playlist!  #Joy",
    "21":"@RyanOlsonFit I’m a big windows guy. Something about the Apple software just doesn’t make sense to me lol",
    "22":"@SteveWarnstadt @sgrubermiller @brianneDMR @PatGrassley I would have not done that. Holt has misprisioned felonies by @Miller4IA that @LS2group @BrennaBird was involved in - chiefly the Apple\/Waukee tax bribe\/fraud and this $100k settlement embezzled outside 13.11 reporting to LSA. @IowaStateDad broke some of the news on it. https:\/\/t.co\/NjEopxvfpQ",
    "23":"@RyanOlsonFit Interesting… Apple…",
    "24":"Apple Red Infinity Scarf https:\/\/t.co\/zqyjMsPi2V via @EtsySocial #etsymntt #handmade #infinityscarves #womensaccesories https:\/\/t.co\/6MKWotZm4L",
    "25":"Coaches Corner - @MoranLonning tells us about her 1st win as HC @CentralDutchWBB. Then @nateoakland jumps on to talk all things @UNIwbb and today's game with @CycloneWBB. We also break down @DrakeWBB and @IowaWBB battle. #WomensHoopsinIowa 💪💪 ➡️ https:\/\/t.co\/AAsLdgdFr2 https:\/\/t.co\/o8BMUhkgda",
    "26":"TLBS - 11\/16🎙️🔥\n\n- Long Weekend Recap⏪\n- Another 'Game of the Year' Loss🙃\n- Run and Shoot 2.0❓\n- The Need for Balance🏈\n- Justin Fields🏈\n- 146 Yards and a Dub🏈\n\n#NFL #Bills #Vikings #JustinFields #CollegeFootball\n\n🍎: https:\/\/t.co\/LRTZNddYJD\nSpotify: https:\/\/t.co\/3x6E3lbqnJ https:\/\/t.co\/tylbVMq9pY",
    "27":"Microsoft #WindowsDevKit 2023 vs #AppleMacmini with M1 Chip\n #CPU #developer #WindowsDevKit2023 #CloudFamily\nhttps:\/\/t.co\/ayVDN23IMg",
    "28":"https:\/\/t.co\/nlIQ5Mxdv1\nfeaturing \nThe Aussie Guy, Robbie and Roxanne with guests J-Scoop and Rob IN VEGAS can be found on  Apple Podcasts at the link above!",
    "29":"Part of our “Did You Know” series. Check back for more of these helpful tips. Have you seen our new APP? Click the link to download it today (https:\/\/t.co\/FOztMv1R22) (https:\/\/t.co\/05p27eXwLu). WE. GET. IT. DONE. We are only a click away and are ready to respond to your needs. https:\/\/t.co\/8SSVyOthST",
    "30":"Truly need everyone to listen to this podcast. Please take 55 minutes out of your day and just listen. #OS14 🕊️⚡️💜 https:\/\/t.co\/jFRS4zkS9J",
    "31":"The 3rd episode of the Gilbert Connect podcast is now available. This week Intermediate Principal Amy Griffin joins the podcast to discuss the Leader In Me program that has been so successful in her building. Here’s the Apple link. #GilbertPride https:\/\/t.co\/h8Y49mdnYL",
    "32":"Congratulation to Steve Van Gundy on receiving the Golden Apple Award at AHS this morning! https:\/\/t.co\/w7bL81KoL9",
    "33":"anarchy sky by adieu https:\/\/t.co\/VvcswzDuVt https:\/\/t.co\/W5y6mP9C5j",
    "34":"@Joseph040910 See, this is what I need. @Apple AirTags. I feel like my crisis would be semi-solved 🥲",
    "35":"@RandPaul https:\/\/t.co\/cvrqOdYccL\nAny comment? What was your involvement in the #Iowa caucuses? I'm thinking, a apple was rotten before it fell.",
    "36":"They blame those who remain silent, they blame those speak much, they blame those who speak in moderation. There is none in the world who is not blamed. \n~ The Buddha\n   (Dhammapada) \n\n#BuddhaQuote \nhttps:\/\/t.co\/TrNRO71rMo",
    "37":"!@#$% over de instortende aandeelkoersen van Apple en Microsoft https:\/\/t.co\/8duQHFNorG",
    "38":"@michaeldambold How tall is the apple box he's standing on in this picture? \n\nIs it like one of those crates that Cross-Fit bros jump onto?",
    "39":"@Alex_Kozora Unfortunately all apple family. Ship has sailed but would ❤️ to switch",
    "40":"@kevinrmcclure I have mine saved in my MyChart app which syncs to my Apple Health. It was so nice when I was abroad this summer.",
    "41":"Trip down memory lane and reminiscing when this first dropped ⁦@mrcarmack⁩ has been such a og trap pioneer for such a long time. Can’t wait for him to be in Des Moines 11.17 @ Platform flexing the funktions \nBuy tickets now➡️ https:\/\/t.co\/OqAB4NyP6G https:\/\/t.co\/jNwzagHZZL",
    "42":"Why did the apple pie cry? Its peelings were hurt! #LaughoftheDay",
    "43":"Kamala Harris owned slaves by forcing people to stay in prison longer to use them as labor.\n\nHer family in Jamaica also owned slaves.\n\nThe apple doesn't fall far from the tree evidently.",
    "44":"THE HOOK with @imKenMiller &amp; @MikePalmCirca ... the world of sports betting ... NFL, college football opinions and more. Presented by @CircaSports \n\nApple: https:\/\/t.co\/7W3uysct3J \n\nSpotify: https:\/\/t.co\/JwpvsoANfw https:\/\/t.co\/ETgdGYgH1o",
    "45":"okay but can we throw it back to when taylor refused to stream her music on apple unless they paid all artists for streams during the 3 month trial??? and apple listened to her? she DOES have the power to make big changes and that’s why everyone is so frustrated https:\/\/t.co\/ojwa81Sgj7",
    "46":"Chappelle Was Right - The Atlantic https:\/\/t.co\/riu40Jc15P",
    "47":"https:\/\/t.co\/zchfbRCGDv new record’s up on Bandcamp. It’ll be up shortly on Spotify and Apple. Cheers friends.",
    "48":"biting into a whole lemon like it's an apple, just to feel something.",
    "49":"Do you want a chance to win a free $250 car detailing from The Repair Companies Shop? We've got a poll going on our mobile app! Just click the menu on the bottom, and it's under Fan Zone.\n\nDon't have the app yet? You can download it on Google Play or the Apple App Store! https:\/\/t.co\/tccqdnMj96",
    "50":"@JacobBaime @Israel To the true Christian, Israel is much more than just a geopolitical ally. They are G-d's chosen people. Salvation is of the Jews. They are the apple of His eye. To the Jew first, and also to the Greek (gentile). He who watches over Israel neither slumbers nor sleeps.",
    "51":"Atleast get it in like apple stock or something",
    "52":"@brahmshank would be absolutely perfect in this role. His vast knowledge of @Apple, tech, and English make him a highly qualified person for this type of position. He’s one of the best writers I have ever gotten to work with and I know he would do a stellar job with @9to5mac. https:\/\/t.co\/8qlBnlro9c",
    "53":"And I no follow Adam chop this Apple oo 😭😭😭",
    "54":"Ep. 266 with Mike Szalat\n\n🏃‍♂️ 23 consecutive years of State Qualifiers\n⚾️ Coaching multiple sports \n😬 Benching your own kid \n🎶 Is Depeche Mode good?\n\n-Links-\n🍏: https:\/\/t.co\/Pb3I6xbiSf\n\nSpotify: https:\/\/t.co\/bTCsSUBIuc https:\/\/t.co\/E1wdN46hUP",
    "55":"The newest Episode of @Outback_Packers is out! This week @nicholasgrgr and I were joined by @Jimmy_C08 we take a look at the big win over Dallas and look ahead to Tennessee. Find us on stitcher spotify Apple podcasts and Google podcasts \n\nhttps:\/\/t.co\/8GeNALsg1x",
    "56":"LADIES NIGHT @ Java J's &amp;True Value Tues, Nov 22 3-7pm!  Start handing out green bags at 3.  Whatever fits inside bag-25% off!  Exclusions: Light up snow globes,power tools,dog food,ammunition.  Hot apple cider,cookies,dip samples, door prizes. More:https:\/\/t.co\/t7IplxRjQZ https:\/\/t.co\/hrNIrdFifv",
    "57":"how cool that Taylor Swift wrote a song just for her fans trying to get tickets today.  https:\/\/t.co\/KVxMdkfTjw",
    "58":"CAMBUS Now is here. The app allows users to schedule rides with our On-Demand Shuttle. Download CAMBUS Now on Apple and Android devices today.  \n\nAdditional details: https:\/\/t.co\/D0hfgA7yUT https:\/\/t.co\/0DPnxXPetT",
    "59":"New: @jondmiller &amp; @ChrisMWilliams on the psychology of mad fans in their feeds. Hunter Dekkers. Iowa's elite defense. Jon's soft side more. Presented by @PrairieMeadows \n\nApple: https:\/\/t.co\/cgTWkrjZP2 \n\nSpotify: https:\/\/t.co\/Xa1S1fhV1r \n\nYouTube: https:\/\/t.co\/UuM6tKZATp https:\/\/t.co\/L6cs0ozbg0",
    "60":"@Spartygrad95 I have a regular size iPad and I used this mount. Arkon Heavy-Duty Tablet Holder - Adjustable Arm with Drill Base Mount for Cars, Dashboards, Walls, Desks, Trucks, Vehicles, Tabletops - Professional Flexible Stand for Apple iPad &amp; Android Tablets",
    "61":"@thelordbasil or some reason I usually decide on an apple fritter over a donut, but any donut is a good donut.",
    "62":"#GodofWar via Apple TV zocken 🎮 Geht nicht? Geht doch. Und zwar mit Shadow ⚡️\n\n#GOWR #ShadowPC #AppleTV https:\/\/t.co\/hVucb8lH7D",
    "63":"Did you know a proper Septic System size for the home is determined by number of bedrooms and not square footage? Colors are optional. Have you seen our new APP? Click the link to download it today (https:\/\/t.co\/FOztMvjsqC) (https:\/\/t.co\/05p27eFVTW). WE. GET. IT. DONE. https:\/\/t.co\/r2Cvx8QUEk",
    "64":"On Tuesday, Apple will launch the Emergency SOS via Satellite feature for those with an iPhone 14 in the United States and Canada, with plans to roll it out in the UK, France, Germany and Ireland next month. https:\/\/t.co\/KDGNCSYRRy",
    "65":"@tech_relevant @Apple I’ve had issues simply asking Siri for the weather. Apple support’s response was to change Siri’s language to the UK as it was a known issue. To my knowledge they still haven’t fixed this known issue. I called support MONTHS ago on this.",
    "66":"https:\/\/t.co\/2cNM6MU9bF",
    "67":"I Watched the Minnesota Vikings Stun the Buffalo Bills. I’m Still Not Sure What I Saw. - The Wall Street Journal https:\/\/t.co\/GScFI3HQOo",
    "68":"Costa Rica by Benjamin Ingrosso https:\/\/t.co\/hLhCqR7RLY https:\/\/t.co\/ypBfsGvv2W",
    "69":"Can you mute compound words like “apple pie” while not muting each individual word? Do quotation marks do the trick? (This isn’t about apple pie.)",
    "70":"@bigleaguechew Sour apple Yankees hat @nicholascarreno",
    "71":"Apple issued a rare warning about delays to supplies of the iPhone. It now expects fewer shipments of iPhone 14 models, &amp; longer waiting times for customers, because of COVID-19 restrictions at the factory that assembles the device in Zhengzhou, China- The Economist",
    "72":"Federal prosecutors decline to file charges against Rudy Giuliani - ABC News https:\/\/t.co\/2iiyBT7y4k",
    "73":"Appeals court extends block on Biden’s plan to forgive student-loan debt - Reuters https:\/\/t.co\/NEH7Z78Np1",
    "74":"Here’s an incredible episode of @HowIBuiltThis with @guyraz where Bushnell tells his story. https:\/\/t.co\/uNCZPUMGCf https:\/\/t.co\/h443c7hhs0",
    "75":"An incredible episode of @HowIBuiltThis with @guyraz https:\/\/t.co\/uNCZPUMGCf https:\/\/t.co\/h443c7hhs0",
    "76":"@pharmlords @MKBHD They're not. They're trying to fix the annoyances that Apple has purposely created to annoy Android users.",
    "77":"My song is live on Spotify! Working super hard to get synced lyrics on it but Apple Music is fighting me to death. 😂 https:\/\/t.co\/qO6zbZgN2m",
    "78":"If you're looking for something to stream later in the week (Prime and Apple TV+ starting Friday), I highly recommend this excellent documentary about famed chef (and @UWMadison alum) Charlie Trotter. My story for @isthmus. https:\/\/t.co\/acTbbY4hro",
    "79":"@jenniesweetcush Relaxation app: https:\/\/t.co\/L2lHOpaZza\n\nIt used to take me an hour to fall asleep. Now I can fall asleep in 5-10 minutes &amp; I don’t even need the app anymore (but it’s the app I credit).",
    "80":"We’re keeping the Gluten Free Sour bus rolling this week with an all new one on Saturday 11\/19! CIDER DONUT GF SOUR! Brewed with Apple, Vietnamese Cinnamon, Donuts, &amp; natural flavors! Take another bite into Fall flavors!Available on draft &amp; cans. 🍏🍩🍺 https:\/\/t.co\/ZMuHtlQzWa",
    "81":"What is worse than finding a worm in your apple? Finding half a worm! #LaughoftheDay",
    "82":"#apple #iphone #macbook",
    "83":"@ScottAdamsSays I didn't know my android experience wad slow or different then Apple. Go figure",
    "84":"@nieANTYfan Dziwi mnie że ktoś od lat kupujący produkty Apple'a dziwi się na cenę czegokolwiek, naprawdę mnie to dziwi",
    "85":"Apple Red Infinity Scarf Hand Knit Circle Loop Fashion Scarf https:\/\/t.co\/WefWHC7S2Z #Etsymntt #EtsySocial #FallFashion https:\/\/t.co\/6eBykvJ7Kd",
    "86":"I was reading about Fiona Apple's \"Criminal\" on Wikipedia and read \"looking like an underfed Calvin Klein model\"\n\nI read underfed as 'un-derfed' and felt REALLY stupid when I looked it up to see what it meant and came back with 'un-der-fed'",
    "87":"As part of my final night with my mom in @locatesiouxcity, as a thank you gift for having me there, I bought her the @jennettemccurdy book via @AppleBooks that was released earlier this year. It’s been on her TBR for a while. #AppleBooks https:\/\/t.co\/RpqHlOLp8Q",
    "88":"Hawkeye Sunday with @jondmiller ... and just like that, Iowa is back in the driver's seat to play in the Big Ten title game?\n\nApple: https:\/\/t.co\/GmmyjETWIk \n\nSpotify: https:\/\/t.co\/rbbdLw1Gto https:\/\/t.co\/CyuAe9Wpx8",
    "89":"@purengom 안그래도 애플 내부에서 최고 디자인 책임자 구하는데 어려움을 겪고 있다고 하더라고요. https:\/\/t.co\/NbMNgpUMqy",
    "90":"https:\/\/t.co\/vonmt3wUIM",
    "91":"Iowa State men’s season ticket prices vs. Iowa state women’s season ticket prices. Apple vs. orange. https:\/\/t.co\/frdiGi9cif https:\/\/t.co\/bDk3uoSY38",
    "92":"First game done.  8-1 loss. Flubbed my way to an apple on our only goal to avoid the shutout https:\/\/t.co\/kVdlD0IA77",
    "93":"Microsoft #WindowsDevKit2023 vs #AppleMacmini with M1 Chip\n #CPU #Performance #Snapdragon8cxGen3 #Azure\nhttps:\/\/t.co\/ayVDN23IMg",
    "94":"@K_D_B_ Gotcha. That's why I was thinking Apple. They're notorious for that sort of thing.",
    "95":"@K_D_B_ This an Apple phone?",
    "96":"Cyclone Sunday with @benbruns is live. Dissecting another frustrating loss for Iowa State ... And going deeper on what is wrong with the offense. Presented by @Fareway_Stores \n\nApple: https:\/\/t.co\/VUbVgYZZBw \n\nSpotify: https:\/\/t.co\/hrQRxo2VTW https:\/\/t.co\/318pcBPyVW",
    "97":"@trashh_dev - DB called cockroach\n- Apple Watch has a feature called “Complications”",
    "98":"FINAL HOURS... ends tonight! Save BIG on Apple (in-store &amp; online) and shop our special IN-STORE-only deals (12-4 PM)!\n.\n.\n#iowastate #iowastateuniversity #holidays #holidayshopping #deals #cyclONEnation #weekend #collegegear https:\/\/t.co\/XBFyiz35vK",
    "99":"Apple Red Infinity Scarf https:\/\/t.co\/zqyjMsPi2V via @EtsySocial #etsymntt #handmade #infinityscarves #womensaccesories https:\/\/t.co\/EoZBUZkN0F"
  },
  "date":{
    "0":1668700837000,
    "1":1668700810000,
    "2":1668696963000,
    "3":1668691679000,
    "4":1668690104000,
    "5":1668689742000,
    "6":1668685713000,
    "7":1668665818000,
    "8":1668655301000,
    "9":1668653843000,
    "10":1668653778000,
    "11":1668652095000,
    "12":1668644779000,
    "13":1668644771000,
    "14":1668639679000,
    "15":1668639601000,
    "16":1668638645000,
    "17":1668636281000,
    "18":1668627208000,
    "19":1668627173000,
    "20":1668626791000,
    "21":1668623206000,
    "22":1668622941000,
    "23":1668622774000,
    "24":1668621902000,
    "25":1668620157000,
    "26":1668619008000,
    "27":1668618677000,
    "28":1668616488000,
    "29":1668614438000,
    "30":1668613351000,
    "31":1668613093000,
    "32":1668612230000,
    "33":1668611941000,
    "34":1668607085000,
    "35":1668598638000,
    "36":1668586400000,
    "37":1668582954000,
    "38":1668575893000,
    "39":1668574814000,
    "40":1668568756000,
    "41":1668566914000,
    "42":1668566138000,
    "43":1668564302000,
    "44":1668563632000,
    "45":1668561865000,
    "46":1668559622000,
    "47":1668557850000,
    "48":1668555943000,
    "49":1668555365000,
    "50":1668552505000,
    "51":1668551487000,
    "52":1668549133000,
    "53":1668542225000,
    "54":1668539508000,
    "55":1668539456000,
    "56":1668537695000,
    "57":1668536969000,
    "58":1668535247000,
    "59":1668535014000,
    "60":1668533017000,
    "61":1668532796000,
    "62":1668529825000,
    "63":1668528028000,
    "64":1668527105000,
    "65":1668524528000,
    "66":1668510360000,
    "67":1668494173000,
    "68":1668488382000,
    "69":1668481827000,
    "70":1668469557000,
    "71":1668467330000,
    "72":1668466731000,
    "73":1668466681000,
    "74":1668466493000,
    "75":1668466432000,
    "76":1668461141000,
    "77":1668455235000,
    "78":1668453819000,
    "79":1668453344000,
    "80":1668446588000,
    "81":1668433804000,
    "82":1668432559000,
    "83":1668431756000,
    "84":1668420763000,
    "85":1668397452000,
    "86":1668397031000,
    "87":1668395406000,
    "88":1668391448000,
    "89":1668386071000,
    "90":1668385013000,
    "91":1668379936000,
    "92":1668377865000,
    "93":1668373313000,
    "94":1668370501000,
    "95":1668368598000,
    "96":1668367657000,
    "97":1668367073000,
    "98":1668365598000,
    "99":1668364203000
  },
  "polarity":{
    "0":0.3181818182,
    "1":0.0339393939,
    "2":0.4,
    "3":0.1,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.3,
    "8":-0.3,
    "9":0.0,
    "10":0.0,
    "11":0.1,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.75,
    "16":0.5681818182,
    "17":0.2701388889,
    "18":0.0,
    "19":0.0,
    "20":0.4,
    "21":0.4,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0814814815,
    "26":-0.225,
    "27":0.0,
    "28":0.0,
    "29":0.1672727273,
    "30":0.0,
    "31":0.3833333333,
    "32":0.375,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.1,
    "37":0.0,
    "38":0.0,
    "39":-0.5,
    "40":0.6,
    "41":0.0088888889,
    "42":0.0,
    "43":0.175,
    "44":0.5,
    "45":-0.05,
    "46":0.2857142857,
    "47":0.0681818182,
    "48":0.2,
    "49":0.7125,
    "50":0.22,
    "51":0.0,
    "52":0.4016666667,
    "53":0.0,
    "54":0.4333333333,
    "55":0.4,
    "56":0.1333333333,
    "57":0.35,
    "58":0.0,
    "59":0.0278409091,
    "60":-0.2333333333,
    "61":0.225,
    "62":0.0,
    "63":0.0681818182,
    "64":0.0,
    "65":0.05,
    "66":0.0,
    "67":-0.25,
    "68":0.0,
    "69":0.0,
    "70":-0.15,
    "71":0.3,
    "72":0.0,
    "73":0.0,
    "74":0.9,
    "75":0.9,
    "76":0.0,
    "77":0.0707070707,
    "78":0.232,
    "79":0.0,
    "80":0.0715909091,
    "81":-0.3041666667,
    "82":0.0,
    "83":-0.15,
    "84":0.0,
    "85":0.0,
    "86":-0.4,
    "87":0.0,
    "88":-0.1,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":-0.05,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":-0.2545454545,
    "97":0.0,
    "98":0.1488095238,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0976323256,
    "1":0.0976323256,
    "2":0.0976323256,
    "3":0.0976323256,
    "4":0.0976323256,
    "5":0.0976323256,
    "6":0.0976323256,
    "7":0.0976323256,
    "8":0.0976323256,
    "9":0.0976323256,
    "10":0.0976323256,
    "11":0.0976323256,
    "12":0.0976323256,
    "13":0.0976323256,
    "14":0.0976323256,
    "15":0.0976323256,
    "16":0.0976323256,
    "17":0.0976323256,
    "18":0.0976323256,
    "19":0.0976323256,
    "20":0.0976323256,
    "21":0.0976323256,
    "22":0.0976323256,
    "23":0.0976323256,
    "24":0.0976323256,
    "25":0.0976323256,
    "26":0.0976323256,
    "27":0.0976323256,
    "28":0.0976323256,
    "29":0.0976323256,
    "30":0.0976323256,
    "31":0.0976323256,
    "32":0.0976323256,
    "33":0.0976323256,
    "34":0.0976323256,
    "35":0.0976323256,
    "36":0.0976323256,
    "37":0.0976323256,
    "38":0.0976323256,
    "39":0.0976323256,
    "40":0.0976323256,
    "41":0.0976323256,
    "42":0.0976323256,
    "43":0.0976323256,
    "44":0.0976323256,
    "45":0.0976323256,
    "46":0.0976323256,
    "47":0.0976323256,
    "48":0.0976323256,
    "49":0.0976323256,
    "50":0.0976323256,
    "51":0.0976323256,
    "52":0.0976323256,
    "53":0.0976323256,
    "54":0.0976323256,
    "55":0.0976323256,
    "56":0.0976323256,
    "57":0.0976323256,
    "58":0.0976323256,
    "59":0.0976323256,
    "60":0.0976323256,
    "61":0.0976323256,
    "62":0.0976323256,
    "63":0.0976323256,
    "64":0.0976323256,
    "65":0.0976323256,
    "66":0.0976323256,
    "67":0.0976323256,
    "68":0.0976323256,
    "69":0.0976323256,
    "70":0.0976323256,
    "71":0.0976323256,
    "72":0.0976323256,
    "73":0.0976323256,
    "74":0.0976323256,
    "75":0.0976323256,
    "76":0.0976323256,
    "77":0.0976323256,
    "78":0.0976323256,
    "79":0.0976323256,
    "80":0.0976323256,
    "81":0.0976323256,
    "82":0.0976323256,
    "83":0.0976323256,
    "84":0.0976323256,
    "85":0.0976323256,
    "86":0.0976323256,
    "87":0.0976323256,
    "88":0.0976323256,
    "89":0.0976323256,
    "90":0.0976323256,
    "91":0.0976323256,
    "92":0.0976323256,
    "93":0.0976323256,
    "94":0.0976323256,
    "95":0.0976323256,
    "96":0.0976323256,
    "97":0.0976323256,
    "98":0.0976323256,
    "99":0.0976323256
  },
  "subjectivity":{
    "0":0.5,
    "1":0.442020202,
    "2":0.175,
    "3":1.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.35,
    "8":0.4,
    "9":0.0,
    "10":0.0333333333,
    "11":0.5555555556,
    "12":0.0,
    "13":0.0,
    "14":0.5214285714,
    "15":0.5944444444,
    "16":0.6022727273,
    "17":0.6805555556,
    "18":0.0,
    "19":0.0,
    "20":0.6,
    "21":0.4,
    "22":0.05,
    "23":0.0,
    "24":0.0,
    "25":0.362962963,
    "26":0.4,
    "27":0.0,
    "28":0.1,
    "29":0.4909090909,
    "30":0.0,
    "31":0.45,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.15,
    "37":0.0,
    "38":0.0,
    "39":1.0,
    "40":1.0,
    "41":0.4044444444,
    "42":0.0,
    "43":0.625,
    "44":0.5,
    "45":0.2,
    "46":0.5357142857,
    "47":0.3772727273,
    "48":0.4,
    "49":0.6,
    "50":0.2966666667,
    "51":0.0,
    "52":0.515,
    "53":0.0,
    "54":0.5333333333,
    "55":0.25,
    "56":0.6166666667,
    "57":0.65,
    "58":0.0,
    "59":0.5761363636,
    "60":0.3923076923,
    "61":0.425,
    "62":0.0,
    "63":0.2772727273,
    "64":0.0,
    "65":0.2785714286,
    "66":0.0,
    "67":0.8888888889,
    "68":0.0,
    "69":0.4,
    "70":0.1,
    "71":0.9,
    "72":0.0,
    "73":0.0,
    "74":0.9,
    "75":0.9,
    "76":0.0,
    "77":0.5694444444,
    "78":0.328,
    "79":0.0,
    "80":0.3709090909,
    "81":0.3833333333,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.5166666667,
    "87":0.75,
    "88":0.125,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.5777777778,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.7666666667,
    "97":0.0,
    "98":0.5571428571,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2934569851,
    "1":0.2934569851,
    "2":0.2934569851,
    "3":0.2934569851,
    "4":0.2934569851,
    "5":0.2934569851,
    "6":0.2934569851,
    "7":0.2934569851,
    "8":0.2934569851,
    "9":0.2934569851,
    "10":0.2934569851,
    "11":0.2934569851,
    "12":0.2934569851,
    "13":0.2934569851,
    "14":0.2934569851,
    "15":0.2934569851,
    "16":0.2934569851,
    "17":0.2934569851,
    "18":0.2934569851,
    "19":0.2934569851,
    "20":0.2934569851,
    "21":0.2934569851,
    "22":0.2934569851,
    "23":0.2934569851,
    "24":0.2934569851,
    "25":0.2934569851,
    "26":0.2934569851,
    "27":0.2934569851,
    "28":0.2934569851,
    "29":0.2934569851,
    "30":0.2934569851,
    "31":0.2934569851,
    "32":0.2934569851,
    "33":0.2934569851,
    "34":0.2934569851,
    "35":0.2934569851,
    "36":0.2934569851,
    "37":0.2934569851,
    "38":0.2934569851,
    "39":0.2934569851,
    "40":0.2934569851,
    "41":0.2934569851,
    "42":0.2934569851,
    "43":0.2934569851,
    "44":0.2934569851,
    "45":0.2934569851,
    "46":0.2934569851,
    "47":0.2934569851,
    "48":0.2934569851,
    "49":0.2934569851,
    "50":0.2934569851,
    "51":0.2934569851,
    "52":0.2934569851,
    "53":0.2934569851,
    "54":0.2934569851,
    "55":0.2934569851,
    "56":0.2934569851,
    "57":0.2934569851,
    "58":0.2934569851,
    "59":0.2934569851,
    "60":0.2934569851,
    "61":0.2934569851,
    "62":0.2934569851,
    "63":0.2934569851,
    "64":0.2934569851,
    "65":0.2934569851,
    "66":0.2934569851,
    "67":0.2934569851,
    "68":0.2934569851,
    "69":0.2934569851,
    "70":0.2934569851,
    "71":0.2934569851,
    "72":0.2934569851,
    "73":0.2934569851,
    "74":0.2934569851,
    "75":0.2934569851,
    "76":0.2934569851,
    "77":0.2934569851,
    "78":0.2934569851,
    "79":0.2934569851,
    "80":0.2934569851,
    "81":0.2934569851,
    "82":0.2934569851,
    "83":0.2934569851,
    "84":0.2934569851,
    "85":0.2934569851,
    "86":0.2934569851,
    "87":0.2934569851,
    "88":0.2934569851,
    "89":0.2934569851,
    "90":0.2934569851,
    "91":0.2934569851,
    "92":0.2934569851,
    "93":0.2934569851,
    "94":0.2934569851,
    "95":0.2934569851,
    "96":0.2934569851,
    "97":0.2934569851,
    "98":0.2934569851,
    "99":0.2934569851
  },
  "screen_name":{
    "0":"uiowacambus",
    "1":"SepticBob",
    "2":"dmcityview",
    "3":"KobesKid24",
    "4":"Mrs_Feeley",
    "5":"Todd_M_Stein",
    "6":"cyclonejohn",
    "7":"_teddymwai",
    "8":"JaniceNightowl",
    "9":"masterduffus",
    "10":"masterduffus",
    "11":"iBeckTech",
    "12":"Build5Nines",
    "13":"Iowa_Joe86",
    "14":"_ShaneEdmundson",
    "15":"983TheVibe",
    "16":"gilbert_schools",
    "17":"WGrinhaug",
    "18":"echartertrack",
    "19":"echartertrack",
    "20":"TroyVicker",
    "21":"TyRemez",
    "22":"SMT_Solvers",
    "23":"TyRemez",
    "24":"jvozsol",
    "25":"ShootersTouchIA",
    "26":"logan_blackman",
    "27":"Build5Nines",
    "28":"_ShaneEdmundson",
    "29":"SepticBob",
    "30":"joelbaxleycscs",
    "31":"TroyBanning",
    "32":"WGrinhaug",
    "33":"Silverkey027",
    "34":"Heatherhammer93",
    "35":"Mistiiniowa",
    "36":"beelzebubbers",
    "37":"Gamekings",
    "38":"tombrazelton",
    "39":"chrisindsm",
    "40":"AbbyTeachesDSM",
    "41":"HardmanAmira",
    "42":"mybuddyjimmy",
    "43":"RBertWaters1975",
    "44":"IowaEverywhere",
    "45":"thisisabbstryin",
    "46":"dsmlaw",
    "47":"mkallen1978",
    "48":"jablbe",
    "49":"IAWild",
    "50":"MJB4Yeshua380",
    "51":"JacksackPhD",
    "52":"iBeckTech",
    "53":"oye__wole",
    "54":"MoonGrahamShow",
    "55":"Iowa_Joe86",
    "56":"CrestonChamber",
    "57":"m_jeez6",
    "58":"uiowacambus",
    "59":"IowaEverywhere",
    "60":"RDTegtmeier",
    "61":"portki56",
    "62":"ShadowDE",
    "63":"SepticBob",
    "64":"KWWL",
    "65":"JoshSchorle",
    "66":"_ShaneEdmundson",
    "67":"ChrisMWilliams",
    "68":"Silverkey027",
    "69":"carrifex",
    "70":"kitcon2332",
    "71":"wetaber",
    "72":"dsmlaw",
    "73":"dsmlaw",
    "74":"gbaileycom",
    "75":"gbaileycom",
    "76":"victorstuber",
    "77":"aMidwestLoser",
    "78":"jrburns",
    "79":"AndreaJPhillips",
    "80":"BarnTownBrewing",
    "81":"mybuddyjimmy",
    "82":"ishvvn",
    "83":"withcomment",
    "84":"dantyszek",
    "85":"jvozsol",
    "86":"timboehde",
    "87":"iBeckTech",
    "88":"IowaEverywhere",
    "89":"Silverkey027",
    "90":"echartertrack",
    "91":"echartertrack",
    "92":"jtthenutt",
    "93":"Build5Nines",
    "94":"engold08",
    "95":"engold08",
    "96":"IowaEverywhere",
    "97":"focusotter",
    "98":"isubookstore",
    "99":"jvozsol"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":2,
    "15":0,
    "16":5,
    "17":10,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":1,
    "25":24,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":5,
    "32":19,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":7,
    "46":0,
    "47":1,
    "48":1,
    "49":4,
    "50":0,
    "51":0,
    "52":1,
    "53":2,
    "54":17,
    "55":2,
    "56":0,
    "57":0,
    "58":6,
    "59":2,
    "60":1,
    "61":2,
    "62":6,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":6,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":2,
    "75":0,
    "76":53,
    "77":0,
    "78":2,
    "79":0,
    "80":5,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":1,
    "86":0,
    "87":1,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":5,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa",
    "84":"Iowa",
    "85":"Iowa",
    "86":"Iowa",
    "87":"Iowa",
    "88":"Iowa",
    "89":"Iowa",
    "90":"Iowa",
    "91":"Iowa",
    "92":"Iowa",
    "93":"Iowa",
    "94":"Iowa",
    "95":"Iowa",
    "96":"Iowa",
    "97":"Iowa",
    "98":"Iowa",
    "99":"Iowa"
  }
}