{
  "full_text":{
    "0":"FACT CHECK: 50% True. Joe Biden does belong in a nursing home. https:\/\/t.co\/hrXnyN7b86",
    "1":"@sawyersdad17 @JakeDoesIt81 Woodrow Wilson was also a member of the Ku Klux Klan? Is that something Joe Biden should emulate to become a better president?",
    "2":"@sawyersdad17 @JakeDoesIt81 Woodrow Wilson re-segregated the Federal workforce under his watch. Yes you read that right. He installed unnecessary barriers to keep American citizens separate taking us backwards into explicit racist policy.\n\nWhat policy of Joe Biden's rivals that irrationality?",
    "3":"@sawyersdad17 @JakeDoesIt81 Is Biden worse than James Buchanan? He worked to ensure the Supreme Court's Dred Scott decision came into effect. He also ushered in the bloodiest war in American history.\n\nHow is Joe Biden worse than him? What has Joe Biden done in two years that rivals this?",
    "4":"@POTUS Folks want a REAL PERSON as their President.  Not a wet sock puppet like Joe Biden.",
    "5":"@CalltoActivism Fuck no.  Biden cannot handle anything.  All he can do is read what his handlers tell him to say.  By the way, who is directing Joe Biden these days, Ron Klain, Jill ??????",
    "6":"@funder Trump scares the bejesus out of you, does he now.  If Congress bans anyone from holding office it will be Joe Biden.",
    "7":"@NoLieWithBTC Joe Biden's plan to buy votes with taxpayer money is ILLEGAL.  He only did this to buy votes for the mid-term election.  The Supreme Court will rule it is unconstitutional.",
    "8":"@JoeBiden Worried are you, Joe Biden.  Probably well founded.",
    "9":"Joe Biden is https:\/\/t.co\/FmOjBDMX8Y",
    "10":"No matter how many flags Trump decides to drape himself in, no matter how many rallies…Trump is still a twice-impeached loser, bested by President Joe Biden in the 2020 election, and again in the 2022 election. He’s coming back for more. https:\/\/t.co\/HKbyETfVa6",
    "11":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/HmMFmmRo4g",
    "12":"@LouTestone @DonaldJTrumpJr Can you say Joe Biden.  Worst President Ever",
    "13":"@FoxNews Can’t wait for the the President of the United States . Joe Biden kick your ass again.",
    "14":"Puzzled by Biden’s assessment that Russia didn’t fire the missiles. WTH, Joe? Who else would be firing missiles?",
    "15":"@ToxicOkie2 I made a comment in reference to ropes, Joe Biden, things that rhyme with shallows.",
    "16":"@ddofinternet And THIS is why Joe Biden or one of our allies need to hire an experienced military sniper + deploy drone bombs\/quiet jets with heat-seaking missiles and the mother of all bombs to sneak into Russia and not only shoot and kill Vladimir Putin but also devastate and blackmail them.",
    "17":"@Jim_Jordan joe biden.",
    "18":"@farahcirca1972 @Ktron79 @stevanearly @martyrmade From the WSJ article: \n\n“From 1980 through 2016, 19 of the nation's more than 3,000 counties voted for the eventual president in every election. Only one of them, Washington state's Clallam County, backed President-elect Joe Biden last week.” \n\n“Last week” being Nov. 4th, 2020 https:\/\/t.co\/e2i7JPzjbL",
    "19":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/1M8vBO7N8O",
    "20":"@JoeBiden \"Where am I?\"  \"What am I signing today\"  Joe Biden is delivering whatever the woke liberal left demands.",
    "21":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/YEGbunr7vB",
    "22":"@joshdreyer @KimReynoldsIA So she could blame Joe Biden for iNfLaTiOn!!!",
    "23":"@SenWarren That is pure bullshit.  Joe Biden did not lend the money and he has no authority to cancel the debt.  What he wants to do is take taxpayer money and give it to people with student loans.  That is taxation without representation and it is not legal.  Only congress can do that.",
    "24":"Four American climate activists have been kicked out of the COP27 UN climate talks in Egypt after protesting during US President Joe Biden's speech on Friday. https:\/\/t.co\/8zecjnnpxR",
    "25":"@cballiet25 @JoJoFromJerz She needs attention. This is the only way she can get it. She does not live in reality nor does she care about all the people suffering. No one, and I mean no can honestly say they are proud of Joe Biden unless they also have dementia.",
    "26":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/zMJgHj8uPk",
    "27":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/7iaxilNciU",
    "28":"President Joe Biden's plan to forgive student loan debt for millions of borrowers lost another battle in court on Monday when a federal appeals court panel agreed to a preliminary injunction halting the program while an appeal plays out. https:\/\/t.co\/m49Rg8tvZw",
    "29":"President Joe Biden says he doubts there are enough votes in Congress to codify abortion rights. https:\/\/t.co\/ZP7McJj7tC",
    "30":"President Joe Biden held a three-hour talk Monday with his Chinese counterpart Xi Jinping, their first in-person encounter since Biden took office. https:\/\/t.co\/qmVqa0EzKg",
    "31":"@jrpsaki @POTUS Listening to Joe Biden speak this morning it is now clear to me that Ron Klain is really our president.  Joe's little slip tells me that Ron Klain is actually the one person in control of the White House.  The Democrats in Washington have hijacked the Executive Office. #JoeBiden",
    "32":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/sciGykXj7e",
    "33":"@POTUS The reason old people run the country is younger people are just not interested.  They just want the good life.  Democrats see this and they explore it because it keeps them in power.  Today's youth are easily gathered like sheep.  Joe Biden is not a shepherd.  #JoeBiden",
    "34":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/ko12K1FZZ5",
    "35":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/1ZXmy4Vobz",
    "36":"cc @NBCNews \nBREAKING EXCLUSIVE: Tens of Billions of US Dollars Were Transferred to Ukraine and then Using FTX Crypto Currency the Funds Were Laundered Back to Democrats in US To Help Win Midterm Elections &amp; Second Largest Donor To Joe Biden Campaign https:\/\/t.co\/DONzI1uLjf",
    "37":"@soccer_dad Hillary Clinton had herself stolen President Joe Biden won fair and square put down the pipe and koolaid and get some mental health care please",
    "38":"@DebCares4Iowa 1.  Allowing people to keep their civil liberties.  \n2.  Not shutting down business\/schools for weeks\/months\n3.  Supporting Joe Biden when Dems had more favorable options",
    "39":"@MarshaBlackburn Will you never learn?? Americans like Joe Biden's economic policies and they showed you that on Nov 8th. Try a different rallying cry, this one is not working.",
    "40":"@FeistyLibLady Wondering who in the hell they’re polling to get President Biden’s popularity numbers? Is it the same people they polled about midterms who told us it was going to be a massive red wave? Biden’s done a fantastic job and these midterm results are another huge win for Joe. https:\/\/t.co\/7uwJbdTPht",
    "41":"@dbongino Herbert Hoover ushered in the Great Depression. Apparently his presidency is better than Joe Biden's.",
    "42":"@dbongino Millard Fillmore worked to preserve the institution of slavery. Not sure I've any other reason to know who he is. Apparently better than Joe Biden for some reason according to this guy.",
    "43":"@dbongino When Washington DC burned to the ground under Madison, nothing compared to what is happening now under Joe Biden apparently.",
    "44":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/w1tqBECJ8Z",
    "45":"@DebCares4Iowa Joe Biden needs to start calling in to \"Fox\" News and telling their viewers what the Democrats have been doing. What are they going to do not take his call? Continue to call them out on their lies, fear and hate.",
    "46":"Catherine Masto carried Nevada Senate race trouncing the GOP guy narrowly. What a day for Joe Biden! Trump must be having nightmares at Mar-a-Lago 😂",
    "47":"https:\/\/t.co\/aWpsAZlhbq\nThis cycle was forecasted to be Republican-heavy, with general expectation of midterms electing the opposite of the president in office. With Democrat President Joe Biden in office, Republicans assert dominance in Iowa.",
    "48":"what is joe biden’s plan to make sure i own all of the lennox spice village set",
    "49":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/ifjVQ0v2aW",
    "50":"@dbongino Worse than William Henry Harrison. A presidential term lasting one month from March 4, 1841 to April 4, 1841. WHH accomplished more in that month, possibly dying from pneumonia than Joe Biden.",
    "51":"@elonmusk Excuse me Musk. but if you fired all the Liberals from Twitter, then where's the idea of 'suspend Joe Biden' this whole time?",
    "52":"generations before Reagan. Obviously Obama didn't do that, but it would be so hilarious if Joe Biden of all people ushers in a new political era.",
    "53":"@JoeBiden How come Joe Biden can type but can’t speak?",
    "54":"@AP It is unconstitutional and Joe Biden knows that.  He did it to garner votes in the mid-term election!  Democrats will promise anything to get votes.  Joe Biden has no right to take your taxpayer money and give it to anyone!  #JoeBiden",
    "55":"@BillKristol Trump is an i d i o t.  But I’d take his policy and economy over anything feeble Joe Biden has screwed up.  Lives would not have been lost in afghanistan if Trump was in office.  Get a clue Bill",
    "56":"So Joe Biden is going after Elon Musk.  He thinks Elon is too bright and should be investigated.  Joe, are you attacking smart people just because you are old and dumb?  That is not the way to level the field! #JoeBiden",
    "57":"@POTUS ell Joe Biden is off on another spending spree.  He is going overseas to give your money away!  Why is he doing this?  Well he believes it will energize his woke, liberal base.  He is giving your money to some of the richest countries in the world in the name of climate change.",
    "58":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/pxiOOq8ZXX",
    "59":"@OneBigBadBruce @ChienAndaluce @WCIA3Bret @IlliniMBB Fletch is more powerful than Joe Biden, Bruce",
    "60":"Student loan borrowers are now waiting indefinitely to see if they'll receive debt relief under President Joe Biden's student loan forgiveness program after a federal judge in Texas struck down the program Thursday, declaring it illegal. https:\/\/t.co\/hsEfehOeVB",
    "61":"I think Zelenskyy and Putin are working together to weaken our country und Joe Biden because of what Joe Biden did to them while he was V. P.",
    "62":"A U.S. District Court in Texas on Thursday night blocked President Joe Biden's student loan forgiveness program on the grounds that the administration didn't have the authority to act.\n   https:\/\/t.co\/C52VXdwCEE",
    "63":"A U.S. District Court in Texas on Thursday night blocked President Joe Biden's student loan forgiveness program on the grounds that the administration didn't have the authority to act.\n   https:\/\/t.co\/uaqiR5nfb3",
    "64":"BREAKING NEWS: A federal judge in Texas has struck down President Joe Biden's student loan forgiveness program, declaring it illegal. https:\/\/t.co\/qEnqQxbenf",
    "65":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/6UWFI86t2h",
    "66":"So when does Joe Biden name @Axne4Congress Ambassador to France?",
    "67":"President Joe Biden will meet Chinese leader Xi Jinping face-to-face on Monday, their first in-person encounter since Biden took office and one that will offer a clarifying opportunity for the world's most important bilateral relationship. https:\/\/t.co\/1sIgCcUVx5",
    "68":"@frankdpi today's GOP: Viruses  awaken after 100 century freeze? THANKS A LOT, JOE BIDEN!",
    "69":"Please don’t make me vote for Joe Biden again @DNC https:\/\/t.co\/1KwTwgjHKv https:\/\/t.co\/6hI3IEdkEC",
    "70":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/xsKh346wGX",
    "71":"the greatest lie the devil ever told was that Joe Biden did not have a childhood friend named Corn Pop",
    "72":"🎼 I just called, to say, F*** Joe Biden, and I mean it from the bottom of my heart ❤️😂 https:\/\/t.co\/DwHhQqJHD8",
    "73":"what’s joe biden’s plan to stop nick cannon from having a 13th child https:\/\/t.co\/jQlz9aPv3g",
    "74":"@JoeBiden Democracy rejected Beto O'Rourke and Stacy Abrams, America does not want left, liberal Socialists.\n\nThe next election will permanently reject Joe Biden.  That will be a great day!",
    "75":"President Joe Biden said Wednesday that Democrats had a strong night defending their majority in both chambers, even though party control is still uncertain. https:\/\/t.co\/JdRhfrkJ3A via @IowaCapDispatch",
    "76":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/YYAIWzI0m2",
    "77":"@Benjamin_cle Currently, I’m really entertained by people using this picture. I saw someone put it under Joe Biden’s post 😂😂 https:\/\/t.co\/AL95kP2huQ",
    "78":"Grassley will be 95 when the term ends. \n\nI have $20 on him stepping down so his grandson can be installed within the next year or two, but even so. \n\nHe's literally 10 years older than Joe Biden, and R's like to complain that Biden is too old.\n\nThat's some audacious hypocrisy.",
    "79":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/1KvBNYbwky",
    "80":"\"It's never been a good bet to bet against America.\" - President Joe Biden",
    "81":"F*** Joe Biden \nF*** democrats \nF*** Ukraine 🐔🍭’s",
    "82":"President Biden wins again! The 2022 midterms clearly prove that the real winner from last night was Joe who had the most successful midterm in two decades Bravo, Mr. President! 🎉 https:\/\/t.co\/6LGqg2021T",
    "83":"9. Joe Biden\n\n📊 Detailed Stats: https:\/\/t.co\/0PO1w5CD1d\n📰 News Related:\nFinancial Times: Joe Biden defies low expectations as red 'tsunami' collapses\nhttps:\/\/t.co\/LVTk7g5GM9",
    "84":"1. New Zealand vs Pakistan - 200K+\n2. Seann Walsh - 100K+\n3. Mehmet Oz - 50K+\n4. CNN - 50K+\n5. Ron DeSantis - 20K+\n6. US elections - 20K+\n7. Kari Lake - 20K+\n8. Lauren Boebert - 20K+\n9. Joe Biden - 20K+\n10. Arsenal vs Brighton - 20K+",
    "85":"1. Mehmet Oz - 10K+\n2. Erdbeben Italien - 10K+\n3. Barca - 5K+\n4. Ron DeSantis - 5K+\n5. The Crown - 2K+\n6. Joe Biden - 2K+\n7. Sean Penn - 2K+\n8. Brittney Griner - 2K+\n9. Russland Ukraine-Krieg - 2K+\n10. EA - 1K+\n11. Sadio Mane - 1K+",
    "86":"Yes actually. Inflation happens. Cost of living increase happens. Quit blaming it on Joe Biden.",
    "87":"@mattwilstein Last night affirmed Donald Trump does not have the voter base he thinks.  If he runs in 2024 he will hand Joe Biden another 4 years.  If Ron DeSantis runs he will win no mater who the Democrats run.  #DeSantis2024",
    "88":"Iowa republicans- why do you call Joe Biden too old and then vote for Chuck Grassley? \n\nJoe Biden is 79\n\nChuck Grassley is 89. born in 1933",
    "89":"8. Joe Biden\n\n📊 Detailed Stats: https:\/\/t.co\/0PO1w5l29F\n📰 News Related:\nThe Independent: An election day tweet from Joe Biden sparks fiery debate online ...\nhttps:\/\/t.co\/AF3m0vAHiK",
    "90":"4. US Midterm Elections\n\n🔍 Related Searches: us election results, US election\n📊 Detailed Stats: https:\/\/t.co\/o4Z9TxVri7\n📰 News Related:\nHindustan Times: US midterms LIVE updates: Voter turnout recorded second highest ...\nhttps:\/\/t.co\/IuQiAQcoYz",
    "91":"1. New Zealand vs Pakistan - 200K+\n2. Seann Walsh - 100K+\n3. Midterms - 50K+\n4. CNN - 50K+\n5. John Fetterman - 20K+\n6. Ron DeSantis - 20K+\n7. Kari Lake - 20K+\n8. Joe Biden - 20K+\n9. Herschel Walker - 20K+\n10. Katya Jones - 10K+",
    "92":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/JDs7ZlNBxd",
    "93":"@robsmithonline That’s sad that you would buy into the disinformation and white wash programming and against the very people that support equality and change for the party that is literally openly racist, and sorry but Joe Biden wasn’t on todays ballot although your republican friends duped you",
    "94":"The epic battle between Ron DeSantis and Donald Trump for control of the Republican Party (and the Republican presidential nomination) commences tomorrow. The chances that the winner faces Joe Biden look better after tonight. https:\/\/t.co\/VlbqPtiRhN",
    "95":"Kim Reynolds runs off, but I throw the knife at her feet, cleanly slicing them off and she hits the ground with a thud. Joe Biden walks into my apartment and shakes my hand and kicks Kim Reynolds in the tits. The ground opens and Kim falls into the flames beneath. It is over",
    "96":"@jackwhitver: “We will have a super majority in the Iowa Senate. … The disastrous Joe Biden policies will never come to Iowa.” Attacks “liberal money from the coasts.”",
    "97":"@JStrattonKCCI @KCCINews “Joe Biden is so old!”\n\n*votes for 90 year old Grassley to serve 6 years*",
    "98":"Vc sabia? Para aliados, Bolsonaro 'passou recibo' de irritação com notícias de que há busca por um candidato como Joe Biden para eleições brasileiras de 2022 \n https:\/\/t.co\/Ex7MYTUDQH",
    "99":"@TomiLahren The wonderful thing of Democracy is if there’s going to be rioting In the streets with snowflake liberals crying “ RUSSIA RUSSIA RUSSIA !” Or to see if Joe Biden can really shit his pants and see his days ARE numbered so he can gibberish onto ‘24 #Trumpwin"
  },
  "date":{
    "0":1668632207000,
    "1":1668620731000,
    "2":1668620609000,
    "3":1668620435000,
    "4":1668617847000,
    "5":1668617351000,
    "6":1668617104000,
    "7":1668614615000,
    "8":1668614017000,
    "9":1668606716000,
    "10":1668600830000,
    "11":1668594263000,
    "12":1668570431000,
    "13":1668567418000,
    "14":1668567052000,
    "15":1668561383000,
    "16":1668559851000,
    "17":1668555125000,
    "18":1668548927000,
    "19":1668547463000,
    "20":1668534788000,
    "21":1668531628000,
    "22":1668519089000,
    "23":1668489936000,
    "24":1668466804000,
    "25":1668465446000,
    "26":1668459631000,
    "27":1668457459000,
    "28":1668453979000,
    "29":1668446100000,
    "30":1668438530000,
    "31":1668435593000,
    "32":1668428669000,
    "33":1668404012000,
    "34":1668373223000,
    "35":1668369632000,
    "36":1668367242000,
    "37":1668360616000,
    "38":1668351774000,
    "39":1668349744000,
    "40":1668349023000,
    "41":1668343218000,
    "42":1668343170000,
    "43":1668343116000,
    "44":1668342262000,
    "45":1668312692000,
    "46":1668310696000,
    "47":1668297611000,
    "48":1668267332000,
    "49":1668266665000,
    "50":1668264577000,
    "51":1668235305000,
    "52":1668232285000,
    "53":1668210587000,
    "54":1668205561000,
    "55":1668197779000,
    "56":1668194658000,
    "57":1668194033000,
    "58":1668189629000,
    "59":1668188819000,
    "60":1668184202000,
    "61":1668177734000,
    "62":1668133500000,
    "63":1668133500000,
    "64":1668128897000,
    "65":1668121232000,
    "66":1668119951000,
    "67":1668115811000,
    "68":1668113898000,
    "69":1668110119000,
    "70":1668106085000,
    "71":1668092404000,
    "72":1668071237000,
    "73":1668054912000,
    "74":1668046556000,
    "75":1668039112000,
    "76":1668038427000,
    "77":1668036410000,
    "78":1668036294000,
    "79":1668034102000,
    "80":1668029304000,
    "81":1668026749000,
    "82":1668019150000,
    "83":1668017201000,
    "84":1668017124000,
    "85":1668013473000,
    "86":1668012518000,
    "87":1668011156000,
    "88":1668000734000,
    "89":1667999033000,
    "90":1667999020000,
    "91":1667998988000,
    "92":1667994506000,
    "93":1667983549000,
    "94":1667971541000,
    "95":1667970461000,
    "96":1667966434000,
    "97":1667965002000,
    "98":1667957070000,
    "99":1667956339000
  },
  "polarity":{
    "0":0.35,
    "1":0.5,
    "2":-0.0380952381,
    "3":-0.2666666667,
    "4":0.125,
    "5":-0.4,
    "6":0.0,
    "7":-0.25,
    "8":0.0,
    "9":0.0,
    "10":0.375,
    "11":0.0,
    "12":-1.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.2333333333,
    "17":0.0,
    "18":0.125,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0785714286,
    "24":0.0,
    "25":0.2038636364,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.125,
    "31":0.0225,
    "32":0.0,
    "33":0.2216666667,
    "34":0.0,
    "35":0.0,
    "36":0.2666666667,
    "37":0.1481481481,
    "38":0.1981481481,
    "39":0.1,
    "40":0.2666666667,
    "41":0.45,
    "42":0.0416666667,
    "43":0.05,
    "44":0.0,
    "45":-0.8,
    "46":-0.25,
    "47":0.025,
    "48":0.55,
    "49":0.0,
    "50":0.06,
    "51":0.075,
    "52":0.1590909091,
    "53":0.0,
    "54":-0.1785714286,
    "55":-0.5,
    "56":0.1363839286,
    "57":-0.8,
    "58":0.0,
    "59":0.4,
    "60":-0.3277777778,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.3277777778,
    "65":0.0,
    "66":0.0,
    "67":0.2875,
    "68":0.25,
    "69":0.0,
    "70":0.0,
    "71":1.0,
    "72":-0.3125,
    "73":0.0,
    "74":0.3333333333,
    "75":0.4333333333,
    "76":0.0,
    "77":0.2,
    "78":0.0277777778,
    "79":0.0,
    "80":0.7,
    "81":0.0,
    "82":0.3520833333,
    "83":0.08,
    "84":0.1363636364,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.1,
    "89":0.1333333333,
    "90":0.1072727273,
    "91":0.1363636364,
    "92":0.0,
    "93":-0.16,
    "94":0.3,
    "95":0.3666666667,
    "96":-0.1833333333,
    "97":0.1125,
    "98":0.0,
    "99":0.1833333333
  },
  "mean_polarity":{
    "0":0.0473184509,
    "1":0.0473184509,
    "2":0.0473184509,
    "3":0.0473184509,
    "4":0.0473184509,
    "5":0.0473184509,
    "6":0.0473184509,
    "7":0.0473184509,
    "8":0.0473184509,
    "9":0.0473184509,
    "10":0.0473184509,
    "11":0.0473184509,
    "12":0.0473184509,
    "13":0.0473184509,
    "14":0.0473184509,
    "15":0.0473184509,
    "16":0.0473184509,
    "17":0.0473184509,
    "18":0.0473184509,
    "19":0.0473184509,
    "20":0.0473184509,
    "21":0.0473184509,
    "22":0.0473184509,
    "23":0.0473184509,
    "24":0.0473184509,
    "25":0.0473184509,
    "26":0.0473184509,
    "27":0.0473184509,
    "28":0.0473184509,
    "29":0.0473184509,
    "30":0.0473184509,
    "31":0.0473184509,
    "32":0.0473184509,
    "33":0.0473184509,
    "34":0.0473184509,
    "35":0.0473184509,
    "36":0.0473184509,
    "37":0.0473184509,
    "38":0.0473184509,
    "39":0.0473184509,
    "40":0.0473184509,
    "41":0.0473184509,
    "42":0.0473184509,
    "43":0.0473184509,
    "44":0.0473184509,
    "45":0.0473184509,
    "46":0.0473184509,
    "47":0.0473184509,
    "48":0.0473184509,
    "49":0.0473184509,
    "50":0.0473184509,
    "51":0.0473184509,
    "52":0.0473184509,
    "53":0.0473184509,
    "54":0.0473184509,
    "55":0.0473184509,
    "56":0.0473184509,
    "57":0.0473184509,
    "58":0.0473184509,
    "59":0.0473184509,
    "60":0.0473184509,
    "61":0.0473184509,
    "62":0.0473184509,
    "63":0.0473184509,
    "64":0.0473184509,
    "65":0.0473184509,
    "66":0.0473184509,
    "67":0.0473184509,
    "68":0.0473184509,
    "69":0.0473184509,
    "70":0.0473184509,
    "71":0.0473184509,
    "72":0.0473184509,
    "73":0.0473184509,
    "74":0.0473184509,
    "75":0.0473184509,
    "76":0.0473184509,
    "77":0.0473184509,
    "78":0.0473184509,
    "79":0.0473184509,
    "80":0.0473184509,
    "81":0.0473184509,
    "82":0.0473184509,
    "83":0.0473184509,
    "84":0.0473184509,
    "85":0.0473184509,
    "86":0.0473184509,
    "87":0.0473184509,
    "88":0.0473184509,
    "89":0.0473184509,
    "90":0.0473184509,
    "91":0.0473184509,
    "92":0.0473184509,
    "93":0.0473184509,
    "94":0.0473184509,
    "95":0.0473184509,
    "96":0.0473184509,
    "97":0.0473184509,
    "98":0.0473184509,
    "99":0.0473184509
  },
  "subjectivity":{
    "0":0.65,
    "1":0.5,
    "2":0.4785714286,
    "3":0.4,
    "4":0.35,
    "5":0.6,
    "6":0.0,
    "7":0.75,
    "8":0.0,
    "9":0.0,
    "10":0.375,
    "11":0.0,
    "12":1.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.6666666667,
    "17":0.0,
    "18":0.4083333333,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.45,
    "24":0.0,
    "25":0.8175,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.5,
    "30":0.1666666667,
    "31":0.2366666667,
    "32":0.0,
    "33":0.4266666667,
    "34":0.0,
    "35":0.0,
    "36":0.1333333333,
    "37":0.462962963,
    "38":0.3462962963,
    "39":0.4,
    "40":0.5541666667,
    "41":0.5333333333,
    "42":0.587962963,
    "43":0.35,
    "44":0.0,
    "45":0.9,
    "46":0.4,
    "47":0.25,
    "48":0.9444444444,
    "49":0.0,
    "50":0.52,
    "51":0.225,
    "52":0.5136363636,
    "53":0.0,
    "54":0.5357142857,
    "55":1.0,
    "56":0.5357142857,
    "57":1.0,
    "58":0.0,
    "59":0.75,
    "60":0.3944444444,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.3944444444,
    "65":0.0,
    "66":0.0,
    "67":0.4583333333,
    "68":0.2,
    "69":0.0,
    "70":0.0,
    "71":1.0,
    "72":0.6875,
    "73":0.0,
    "74":0.25,
    "75":0.7333333333,
    "76":0.0,
    "77":0.2,
    "78":0.2055555556,
    "79":0.0,
    "80":0.6,
    "81":0.0,
    "82":0.4,
    "83":0.29,
    "84":0.4545454545,
    "85":0.0,
    "86":0.1,
    "87":0.4888888889,
    "88":0.2,
    "89":0.425,
    "90":0.41,
    "91":0.4545454545,
    "92":0.0,
    "93":0.56,
    "94":0.45,
    "95":0.7,
    "96":0.7333333333,
    "97":0.2,
    "98":0.0,
    "99":0.8
  },
  "mean_subjectivity":{
    "0":0.3150856061,
    "1":0.3150856061,
    "2":0.3150856061,
    "3":0.3150856061,
    "4":0.3150856061,
    "5":0.3150856061,
    "6":0.3150856061,
    "7":0.3150856061,
    "8":0.3150856061,
    "9":0.3150856061,
    "10":0.3150856061,
    "11":0.3150856061,
    "12":0.3150856061,
    "13":0.3150856061,
    "14":0.3150856061,
    "15":0.3150856061,
    "16":0.3150856061,
    "17":0.3150856061,
    "18":0.3150856061,
    "19":0.3150856061,
    "20":0.3150856061,
    "21":0.3150856061,
    "22":0.3150856061,
    "23":0.3150856061,
    "24":0.3150856061,
    "25":0.3150856061,
    "26":0.3150856061,
    "27":0.3150856061,
    "28":0.3150856061,
    "29":0.3150856061,
    "30":0.3150856061,
    "31":0.3150856061,
    "32":0.3150856061,
    "33":0.3150856061,
    "34":0.3150856061,
    "35":0.3150856061,
    "36":0.3150856061,
    "37":0.3150856061,
    "38":0.3150856061,
    "39":0.3150856061,
    "40":0.3150856061,
    "41":0.3150856061,
    "42":0.3150856061,
    "43":0.3150856061,
    "44":0.3150856061,
    "45":0.3150856061,
    "46":0.3150856061,
    "47":0.3150856061,
    "48":0.3150856061,
    "49":0.3150856061,
    "50":0.3150856061,
    "51":0.3150856061,
    "52":0.3150856061,
    "53":0.3150856061,
    "54":0.3150856061,
    "55":0.3150856061,
    "56":0.3150856061,
    "57":0.3150856061,
    "58":0.3150856061,
    "59":0.3150856061,
    "60":0.3150856061,
    "61":0.3150856061,
    "62":0.3150856061,
    "63":0.3150856061,
    "64":0.3150856061,
    "65":0.3150856061,
    "66":0.3150856061,
    "67":0.3150856061,
    "68":0.3150856061,
    "69":0.3150856061,
    "70":0.3150856061,
    "71":0.3150856061,
    "72":0.3150856061,
    "73":0.3150856061,
    "74":0.3150856061,
    "75":0.3150856061,
    "76":0.3150856061,
    "77":0.3150856061,
    "78":0.3150856061,
    "79":0.3150856061,
    "80":0.3150856061,
    "81":0.3150856061,
    "82":0.3150856061,
    "83":0.3150856061,
    "84":0.3150856061,
    "85":0.3150856061,
    "86":0.3150856061,
    "87":0.3150856061,
    "88":0.3150856061,
    "89":0.3150856061,
    "90":0.3150856061,
    "91":0.3150856061,
    "92":0.3150856061,
    "93":0.3150856061,
    "94":0.3150856061,
    "95":0.3150856061,
    "96":0.3150856061,
    "97":0.3150856061,
    "98":0.3150856061,
    "99":0.3150856061
  },
  "screen_name":{
    "0":"hharris44",
    "1":"PinheadKing",
    "2":"PinheadKing",
    "3":"PinheadKing",
    "4":"skeeljc66",
    "5":"skeeljc66",
    "6":"skeeljc66",
    "7":"skeeljc66",
    "8":"skeeljc66",
    "9":"NedDigger4",
    "10":"SenClaireCelsi",
    "11":"BolsonarosFatos",
    "12":"coldfire656",
    "13":"LoriYoder11",
    "14":"dave_newby",
    "15":"BagoDanielle",
    "16":"HarrisowWesley",
    "17":"MJB4Yeshua380",
    "18":"fake_news_u_r",
    "19":"BolsonarosFatos",
    "20":"skeeljc66",
    "21":"BolsonarosFatos",
    "22":"wallyindsm",
    "23":"skeeljc66",
    "24":"KWWL",
    "25":"bryancurtisIT",
    "26":"BolsonarosFatos",
    "27":"BolsonarosFatos",
    "28":"KWWL",
    "29":"KWWL",
    "30":"KWWL",
    "31":"skeeljc66",
    "32":"BolsonarosFatos",
    "33":"skeeljc66",
    "34":"BolsonarosFatos",
    "35":"BolsonarosFatos",
    "36":"dave_newby",
    "37":"SteveWolvers",
    "38":"hillsy191",
    "39":"ydauterive",
    "40":"KuckelmanAshley",
    "41":"PinheadKing",
    "42":"PinheadKing",
    "43":"PinheadKing",
    "44":"BolsonarosFatos",
    "45":"polkcitydems",
    "46":"Joe23419",
    "47":"SimpsonianSC",
    "48":"zil_pickle",
    "49":"BolsonarosFatos",
    "50":"PinheadKing",
    "51":"YutinJacos",
    "52":"fakegreekgrill",
    "53":"lisamdenzin",
    "54":"skeeljc66",
    "55":"guest1963",
    "56":"skeeljc66",
    "57":"skeeljc66",
    "58":"BolsonarosFatos",
    "59":"acyounker",
    "60":"KWWL",
    "61":"RogerHi53106943",
    "62":"AmesTribNews",
    "63":"DMRegister",
    "64":"ChenueHer",
    "65":"BolsonarosFatos",
    "66":"CromptonKollin",
    "67":"KWWL",
    "68":"RealMarkNew91",
    "69":"Notorious__GRG",
    "70":"BolsonarosFatos",
    "71":"danfess",
    "72":"NedDigger4",
    "73":"jackiecruz27",
    "74":"skeeljc66",
    "75":"IowaCapDispatch",
    "76":"BolsonarosFatos",
    "77":"ISUTornadoBird",
    "78":"kelalea",
    "79":"BolsonarosFatos",
    "80":"echartertrack",
    "81":"NedDigger4",
    "82":"KuckelmanAshley",
    "83":"24Trends_UK",
    "84":"24Trends_UK",
    "85":"24Trends_AT",
    "86":"OnlyZanz69",
    "87":"skeeljc66",
    "88":"JakeyTBE",
    "89":"24Trends_UK",
    "90":"24TrendsIndia",
    "91":"24Trends_UK",
    "92":"BolsonarosFatos",
    "93":"Aundreya_Bangz",
    "94":"echartertrack",
    "95":"yoshuaxay",
    "96":"LetsJett",
    "97":"chzhedz150412",
    "98":"BolsonarosFatos",
    "99":"getlostfacebook"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":25,
    "11":0,
    "12":1,
    "13":5,
    "14":2,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":6,
    "37":0,
    "38":0,
    "39":0,
    "40":40,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":6,
    "48":5,
    "49":0,
    "50":0,
    "51":0,
    "52":8,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":3,
    "60":3,
    "61":0,
    "62":0,
    "63":16,
    "64":0,
    "65":0,
    "66":31,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":15,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":988,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":10,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":6,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":18,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":4,
    "64":1,
    "65":0,
    "66":4,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":342,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa",
    "84":"Iowa",
    "85":"Iowa",
    "86":"Iowa",
    "87":"Iowa",
    "88":"Iowa",
    "89":"Iowa",
    "90":"Iowa",
    "91":"Iowa",
    "92":"Iowa",
    "93":"Iowa",
    "94":"Iowa",
    "95":"Iowa",
    "96":"Iowa",
    "97":"Iowa",
    "98":"Iowa",
    "99":"Iowa"
  }
}