{
  "full_text":{
    "0":"Am I now the bitch with spray painted hubcaps LOL https:\/\/t.co\/XFRPUJmASd",
    "1":"@kylegriffin1 Bitch move",
    "2":"life shit a bitch but you can’t help but love her",
    "3":"I am befuddled out dis bitch.\n\nI am SHOCKED and chagrined.",
    "4":"Don’t be a bitch, smoke this crack in the chilis bathroom with we 🥹",
    "5":"She even laughs like a gross-ass-musty-ass-stank-ass bitch. https:\/\/t.co\/T3h4Mw07S1 https:\/\/t.co\/Wv2CHWdhIw",
    "6":"@bnease It’s really wonderful that you’re talking about this openly — and that you took that first step in caring for yourself! Therapy was a game changer for me, but it also took me ages to just GO. (Mental health stigmas are a bitch.) I’m happy for you! 👏🏼",
    "7":"Bitch I really thought huh 🫠",
    "8":"Goodreads is trending again.\n\nBookworms, do we Twitter twits go log into GoodReads to go bitch about Elon Musk there? No, we hang our laundry in our own backyard.\n\nYeah, I get it, their awards committee whatever sucks. Boo hoo something what's on TV?",
    "9":"I can’t love no bitch that don’t love me.",
    "10":"@PDThings You want to be arch son-of-a-bitch, I have a case before SCOI stuffed through SPD involving fraud by Gary Dickey for Miller and the Dem machine.... Mansfield\/McDermott now know of my 2017 Iowa False Claims Act on their Belin embezzlement from ISU since 2005...",
    "11":"He thinkin he that nigga but not knowing who this bitch is -Glo$money",
    "12":"WITCHA BITCH ASSES https:\/\/t.co\/MwXgGR44h4",
    "13":"@hoots826 I’m your first follower bitch. Never forget.",
    "14":"@_anjeanee Gonna be In this bitch tweaking 🤣🤣",
    "15":"Oh IM a bitch? Well a bitch is a female dog. Dogs bark. Bark is on trees. Trees are nature. Nature is beautiful. So. Thanx 💋",
    "16":"@LilNasX Me, in the corner, filming for my bitch's onlyfans https:\/\/t.co\/2DDVHueJqr",
    "17":"im just trying to go pee and this bitch (@biscuitb1tch) in the other stall is telling me about this dream she had of beating someone up in the milk aisle of target",
    "18":"Hate a bitch that b tryin make a nigga day tough",
    "19":"@wholelottashia BITCH WHO?!💀",
    "20":"Sometimes you just gotta let the next bitch have your problems. It feel like a loss but it’s really just God relieving you of all the stress and heartbreak fr.",
    "21":"complainin boutta hoe brodie bro get yo bitch back",
    "22":"Well I’m happy we bad it to our destination but I been up since 4am a bitch is about to knock the fuck out",
    "23":"@Jayecane Buy your bitch",
    "24":"@Springaahhh Howdy bitch",
    "25":"Look y’all I drive a rear wheel drive BMW so if I’m driving slow asf, do not ride my ass. Just fucking pass me because this bitch ain’t getting anywhere fast in the winter 🥴❄️ It’s called being ✨safe✨",
    "26":"@lexfridman What's it like being such a little bitch?",
    "27":"Someone needs to arrest the son of a bitch and finally make him understand you can't get away with this shit! https:\/\/t.co\/2lkbiLf75S",
    "28":"@ddkochel Yeah but you were always going to find something to bitch about",
    "29":"The same bitch that got WHOOPED and sat in the street?!?.. Nah it just can’t be 🤦🏾‍♂️😂",
    "30":"@_DajjS omg, yes, so adult!!! the gas tank in my car is so low it’s like literally running on fumes lol im gonna be pushing that son of a bitch to kum&amp;go in the morning lol",
    "31":"I say y’all all the time, but it dont have that southern\/western twang to it, so in my mind its completely different. Im the least country bitch on the planet yet “y’all” is somehow in my vernacular. If u tryna complain, take it up w HR.",
    "32":"@GOPLeader As long as you don’t fold like a cheap suit!  Pelosi was a real Bitch, but she got shit done!  No matter how underhand it was, she pushed through the DEMONcrat agenda, now it’s time to take it to them!  No funding for IRS gestapo, intel agencies need to be held accountable!",
    "33":"This bitch needs to suck my dick I like her lips 👄",
    "34":"@crisjustmight @flynnended Or you're just saying this because shes not black so you're racist, bitch🖕🏼",
    "35":"So now the fucker is outright weaponizing his sycophants, name searching like the petty little bully bitch he is. https:\/\/t.co\/CskXGyL5A5",
    "36":"@Jim_Jordan So if there were fewer encounters, you’d argue that the border wasn’t being patrolled. More encounters and you argue the problem is worst. I see your lose-lose bs. How about you do something to fix the problem and not just bitch on Twitter?  Like actual immigration reform.",
    "37":"@HawxbyAj Man all these couples were trash. But really Zanab &amp; it took till the reunion for me to realize that. No grown man should ever cry like that. Bitch was a pure bully",
    "38":"@lcybby @PrinceObs And then over exaggerated the cuties story. Like bitch apologizes to that man",
    "39":"So @DAndreSwift crying about usage?  Stop being a bitch and getting hurt and your usage will go up.  Until then as Jamaal said you going to piss like a puppy stay on the porch",
    "40":"I'm a blanket bitch and literally no one is going to change that. I'm just as knowledgeable and capable from under my blankey as I am freezing my ass off, if not more.",
    "41":"@h0lditdown_ BITCH where",
    "42":"Lmaooooo I double me date you bitch https:\/\/t.co\/hK7Aygp7qH",
    "43":"Yeah I'm a competitive sore loser\n\nI'm the most competitive sorest loser\n\nYou think you're a more competitive sorer loser than me you absolute bitch?",
    "44":"The bitch is back https:\/\/t.co\/hZ15bvuC0R",
    "45":"we may have lost but it was the start of the Bad Bitch Era™️ https:\/\/t.co\/zRb4OhrzZf",
    "46":"@RonFilipkowski I didn't know that you spell bitch with a K..",
    "47":"@highlghtheaven He essentially hugged him. Heinkes's bitch ass get an Oscar with that flop.",
    "48":"Dis bitch still on da run ? https:\/\/t.co\/nwEwAYciiL",
    "49":"@toyotahunter93 I really hope you’re wrong! I’ve already had a nightmare where my water breaks and I go into labor when there’s a snowstorm and it’s a bitch to get to CR from Van Horne😬🤦🏻‍♀️",
    "50":"@sondraa @fishbones313 Lol Future just said he smashed a bitch and it was a real story. There's no way to prove it was about Larsa...Now Rent Money where he talks about someone's wife, maybe.",
    "51":"My Brother @rnm_drama Dumb Af...This Nigga Tested His Steel Toe Boot By Droppin A 2200 Pound Pallet On His Foot 😭😭😭😭 Bitch Went..DOOMF",
    "52":"@princessadiha Heheh bitch u funny",
    "53":"How they gonna do that without him and have that bitch Mary Jane who hated weed in the sequel \n#half-baked2",
    "54":"@Hassel_Chris BRING ON BOWLING GREEN IN THE BAHAMAS BOWL BITCH",
    "55":"@LDRCRAVE Lolita \nVenice Bitch\nHoneymoon\nUltraviolence\nLust for life",
    "56":"@PNowhiteflag @GioBruno1600 God, and guns? Over rights? Dude was a whiny bitch. You'd be all over Biden if he cried about the election results.",
    "57":"This bitch was cheating the whole time lol https:\/\/t.co\/SBcTOQDFBW",
    "58":"one thing about me, if i have a weed pen im gonna hit that son of a bitch anywhere, anytime, &amp; for any reason. like no. i will not be aware of my surroundings. i’ll just pull the fucker out &amp; hit it in from of anyone, anywhere lol",
    "59":"I wish y’all would fucking learn that being a mean girl isn’t cute. You’re just a stuck up bitch with a bad attitude. 🤷🏽‍♀️",
    "60":"How dare a man show his emotions! Anyway I'm going to play with my toys and bitch that females and minorities are in movies! Why does anyone listen to this fucking potato https:\/\/t.co\/5dpinjLO3V",
    "61":"why’s this bitch still in my dreams?!",
    "62":"\"Let me finish,\" Bitch you were finished April 9, 1865...\nWe are STILL trying to end slavery in this country and your polo wearing ass thinks sunburns are an evolutionary advantage.... https:\/\/t.co\/m65711Ifgw",
    "63":"@Mrs_Mrusi Aiseee! Nadhani kwanza uzungumze na huyo ndugu yangu umuulize huo uhuru huyo lonely bitch ameupata wapi shemeji😂😂",
    "64":"@JMohlis1 sorry I wasn’t crying like a baby back bitch on every missed call, but enjoy your money Jimmy will look good in green. Looking forward to collecting packer tears in 2030 when they are relevant again.",
    "65":"@hodgetwins He sure talks tough for a guy who cries like a little bitch.",
    "66":"i was in there scared af like bitch did you stab him or what",
    "67":"@CrystalQuin What about, Welcome to Prime Time, Bitch, tattoo Or welcome to my nightmare, fallowed by a tattoo of @OutOfContextHTM https:\/\/t.co\/j2yaNtVx9d",
    "68":"Next Bitch I Like And Like Me Back..It's DONE",
    "69":"@FrankMikeDavis1 If i lived there i would certinly bitch.",
    "70":"Bitch jus called bac. She ain’t cook me shit, she drunk 😒",
    "71":"Me too.. i was thinking small but now I gotta think BIG BITCH! Lol iykyk https:\/\/t.co\/TqpRdirHO5",
    "72":"Just say you’re a weird bitch and go https:\/\/t.co\/egrM0HpvTQ",
    "73":"@ReadeAlexandra Look for MAGA to have zero proof that this ever occurred, but bitch about it like Mike Lindell! 😂😂😂",
    "74":"@JackPosobiec You know what is funny, in 3 weeks this will be a non-story because there’s no factual proof it happened. Then we will get to listen to angry MAGA bitch about it for the next ten years! 😂😂😂",
    "75":"@Mrperfectlyhigh @Adityafolklore Notice how Reputation is 10x more iconic and had more impact, literally she has a whole alter ego for the reputation era and Reputation and Lover are opposites REPUTATION IS THE THAT BITCH ERA it's like whenever Taylor wants to be a bad bitch y'all don't like it, y'all so basic",
    "76":"@brooksianaa We want bitch I'm Brooks\/whale noe",
    "77":"I keep feeling happy, and then I remember the #SupremeCourt has cheese coney barrett and that little crying bitch, brett kavanaugh, not to mention state judges that ruin things like student loan forgiveness, and everything is terrible again #Midterms2022 https:\/\/t.co\/WQAAvVhJIm",
    "78":"@joseph_e_moore @GBBranstetter empathy a bitch until you got one",
    "79":"@AdrienneF315 @SteveSisolak @CortezMasto Yeah, just on Governor tho. 😉 And during a pandemic when they all want to blame him for worldwide inflation and shutting Vegas down. If he does nothing y’all bitch. He does something y’all bitch. Lombardo didn’t do shit for Metro so it’ll be interesting…",
    "80":"Same bitch, different face👀😒",
    "81":"Bitch you don’t deserve how crazy I would be over you 😒",
    "82":"Can’t claim this is your growth era if you’re a dumb bitch that runs away from questioning comments or by law relation. Have fun with that community dick. It must feel cool not even be able to follow each other on insta due to what others might think. Get back to shaving her ass",
    "83":"Son a bitch. That knee is not good",
    "84":"I can’t wait to be a bad bitch again.",
    "85":"We can bitch about NIL and facilities and everything else, but this kind of performance against Vandy has got nothing to do with any of that.",
    "86":"How you gonna pick a fight with someone who likes to fight &amp; then turn to run when I wanna pull up? Your mama raised a bitch, huh?",
    "87":"When I wake up depressed, I go through my cities music scene. \n\n“Bitch I’ma slayer, big gnarly nigga and you know I’m getting paper. If she not fucking or sucking baby see you later.” \n\nhttps:\/\/t.co\/fTtQg0GiCQ",
    "88":"@DareBearTM Bitch I’d love to be 🫶🏼",
    "89":"@BITCH_SLAPPED_ @IndyRaceParts I couldn’t bear get out of bed to look so by using the Blink Camera I confirmed I should just stay in bed! Is it race season yet? https:\/\/t.co\/Oarhh296Ai",
    "90":"@ro_academy My DM's are always open if you need to talk, bitch, or for whatever you need. We can commiserate about this place lol. 💖",
    "91":"You know for a lot of us living in Iowa we sure do bitch about the snow a lot 😂🙃",
    "92":"I’m just not no friendly bitch sorry not sorry 🤷🏾‍♀️🤞🏾",
    "93":"This girl wants to be big and bad through dm, but when I tell her me &amp; my man will pull up &amp; beat her and her man… she’s quiet. \nGoofy bitch. We’re always ready 😂",
    "94":"@StephenCurry30 I very much dislike you.....bitch",
    "95":"Can confirm @Money23Green is a bitch!!!! #LetEmKnow"
  },
  "date":{
    "0":1668726288000,
    "1":1668720529000,
    "2":1668716977000,
    "3":1668715518000,
    "4":1668711830000,
    "5":1668710890000,
    "6":1668710081000,
    "7":1668686278000,
    "8":1668662613000,
    "9":1668657710000,
    "10":1668657263000,
    "11":1668656186000,
    "12":1668651729000,
    "13":1668651475000,
    "14":1668650080000,
    "15":1668638534000,
    "16":1668630435000,
    "17":1668628073000,
    "18":1668621993000,
    "19":1668615982000,
    "20":1668615427000,
    "21":1668613507000,
    "22":1668612889000,
    "23":1668609928000,
    "24":1668607311000,
    "25":1668598981000,
    "26":1668583292000,
    "27":1668569641000,
    "28":1668568718000,
    "29":1668566506000,
    "30":1668562319000,
    "31":1668562014000,
    "32":1668560774000,
    "33":1668560189000,
    "34":1668554630000,
    "35":1668554242000,
    "36":1668553383000,
    "37":1668548982000,
    "38":1668543383000,
    "39":1668543299000,
    "40":1668527374000,
    "41":1668526908000,
    "42":1668526425000,
    "43":1668522019000,
    "44":1668520435000,
    "45":1668489029000,
    "46":1668488864000,
    "47":1668485754000,
    "48":1668482694000,
    "49":1668480353000,
    "50":1668477971000,
    "51":1668477058000,
    "52":1668473702000,
    "53":1668470730000,
    "54":1668465759000,
    "55":1668464562000,
    "56":1668461837000,
    "57":1668460937000,
    "58":1668452309000,
    "59":1668446959000,
    "60":1668444070000,
    "61":1668428478000,
    "62":1668426590000,
    "63":1668404715000,
    "64":1668399726000,
    "65":1668399379000,
    "66":1668398746000,
    "67":1668395252000,
    "68":1668387198000,
    "69":1668376361000,
    "70":1668376105000,
    "71":1668371671000,
    "72":1668369384000,
    "73":1668368303000,
    "74":1668368123000,
    "75":1668353287000,
    "76":1668327135000,
    "77":1668323805000,
    "78":1668318209000,
    "79":1668313537000,
    "80":1668304427000,
    "81":1668302924000,
    "82":1668296618000,
    "83":1668289937000,
    "84":1668277352000,
    "85":1668276027000,
    "86":1668275125000,
    "87":1668266348000,
    "88":1668265929000,
    "89":1668263613000,
    "90":1668258788000,
    "91":1668258394000,
    "92":1668235918000,
    "93":1668232032000,
    "94":1668231207000,
    "95":1668230034000
  },
  "polarity":{
    "0":0.8,
    "1":0.0,
    "2":0.15,
    "3":-0.7,
    "4":0.0,
    "5":0.0,
    "6":0.3020833333,
    "7":0.2,
    "8":0.15,
    "9":0.5,
    "10":-0.4,
    "11":0.0,
    "12":0.0,
    "13":0.25,
    "14":0.0,
    "15":0.425,
    "16":0.0,
    "17":-0.125,
    "18":-0.5944444444,
    "19":0.0,
    "20":0.1,
    "21":0.0,
    "22":-0.1,
    "23":0.0,
    "24":0.0,
    "25":-0.2333333333,
    "26":-0.09375,
    "27":-0.1,
    "28":0.0,
    "29":0.0,
    "30":0.448828125,
    "31":-0.15,
    "32":0.06484375,
    "33":0.0,
    "34":0.0833333333,
    "35":-0.1875,
    "36":-0.1666666667,
    "37":0.2071428571,
    "38":-0.5,
    "39":-0.2,
    "40":-0.025,
    "41":0.0,
    "42":0.0,
    "43":0.4,
    "44":0.0,
    "45":-0.7,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.2125,
    "50":0.3333333333,
    "51":-0.375,
    "52":0.25,
    "53":-0.9,
    "54":-0.2,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.525,
    "59":-0.278125,
    "60":-0.6,
    "61":0.0,
    "62":0.0,
    "63":-0.1,
    "64":0.0857142857,
    "65":-0.025462963,
    "66":0.0,
    "67":0.8,
    "68":0.0,
    "69":0.0,
    "70":-0.35,
    "71":0.1833333333,
    "72":-0.5,
    "73":0.0,
    "74":-0.0625,
    "75":0.1714285714,
    "76":0.0,
    "77":-0.146875,
    "78":0.0,
    "79":-0.1777777778,
    "80":0.0,
    "81":-0.6,
    "82":0.075,
    "83":-0.35,
    "84":-0.7,
    "85":0.6,
    "86":0.0,
    "87":0.1,
    "88":0.5,
    "89":0.5,
    "90":0.4,
    "91":0.5,
    "92":-0.1458333333,
    "93":0.0333333333,
    "94":0.26,
    "95":0.0
  },
  "mean_polarity":{
    "0":-0.0010561902,
    "1":-0.0010561902,
    "2":-0.0010561902,
    "3":-0.0010561902,
    "4":-0.0010561902,
    "5":-0.0010561902,
    "6":-0.0010561902,
    "7":-0.0010561902,
    "8":-0.0010561902,
    "9":-0.0010561902,
    "10":-0.0010561902,
    "11":-0.0010561902,
    "12":-0.0010561902,
    "13":-0.0010561902,
    "14":-0.0010561902,
    "15":-0.0010561902,
    "16":-0.0010561902,
    "17":-0.0010561902,
    "18":-0.0010561902,
    "19":-0.0010561902,
    "20":-0.0010561902,
    "21":-0.0010561902,
    "22":-0.0010561902,
    "23":-0.0010561902,
    "24":-0.0010561902,
    "25":-0.0010561902,
    "26":-0.0010561902,
    "27":-0.0010561902,
    "28":-0.0010561902,
    "29":-0.0010561902,
    "30":-0.0010561902,
    "31":-0.0010561902,
    "32":-0.0010561902,
    "33":-0.0010561902,
    "34":-0.0010561902,
    "35":-0.0010561902,
    "36":-0.0010561902,
    "37":-0.0010561902,
    "38":-0.0010561902,
    "39":-0.0010561902,
    "40":-0.0010561902,
    "41":-0.0010561902,
    "42":-0.0010561902,
    "43":-0.0010561902,
    "44":-0.0010561902,
    "45":-0.0010561902,
    "46":-0.0010561902,
    "47":-0.0010561902,
    "48":-0.0010561902,
    "49":-0.0010561902,
    "50":-0.0010561902,
    "51":-0.0010561902,
    "52":-0.0010561902,
    "53":-0.0010561902,
    "54":-0.0010561902,
    "55":-0.0010561902,
    "56":-0.0010561902,
    "57":-0.0010561902,
    "58":-0.0010561902,
    "59":-0.0010561902,
    "60":-0.0010561902,
    "61":-0.0010561902,
    "62":-0.0010561902,
    "63":-0.0010561902,
    "64":-0.0010561902,
    "65":-0.0010561902,
    "66":-0.0010561902,
    "67":-0.0010561902,
    "68":-0.0010561902,
    "69":-0.0010561902,
    "70":-0.0010561902,
    "71":-0.0010561902,
    "72":-0.0010561902,
    "73":-0.0010561902,
    "74":-0.0010561902,
    "75":-0.0010561902,
    "76":-0.0010561902,
    "77":-0.0010561902,
    "78":-0.0010561902,
    "79":-0.0010561902,
    "80":-0.0010561902,
    "81":-0.0010561902,
    "82":-0.0010561902,
    "83":-0.0010561902,
    "84":-0.0010561902,
    "85":-0.0010561902,
    "86":-0.0010561902,
    "87":-0.0010561902,
    "88":-0.0010561902,
    "89":-0.0010561902,
    "90":-0.0010561902,
    "91":-0.0010561902,
    "92":-0.0010561902,
    "93":-0.0010561902,
    "94":-0.0010561902,
    "95":-0.0010561902
  },
  "subjectivity":{
    "0":0.7,
    "1":0.0,
    "2":0.7,
    "3":0.8,
    "4":0.0,
    "5":0.0,
    "6":0.5722222222,
    "7":0.2,
    "8":0.65,
    "9":0.6,
    "10":0.6,
    "11":0.0,
    "12":0.0,
    "13":0.3333333333,
    "14":0.0,
    "15":0.5833333333,
    "16":0.0,
    "17":0.375,
    "18":0.8666666667,
    "19":0.0,
    "20":0.1,
    "21":0.0,
    "22":0.7555555556,
    "23":0.0,
    "24":0.0,
    "25":0.6,
    "26":0.5,
    "27":0.6,
    "28":0.0,
    "29":0.125,
    "30":0.5,
    "31":0.5,
    "32":0.55,
    "33":0.0,
    "34":0.4333333333,
    "35":0.5,
    "36":0.5333333333,
    "37":0.35,
    "38":1.0,
    "39":0.6,
    "40":0.45,
    "41":0.0,
    "42":0.0,
    "43":0.6333333333,
    "44":0.0,
    "45":0.6666666667,
    "46":0.0,
    "47":0.3,
    "48":0.0,
    "49":0.55,
    "50":0.375,
    "51":0.5,
    "52":1.0,
    "53":0.7,
    "54":0.3,
    "55":0.0,
    "56":0.0,
    "57":0.55,
    "58":0.475,
    "59":0.7885416667,
    "60":0.8,
    "61":0.0,
    "62":0.0,
    "63":0.7,
    "64":0.5571428571,
    "65":0.7407407407,
    "66":0.0,
    "67":0.9,
    "68":0.0,
    "69":0.0,
    "70":0.9,
    "71":0.4,
    "72":1.0,
    "73":0.0,
    "74":0.5,
    "75":0.3988095238,
    "76":0.0,
    "77":0.775,
    "78":0.0,
    "79":0.5444444444,
    "80":0.3625,
    "81":0.9,
    "82":0.3892857143,
    "83":0.6,
    "84":0.6666666667,
    "85":0.9,
    "86":0.0,
    "87":0.3,
    "88":0.6,
    "89":1.0,
    "90":0.6,
    "91":0.8888888889,
    "92":0.8333333333,
    "93":0.45,
    "94":0.26,
    "95":0.0
  },
  "mean_subjectivity":{
    "0":0.405032621,
    "1":0.405032621,
    "2":0.405032621,
    "3":0.405032621,
    "4":0.405032621,
    "5":0.405032621,
    "6":0.405032621,
    "7":0.405032621,
    "8":0.405032621,
    "9":0.405032621,
    "10":0.405032621,
    "11":0.405032621,
    "12":0.405032621,
    "13":0.405032621,
    "14":0.405032621,
    "15":0.405032621,
    "16":0.405032621,
    "17":0.405032621,
    "18":0.405032621,
    "19":0.405032621,
    "20":0.405032621,
    "21":0.405032621,
    "22":0.405032621,
    "23":0.405032621,
    "24":0.405032621,
    "25":0.405032621,
    "26":0.405032621,
    "27":0.405032621,
    "28":0.405032621,
    "29":0.405032621,
    "30":0.405032621,
    "31":0.405032621,
    "32":0.405032621,
    "33":0.405032621,
    "34":0.405032621,
    "35":0.405032621,
    "36":0.405032621,
    "37":0.405032621,
    "38":0.405032621,
    "39":0.405032621,
    "40":0.405032621,
    "41":0.405032621,
    "42":0.405032621,
    "43":0.405032621,
    "44":0.405032621,
    "45":0.405032621,
    "46":0.405032621,
    "47":0.405032621,
    "48":0.405032621,
    "49":0.405032621,
    "50":0.405032621,
    "51":0.405032621,
    "52":0.405032621,
    "53":0.405032621,
    "54":0.405032621,
    "55":0.405032621,
    "56":0.405032621,
    "57":0.405032621,
    "58":0.405032621,
    "59":0.405032621,
    "60":0.405032621,
    "61":0.405032621,
    "62":0.405032621,
    "63":0.405032621,
    "64":0.405032621,
    "65":0.405032621,
    "66":0.405032621,
    "67":0.405032621,
    "68":0.405032621,
    "69":0.405032621,
    "70":0.405032621,
    "71":0.405032621,
    "72":0.405032621,
    "73":0.405032621,
    "74":0.405032621,
    "75":0.405032621,
    "76":0.405032621,
    "77":0.405032621,
    "78":0.405032621,
    "79":0.405032621,
    "80":0.405032621,
    "81":0.405032621,
    "82":0.405032621,
    "83":0.405032621,
    "84":0.405032621,
    "85":0.405032621,
    "86":0.405032621,
    "87":0.405032621,
    "88":0.405032621,
    "89":0.405032621,
    "90":0.405032621,
    "91":0.405032621,
    "92":0.405032621,
    "93":0.405032621,
    "94":0.405032621,
    "95":0.405032621
  },
  "screen_name":{
    "0":"purge_graham",
    "1":"HelenHolle1",
    "2":"716_devo",
    "3":"EVR_11",
    "4":"ElChefe515",
    "5":"lil_Rudy60",
    "6":"SeasonBee",
    "7":"cate_mueller_",
    "8":"Penguin_Pete",
    "9":"pearlmama1400",
    "10":"SMT_Solvers",
    "11":"sadteardrop20",
    "12":"pearlmama1400",
    "13":"MayonnaiseMcgee",
    "14":"xonandra",
    "15":"justalize",
    "16":"WitchVulgar",
    "17":"hannahkiser23",
    "18":"AsapCooreil",
    "19":"etchieeswrld",
    "20":"LilNay90",
    "21":"eboytosi",
    "22":"leslydeleon13",
    "23":"AsapCooreil",
    "24":"klayjeanne",
    "25":"Iivingdeadgirlx",
    "26":"ChadTaylor",
    "27":"kbpeters",
    "28":"IowaGOPer",
    "29":"FainItsjust",
    "30":"sam_vannatta",
    "31":"ErynHuff",
    "32":"OlsenD_PH1",
    "33":"AsapCooreil",
    "34":"AndresisMwah",
    "35":"brainchild129",
    "36":"IowaDemon",
    "37":"PapiBudlooo",
    "38":"PapiBudlooo",
    "39":"lioned33",
    "40":"beccabaker718",
    "41":"zoeloft17",
    "42":"THEAreeLove",
    "43":"futureKid",
    "44":"CaptainMurasa",
    "45":"maddyleahy",
    "46":"HelenHolle1",
    "47":"HawkEagleCub",
    "48":"RayJatsma",
    "49":"KJ061587",
    "50":"BcDubbU",
    "51":"NICOTYXO",
    "52":"AsapCooreil",
    "53":"EddieStoner420",
    "54":"ChrisMWilliams",
    "55":"AndresisMwah",
    "56":"CodyLCallison",
    "57":"KobeAlic",
    "58":"sam_vannatta",
    "59":"LovelyLyv25",
    "60":"LumberJake5150",
    "61":"etchieeswrld",
    "62":"Adventure_Tom",
    "63":"hancymachemba",
    "64":"markstone2012",
    "65":"jollygoat",
    "66":"kierramercedes",
    "67":"Nixform",
    "68":"NICOTYXO",
    "69":"CarolPaulsen14",
    "70":"pearlmama1400",
    "71":"JustLivingNSht",
    "72":"madithewrapper",
    "73":"ArmyHawk1",
    "74":"ArmyHawk1",
    "75":"AndresisMwah",
    "76":"AndresisMwah",
    "77":"kaitxedge",
    "78":"Nwestercamp58",
    "79":"illegiblemessss",
    "80":"Skully_boa",
    "81":"Skully_boa",
    "82":"Half_Thumb",
    "83":"troy_little",
    "84":"pearlmama1400",
    "85":"TBrown_80",
    "86":"kfred_",
    "87":"THEAreeLove",
    "88":"_pseudo_force",
    "89":"JamieBall4W",
    "90":"lestersbonnet",
    "91":"howe_aarin",
    "92":"Monet17528511",
    "93":"kfred_",
    "94":"OhioStateTobias",
    "95":"OhioStateTobias"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":18,
    "16":579,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":3,
    "32":0,
    "33":0,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":4,
    "39":0,
    "40":2,
    "41":4,
    "42":0,
    "43":8,
    "44":4,
    "45":12,
    "46":1,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":29,
    "55":1,
    "56":0,
    "57":2,
    "58":2,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":13,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":10,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":45,
    "86":2,
    "87":0,
    "88":1,
    "89":6,
    "90":5,
    "91":2,
    "92":0,
    "93":1,
    "94":0,
    "95":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":5,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa",
    "84":"Iowa",
    "85":"Iowa",
    "86":"Iowa",
    "87":"Iowa",
    "88":"Iowa",
    "89":"Iowa",
    "90":"Iowa",
    "91":"Iowa",
    "92":"Iowa",
    "93":"Iowa",
    "94":"Iowa",
    "95":"Iowa"
  }
}