{
  "full_text":{
    "0":"\"I have enjoyed working with three presidents... Bush, Obama, and Biden.\" - @SpeakerPelosi",
    "1":".@espinsegall I would have said Alito, after he mouthed ‘no’ when Obama warned against foreign money in our elections in one of his SOTU speeches. https:\/\/t.co\/988UlkR4dy",
    "2":"@marknathanziff @FrackHazReveal @dbongino Did you forget who the president was? Do you think he would follow anything Obama developed?",
    "3":"@AmoneyResists @GOP Biden is unimpeachable. He took advice from Obama and chose a VP that is so bad they won’t ever impeach.",
    "4":"@JDScholten As much as I loved the Obama years, they were asleep at the switch when they approved this merger",
    "5":"@ZorroRican @JoeBiden Sorry you feel that way, it only took trump about 4 years to destroy everything that Biden and Obama had achieved however,  we built back better under Biden as we always do better under democratic leadership and that is a fact . Especially modern day. Educate yourself ..",
    "6":"@ClayTravis wow that is pretty telling on what type of person you are and how un-American you can be.  Rejoicing in the fact that nothing can get done.  Republicans started this childish shit with Obama.  smh",
    "7":"Virginia McLaurin, who garnered national fame for her dance with then-President Barack Obama and first lady Michelle Obama in 2016, has died. She was 113. https:\/\/t.co\/rySKO6Zel0",
    "8":"@ericareport favorite is Obama. Then JFK.",
    "9":"@Lazerfoot2 @NHadgisava @AveryHawke8 @TheRickWilson Really, why? If this was true then where can I see the daily stories about George Bush, Bill Clinton, Barack Obama, &amp; Jimmy Carter? The media doesn't need to follow every word Trump says. They choose to because he's chaos incarnated. The drama sells &amp; money is the true motivation",
    "10":"@txglntn @Sabomnim480121 @brainthots @DonaldJTrumpJr President biden has done nothing to be impeached.  And no Trump didnt try. But this goes back to republicans flat out saying they would no work with Obama.  That is where all this childish bs started.",
    "11":"Correct the Media was given the rights to lie to the American ppl under Obama when he passed the act https:\/\/t.co\/w1evBGM9G5",
    "12":"@ericareport Biden, Clinton, Obama",
    "13":"In the 2008 presidential election 18 of these counties voted for the guy who the rest of the country also voted for— Obama (D)\n\nIn the 2012 presidential election all 19 of these counties voted for the guy who the rest of the country also voted for— Obama (D)\n\n[continued]",
    "14":"@farahcirca1972 @stevanearly @martyrmade In the 2008 presidential election 18 of these counties voted for the guy who the rest of the country also voted for.  Obama (D)\n\nIn the 2012 presidential election all 19 of these counties voted for the guy who the rest of the country also voted for.  Obama (D)\n\n[continued]\n4\/5",
    "15":"@city_biscuit @samanthamarika1 Plenty of blame to go around. 20 years of appeasing Putin.  Bush 43 and Obama also brought us to this point. I believe the missiles fired into Poland were accidental.  But we need to balance cooler heads with letting Putin know this can’t continue.,",
    "16":"@slimyswampghost @BoneJail I’m texting Obama about this right now",
    "17":"@ironmandanw Copying Obama's speech patterns similar to how MAGA candidates (e.g. Ron DeSantis) try to copy Trump",
    "18":"This remind me of the time I was Political Director on Obama’s First Inaugural and Ticketmaster showed up four days out to print tens of thousands of will call tickets with FOUR TOTAL PRINTERS. I see they’ve just moved that math online…\n\nStill mad at them almost 14 years later. https:\/\/t.co\/Q8hxtdbNDT",
    "19":"@ericareport Obama.",
    "20":"Michelle Obama knows it's hard to go high when your opponents go low. But that's why she's written a book about doing so.  https:\/\/t.co\/58JgMHVfk6 https:\/\/t.co\/veBRzsCRXY",
    "21":"@kylenabecker @KariLake It’s the tactic the left has used for decades. Create the chaos, let media run with it, label everybody who dissents a consp theory nut job, let media then bury dissenters while the True original Conspiracy pushers (Obama,Clinton’s,holders etc) deny elections w\/o consequences.",
    "22":"Check out First Lady Michelle Obama's video! #TikTok https:\/\/t.co\/tCMCAQ2lS3",
    "23":"@AnaCabrera @GordonGChang Who’s really stronger?, Go High like Michelle Obama says!!!🧐🙏🗽🇺🇸",
    "24":"“The lies that spun out of these two administrations weren't just simple errors: The lies they presented were intended to convince Americans to support their political goals, both of which involved broad government interventions abroad and at home.”   https:\/\/t.co\/fqhVC5w3GX",
    "25":"@stevanearly @martyrmade That explanation would be more plausible if:\n\nBiden hadn’t shattered records while at the same time winning only 524 counties. As a comparison; Obama won 873 counties.\n\nAlso:",
    "26":"NPR has an exclusive audio preview of Michelle Obama's new book, \"The Light We Carry,\" which comes out tomorrow. https:\/\/t.co\/zBtbqYi0mD https:\/\/t.co\/1nQxwFQnr8",
    "27":"@FrankieFace15 @suzyinthesun_s Feel ya. Iowa - same.I mean we were one of  the first states to have gay marraige, I know the minister who married them. Favored Obama. It was good. Now  entirely crazy town.",
    "28":"@chadmccullough Thanks Obama",
    "29":"@HodaAndJenna @MichelleObama Former First Lady Obama inspires us all to step outside ourselves to improve our own situations and the lives of others... I am again inspired to keep working on a music foundation here in DSM to bring more diverse music education to our DSM community...Thank you Michelle...",
    "30":"@larryelder Obama is racist",
    "31":"@KeysToTheCourt1 Iowa is just like Florida. My state went from voting for Obama to supporting the orange moron to straight up fascism. My husband and I are retired and moving.",
    "32":"@KaivanShroff @ChuckGrassley this is your legacy, you will be known for preventing President Obama from doing his rightful job so you can make this illegitimate court. #deplorable",
    "33":"@michaeljknowles Spoiled https:\/\/t.co\/IQBrcfyaDe weak.I used to be a https:\/\/t.co\/YmfAZMvVGw can change.Pull up the big boy pants and rule this nation with strength\/ integrity.If you don't,there will be consequences.#Obama #Biden China\/Russia might as well as come attack us. https:\/\/t.co\/TbtaC4OgTA",
    "34":"@Funnfetti @laralogan Awww, did I hurt your fee fees?  Were you like this when voting for Obama?",
    "35":"@RightWingCope Now show pictures of the Obama family from 2008 and 2012....what were they wearing?",
    "36":"@finesser_na Sure, Sure, Trump banned more weapons then Obama. The US doesn’t survive another republican president.",
    "37":"@Gilliatt1957 @bossjudy2 @NEWSMAX Why aren't those involved in the attempted coup of a sitting President in prison? Why isn't Hillary Clinton in prison for her crimes? Why isn't Barry Sotoero (aka B Obama) in prison for impersonation of an American citizen?",
    "38":"generations before Reagan. Obviously Obama didn't do that, but it would be so hilarious if Joe Biden of all people ushers in a new political era.",
    "39":"There was a bit of a brouhaha in like '08 about Obama saying something about wanting to be the next Reagan, when what in think he meant was that all the presidents that had succeeded Reagan were negotiating the rules he set, in the same way FDR set the terms for a few 1\/2 https:\/\/t.co\/xD7aiPMsN9",
    "40":"It feels like the last time the @warriors played basketball, President Obama signed the ACA into law. Yeesh.",
    "41":"Not a great comp between historic pres election and today’s midterms. \n\nHuge Obama bump, Harkin was on ballot I believe and a good Culver campaign.  Far less divisive time and a lot more northern \/ HWY 30 independents. https:\/\/t.co\/pWnuUs9nT3",
    "42":"Noose found at Obama Presidential Center construction site, officials say\nhttps:\/\/t.co\/SXpAyU9b34",
    "43":"@Ltsgobraindead @EmptyAye @davidhogg111 Um...do you mean Obama care? The thing that expanded access to millions and aided in stemming the rising costs of hc? While I agree it's a flawed plan, at least it was action. It was mainly flawed because it didn't go far enough. I'll ask again, where is the GOP solution?",
    "44":"“Whenever the world makes you cynical; whenever you seek true humility, and true selflessness — look to a veteran.” — Barack Obama https:\/\/t.co\/fisYncNmkQ",
    "45":"@LionelMedia Have you ever heard a democrat say anything bad about Obama? Yet Recucklicans are so quick to trash their president. What hell is going on?",
    "46":"@MarkHanrahan20 That was 08 coming out the Bush economic crash plus the excitement of Obama. But it doesn’t explain such a drastic shift. Iowa Democrats have lost a lot of ground.",
    "47":"The firm building the center offered a $100,000 reward to help find who was responsible. https:\/\/t.co\/Vw9KrhGNAa",
    "48":"@mphawkeye1 @LauraRBelin It goes back several elections to the Obama years, choices made by Congressional leadership (rural caucus disbanding), never having particular deep field of people &amp; the NOn partisan eternal brain drain the state has always had.",
    "49":"This ⬇️⬇️\nNoose Found At Obama Presidential Center Site, Construction Halted https:\/\/t.co\/BR9m3jwR0v",
    "50":"@DebCares4Iowa Give the people what Obama did. Visit. @ChuckGrassley tours. Not all 99 counties but Council Bluffs, Des Moines and Omaha Airport fly bys. #TFG fired up the older crowd. Students were left out too. Our demographics are weak for GenZ &amp; GenX. Most move  away as fast as possible.",
    "51":"@iowaboy69420 @MarkHanrahan20 It absolutely does. The fear based lies that were born under the attack on the Obama administration continue today and were the originator of the widespread misinformation we see today. Misinformation is the number 1 reason for the hard-core swings to the right.",
    "52":"@Oksendaz @MarkHanrahan20 Nah it's relevant. Since Obama how has the national media landscape changed? Cable and social media platforms spew hate and fear falsehoods  This being a perfect example of it. It's helped change the landscape of politics in our state and many others.",
    "53":"@shrithakur45 @PatrickDeneen Iowa WWC turnout was great - IA GOV won every Obama - Trump pivot county by ~10 points more than Trump",
    "54":"@JAIowan @MarkHanrahan20 The map he's showing is from 2008. I think the problem is that Iowans in these counties didn't feel like Obama delivered what he promised. The solution is a more progressive platform, not moderates.",
    "55":"@MarkHanrahan20 The guy after Obama gave racism a voice.",
    "56":"@JerryShakes The state voted overwhelmingly for Obama",
    "57":"It’s hilarious watching @axios tiptoe around saying that white rural Americans tapped into their racism after Obama. https:\/\/t.co\/Z7u9iGFGlw",
    "58":"@LinguiniSneaky @RefuseRaccoon @Captain_Oligarr @Solidarity_Star When they refuse to do anything to help... That's as good as giving the GOP permission to do what they want\n\nBut Dems refusing to actually fight for the ppl they claim to care about is a tale as old as time\n\nRemember when Obama said he'd march with teachers? And yet? He never did",
    "59":"It’s great that Democrats nationally outperformed but us Iowans are sitting here in the flaming ruins of the state that launched Barack Obama in 2008. Can Dems ever win a statewide race here again?",
    "60":"@FoxNews Hey has anyone wondered why three states had major polling issues-GA, PA and NV and they are all places Biden, Clinton and Obama wet to?????",
    "61":"Let's start that this president presided over a 7.8 trillion deficit in four years. \n\nAnd look I'll readily concede that Biden, Obama, Bush and even Reagan were no saints either. This is a bipartisan problem.And it is a Federal Reserve problem going back to 1990.",
    "62":"12. CNN\n\n📊 Detailed Stats: https:\/\/t.co\/UkBK7T0jc4\n📰 News Related:\nCNN Press Room: CNN TO EXCLUSIVELY AIR MICHELLE OBAMA'S MISSION ...\nhttps:\/\/t.co\/p8i1jFZrZ9",
    "63":"@RickLeRoy6 @amyroloffCF @PatriciaHeaton I'm MAGA as Trump was (and proved it) way better than the Obama\/Clinton administration. Put your personal feelings where they belong, in your back pocket and admit...Trump did wonders for this country.",
    "64":"@jeannakadlec @lyzl Yup, the time when Iowa twice went for Obama seems long ago. GOP is in complete power here.",
    "65":"@FPGarvin @ethanprice Lies &amp; propaganda weren’t so widespread. No conspiracy theories being spread by leaders &amp; media as much as today. They lied about Obama, but he spent a year in Iowa, so people responded. Plus he got us out of a horrid recession.",
    "66":"@rjkhawk @TomKsobiech @hawkchick11 @UrbanMichael13 NC was definitely bluer during Obama. They have been settling back more red the last few elections.",
    "67":"trump’s america this biden’s america that. where is obama’s iowa https:\/\/t.co\/AUAkCPTtcv",
    "68":"@Qmom88 @CallananAdam @TimPaluch The IDP and the DNC are failing Iowa. Iowa is trending red because people who voted twice for Obama feel abandoned by the Democratic party. I have had co-workers and acquaintances who had voted for Obama twice and then Trump. Cities along the Mississippi are dying.",
    "69":"@Qmom88 @CallananAdam @TimPaluch I can't entirely agree. I admire them all but none of them ran on a populist message. That is what works in Iowa. I mean Obama ran with an incredibly populist platform in 2008 and 2012 and swept the blue-collar counties along the Mississippi and the eastern half of the state.",
    "70":"@willchamberlain They sent in Biden and Obama to Rally the vote. We sent in Trump who lost there 2 years ago.",
    "71":"@ForRuleOfLaw @duty2warn Me too, and I’m from Iowa.  We elected Obama twice, who gave the racists and seditionists the incentive?"
  },
  "date":{
    "0":1668748794000,
    "1":1668735637000,
    "2":1668734529000,
    "3":1668725740000,
    "4":1668724700000,
    "5":1668650811000,
    "6":1668649864000,
    "7":1668634203000,
    "8":1668618873000,
    "9":1668618643000,
    "10":1668616949000,
    "11":1668609069000,
    "12":1668578041000,
    "13":1668542297000,
    "14":1668540829000,
    "15":1668540609000,
    "16":1668539550000,
    "17":1668536344000,
    "18":1668535985000,
    "19":1668530312000,
    "20":1668529727000,
    "21":1668521691000,
    "22":1668516640000,
    "23":1668516417000,
    "24":1668482420000,
    "25":1668461925000,
    "26":1668448946000,
    "27":1668448188000,
    "28":1668445613000,
    "29":1668445038000,
    "30":1668440467000,
    "31":1668391266000,
    "32":1668349850000,
    "33":1668346907000,
    "34":1668335359000,
    "35":1668315884000,
    "36":1668305217000,
    "37":1668260011000,
    "38":1668232285000,
    "39":1668232192000,
    "40":1668222861000,
    "41":1668215888000,
    "42":1668212783000,
    "43":1668201896000,
    "44":1668184200000,
    "45":1668166907000,
    "46":1668139704000,
    "47":1668130443000,
    "48":1668129835000,
    "49":1668125294000,
    "50":1668118306000,
    "51":1668115131000,
    "52":1668115006000,
    "53":1668103926000,
    "54":1668100497000,
    "55":1668099034000,
    "56":1668098606000,
    "57":1668086512000,
    "58":1668056865000,
    "59":1668043265000,
    "60":1668039700000,
    "61":1668035764000,
    "62":1668035179000,
    "63":1668026685000,
    "64":1668017601000,
    "65":1668011552000,
    "66":1668010538000,
    "67":1668005926000,
    "68":1668004069000,
    "69":1668003997000,
    "70":1667999321000,
    "71":1667999306000
  },
  "polarity":{
    "0":0.5,
    "1":-0.125,
    "2":0.1,
    "3":-0.7,
    "4":0.7,
    "5":0.1,
    "6":-0.0125,
    "7":0.25,
    "8":0.5,
    "9":0.225,
    "10":-0.075,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.2857142857,
    "17":0.0,
    "18":-0.075,
    "19":0.0,
    "20":-0.0438888889,
    "21":0.2416666667,
    "22":0.3125,
    "23":0.18,
    "24":0.0208333333,
    "25":0.3,
    "26":0.2681818182,
    "27":0.2148809524,
    "28":0.2,
    "29":0.27,
    "30":0.0,
    "31":-0.1166666667,
    "32":-0.6,
    "33":0.0,
    "34":0.4,
    "35":0.0,
    "36":0.5,
    "37":0.0,
    "38":0.1590909091,
    "39":-0.0666666667,
    "40":0.0,
    "41":0.1619047619,
    "42":-0.1,
    "43":-0.2017857143,
    "44":0.025,
    "45":-0.1833333333,
    "46":0.1,
    "47":-0.0333333333,
    "48":0.0333333333,
    "49":-0.1,
    "50":0.1845238095,
    "51":0.2428571429,
    "52":0.2266666667,
    "53":0.65,
    "54":0.5,
    "55":0.0,
    "56":0.5,
    "57":0.1666666667,
    "58":0.2666666667,
    "59":0.4833333333,
    "60":-0.01875,
    "61":0.1,
    "62":0.2,
    "63":0.1666666667,
    "64":0.025,
    "65":0.0,
    "66":0.05,
    "67":0.0,
    "68":0.0,
    "69":0.1052083333,
    "70":0.0,
    "71":0.0
  },
  "mean_polarity":{
    "0":0.1036634825,
    "1":0.1036634825,
    "2":0.1036634825,
    "3":0.1036634825,
    "4":0.1036634825,
    "5":0.1036634825,
    "6":0.1036634825,
    "7":0.1036634825,
    "8":0.1036634825,
    "9":0.1036634825,
    "10":0.1036634825,
    "11":0.1036634825,
    "12":0.1036634825,
    "13":0.1036634825,
    "14":0.1036634825,
    "15":0.1036634825,
    "16":0.1036634825,
    "17":0.1036634825,
    "18":0.1036634825,
    "19":0.1036634825,
    "20":0.1036634825,
    "21":0.1036634825,
    "22":0.1036634825,
    "23":0.1036634825,
    "24":0.1036634825,
    "25":0.1036634825,
    "26":0.1036634825,
    "27":0.1036634825,
    "28":0.1036634825,
    "29":0.1036634825,
    "30":0.1036634825,
    "31":0.1036634825,
    "32":0.1036634825,
    "33":0.1036634825,
    "34":0.1036634825,
    "35":0.1036634825,
    "36":0.1036634825,
    "37":0.1036634825,
    "38":0.1036634825,
    "39":0.1036634825,
    "40":0.1036634825,
    "41":0.1036634825,
    "42":0.1036634825,
    "43":0.1036634825,
    "44":0.1036634825,
    "45":0.1036634825,
    "46":0.1036634825,
    "47":0.1036634825,
    "48":0.1036634825,
    "49":0.1036634825,
    "50":0.1036634825,
    "51":0.1036634825,
    "52":0.1036634825,
    "53":0.1036634825,
    "54":0.1036634825,
    "55":0.1036634825,
    "56":0.1036634825,
    "57":0.1036634825,
    "58":0.1036634825,
    "59":0.1036634825,
    "60":0.1036634825,
    "61":0.1036634825,
    "62":0.1036634825,
    "63":0.1036634825,
    "64":0.1036634825,
    "65":0.1036634825,
    "66":0.1036634825,
    "67":0.1036634825,
    "68":0.1036634825,
    "69":0.1036634825,
    "70":0.1036634825,
    "71":0.1036634825
  },
  "subjectivity":{
    "0":0.7,
    "1":0.125,
    "2":0.3,
    "3":0.6666666667,
    "4":0.8,
    "5":0.5142857143,
    "6":0.9,
    "7":0.3333333333,
    "8":1.0,
    "9":0.375,
    "10":0.3083333333,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.5357142857,
    "17":0.4,
    "18":0.4366666667,
    "19":0.0,
    "20":0.4605555556,
    "21":0.4666666667,
    "22":0.3333333333,
    "23":0.37,
    "24":0.256547619,
    "25":0.575,
    "26":0.5772727273,
    "27":0.6077380952,
    "28":0.2,
    "29":0.3766666667,
    "30":0.0,
    "31":0.55,
    "32":0.9,
    "33":0.1,
    "34":0.9,
    "35":0.0,
    "36":0.7592592593,
    "37":0.0,
    "38":0.5136363636,
    "39":0.075,
    "40":0.0666666667,
    "41":0.5452380952,
    "42":0.1,
    "43":0.5267857143,
    "44":0.575,
    "45":0.5833333333,
    "46":0.35,
    "47":0.35,
    "48":0.1466666667,
    "49":0.1,
    "50":0.5654761905,
    "51":0.7178571429,
    "52":0.6733333333,
    "53":0.625,
    "54":0.5,
    "55":0.0,
    "56":1.0,
    "57":0.3333333333,
    "58":0.3,
    "59":0.45,
    "60":0.45,
    "61":0.25,
    "62":0.575,
    "63":0.2666666667,
    "64":0.4,
    "65":0.1333333333,
    "66":0.1944444444,
    "67":0.0,
    "68":0.0,
    "69":0.5947916667,
    "70":0.0,
    "71":0.0
  },
  "mean_subjectivity":{
    "0":0.3720778177,
    "1":0.3720778177,
    "2":0.3720778177,
    "3":0.3720778177,
    "4":0.3720778177,
    "5":0.3720778177,
    "6":0.3720778177,
    "7":0.3720778177,
    "8":0.3720778177,
    "9":0.3720778177,
    "10":0.3720778177,
    "11":0.3720778177,
    "12":0.3720778177,
    "13":0.3720778177,
    "14":0.3720778177,
    "15":0.3720778177,
    "16":0.3720778177,
    "17":0.3720778177,
    "18":0.3720778177,
    "19":0.3720778177,
    "20":0.3720778177,
    "21":0.3720778177,
    "22":0.3720778177,
    "23":0.3720778177,
    "24":0.3720778177,
    "25":0.3720778177,
    "26":0.3720778177,
    "27":0.3720778177,
    "28":0.3720778177,
    "29":0.3720778177,
    "30":0.3720778177,
    "31":0.3720778177,
    "32":0.3720778177,
    "33":0.3720778177,
    "34":0.3720778177,
    "35":0.3720778177,
    "36":0.3720778177,
    "37":0.3720778177,
    "38":0.3720778177,
    "39":0.3720778177,
    "40":0.3720778177,
    "41":0.3720778177,
    "42":0.3720778177,
    "43":0.3720778177,
    "44":0.3720778177,
    "45":0.3720778177,
    "46":0.3720778177,
    "47":0.3720778177,
    "48":0.3720778177,
    "49":0.3720778177,
    "50":0.3720778177,
    "51":0.3720778177,
    "52":0.3720778177,
    "53":0.3720778177,
    "54":0.3720778177,
    "55":0.3720778177,
    "56":0.3720778177,
    "57":0.3720778177,
    "58":0.3720778177,
    "59":0.3720778177,
    "60":0.3720778177,
    "61":0.3720778177,
    "62":0.3720778177,
    "63":0.3720778177,
    "64":0.3720778177,
    "65":0.3720778177,
    "66":0.3720778177,
    "67":0.3720778177,
    "68":0.3720778177,
    "69":0.3720778177,
    "70":0.3720778177,
    "71":0.3720778177
  },
  "screen_name":{
    "0":"JonahTillman6",
    "1":"peteonpleasant",
    "2":"JeanVanderWert",
    "3":"Joe3ohh330h",
    "4":"rodmo71",
    "5":"DreyaProducts",
    "6":"KJinAmes",
    "7":"KWWL",
    "8":"JaniceNightowl",
    "9":"CloCapt",
    "10":"KJinAmes",
    "11":"Magicalfxz",
    "12":"ronnee123",
    "13":"fake_news_u_r",
    "14":"fake_news_u_r",
    "15":"BruiserK",
    "16":"UssalCrab",
    "17":"BlakeSchnell420",
    "18":"emilyparcell",
    "19":"JaneFree2Fly",
    "20":"FussyLibrarian",
    "21":"hawkeye122671",
    "22":"LinGolicFarrell",
    "23":"MichaelCBurges3",
    "24":"gunrwilson",
    "25":"fake_news_u_r",
    "26":"FussyLibrarian",
    "27":"kathylansman",
    "28":"BlakeSchnell420",
    "29":"GerriMonique",
    "30":"StratOMatic2020",
    "31":"ydauterive",
    "32":"iamjulieb",
    "33":"AmandaBelluchi",
    "34":"BruiserK",
    "35":"dhohbach",
    "36":"Red_slider",
    "37":"JayDEvans2",
    "38":"fakegreekgrill",
    "39":"fakegreekgrill",
    "40":"imjefe",
    "41":"whippetranch",
    "42":"azxwalton",
    "43":"Sara_John1226",
    "44":"AGIowa",
    "45":"JavaScripture",
    "46":"QCICDSM",
    "47":"weareiowa5news",
    "48":"biophyschemPaul",
    "49":"Anti45Potus2024",
    "50":"Mistiiniowa",
    "51":"MikeSplit",
    "52":"MikeSplit",
    "53":"pcowens_",
    "54":"realCWhitehouse",
    "55":"JerryShakes",
    "56":"MarkHanrahan20",
    "57":"niclake",
    "58":"Rahnaseeta",
    "59":"JonBarnhill",
    "60":"TeresaC05652217",
    "61":"PinheadKing",
    "62":"24Trends_UK",
    "63":"PaulOrt13814094",
    "64":"Beaverdalemom",
    "65":"JaneFree2Fly",
    "66":"hawkfromnorwalk",
    "67":"leahstringer_",
    "68":"jburmeister27",
    "69":"jburmeister27",
    "70":"igachyou",
    "71":"blacksmyth64"
  },
  "Likes":{
    "0":247,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":0,
    "11":2,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":9,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":3,
    "28":0,
    "29":1,
    "30":0,
    "31":4,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":8,
    "39":10,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":5,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":5,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":3,
    "60":0,
    "61":1,
    "62":0,
    "63":4,
    "64":0,
    "65":2,
    "66":1,
    "67":0,
    "68":8,
    "69":16,
    "70":0,
    "71":2
  },
  "RTs":{
    "0":45,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa"
  }
}