{
  "full_text":{
    "0":"@MattWallace888 @elonmusk Well u go take care of elon musk rub his feet and back and massage the rest of him and cook for him.",
    "1":"@JK_DarkSide https:\/\/t.co\/xrKa1WYiWM",
    "2":"Elon Musk having sovereign citizen beliefs is somehow the least surprising part of this trial. https:\/\/t.co\/euYObXfpv3",
    "3":"Everyone is having a hard time deciding. Ditch Twitter? Well, it depends. \n\nhttps:\/\/t.co\/6AnU0Nv3xa",
    "4":"Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\" https:\/\/t.co\/hDYIERGp9J",
    "5":"Negative opinion on Elon Musk",
    "6":"So you’re saying Mr Free-Speech-for-All is actually a thin-skinned snowflake?\n\nActually, yeah, I did see that coming. https:\/\/t.co\/4saGJ09V0O",
    "7":"So tweeting \"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money\" violated the rules? https:\/\/t.co\/7UO5AVH4Uf",
    "8":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "9":"@elonmusk Elon Musk puts his money down to save a previously woke company going broke! “Twitter” and snowflakes are now having a meltdown!",
    "10":"Imagine being so much of a spoiled, narcissistic, thin-skinned baby man that you'd trawl through all of your mentions and company Slack channels to punish anyone who doesn't kiss your ass.\n\nElon Musk is just an absolute joke of a man. https:\/\/t.co\/q9eHfi2tIv",
    "11":"@elonmusk Thank you Mr. Elon Musk.",
    "12":"Friends, as long as Twitter exists, I will rest on this principle: Elon Musk sucks as a human — and a big reason he’s wealthy enough to solve world hunger (would he choose to do so, but won’t) is US taxpayer subsidies that jumpstarted his companies.",
    "13":"Today: https:\/\/t.co\/JeFx4OA4pi The $55 billion pay package and why. Elon Musk says he is working too hard. The Wall Street Report and where are the Gen Z workers?  We dunno. Those stories and more... https:\/\/t.co\/j4zFa4T8on",
    "14":"Today: https:\/\/t.co\/ujR4I1UsYW The $55 billion pay package and why. Elon Musk says he is working too hard. The Wall Street Report and, where are the Gen Z workers?  We dunno. Those stories and more. https:\/\/t.co\/TKRCu4umdq",
    "15":"@EricFrohnhoefer “Personally fired by Elon Musk for telling him he’s wrong” is now your entire resume. Immediate hire.",
    "16":"@BLVNKSPVCE_ Welcome to Elon Musk's Twitter lol you don't pay for the check, your tweets don't show up in the home feed. Wouldn't be an issue if people just viewed the feed in chronological order, as it should be, but Top Tweets is unfortunately the default so that's how most people use it.",
    "17":"Bigpharma &lt; ☑️\n@remybigot #Insuline\n@naturomel42\n\nImaginez quand on va attaquer vraiment #DoctolibGate et el Famoso Collabo @stanniox  https:\/\/t.co\/KuhfmnGXkp",
    "18":"Elon Musk is in trouble because of Twitter for many reasons, the biggest one being that Tesla’s stock has fallen by 50% of its peak value.",
    "19":"I’ve come around to liking Elon Musk. He is a great example why we shouldn’t depend on billionaires to save us.",
    "20":"\"What's the worst that could happen?\" \"The platform won't change that much\" \"Elon Musk is smart, I think he can handle running Twitter\" https:\/\/t.co\/t7sMyeeot2",
    "21":"@MattWallace888 @elonmusk Happy many of this dude’s tweet contain Elon Musk in them. There are over 7 billion people on earth. I’m sure there is someone else interesting enough to talk about.",
    "22":"@Warrior26394271 @Tom859 @elonmusk Unironically defending Elon Musk while talking about “loving your masters”. How does Musks pubes taste?",
    "23":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/q6RKJmoS7g",
    "24":"@frochaol @migueldeicaza @elonmusk @EricFrohnhoefer https:\/\/t.co\/3RPSsYCpIq just going to leave this here…..",
    "25":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/q6RKJm7gIG",
    "26":"@elonmusk @SenMarkey @washingtonpost And \"Elon Musk\" sounds like a fragrance.  Why are you like this?",
    "27":"https:\/\/t.co\/8bxXYB8MEV The Atlantic reminds everyone that Elon Musk being wealthy is not inherently a sign of talent or skill.",
    "28":"Can Elon Musk, a PayPal founder, make Twitter a payments platform? https:\/\/t.co\/Hn71L2yXHq by @johnhadams",
    "29":"https:\/\/t.co\/yIU0s9iFv0",
    "30":"Elon Musk is shutting off Twitter",
    "31":"Its like the chaos Elon Musk unleashed on twitter has boiled over into politics.  Either we're gonna get reconciliation bills for another 2 years that, tiptoe in the right direction, or its straightup Lord of the Flies in the GOP House.",
    "32":"@HeyHamms I need Elon Musk money…",
    "33":"@RationalEtienne @elonmusk @Jason @garyblack00 @stevenmarkryan @WholeMarsBlog @kimbal @mayemusk @WR4NYGov @dogeofficialceo @Twitter I love Elon Musk so much and he is such a stand up guy if he has anything to do with Twitter Let It Be",
    "34":"@sutterjosh82 @realDonaldTrFan Your STILL unsure …? Dude, this parody account has been around for several years.\nAlso, Elon Musk tweeted that accounts that impersonate other’s MUST INCLUDE THE WORD “PARODY.”\nThis person is not breaking any terms of use or any other rules.\nWhere have you been?",
    "35":"@RichLux713 @elonmusk You paid for twitter blue... We aren't stupid. Stop making it something it's not. I'm verified and I'm pickle. 🥒you don't know Elon musk. 😉😘😜",
    "36":"5. Eli Lilly stock\n\n🔍 Related Searches: Eli Lilly\n📊 Detailed Stats: https:\/\/t.co\/2IKNOJ4NPL\n📰 News Related:\nFortune: No, insulin is not free: Eli Lilly is the latest high-profile casualty of ...\nhttps:\/\/t.co\/pKN4TXYipJ",
    "37":"6. Eli Lilly\n\n🔍 Related Searches: eli lilly stock\n📊 Detailed Stats: https:\/\/t.co\/Bo8ekHxq5Z\n📰 News Related:\nFortune: No, insulin is not free: Eli Lilly is the latest high-profile casualty of ...\nhttps:\/\/t.co\/pKN4TYfTOj",
    "38":"Elon Musk's lawyer is not the one who determines who goes to jail! https:\/\/t.co\/OBJ5PkjAln",
    "39":"Now every time there's any glitch anywhere on Twitter, I just imagine Elon Musk in the control room all... https:\/\/t.co\/MsG7uByJ54",
    "40":"@cumslegborenail This retweet seems to be disabled. Is Elon Musk loose in the server room again?",
    "41":"Just two weeks into Elon Musk's ownership of Twitter, the company may have already violated its consent agreement with the Federal Trade Commission, legal experts said. https:\/\/t.co\/npx9ksWDfS",
    "42":"So Joe Biden is going after Elon Musk.  He thinks Elon is too bright and should be investigated.  Joe, are you attacking smart people just because you are old and dumb?  That is not the way to level the field! #JoeBiden",
    "43":"Kathy Griffin pretending to be Elon Musk drinking his own semen on Jimmy Kimmel is a GREAT way to end the night",
    "44":"I love that people can get so much fun out of screwin with Elon Musk and Eli Lilly at the same time for $8 a month.",
    "45":"@shoe0nhead This is so going to bite Elon Musk in the ass to the point of destroying both his career and reputation beyond repair!",
    "46":"Everyone on this site as they observe Elon Musk's real-time mental breakdown:\n\nhttps:\/\/t.co\/oLz0mr0IxB",
    "47":"@Crimson_Mayhem_ All of us are worried about Twitter's future after fears that they could end up filing for chapter 11 bankruptcy due to Elon Musk's buffoonery that will come back and bite him the ass someday, so I don't blame ya!\nStay safe out there and take care of yourself!",
    "48":"@jaketapper It’s only a matter of time before we hear about the Musk Casino, Musk Steaks and Elon Musk University.",
    "49":"Why did Elon Musk even buy Twitter? He's just running it into the ground. https:\/\/t.co\/unfTfPnAzZ",
    "50":"Elon Musk running Twitter into the ground is entertaining to watch in the sense of like gawking at a car accident but how much further harm will it cause local media outlets, many of which are already on life support?",
    "51":"Wait Elon Musk has attended the Iowa State Fair? #gizmos https:\/\/t.co\/D7jWU3Gpw6",
    "52":"@TM3Driver @Pale_Pete @C1985Bears @Jim_Jordan Exactly... Dorsey is gone and Elon Musk is trying to clean this liberal cesspool up.",
    "53":"Report: Tweets with racial slurs soar since Elon Musk takeover https:\/\/t.co\/f8kNmrjrBV",
    "54":"@Pale_Pete @C1985Bears @Jim_Jordan I'm an over the road trucker, I travel the whole US and I can find the time to vote in person, you can too. As for your liberal buddies comments that I'm a bot, I'm not. I quit Twitter like many did when Dorsey turned it into a shit show. We're coming back thanks to Elon Musk!",
    "55":"@jondmiller Well after Kathy Griffin impersonated Elon Musk to try to sway votes I guess everything is fair game to shitty people. Even in sports. Sad people have to be so despicable",
    "56":"@elonmusk @Youssofal_ @BiasedGirl C'mon my man elon musk, here in Brazil we are very poor. Most of us can't afford 8 dollars\/month\nLet us buy the blue mark for 8 reais, good blood?",
    "57":"Twitter's chief information security officer announced their resignation on Thursday, vacating one of the company's most critical roles just as scrutiny is mounting over Twitter's future and the erratic decisions of its new owner, Elon Musk. https:\/\/t.co\/GvrIRKG4Tw",
    "58":"“Sorry that this is my first email to the whole company, but there is no way to sugarcoat the message,\" Musk wrote in his first message to Twitter employees. https:\/\/t.co\/Zm2FxJ613m",
    "59":"Read Musk's 2:30 a.m. Email to Twitter Staff About End of Remote Work https:\/\/t.co\/ZH1sBW9lhB",
    "60":"@AP Climate Activists is a cult.  These young, dumb people just want something to belong to.  It is group think.  \n\nThe world turns, tilts and changes orbit.  Mother nature moves on.  Another ice age is coming.  Elon Musk has the right idea.  Interplanetary travel.",
    "61":"Elon Musk Ends Remote Work, Says Twitter Employees Must Return To Office https:\/\/t.co\/jT9TbJBrBL",
    "62":"Elon Musk Ends Remote Work, Says Twitter Employees Must Return To Office https:\/\/t.co\/gMAwvST3YO",
    "63":"@EExperssion @empireenjoyer10 @MchavkaPaul @MattWalshBlog This is what $8 bought this guy who isn’t Dave Chappelle.  The chance to troll people.  Exactly what Matt is referring to (and what Kathy Griffin, Sarah Silverman, and Valerie Bertinelli’s Elon Musk name change on their profile we’re making a point about) https:\/\/t.co\/eCyPKtAY7F",
    "64":"Biden says Elon Musk's relationship with other countries 'worthy of being looked at'\n\nhttps:\/\/t.co\/zPsP7gTAHo",
    "65":"The Weird Al leadership playbook: Lessons for Elon Musk https:\/\/t.co\/SoLGLHM6oQ #hr",
    "66":"You know at this point I don't know if I can trust Elon Musk anymore. All the pieces are not even put themselves together where it does make sense like why is it Trump still suspend anyway? I know he's not a Democrat.",
    "67":"Elon Musk: Ban Ayatollah Khamenei From Twitter - Sign the Petition! https:\/\/t.co\/wp43PsITo0 via @Change",
    "68":"@HoppedUpChad @tilo423 @tchambers31 @Sethsellsstuff @OtherHalfNYC @elbaitshop @ericksne @peterholmgren I thought it was a young Elon Musk",
    "69":"Just hours after the feature's debut, Musk abruptly said Wednesday he had \"killed\" a new, gray verification badge designed to label government accounts, major brands and media outlets. https:\/\/t.co\/jXUGcSXlD7",
    "70":"Twitter's new owner and Tesla CEO Elon Musk sold nearly $4 billion worth of Tesla shares, according to regulatory filings. https:\/\/t.co\/l9iIGBRy2f",
    "71":"Elon musk is like when you give a child a lighter.",
    "72":"In all, Musk has sold more than $19 billion worth of Tesla stock since April. https:\/\/t.co\/VAVsEOJGsN",
    "73":"@Breaking911 How could Elon musk do this",
    "74":"A lo mejor a Elon Musk tampoco le gustáis vosotros.",
    "75":"This headline is spot on true.\nhttps:\/\/t.co\/Cp4DMB0CSI",
    "76":"I just joined Tribel. It's different but no Elon Musk.",
    "77":"@Arkunir @elonmusk Elon musk quand il a vu qu'il allait encore se faire ratio par arkunir https:\/\/t.co\/1zeI62gsyi",
    "78":"Did Elon Musk just buy Powerball? https:\/\/t.co\/ESQyl4wPXY",
    "79":"@elonmusk Will the real Elon Musk please stand up... please stand up... please stand up?",
    "80":"@dyingscribe Was honestly expecting to open this thread and just see 'ask elon musk'",
    "81":"Twitter keeps forcing Elon musk onto my TL through random shitty \"recommended for you topics\" pls stop",
    "82":"@ProudSocialist @elonmusk Yes, Elon Musk will fight the corporate overlords. Stop. Please.",
    "83":"@celestialheyoka @y7sjbn8ftv @MayoIsSpicyy Elon Musk received an EB-5 Investor visa from the US government in 1997. The requirements were proof of $1M in bank to invest in US and employ at least 5 US citizens for five years. He gained his citizenship in 2002. https:\/\/t.co\/zvlkTKIBFE"
  },
  "date":{
    "0":1668633998000,
    "1":1668626806000,
    "2":1668614741000,
    "3":1668611700000,
    "4":1668607023000,
    "5":1668563427000,
    "6":1668556484000,
    "7":1668537865000,
    "8":1668537566000,
    "9":1668534743000,
    "10":1668529505000,
    "11":1668505149000,
    "12":1668489081000,
    "13":1668488412000,
    "14":1668481242000,
    "15":1668470272000,
    "16":1668466934000,
    "17":1668465806000,
    "18":1668463700000,
    "19":1668462291000,
    "20":1668458583000,
    "21":1668439302000,
    "22":1668436850000,
    "23":1668418983000,
    "24":1668397089000,
    "25":1668380343000,
    "26":1668362990000,
    "27":1668349827000,
    "28":1668346772000,
    "29":1668344450000,
    "30":1668333066000,
    "31":1668310353000,
    "32":1668288344000,
    "33":1668285357000,
    "34":1668280783000,
    "35":1668244005000,
    "36":1668225828000,
    "37":1668207929000,
    "38":1668202936000,
    "39":1668196858000,
    "40":1668196775000,
    "41":1668194924000,
    "42":1668194658000,
    "43":1668142138000,
    "44":1668137632000,
    "45":1668134805000,
    "46":1668133978000,
    "47":1668132366000,
    "48":1668132088000,
    "49":1668129149000,
    "50":1668122967000,
    "51":1668121590000,
    "52":1668121052000,
    "53":1668120902000,
    "54":1668120865000,
    "55":1668119743000,
    "56":1668115455000,
    "57":1668110413000,
    "58":1668109983000,
    "59":1668101238000,
    "60":1668099949000,
    "61":1668096854000,
    "62":1668096598000,
    "63":1668096059000,
    "64":1668085117000,
    "65":1668082689000,
    "66":1668048212000,
    "67":1668044517000,
    "68":1668027211000,
    "69":1668025809000,
    "70":1668024013000,
    "71":1668013454000,
    "72":1668008042000,
    "73":1667973646000,
    "74":1667934755000,
    "75":1667934180000,
    "76":1667922992000,
    "77":1667922519000,
    "78":1667907392000,
    "79":1667894511000,
    "80":1667893544000,
    "81":1667888746000,
    "82":1667884879000,
    "83":1667883134000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2,
    "3":-0.2916666667,
    "4":-0.125,
    "5":-0.3,
    "6":0.0,
    "7":-0.8,
    "8":-0.8,
    "9":-0.2079861111,
    "10":0.2,
    "11":0.0,
    "12":0.025,
    "13":0.1041666667,
    "14":0.1041666667,
    "15":-0.1666666667,
    "16":0.35,
    "17":0.0,
    "18":0.15,
    "19":0.8,
    "20":-0.1952380952,
    "21":0.46,
    "22":0.6,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.2857142857,
    "32":0.0,
    "33":0.2333333333,
    "34":-0.0833333333,
    "35":-0.4,
    "36":0.14,
    "37":0.14,
    "38":-0.125,
    "39":0.0,
    "40":-0.1384615385,
    "41":0.2,
    "42":0.1363839286,
    "43":0.7,
    "44":0.2666666667,
    "45":-0.25,
    "46":-0.1,
    "47":0.125,
    "48":0.0,
    "49":0.0,
    "50":0.25,
    "51":0.7,
    "52":0.3083333333,
    "53":0.0,
    "54":0.15,
    "55":-0.0666666667,
    "56":0.17,
    "57":0.1590909091,
    "58":0.05,
    "59":-0.1,
    "60":0.0035714286,
    "61":-0.1,
    "62":-0.1,
    "63":0.25,
    "64":0.1041666667,
    "65":-0.5,
    "66":0.0,
    "67":0.0,
    "68":0.1,
    "69":-0.0315340909,
    "70":0.1787878788,
    "71":0.0,
    "72":0.4,
    "73":0.0,
    "74":0.0,
    "75":0.35,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.2,
    "80":0.3,
    "81":-0.5,
    "82":0.0,
    "83":-0.3
  },
  "mean_polarity":{
    "0":0.0442003404,
    "1":0.0442003404,
    "2":0.0442003404,
    "3":0.0442003404,
    "4":0.0442003404,
    "5":0.0442003404,
    "6":0.0442003404,
    "7":0.0442003404,
    "8":0.0442003404,
    "9":0.0442003404,
    "10":0.0442003404,
    "11":0.0442003404,
    "12":0.0442003404,
    "13":0.0442003404,
    "14":0.0442003404,
    "15":0.0442003404,
    "16":0.0442003404,
    "17":0.0442003404,
    "18":0.0442003404,
    "19":0.0442003404,
    "20":0.0442003404,
    "21":0.0442003404,
    "22":0.0442003404,
    "23":0.0442003404,
    "24":0.0442003404,
    "25":0.0442003404,
    "26":0.0442003404,
    "27":0.0442003404,
    "28":0.0442003404,
    "29":0.0442003404,
    "30":0.0442003404,
    "31":0.0442003404,
    "32":0.0442003404,
    "33":0.0442003404,
    "34":0.0442003404,
    "35":0.0442003404,
    "36":0.0442003404,
    "37":0.0442003404,
    "38":0.0442003404,
    "39":0.0442003404,
    "40":0.0442003404,
    "41":0.0442003404,
    "42":0.0442003404,
    "43":0.0442003404,
    "44":0.0442003404,
    "45":0.0442003404,
    "46":0.0442003404,
    "47":0.0442003404,
    "48":0.0442003404,
    "49":0.0442003404,
    "50":0.0442003404,
    "51":0.0442003404,
    "52":0.0442003404,
    "53":0.0442003404,
    "54":0.0442003404,
    "55":0.0442003404,
    "56":0.0442003404,
    "57":0.0442003404,
    "58":0.0442003404,
    "59":0.0442003404,
    "60":0.0442003404,
    "61":0.0442003404,
    "62":0.0442003404,
    "63":0.0442003404,
    "64":0.0442003404,
    "65":0.0442003404,
    "66":0.0442003404,
    "67":0.0442003404,
    "68":0.0442003404,
    "69":0.0442003404,
    "70":0.0442003404,
    "71":0.0442003404,
    "72":0.0442003404,
    "73":0.0442003404,
    "74":0.0442003404,
    "75":0.0442003404,
    "76":0.0442003404,
    "77":0.0442003404,
    "78":0.0442003404,
    "79":0.0442003404,
    "80":0.0442003404,
    "81":0.0442003404,
    "82":0.0442003404,
    "83":0.0442003404
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.45,
    "3":0.5416666667,
    "4":1.0,
    "5":0.4,
    "6":0.1,
    "7":0.9,
    "8":0.9,
    "9":0.2277777778,
    "10":0.55,
    "11":0.0,
    "12":0.4,
    "13":0.5208333333,
    "14":0.5208333333,
    "15":0.6083333333,
    "16":0.6,
    "17":0.0,
    "18":0.35,
    "19":0.75,
    "20":0.6142857143,
    "21":0.6777777778,
    "22":0.95,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":1.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.5357142857,
    "32":0.0,
    "33":0.4333333333,
    "34":0.25,
    "35":0.55,
    "36":0.65,
    "37":0.65,
    "38":0.0,
    "39":0.0,
    "40":0.2846153846,
    "41":0.2,
    "42":0.5357142857,
    "43":0.875,
    "44":0.3083333333,
    "45":0.0,
    "46":0.2,
    "47":0.25,
    "48":1.0,
    "49":0.0,
    "50":0.425,
    "51":0.9,
    "52":0.475,
    "53":0.0,
    "54":0.38,
    "55":0.7666666667,
    "56":0.495,
    "57":0.4698863636,
    "58":0.5166666667,
    "59":0.2,
    "60":0.4785714286,
    "61":0.2,
    "62":0.2,
    "63":0.25,
    "64":0.6875,
    "65":1.0,
    "66":0.0,
    "67":0.0,
    "68":0.4,
    "69":0.4886363636,
    "70":0.3181818182,
    "71":0.0,
    "72":0.3,
    "73":0.0,
    "74":0.0,
    "75":0.65,
    "76":0.6,
    "77":0.0,
    "78":0.0,
    "79":0.3,
    "80":0.7,
    "81":0.5,
    "82":0.0,
    "83":0.4
  },
  "mean_subjectivity":{
    "0":0.3676824746,
    "1":0.3676824746,
    "2":0.3676824746,
    "3":0.3676824746,
    "4":0.3676824746,
    "5":0.3676824746,
    "6":0.3676824746,
    "7":0.3676824746,
    "8":0.3676824746,
    "9":0.3676824746,
    "10":0.3676824746,
    "11":0.3676824746,
    "12":0.3676824746,
    "13":0.3676824746,
    "14":0.3676824746,
    "15":0.3676824746,
    "16":0.3676824746,
    "17":0.3676824746,
    "18":0.3676824746,
    "19":0.3676824746,
    "20":0.3676824746,
    "21":0.3676824746,
    "22":0.3676824746,
    "23":0.3676824746,
    "24":0.3676824746,
    "25":0.3676824746,
    "26":0.3676824746,
    "27":0.3676824746,
    "28":0.3676824746,
    "29":0.3676824746,
    "30":0.3676824746,
    "31":0.3676824746,
    "32":0.3676824746,
    "33":0.3676824746,
    "34":0.3676824746,
    "35":0.3676824746,
    "36":0.3676824746,
    "37":0.3676824746,
    "38":0.3676824746,
    "39":0.3676824746,
    "40":0.3676824746,
    "41":0.3676824746,
    "42":0.3676824746,
    "43":0.3676824746,
    "44":0.3676824746,
    "45":0.3676824746,
    "46":0.3676824746,
    "47":0.3676824746,
    "48":0.3676824746,
    "49":0.3676824746,
    "50":0.3676824746,
    "51":0.3676824746,
    "52":0.3676824746,
    "53":0.3676824746,
    "54":0.3676824746,
    "55":0.3676824746,
    "56":0.3676824746,
    "57":0.3676824746,
    "58":0.3676824746,
    "59":0.3676824746,
    "60":0.3676824746,
    "61":0.3676824746,
    "62":0.3676824746,
    "63":0.3676824746,
    "64":0.3676824746,
    "65":0.3676824746,
    "66":0.3676824746,
    "67":0.3676824746,
    "68":0.3676824746,
    "69":0.3676824746,
    "70":0.3676824746,
    "71":0.3676824746,
    "72":0.3676824746,
    "73":0.3676824746,
    "74":0.3676824746,
    "75":0.3676824746,
    "76":0.3676824746,
    "77":0.3676824746,
    "78":0.3676824746,
    "79":0.3676824746,
    "80":0.3676824746,
    "81":0.3676824746,
    "82":0.3676824746,
    "83":0.3676824746
  },
  "screen_name":{
    "0":"ShawnFa12519276",
    "1":"brainchild129",
    "2":"icy464",
    "3":"geriwithetc",
    "4":"weareiowa5news",
    "5":"bardbby",
    "6":"2Zukirex",
    "7":"GeekAaron",
    "8":"wallyindsm",
    "9":"exp2sold",
    "10":"brainchild129",
    "11":"RogerHi53106943",
    "12":"ROBWGRAY",
    "13":"IoB_NewsHour",
    "14":"MichaelLibbie",
    "15":"JamesRhodes50",
    "16":"killAvoltdj",
    "17":"EmmanuelDelor",
    "18":"icy464",
    "19":"RonYarnell",
    "20":"trainzach17",
    "21":"Geek_Things",
    "22":"HERKYMARCO",
    "23":"KCCINews",
    "24":"realChinaFlu",
    "25":"KCCINews",
    "26":"1Distracted",
    "27":"FiddlingAround0",
    "28":"ThePaymentBoss",
    "29":"RBertWaters1975",
    "30":"8BallPoolHustla",
    "31":"SFShinigami",
    "32":"hawkeye9902",
    "33":"Jeffrey28524983",
    "34":"sarah_skel",
    "35":"M0veAnyM0untain",
    "36":"24TrendsUSA",
    "37":"24TrendsUSA",
    "38":"fakegreekgrill",
    "39":"Penguin_Pete",
    "40":"Penguin_Pete",
    "41":"KWWL",
    "42":"skeeljc66",
    "43":"SFShinigami",
    "44":"SFShinigami",
    "45":"HarrisowWesley",
    "46":"brainchild129",
    "47":"HarrisowWesley",
    "48":"raycoletv",
    "49":"GeekAaron",
    "50":"garonsen",
    "51":"mariovrossi",
    "52":"PaulOrt13814094",
    "53":"KCCINews",
    "54":"PaulOrt13814094",
    "55":"RichardKinney",
    "56":"educardinal",
    "57":"KWWL",
    "58":"weareiowa5news",
    "59":"the_cooler",
    "60":"skeeljc66",
    "61":"1430KASI",
    "62":"WHORadio",
    "63":"BruiserK",
    "64":"HobertStephen",
    "65":"PattiKenyonPHR",
    "66":"YutinJacos",
    "67":"ShaNoHiiD",
    "68":"MKramer0323",
    "69":"KWWL",
    "70":"KWWL",
    "71":"JacksackPhD",
    "72":"weareiowa5news",
    "73":"diddimus_",
    "74":"blancohumano",
    "75":"shanevanderhart",
    "76":"ydauterive",
    "77":"hallow__",
    "78":"___Peter_Man___",
    "79":"REverettRPC",
    "80":"Brodii_21",
    "81":"ThonMaker4MVP",
    "82":"jessewrights87",
    "83":"picassolama"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":7,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":5,
    "11":0,
    "12":38,
    "13":0,
    "14":0,
    "15":12,
    "16":4,
    "17":0,
    "18":1,
    "19":1,
    "20":1,
    "21":1,
    "22":4,
    "23":1,
    "24":1,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":3,
    "35":4,
    "36":0,
    "37":0,
    "38":9,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":5,
    "47":0,
    "48":27,
    "49":2,
    "50":26,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":27,
    "57":1,
    "58":1,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":4,
    "68":2,
    "69":0,
    "70":0,
    "71":6,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":6,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":1,
    "83":0
  },
  "RTs":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa"
  }
}