{
  "full_text":{
    "0":"Join an ACLU of Iowa webinar for information and updates on the strategic work to protect abortion access in Iowa. Click here to register https:\/\/t.co\/YlyPna0RO5 \n\nLots of dates to choose from:\nNov 28, 6p\nDec  7, 6p\nDec 8, 12p\nDec 15, 12p https:\/\/t.co\/ytRT41A52M",
    "1":"\"I know the brutality of abortion first-hand. Pregnant women deserve our help and support, not abortion. Be the hero. Offer help and hope.\" https:\/\/t.co\/TboiRoIa99",
    "2":"\"I performed abortions in my early career, and also have regret. However, the Pregnancy Resource Center provided abortion-provider recovery.\" https:\/\/t.co\/TboiRoIa99",
    "3":"On Election Day, voters in 37 states decided on more than 130 statewide ballot measures on topics such as election processes, abortion, marijuana, criminal punishment, minimum wages, and more. Learn more about the ballot measures and their outcomes here: https:\/\/t.co\/dFEnRzGSU0 https:\/\/t.co\/eGQ4t4LSMH",
    "4":"Mental health crises are excluded from some state abortion exemptions https:\/\/t.co\/wzMLq67ydy",
    "5":"@amyklobuchar you need an abortion?",
    "6":"@ChuckGrassley So marriage is protected by the S. Court? \nThought abortion rights were too.\nYou not supporting Respect Marriage Act is just one more reason I wish you would have lost.",
    "7":"@ewarren What a stupid term. Liberals make up these terms as talking points because it makes it easy to sum up the entire democrat platform in four words “marriage equality” and “abortion rights” completely ignoring the important issues. Who people screw is not one of them.",
    "8":"@leezeldin The party’s problem is social politics.  Give up the anti abortion hill you stand on would do wonders….listen to what voters want",
    "9":"@JMK57460146 @ChuckGrassley Not trying to provide you anything, hoss. Just calling out your BS, both on your abortion statement and non-existent MBA",
    "10":"@CrunchyFishTaco @JanWolf20176202 @RNCResearch So in summary, the unborn are babies and abortion is murder.",
    "11":"@makodaddyo Was Kanye talking about abortion when he said this?",
    "12":"@catturd2 How about making abortion illegal ??   That would help \nwith repopulating America \nwith actual Americans to \nboot !!",
    "13":"@tracks182 So is abortion access",
    "14":"And when Planned Parenthood closed, abortions went up by 40%. No contraception = unplanned\/unwanted pregnancy = abortion. https:\/\/t.co\/mgEQyddIRp",
    "15":"@JMK57460146 @ChuckGrassley Then you should be able to explain the economic relationship between abortion and inflation. I’ll hang up and listen",
    "16":"@Navyguns1 @Unite4Us @AnnBrite @JohnFetterman Apparently women love abortion too. My body my choice except for Covid. But everything else. Fucking hypocrites.",
    "17":"A 2017 IA law defunding abortion clinics in IA resulted in a reduction of STD and STI services being available. As a result sexually transmitted diseases\/infections rose in four counties according to a new research paper authored by newly elected Democrat Megan Srinivas. #std",
    "18":"They’re not content to control abortion. They want to dictate all aspects of pregnancy. https:\/\/t.co\/bYawNg5LCC",
    "19":"Iowa STDs rise as abortion clinics close . Thanks for examining this issue @YourlocalIDdoc Representative Dr. Megan Srinivas. https:\/\/t.co\/bDW1pdsINP #axiosdesmoines",
    "20":"The bill has gained momentum since the Supreme Court decision overturning Roe v. Wade and the federal right to abortion. https:\/\/t.co\/aMuEJJW6Vl",
    "21":"@Jbwilso55771034 @BerlangaIngrid @DonaldJTrumpJr not a biden fan either.  But ill vote for anyone over trump.  America shouldnt be represented by someone like trump.  Its embarrassing and look what its gotten us.  I also dont believe there is a border crisis.  And hopefully he does make abortion legal again.",
    "22":"The best part of abortion is it limits future demovrats and thus raises future average IQ in the country, and god knows we need that",
    "23":"\"During the call, one activist reminded the group about the law’s strict requirements for doctors. 'The burden of proof, the onus, is on the doctor to prove that he or she was in the right.'\"\nhttps:\/\/t.co\/IGYGfl18ZA",
    "24":"Judge overturns Georgia's abortion ban\nhttps:\/\/t.co\/DFHcahbq7e",
    "25":"@ProjectLincoln @TheRickWilson Oz should be his own list because he absolutely didn't believe a damn thing he was saying.  He was all about what he thought people wanted to hear, like that stupid abortion local politician line.",
    "26":"Georgia’s ban on abortion starting around six weeks into a pregnancy has been overturned by a judge. Fulton County Superior Court Judge Robert McBurney's ruling Tuesday applies statewide. https:\/\/t.co\/lBbt83FWOl",
    "27":"The local ordinances establish fines, allow private lawsuits or use a combination of both to penalize people who perform or aid abortions. https:\/\/t.co\/SSZgMqlqhy\n@IowaPublicRadio",
    "28":"@Kaitlin_M_Ruiz My mom's argument against abortion was always that her bio mom was told to have an abortion but it wasn't legal so my mom was born. When she commented that on an old FB post, my grandpa replied \"I talked to your mom and she said that never happened.\"",
    "29":"Many Iowans don't understand that the political Left wants to impose their secular religion on us, whatever you call it: \nSecular humanism? \nMoral relativism? \nNeo-paganism? \nAbortion is their sacrament, and they want you to pay for it. \nDon't let them. https:\/\/t.co\/Lbm7V0SQgM",
    "30":"It's unclear exactly how #abortion laws in Iowa will change over the next two years, but here's what we know now.\nhttps:\/\/t.co\/s1lbocqc2V",
    "31":"@Elonismybuddy @nicolehamson @imthekaiser @uscscreenwriter @AccioCheatCodes @hanseoulo66 @kermelbar @jack_ww1 My freedom includes my entire body all the time, just like you. If it helps, American women face worst in the developed world maternal outcomes &amp; 1\/3 chance of birth by cesarean, so consider abortion reasonable defense against an industry that wants to cut our abdomens open.",
    "32":"@emily_frank @theladykatie Plus, you may need to distinguish therapeutic from elective abortion. Tubal pregnancies threaten the mother's life, and there's no chance of fetal viability. Saving the mother's life w\/ tubal ligation isn't coded as elective abortion. That was legal before, during, and after Roe.",
    "33":"@BeatTheCult You don't need to. They're Bible says life begins at first breath, and abortion is only mentioned as a test for paternity.",
    "34":"@WesPA_C @seanmdav Every trans woman has the right to shove her balls in prepubescent children’s faces.  It’s in the constitution next to abortion and student loan forgiveness.",
    "35":"@AaronResendizJr @Lstad78 @samanthamarika1 Everything was fine the way it was. I don't think Dems were ever going to expand abortion past Roe V. Wade which wasn't unreasonable.  If we want to win we need to meet Americans in the middle.",
    "36":"@AaronResendizJr @Lstad78 @samanthamarika1 Those extreme abortion laws are what the Red wave for us. If the party wants to win ever again. We need to pivot.",
    "37":"@Jim_Jordan If you’d listen to the people on social issues you might dominate.  Give up on 1950 abortion laws, listen to what voters want",
    "38":"@Acyn They’re dancing around it, but the fascists are big mad that Alito and the other Christofascists on SCOTUS banned abortion before the fascists had their complete takeover of democracy in place. Their plan isn’t totally dead, but it’s on life-support after the 2022 election.",
    "39":"What's next for abortion laws in Iowa?  https:\/\/t.co\/YJtSwoY1oo",
    "40":"What's next for abortion laws in Iowa?  https:\/\/t.co\/T2Rn46jZPr",
    "41":"@JasonSCampbell They didn't like the Republican agenda if Kentucky and Montana rejected anti-abortion ballot measures. Facts &gt; feelings.",
    "42":"here are my cats political affiliations:\nfrankie: democrat. she organizes for gun control and abortion access\nfinn: republican. he’s very suspicious of people entering our home\nflora: libertarian but usually votes democrat. she’s obsessed with being able to do whatever she wants",
    "43":"@JDScholten @ReverendWarnock Why would you encourage hard working Iowans to donate money to a reverend who supports abortion. I know. I know. He’s a democrat and democrats blindly support democrats. Sad. Thank god for the Manchins of the world.",
    "44":"60% of Iowans support the right to abortion, yet they voted for a slew of antiabortion Republicans. Here's why: https:\/\/t.co\/ODtstlqR5p via @katie_akin #iapolitics",
    "45":"Although ballots are still being counted, Republicans are on track to take control of the House, putting them in position to block any abortion legislation. https:\/\/t.co\/fvbBbA5oKE",
    "46":"President Joe Biden says he doubts there are enough votes in Congress to codify abortion rights. https:\/\/t.co\/ZP7McJj7tC",
    "47":"@Elonismybuddy @nicolehamson @imthekaiser @uscscreenwriter @AccioCheatCodes @hanseoulo66 @kermelbar @jack_ww1 Women having access to abortion care has everything to do with their ability to work and lead. I raised my kids as I grew my businesses, but I have no interest in forcing that choice on others.",
    "48":"Across the country, voters supported abortion rights. In Iowa, anti-abortion candidate won. Why? \n  https:\/\/t.co\/9xIiFIqtwM",
    "49":"Across the country, voters supported abortion rights. In Iowa, anti-abortion candidate won. Why? \n  https:\/\/t.co\/Lts8PZq6yw",
    "50":"@LauraRoseWelch2 @GOPChairwoman @GrassleyWorks @KimReynoldsIA @BrennaBird @millermeeks @hinsonashley @NunnForCongress @RandyFeenstra SMH......the only way an abortion should be granted is in the event of incest, rape, or carrying the baby could be detrimental to the woman's health.",
    "51":"Meh. There’s always abortion. https:\/\/t.co\/JjKKTSYLhC",
    "52":"@Wyl_84 @HandsinapparelS @SydneyLWatson Ok now what. Abortion was a right and now it's not",
    "53":"@EmpireStatePol @electionalysis they banned abortion but never mentioned it, because they didnt have a primary that forced them to be hard conservative. whereas dixon masters and the others had ads used against them from the primary.",
    "54":"@electionalysis when 37% of people say abortion is the pressing issue, no this wasnt the easiest win. not even close.",
    "55":"@Faj873 lol i wanna win, if being trumpy doesnt poll well in 2024 scrap it. being trump only 6 months after roe was an L. come 2024 when abortion isnt the limelight(which I hope the GOP stfu's about) I wont be as worried. its like the mandates\/lockdowns people hated it now they forgot.",
    "56":"@Faj873 we won the generic ballot by turning people out well in high population states like fl,ny,ca but dropped the bag in pa,oh,mi,az. abortion was a major concern in the states listed preciously. in summary if roe didnt fall we could afford for these guys to be trumpy. hindsight ig",
    "57":"@Faj873 the 2022 environment wasn't red, exit polls showed 37%-45% of people had abortion as their issue to vote. in an actual red wave we would of easily gotten 53. 2024 abortion isn't going to be the focal point.",
    "58":"The controversial move from the Catholic university comes on the heels of another controversy involving a professor who was found to have offered to help students obtain illegal abortions. https:\/\/t.co\/U90g2H2HKC",
    "59":"In addition to refusing to sponsor the event, the university also banned any university-affiliated groups from purchasing tickets or donating to the benefit. https:\/\/t.co\/U90g2H3fAa",
    "60":"In addition to refusing to sponsor the event, the university also banned any university-affiliated groups from purchasing tickets or donating to the benefit. https:\/\/t.co\/ssywLYkXuI",
    "61":"Men can suffer whether they initially supported the decision to abort or opposed it. https:\/\/t.co\/R1DATvCntb",
    "62":"On Tuesday, November 8, citizens in four Texas cities and six Nebraska villages cast their final votes on local ballot measures regarding ordinances which would outlaw abortion within their jurisdiction. https:\/\/t.co\/ayWi59tDoP",
    "63":"30 or So Arguments Against Abortion https:\/\/t.co\/3k7mm8hsm1",
    "64":"@OregonizedGuy @Mylindygirl Did I ever say Walker was good or without fault? Nope. He’s wrong for paying for abortions if true. Warnock on the other hand, preaches pro choice lies and evilness and helps spread racism. He’s truly evil. A pastor that preaches about pro abortion is not a pastor of God.",
    "65":"Biden instructed officials caring for unaccompanied migrant children in federal custody to ensure access to abortion by transporting them to areas of the country where the procedure is legal. 😡 https:\/\/t.co\/nlXBgvNSDV",
    "66":"University of Notre Dame Rejects Pro-Life Event, Hosts Pro-Abortion Event Instead  https:\/\/t.co\/TjGe7s2Lzh",
    "67":"Steph Curry's Mom Thanks God for Courage to Reject #Abortion https:\/\/t.co\/l1ibfbBCJs",
    "68":"@IowaHawkGuy @HawkeyePacker81 @CyGradCyDad That's so left of you it's not even funny. If your life revolves around abortion you're not worth my time.  Extremism is CNN and MSNBC.  Wake up dude. You're literally rooting for China",
    "69":"@SherryDeak @nytex @kathiefromlola @davidaxelrod False equivalency. Further, no one is forcing you to have an abortion. Choose not to have an abortion if you don’t need\/want to. We have a long history of vaccines in this country to serve the societally at large. Polio. Measles. Quit playing dr.",
    "70":"@SherryDeak @nytex @kathiefromlola @davidaxelrod I did see it. I think experimental was a stretch and you’re making a false equivalency. So because you don’t believe in the vaccine, it’s ok for women to lose access to safe abortion care that we’ve had for decades? These are not related matters.",
    "71":"Amy Coney Barrett Cracks Joke About Abortion Rights Protesters - HuffPost https:\/\/t.co\/a11ktxGxnd",
    "72":"@SherryDeak @nytex @kathiefromlola @davidaxelrod And that is reasonable for women with health issues requiring abortion, or for the poor? Come on.",
    "73":"@Wyl_84 @HandsinapparelS @SydneyLWatson You're so condescending and yet so wrong... \nIt's in the states hands, yes, because the right it granted (the right to an abortion) is no longer there (I. E. Rights were taken away.)\n\nAnd who actually takes the rights away once they're in the states hands?\n\nOh yeah, REPUBLICANS.",
    "74":"@itsJeffTiedrich They got 3 SCOTUS seats out of it.  That is worth at least one more election Abortion",
    "75":"@melton4iowa Wait until everyone sees the results of the private school vouchers on the public schools. Also the restrictive abortion policies. There are more than enough independent voters to swing the state back to the middle.",
    "76":"@DebCares4Iowa We need to promote our platform from an emotional stance. The GOP push emotion packed rhetoric uniformly. Abortion is killing babies, socialism is Nazism or we’ll be like Venezuela. CRT, BLM, immigrants etc…were all hyped up to spark a reaction. How can we use emotion messaging?",
    "77":"Democrats Embraced Abortion Rights Like Never Before — And It Paid Off https:\/\/t.co\/u4aC0TmXLe #SmartNews",
    "78":"@DavidNietzsche6 @OneforthreeC1 @DrAndrewJackson Republicans have literally run on banning abortion for decades. How is it a “dem issue”?\n\nAlso, what’s inherently wrong with drag shows, that’s okay with places like Hooters?",
    "79":"@DavidNietzsche6 @OneforthreeC1 @DrAndrewJackson Kitchen table issue like drag shows? Banning abortion?",
    "80":"https:\/\/t.co\/MWKMBhtWVH",
    "81":"@Curiouser103108 @PoliticsVerse It's almost like adressing the issues they care about worked. So weird.Young people care about abortion rights, climate change and gun control.They've grown up watching GOP do nothing but ignore those concerns. Also highly diverse and opposed to the hate speech y'all love so much",
    "82":"God’s wrath will be severe if Minnesota continues this trend. https:\/\/t.co\/j8VaU90Wcm",
    "83":"@jamesjo26659118 @NittanyBrittany @dbc_jo @andrewc702 @mtrlguy @TheNVIndy And the are\/were states taking them away! Were you born in a field? Have you not seen all the states implementing  abortion bans? JFC.",
    "84":"@andrewc702 @dbc_jo @mtrlguy @TheNVIndy Really? LOL. I wish you luck with that “yes.” He’s flip flopped on Trump and abortion.",
    "85":"@AbbyJohnson Thank the Lord that you \nsaw the evil in abortion",
    "86":"@ShannonSharpe A male and a female, have a choice to have sex or not! Contraception options can fail. You know these risks ahead of time! Not an excuse for abortion! Abortion should only be an option for rape, incest, or health conditions for the mother. That would cause her life to be lost!",
    "87":"Scientists reveal the unborn feel excruciating pain during abortion. \n\nThe same political party that's ok with abortion promotes the Human Cosmetics Act which bans the use of animals in testing cosmetics. \n\nWhy do they care more about animals than people?\n\nhttps:\/\/t.co\/L74oDgpEKU",
    "88":"@Oksendaz @AlKoenigs @melseyiniowa @SquigSoup @chelsea_neptune I’d draw a picture, Zach, but I broke my crayons in frustration. If you can’t imagine or have never experienced someone in your life needing an emergency abortion due to health reasons or complications and then telling them to drive 2 hrs for that care, then take a seat.",
    "89":"If you’re a mother and support abortion, something is really wrong with you. #ProLife",
    "90":"@BlackKnight10k WTF are the GOP going to run on in 2024?\n\nAbortion? Off the table\nInflation? (Should be down by then)\nGas prices?  Same\n\n16 year olds are sick of the GOP's shit and WILL vote (if Dems message right--have a year to figure it out)...",
    "91":"'Democrats don’t favor abortion up until birth, or defunding police. School libraries aren’t peddling pornographic books. Teachers don’t have a secret sinister agenda to harm children. Transgender kids aren't a threat to their classmates.' #iapolitics",
    "92":"@Ltsgobraindead @davidhogg111 Nobody is proposing banning all guns, altering the Constitution or anything of the sort. That is the fear mongering of the GOP. You want to know why they lost so bad on Tuesday? Guns, climate change and abortion.",
    "93":"@BrianSteffen NYT had a great podcast about this. Basically, states where election deniers and abortion restrictions were on the ballot went Democrat; everywhere else went Republican. Interesting to see how this will shake out in future elections! 🤔 \n\nCheck out: \nhttps:\/\/t.co\/I7elCHIZ2n",
    "94":"@thisisnthilary I’ll wear it eventually since nobody will give me a tubal ligation or an abortion",
    "95":"I can’t find any statistics that prove more than .023% of abortions are due to cases of rape or incest, The morning after pill is still readily available, correct? I’m still not clear why abortion is such a hot topic…",
    "96":"I am a huge advocate for women having full control over their bodies.\n\nTAKE CONTROL over your bodies. Use one or several contraceptives to avoid getting pregnant. \n\nAbortion is not a contraceptive, it's murder.",
    "97":"@jbizzy6969 @realpatriotrod @DuckTheBuck3 @therealBFizzzle @MrLarsonsFoot @DbootyNabber @RAGINxCAJUN @rosegar17673310 @Pepevineyard @GrantFelldin @BconnectedJ @RealDocBrent @AdamLaxalt @laurenboebert @KariLake @bgmasters Elections are already fair. IDs and signatures already exist when voting. Free speech has never been taken away. “Up until birth” abortion is an absolute fabricated fairytale. 99% of all abortions are before 21 weeks. You fell for all of the brainwashing. Poor soul…",
    "98":"@realDerekUtley Canceling Roe and crazy abortion laws killed us.",
    "99":"@MollyJongFast Run on it in 2024. Republicans used abortion to incentivize their base. Now we will"
  },
  "date":{
    "0":1668718860000,
    "1":1668715291000,
    "2":1668715274000,
    "3":1668715202000,
    "4":1668713765000,
    "5":1668703776000,
    "6":1668697205000,
    "7":1668660961000,
    "8":1668653580000,
    "9":1668650268000,
    "10":1668648667000,
    "11":1668648649000,
    "12":1668645154000,
    "13":1668635840000,
    "14":1668628323000,
    "15":1668619000000,
    "16":1668612014000,
    "17":1668610053000,
    "18":1668607785000,
    "19":1668602152000,
    "20":1668599582000,
    "21":1668568557000,
    "22":1668567473000,
    "23":1668564822000,
    "24":1668560169000,
    "25":1668551664000,
    "26":1668539705000,
    "27":1668535368000,
    "28":1668526489000,
    "29":1668523849000,
    "30":1668521524000,
    "31":1668489817000,
    "32":1668484670000,
    "33":1668484135000,
    "34":1668481692000,
    "35":1668479647000,
    "36":1668479294000,
    "37":1668477970000,
    "38":1668473126000,
    "39":1668466861000,
    "40":1668466861000,
    "41":1668459645000,
    "42":1668457383000,
    "43":1668452421000,
    "44":1668450240000,
    "45":1668448503000,
    "46":1668446100000,
    "47":1668434138000,
    "48":1668432720000,
    "49":1668432720000,
    "50":1668405459000,
    "51":1668391351000,
    "52":1668387997000,
    "53":1668377480000,
    "54":1668370205000,
    "55":1668366344000,
    "56":1668366011000,
    "57":1668365317000,
    "58":1668361497000,
    "59":1668361488000,
    "60":1668360376000,
    "61":1668360255000,
    "62":1668360188000,
    "63":1668358278000,
    "64":1668358028000,
    "65":1668348374000,
    "66":1668347668000,
    "67":1668347646000,
    "68":1668309521000,
    "69":1668297125000,
    "70":1668290959000,
    "71":1668289301000,
    "72":1668288532000,
    "73":1668279693000,
    "74":1668279635000,
    "75":1668277903000,
    "76":1668275333000,
    "77":1668272111000,
    "78":1668271242000,
    "79":1668270902000,
    "80":1668269888000,
    "81":1668245932000,
    "82":1668243631000,
    "83":1668216403000,
    "84":1668216083000,
    "85":1668214518000,
    "86":1668209400000,
    "87":1668199314000,
    "88":1668188953000,
    "89":1668188499000,
    "90":1668187345000,
    "91":1668186640000,
    "92":1668183783000,
    "93":1668181172000,
    "94":1668180704000,
    "95":1668172710000,
    "96":1668171810000,
    "97":1668146433000,
    "98":1668145784000,
    "99":1668139338000
  },
  "polarity":{
    "0":0.0,
    "1":0.3333333333,
    "2":0.0,
    "3":0.22,
    "4":-0.1,
    "5":0.0,
    "6":0.1875,
    "7":0.0266666667,
    "8":0.0333333333,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.25,
    "13":0.0,
    "14":-0.1,
    "15":0.35,
    "16":-0.0166666667,
    "17":0.3545454545,
    "18":0.0,
    "19":0.2,
    "20":0.2857142857,
    "21":-0.15,
    "22":0.2125,
    "23":0.2857142857,
    "24":0.0,
    "25":2.775557562e-17,
    "26":0.35,
    "27":0.0,
    "28":0.15,
    "29":0.14,
    "30":0.125,
    "31":-0.0714285714,
    "32":0.2,
    "33":0.125,
    "34":0.1428571429,
    "35":0.2416666667,
    "36":0.21875,
    "37":0.0333333333,
    "38":-0.17,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.025,
    "43":-0.4305555556,
    "44":0.2857142857,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.3928571429,
    "53":0.0520833333,
    "54":0.8,
    "55":0.175,
    "56":0.180625,
    "57":0.1083333333,
    "58":0.0166666667,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.115,
    "65":0.2,
    "66":0.0,
    "67":0.2,
    "68":0.0333333333,
    "69":-0.0589285714,
    "70":0.14,
    "71":0.0,
    "72":-0.1,
    "73":0.0178571429,
    "74":0.1666666667,
    "75":0.0714285714,
    "76":0.0,
    "77":0.0,
    "78":-0.0333333333,
    "79":-0.1,
    "80":0.0,
    "81":0.015,
    "82":0.0,
    "83":0.0,
    "84":0.8,
    "85":-1.0,
    "86":-0.1375,
    "87":0.2,
    "88":-0.2625,
    "89":-0.5,
    "90":-0.313968254,
    "91":-0.45,
    "92":-0.7,
    "93":0.4333333333,
    "94":0.0,
    "95":0.1625,
    "96":0.2708333333,
    "97":0.18,
    "98":-0.4,
    "99":-0.8
  },
  "mean_polarity":{
    "0":0.0288326569,
    "1":0.0288326569,
    "2":0.0288326569,
    "3":0.0288326569,
    "4":0.0288326569,
    "5":0.0288326569,
    "6":0.0288326569,
    "7":0.0288326569,
    "8":0.0288326569,
    "9":0.0288326569,
    "10":0.0288326569,
    "11":0.0288326569,
    "12":0.0288326569,
    "13":0.0288326569,
    "14":0.0288326569,
    "15":0.0288326569,
    "16":0.0288326569,
    "17":0.0288326569,
    "18":0.0288326569,
    "19":0.0288326569,
    "20":0.0288326569,
    "21":0.0288326569,
    "22":0.0288326569,
    "23":0.0288326569,
    "24":0.0288326569,
    "25":0.0288326569,
    "26":0.0288326569,
    "27":0.0288326569,
    "28":0.0288326569,
    "29":0.0288326569,
    "30":0.0288326569,
    "31":0.0288326569,
    "32":0.0288326569,
    "33":0.0288326569,
    "34":0.0288326569,
    "35":0.0288326569,
    "36":0.0288326569,
    "37":0.0288326569,
    "38":0.0288326569,
    "39":0.0288326569,
    "40":0.0288326569,
    "41":0.0288326569,
    "42":0.0288326569,
    "43":0.0288326569,
    "44":0.0288326569,
    "45":0.0288326569,
    "46":0.0288326569,
    "47":0.0288326569,
    "48":0.0288326569,
    "49":0.0288326569,
    "50":0.0288326569,
    "51":0.0288326569,
    "52":0.0288326569,
    "53":0.0288326569,
    "54":0.0288326569,
    "55":0.0288326569,
    "56":0.0288326569,
    "57":0.0288326569,
    "58":0.0288326569,
    "59":0.0288326569,
    "60":0.0288326569,
    "61":0.0288326569,
    "62":0.0288326569,
    "63":0.0288326569,
    "64":0.0288326569,
    "65":0.0288326569,
    "66":0.0288326569,
    "67":0.0288326569,
    "68":0.0288326569,
    "69":0.0288326569,
    "70":0.0288326569,
    "71":0.0288326569,
    "72":0.0288326569,
    "73":0.0288326569,
    "74":0.0288326569,
    "75":0.0288326569,
    "76":0.0288326569,
    "77":0.0288326569,
    "78":0.0288326569,
    "79":0.0288326569,
    "80":0.0288326569,
    "81":0.0288326569,
    "82":0.0288326569,
    "83":0.0288326569,
    "84":0.0288326569,
    "85":0.0288326569,
    "86":0.0288326569,
    "87":0.0288326569,
    "88":0.0288326569,
    "89":0.0288326569,
    "90":0.0288326569,
    "91":0.0288326569,
    "92":0.0288326569,
    "93":0.0288326569,
    "94":0.0288326569,
    "95":0.0288326569,
    "96":0.0288326569,
    "97":0.0288326569,
    "98":0.0288326569,
    "99":0.0288326569
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5,
    "2":0.2,
    "3":0.51,
    "4":0.2,
    "5":0.0,
    "6":0.375,
    "7":0.7716666667,
    "8":0.0666666667,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.3,
    "13":0.0,
    "14":0.1,
    "15":0.4125,
    "16":0.5833333333,
    "17":0.6184848485,
    "18":0.0,
    "19":0.2,
    "20":0.5357142857,
    "21":0.6,
    "22":0.2375,
    "23":0.5357142857,
    "24":0.0,
    "25":0.725,
    "26":0.5,
    "27":0.1875,
    "28":0.2,
    "29":0.19,
    "30":0.125,
    "31":0.4464285714,
    "32":0.2,
    "33":0.6666666667,
    "34":0.2678571429,
    "35":0.2875,
    "36":0.375,
    "37":0.0666666667,
    "38":0.455,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.3958333333,
    "43":0.7361111111,
    "44":0.5357142857,
    "45":0.0,
    "46":0.5,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":1.0,
    "51":0.0,
    "52":0.5178571429,
    "53":0.4354166667,
    "54":0.4,
    "55":0.7,
    "56":0.51,
    "57":0.2333333333,
    "58":0.5166666667,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.5,
    "63":0.0,
    "64":0.705,
    "65":0.2,
    "66":0.0,
    "67":0.2,
    "68":0.3666666667,
    "69":0.4821428571,
    "70":0.48,
    "71":0.0,
    "72":0.6,
    "73":0.5178571429,
    "74":0.3333333333,
    "75":0.2238095238,
    "76":0.65,
    "77":0.0,
    "78":0.4902777778,
    "79":0.0708333333,
    "80":0.0,
    "81":0.56,
    "82":0.0,
    "83":0.0,
    "84":0.7,
    "85":1.0,
    "86":0.3233333333,
    "87":0.265,
    "88":0.6375,
    "89":0.9,
    "90":0.6142063492,
    "91":0.85,
    "92":0.6666666667,
    "93":0.4583333333,
    "94":0.0,
    "95":0.5013888889,
    "96":0.4875,
    "97":0.79,
    "98":0.45,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3394398088,
    "1":0.3394398088,
    "2":0.3394398088,
    "3":0.3394398088,
    "4":0.3394398088,
    "5":0.3394398088,
    "6":0.3394398088,
    "7":0.3394398088,
    "8":0.3394398088,
    "9":0.3394398088,
    "10":0.3394398088,
    "11":0.3394398088,
    "12":0.3394398088,
    "13":0.3394398088,
    "14":0.3394398088,
    "15":0.3394398088,
    "16":0.3394398088,
    "17":0.3394398088,
    "18":0.3394398088,
    "19":0.3394398088,
    "20":0.3394398088,
    "21":0.3394398088,
    "22":0.3394398088,
    "23":0.3394398088,
    "24":0.3394398088,
    "25":0.3394398088,
    "26":0.3394398088,
    "27":0.3394398088,
    "28":0.3394398088,
    "29":0.3394398088,
    "30":0.3394398088,
    "31":0.3394398088,
    "32":0.3394398088,
    "33":0.3394398088,
    "34":0.3394398088,
    "35":0.3394398088,
    "36":0.3394398088,
    "37":0.3394398088,
    "38":0.3394398088,
    "39":0.3394398088,
    "40":0.3394398088,
    "41":0.3394398088,
    "42":0.3394398088,
    "43":0.3394398088,
    "44":0.3394398088,
    "45":0.3394398088,
    "46":0.3394398088,
    "47":0.3394398088,
    "48":0.3394398088,
    "49":0.3394398088,
    "50":0.3394398088,
    "51":0.3394398088,
    "52":0.3394398088,
    "53":0.3394398088,
    "54":0.3394398088,
    "55":0.3394398088,
    "56":0.3394398088,
    "57":0.3394398088,
    "58":0.3394398088,
    "59":0.3394398088,
    "60":0.3394398088,
    "61":0.3394398088,
    "62":0.3394398088,
    "63":0.3394398088,
    "64":0.3394398088,
    "65":0.3394398088,
    "66":0.3394398088,
    "67":0.3394398088,
    "68":0.3394398088,
    "69":0.3394398088,
    "70":0.3394398088,
    "71":0.3394398088,
    "72":0.3394398088,
    "73":0.3394398088,
    "74":0.3394398088,
    "75":0.3394398088,
    "76":0.3394398088,
    "77":0.3394398088,
    "78":0.3394398088,
    "79":0.3394398088,
    "80":0.3394398088,
    "81":0.3394398088,
    "82":0.3394398088,
    "83":0.3394398088,
    "84":0.3394398088,
    "85":0.3394398088,
    "86":0.3394398088,
    "87":0.3394398088,
    "88":0.3394398088,
    "89":0.3394398088,
    "90":0.3394398088,
    "91":0.3394398088,
    "92":0.3394398088,
    "93":0.3394398088,
    "94":0.3394398088,
    "95":0.3394398088,
    "96":0.3394398088,
    "97":0.3394398088,
    "98":0.3394398088,
    "99":0.3394398088
  },
  "screen_name":{
    "0":"UrbAreaDems",
    "1":"IowaRTL",
    "2":"IowaRTL",
    "3":"VoteSmart",
    "4":"WHO13news",
    "5":"HawkeyeFan16",
    "6":"LaneIowa",
    "7":"Milo_GoffinPC",
    "8":"StratOMatic2020",
    "9":"BradySutton2",
    "10":"Randall_Steve",
    "11":"igachyou",
    "12":"ubben_mike",
    "13":"VikeClones",
    "14":"King_ConnieS",
    "15":"BradySutton2",
    "16":"hawkeye122671",
    "17":"RandyOnEd",
    "18":"thedouglane",
    "19":"SenClaireCelsi",
    "20":"weareiowa5news",
    "21":"KJinAmes",
    "22":"bryan_lanning",
    "23":"fakegreekgrill",
    "24":"azxwalton",
    "25":"SFShinigami",
    "26":"KWWL",
    "27":"iowabar",
    "28":"chanellehelle",
    "29":"ChildnotChoice",
    "30":"IowaRTL",
    "31":"TanyaKeith",
    "32":"John_D_Ferrer",
    "33":"Red_slider",
    "34":"hawkeye_luap",
    "35":"igachyou",
    "36":"igachyou",
    "37":"StratOMatic2020",
    "38":"cjmonchfred",
    "39":"DMRegister",
    "40":"AmesTribNews",
    "41":"jessewrights87",
    "42":"maddyleahy",
    "43":"hawkeye122671",
    "44":"DMRPoliticsCzar",
    "45":"weareiowa5news",
    "46":"KWWL",
    "47":"TanyaKeith",
    "48":"AmesTribNews",
    "49":"DMRegister",
    "50":"djclutch100974",
    "51":"PlayingPolitics",
    "52":"Johnathern24",
    "53":"ZeuxMaster",
    "54":"ZeuxMaster",
    "55":"ZeuxMaster",
    "56":"ZeuxMaster",
    "57":"ZeuxMaster",
    "58":"IowaRTL",
    "59":"IowaRTL",
    "60":"IowaFaith",
    "61":"IowaFaith",
    "62":"IowaFaith",
    "63":"John_D_Ferrer",
    "64":"WashoutGuy",
    "65":"IowaFaith",
    "66":"IowaRTL",
    "67":"IowaRTL",
    "68":"Brock_eye",
    "69":"cyndijh",
    "70":"cyndijh",
    "71":"dsmlaw",
    "72":"cyndijh",
    "73":"Johnathern24",
    "74":"Cwalkdahawk1971",
    "75":"Roblandstrum",
    "76":"Allisongk9700",
    "77":"ronnee123",
    "78":"ForIForSForever",
    "79":"ForIForSForever",
    "80":"dsmlaw",
    "81":"Sara_John1226",
    "82":"Protect_Life_IA",
    "83":"illegiblemessss",
    "84":"illegiblemessss",
    "85":"ubben_mike",
    "86":"Draftman81",
    "87":"ChildnotChoice",
    "88":"evyraes79",
    "89":"Z_The_Fittest",
    "90":"PlayingPolitics",
    "91":"BrianSteffen",
    "92":"Sara_John1226",
    "93":"MiaKPlatz",
    "94":"chanelxharley",
    "95":"bryan_lanning",
    "96":"Iowa_Deplorable",
    "97":"chzhedz150412",
    "98":"igachyou",
    "99":"PlayingPolitics"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":1,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":100,
    "18":1,
    "19":17,
    "20":1,
    "21":1,
    "22":0,
    "23":2,
    "24":0,
    "25":1,
    "26":2,
    "27":0,
    "28":6300,
    "29":0,
    "30":5,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":2,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":5,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":17,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":7,
    "59":7,
    "60":4,
    "61":4,
    "62":4,
    "63":0,
    "64":0,
    "65":4,
    "66":6,
    "67":7,
    "68":0,
    "69":1,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":52,
    "76":8,
    "77":3,
    "78":0,
    "79":1,
    "80":0,
    "81":9,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":1,
    "89":3,
    "90":3,
    "91":0,
    "92":1,
    "93":1,
    "94":3,
    "95":0,
    "96":1,
    "97":1,
    "98":0,
    "99":69
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":30,
    "18":0,
    "19":11,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":95,
    "29":0,
    "30":4,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":4,
    "59":4,
    "60":4,
    "61":4,
    "62":4,
    "63":0,
    "64":0,
    "65":4,
    "66":3,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":1,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":5
  },
  "state":{
    "0":"Iowa",
    "1":"Iowa",
    "2":"Iowa",
    "3":"Iowa",
    "4":"Iowa",
    "5":"Iowa",
    "6":"Iowa",
    "7":"Iowa",
    "8":"Iowa",
    "9":"Iowa",
    "10":"Iowa",
    "11":"Iowa",
    "12":"Iowa",
    "13":"Iowa",
    "14":"Iowa",
    "15":"Iowa",
    "16":"Iowa",
    "17":"Iowa",
    "18":"Iowa",
    "19":"Iowa",
    "20":"Iowa",
    "21":"Iowa",
    "22":"Iowa",
    "23":"Iowa",
    "24":"Iowa",
    "25":"Iowa",
    "26":"Iowa",
    "27":"Iowa",
    "28":"Iowa",
    "29":"Iowa",
    "30":"Iowa",
    "31":"Iowa",
    "32":"Iowa",
    "33":"Iowa",
    "34":"Iowa",
    "35":"Iowa",
    "36":"Iowa",
    "37":"Iowa",
    "38":"Iowa",
    "39":"Iowa",
    "40":"Iowa",
    "41":"Iowa",
    "42":"Iowa",
    "43":"Iowa",
    "44":"Iowa",
    "45":"Iowa",
    "46":"Iowa",
    "47":"Iowa",
    "48":"Iowa",
    "49":"Iowa",
    "50":"Iowa",
    "51":"Iowa",
    "52":"Iowa",
    "53":"Iowa",
    "54":"Iowa",
    "55":"Iowa",
    "56":"Iowa",
    "57":"Iowa",
    "58":"Iowa",
    "59":"Iowa",
    "60":"Iowa",
    "61":"Iowa",
    "62":"Iowa",
    "63":"Iowa",
    "64":"Iowa",
    "65":"Iowa",
    "66":"Iowa",
    "67":"Iowa",
    "68":"Iowa",
    "69":"Iowa",
    "70":"Iowa",
    "71":"Iowa",
    "72":"Iowa",
    "73":"Iowa",
    "74":"Iowa",
    "75":"Iowa",
    "76":"Iowa",
    "77":"Iowa",
    "78":"Iowa",
    "79":"Iowa",
    "80":"Iowa",
    "81":"Iowa",
    "82":"Iowa",
    "83":"Iowa",
    "84":"Iowa",
    "85":"Iowa",
    "86":"Iowa",
    "87":"Iowa",
    "88":"Iowa",
    "89":"Iowa",
    "90":"Iowa",
    "91":"Iowa",
    "92":"Iowa",
    "93":"Iowa",
    "94":"Iowa",
    "95":"Iowa",
    "96":"Iowa",
    "97":"Iowa",
    "98":"Iowa",
    "99":"Iowa"
  }
}