{
  "full_text":{
    "0":"If you are looking for a way to increase productivity and make notes on the run tie Siri, Alexa, and Microsoft Todo altogether.  #CPE22\n\nQuiet your mind by knowing you have \"it\" written down.\n\nhttps:\/\/t.co\/n28UydWRg9  \n\nWhat a conference @CertificateofS @abiworld !",
    "1":"In the Slack  vs Microsoft Teams War, my support goes to the first platform that flags attempts at Rick Rolling.\n\n#nevergonnagiveyouup",
    "2":"Cyberattackers targeted U.S. college students with a sophisticated #phishing scam that impersonated #Instagram. The unusual aspect of the attack is that the threat actors used a valid domain to steal credentials. https:\/\/t.co\/mi9tWHy5Jq",
    "3":"The new Rubrik and Microsoft #Sentinel integration is bad news for bad actors! See what I did there? Learn more about how this integration enables IT and Sec Ops to work seamlessly to identify and address cyber attacks like #ransomware faster: https:\/\/t.co\/PzkQU8oQau https:\/\/t.co\/g32bXLdBaz",
    "4":"Microsoft’s Miri Rodriguez on How B2B Marketers Are Embracing Empathy For Better Customer Storytelling #B2BMX https:\/\/t.co\/5nWkdzQHxl via @HubSpot #storytelling #ContentMarketing",
    "5":"Remember the dot com bubble.... That is going to happen to crypto. Major players will emerge the same way! Big tech is terrified of ADA and ETH. REGULATION WILL STOP PUMP AND DUMP SCAMS and will vindicate the industry! Google, Apple, Roku, Microsoft you are on notice",
    "6":"SKYNET TIME, BABY https:\/\/t.co\/BDFeYp9gH5",
    "7":"Some new malware has infected different types of machines, including small office routers. If you have any worries, get in touch with us and we’ll check your security.\n\n#microsoft #malware #CyberSecurity\n\nhttps:\/\/t.co\/o7AoPgllzb",
    "8":"How about after years of flying Microsoft Flight Simulator? Asking for a... friend. https:\/\/t.co\/JAUG4sA4Z2",
    "9":"@CryptoIRELAND1 Throw ROKU, Microsoft, and Amazon in there too",
    "10":"Nvidia, Microsoft to Join Forces on 'Supercomputer' AI Project https:\/\/t.co\/sT51qWt9p3 #msftadvocate",
    "11":"Microsoft 365 Defender: Protecting users from phishing attacks",
    "12":"In the market for a career change? Thinking about what you want to focus on at college? Maybe you're not interested in college and just want to drive in to the job market?\n\nOne word - #cybersecurity.  Read on for details about how Microsoft is partnering…https:\/\/t.co\/9kGsbqGeh4",
    "13":"@Chiefs @Microsoft Not sure why you tagged Microsoft (loathed and despised), but love the wallpapers!",
    "14":"Podcast recommendation: SharePoint Maven 🎙️\n\nIf you're looking for answers or need help implementing &amp; adapting to SharePoint and Microsoft 365, check out this weekly podcast from @gregoryzelfond \n\nSubscribe &amp; explore several other #Microsoft365 shows: https:\/\/t.co\/z0dkAenPSe",
    "15":"you should be able to downvote in microsoft teams",
    "16":"https:\/\/t.co\/4Z6wC3hC18",
    "17":"Microsoft Teams desktop vs web version feature comparison https:\/\/t.co\/bGzLp0rSWT",
    "18":"Question for @evernotehelps \nI have premium &amp; use it on windows desktop. \n\nWhich desktop app should I use? \n(a) The one in Microsoft Store?  \n(b) Or the one I can download from your website? \n\nDoes one version of the app have more features than the other?",
    "19":"Learn collaboration in #Microsoft365 through 30+ self-paced video lessons, quizzes, and earn a completion certificate. You can also post discussion questions and ideas on each lesson where I'll be regularly responding https:\/\/t.co\/QaADFBRVtc",
    "20":"DO YALL WANNA KNOW WHAT THE PROBLEM WAS? IT WAS GOOGLE CHROME. \n\nI LOGGED IN ON MICROSOFT FUCKING EDGE AND GOT ‘EM!!! https:\/\/t.co\/Xp458SZshS",
    "21":"Microsoft Flight Sim has doubled its players twice – and there's a plan to attract even more users via \/r\/Games https:\/\/t.co\/WYNOgCaPa7 https:\/\/t.co\/sSdnbG2ILf",
    "22":"Have you tried out the new Microsoft Stream (on SharePoint) yet?  I just published my first video in a new series on tips &amp; tricks to get started with the new Stream.  Stay tuned for many many more!\n\n #MicrosoftStream #SharePoint #…https:\/\/t.co\/EBGP6JL4MI https:\/\/t.co\/bhyV8UjR4D",
    "23":"We are a Microsoft Solution Partner for Modern Work and Azure — in the areas of Data &amp; AI, Infrastructure, and Digital &amp; App Innovation. 🤝\n\nLearn more about our Microsoft Consulting Services and why we're not your typical Microsoft partner:​https:\/\/t.co\/96xqHKdwG9 #MCPP https:\/\/t.co\/JCGVxYva88",
    "24":"@VGConsoleAPE @RenYagami94 @andrewlukenbach @geoffkeighley It’s literally hosted in a Microsoft named- building!?? lmao",
    "25":"@RenYagami94 @VGConsoleAPE @andrewlukenbach @geoffkeighley But are hosted and sponsored by Microsoft?? Make it make sense?! Lmao.",
    "26":"@WW_ksu I wish I knew the difference. They're slowly recovering our Microsoft exchange emails, but I'm still without mine. Sucks, because I schedule a lot of candidates for zoom calls with the field and I can't do that right now.",
    "27":"@brittneyg This is why I'm not a fan of the whole Apple\/Google\/Microsoft passkey \"your phone is your password\" thing + \"and you don't need backups!\"",
    "28":"Have you tried any of the new features in Excel yet? Here’s a rundown of what they are and how they’ll benefit your business.\n\n#microsoft #excel #NewFeatures\n\nhttps:\/\/t.co\/C2XUWXLDwO",
    "29":"Microsoft Teams Windows vs Mac desktop feature comparison https:\/\/t.co\/sbGY8Y5Iup",
    "30":"The always AWESOME ⁦@JeremyMGoldberg⁩ hosting civic sustainability discussion at ⁦@Microsoft⁩ Agora. #SCEWC https:\/\/t.co\/L6GSsMijS1",
    "31":"Did you know there are 4 ways to @mention in Microsoft Teams to get attention on your posts and replies? Check 'em out https:\/\/t.co\/p4vksi4RsU",
    "32":"@nappy_techie Nah, what. 😂\n\nhttps:\/\/t.co\/5eyNERy6Yi",
    "33":"Game capture post on my Instagram today. My impersonation of a transplant Midwestener who can't drive in the snow.\n\n#xbox #racinggames #microsoft #outrun2 #sega\nhttps:\/\/t.co\/VxciAeBCyD",
    "34":"Last info session is tonight!! Come learn about our amazing PGY2 programs! 💊https:\/\/t.co\/HvPfZgEuq8 https:\/\/t.co\/h5jBJnzX0b",
    "35":"All you need to know about Microsoft Lists (Recording from Wisconsin SharePoint User Group) https:\/\/t.co\/MQkrmqcMCW",
    "36":"I shared this image with my family asking for one of these for Christmas. They don't fully appreciate how good I am with #Microsoft #Excel #Goals https:\/\/t.co\/udKg74j8di",
    "37":"Are you struggling with connecting a dispersed workforce to each other, their teams and your organization's mission? Read the @Microsoft365 blog to see how you can address the challenge.     #Microsoft365 #hybridwork https:\/\/t.co\/D4b8lxgCbr",
    "38":"@noobde will Mortal Kombat 9 become digital again so digital consoles like Xbox Series S owners can buy it from Microsoft store",
    "39":"@binarybrewery Several! ☺️\nhttps:\/\/t.co\/z0dkAeonHM",
    "40":"Podcast recommendation: Practical 365🎙️\n\n@stevegoodman &amp; @paulrobichaux cover top tech headlines each week &amp; share what may impact your work. Based on real-world examples and experience with M365.\n\nSubscribe &amp; check out several other #Microsoft365 shows: https:\/\/t.co\/z0dkAeFqJM",
    "41":"Introducing the Microsoft Supply Chain Platform, a new approach to designing supply chains for agility, automation and sustainability https:\/\/t.co\/mUH6l5L4sK #msftadvocate #SCM",
    "42":"Is your cloud migration getting out of hand?      You might need @Microsoft #Azure Migrate, a hub for simplifying the complex process of migration. Watch this video to learn more. 👉 https:\/\/t.co\/xeM13quG0H",
    "43":"We go beyond your typical assessment and road mapping engagement to deliver a fully equipped, modern data platform designed to your unique environment.  Learn more - https:\/\/t.co\/yDaEXlJ6HR\n\n#Microsoft #Azure #Cloud #Data #ITModernization https:\/\/t.co\/VOHXisJt5G",
    "44":"How can @Microsoft priority-based planning solutions help optimize your #supplychain?      Watch this video to explore capabilities and benefits. 👉 https:\/\/t.co\/sIPHcoVftp",
    "45":"Have you checked out my free Collaboration in Microsoft 365 online course yet? Share with your colleagues and upskill together. https:\/\/t.co\/t1kEup5731",
    "46":"If someone asks you to share your screen during a Microsoft Teams meeting, do you know what to do? Learn how, for both desktop and web versions, in this post https:\/\/t.co\/jXjANh7DAJ",
    "47":"1. Elden Ring\n2. Outriders DLC\n3. Hitman 3 Banana unlock\n4. Parasite Eve NFT\n5. Microsoft Acquisition Simulator\n6. Cyberpunk 2077 Patch\n\nBook it! https:\/\/t.co\/8zKTlhp3pO",
    "48":"Wiessner also notes that tech companies (Microsoft, Google, Meta), corporate campuses, etc. have embraced mass timber projects.\n\nIT companies appear to care about carbon cost of operations, moving beyond offsets, trying to develop sellable solutions. #SIGCIS22 https:\/\/t.co\/FldVau02ab",
    "49":"Some good ideas here- Disabling these Windows 11 security features could improve gaming performance  https:\/\/t.co\/ofUIXwk8Q6 #computerrepair #lfk #kansascity #mac #pc  #computerrepair #lfk #kansascity #mac #pc https:\/\/t.co\/VrjhWWvg50",
    "50":"@Cowboys_FanTalk They thought they hit with that Microsoft paint graphic they made 😂",
    "51":"Are you getting into #PowerPlatform and wondering what this \"Dataverse\" thing is? Learn more about Dataverse (formerly Common Data Service) in just 37 minutes https:\/\/t.co\/XQBRAIvEux",
    "52":"@ovesjenkins Right? If he really feels that way he needs to get all of Microsoft's server farms shut down",
    "53":"@iluminatibot Not just plans\nMicrosoft has the patent.\n\nAnd of course, it's patent 2020 060606, because of course it is.\n\nhttps:\/\/t.co\/3nCcof3Y4d https:\/\/t.co\/33mTnUJ2gE",
    "54":"If you have remote workers, are you ever tempted to monitor how productive they are? Microsoft’s CEO thinks it’s a very bad idea\n\n#WFH #Microsoft #EmployeeMonitoring\n\nhttps:\/\/t.co\/WKAYoeQu4d",
    "55":"@JezCorden Or Microsoft",
    "56":"How Microsoft finally landed helicopters and gliders for Flight Simulator via \/r\/Games https:\/\/t.co\/28x9pxwc32 https:\/\/t.co\/XLxI1tKCxp",
    "57":"Microsoft Flight Simulator 40th Anniversary Edition - Available now via \/r\/Games https:\/\/t.co\/bin9mDsXnQ https:\/\/t.co\/TNJ6ZNE6Mg",
    "58":"As cloud computing becomes increasingly ubiquitous, it is equally becoming increasingly competitive, with the main three providers - Amazon Web Services, Google Cloud Platform and Microsoft Azure - fighting for a bigger slice of the pie. https:\/\/t.co\/sDdZ5usYTm #CloudComputing https:\/\/t.co\/fBRLx3WmiF",
    "59":"Every year, over 200,000 servicemembers complete their duty and transition to civilian life. We're passionate about giving them a career and community that they love.\n#VetsInTech #Microsoft #HappyVeteransDay https:\/\/t.co\/1CU6gLkVfO",
    "60":"In this blog, we discuss the trends around #edgecomputing and how it is impacting #ArtificialIntelligence, #IoT, and other related fields. https:\/\/t.co\/52TGpUHV6h\n\n#AI #IIOT #AISecurity #ML #Microsoft\n\n@rschu  https:\/\/t.co\/LkoKBNKBg0",
    "61":"Microsoft's new #mvpbuzz is about Hybrid! If you needed an indicator of where their focus is at Microsoft right now, just look at their recent acquisitions, the new #cloud specializations, and this new MVP category for Hybrid. There's no better choice for…https:\/\/t.co\/SHnyViTLe5",
    "62":"Entra is Microsoft's new Cloud Infrastructure Permissions Management (CEIM) product. What does that mean? Entra provides visibility and control over permissions for identities and resources across #Azure, #AWS, and #GCP for true mu…https:\/\/t.co\/bw2HxAQ8I3 https:\/\/t.co\/UmeSooei40",
    "63":"Podcast recommendation: 365 Message Center Show🎙️\n\nJoin @DanielGlenn &amp; @DarrellaaS for a weekly podcast reviewing the #Microsoft365 Message Center – what's coming &amp; what the changes mean.\n\nSubscribe &amp; check out several other #Microsoft365 shows here: https:\/\/t.co\/z0dkAeonHM",
    "64":"Until Nov 15, get 20% off @M365Rising's and my latest #MS700 exam guide for your #MicrosoftTeams admin certification journey.\n\n🛒 Add the book to your cart https:\/\/t.co\/MfsotLpd7n\n🏷️ Get 20% off using code 20EXAMGUIDE\n🧠 Study using 168 practice questions from the latest guide https:\/\/t.co\/OkrYH0W0lU",
    "65":"Do you have 25 minutes? Learn how #MicrosoftTeams is more than chat - this free learning module will introduce you to the collaborative side of Teams. https:\/\/t.co\/bBmZqNuxFp",
    "66":"Art from Microsoft founder Paul Allen sells for $1.6 billion https:\/\/t.co\/4GyaXXesqH",
    "67":"So yeah I'll give the demo a try but I may stick with the glitchy unstable mess for now. (Maybe if Microsoft actually does acquire Activision we'll see a release on GOG or something, right now they own Lionhead but Activision published the game and eh)",
    "68":"Art from Microsoft founder Paul Allen sells for $1.6 billion https:\/\/t.co\/4GyaXXvvsH",
    "69":"Why Microsoft? Video editor was just fine.",
    "70":"Great write-up from analyst Bob Evans from #AccelerationEconomy. The major #hyperscalers (Google, AWS, and Microsoft) have healthcare technology services, so watch this closely: https:\/\/t.co\/QiPczPWCES #healthcare #Microsoft #GCP #AWS #FHIR #PatientExperience https:\/\/t.co\/H3M1C4ry03",
    "71":"Are you still using telephone-based collaboration at your workplace? Replace traditional phones with Microsoft Business Voice. This solution could increase productivity and teamwork, reduce costs, and advance business outcomes. Learn more: https:\/\/t.co\/PMhPKnZ5cH https:\/\/t.co\/Tdn97g21xi",
    "72":"A little tech news on this #TechThursday with #Microsoft and #MercedesBenz working together to improve car production. We love a good collaboration that benefits everyone. \nhttps:\/\/t.co\/djKcmHxYWm https:\/\/t.co\/MG1krucNNr",
    "73":"@wesbos My kids got me into Minecraft a few years ago. Turns out that it is actually a game made for web devs, but children happen to like it too. The add-ons basically run off JSON and favicon-sized textures, so there are lots of ways to get there: https:\/\/t.co\/dn4eJuOPIM",
    "74":"Now in Public Preview: Power Virtual Agents’ new advanced authoring canvas https:\/\/t.co\/xrskfGzy1u #msftadvocate #PowerVirtualAgents #BOT",
    "75":"@MicrosoftTeams Nope! With the help of Microsoft teams to communicate and collaborate, I love what I do. I’m doing the 100 meter dash TO work!",
    "76":"Are you an Excel whizz, or a spreadsheet beginner? These Excel productivity hacks are sure to help you work faster and smarter.\n\n#Microsoft #ProductivityHack #Excel\n\nhttps:\/\/t.co\/UN8YLvSOsT",
    "77":"SERIOUSLY.I can't pay for verification cause I don't have IOS????? So android is just effed? And Microsoft? And anyone else other than Apple users? Seriously???? @elonmusk",
    "78":"Join me and 100+ students in my free Collaboration in Microsoft 365 course. It's 30+ self-paced video lessons, quizzes, and a completion certificate. Each lesson has a discussion where you can ask questions or share ideas with me and other students https:\/\/t.co\/QaADFBRVtc",
    "79":"@imaginejim @Microsoft Windows 11 is not serious and messed up so much that I am going to send an invoice for my time.",
    "80":"@Microsoft Thanks for poisoning my PC with Windows 11 against my will. I've turned down the upgrade 400 times. Now my tiple monitor setup is shitting its pants.",
    "81":"How to build automated approval processes utilizing Power Automate with Microsoft Teams (Recording from MN365 Spring Workshop Day 2022) https:\/\/t.co\/F8onOM9wBz",
    "82":"@vickfiles Coisa de um mês atrás eu estava focado no estudo de algoritmos e DS. Cheguei a fazer entrevista com recruiter da Microsoft mas o clima é de hiring freeze.\n\nTambém estou nessa agora: será se vale a pena tanto esforço, neste momento?",
    "83":"@georgeth3dino @JuniorReyes17 @charlieINTEL His dad works for Microsoft",
    "84":"I have to say, @MicrosoftEdge adds new features that make my life easier much more than @googlechrome Take, for example, Collections: https:\/\/t.co\/vAz5pvzyMs",
    "85":"Podcast recommendation: The Intrazone🎙️\n\nThe Intrazone is a bi-weekly conversation &amp; interview podcast by @mkashman &amp; @cmcnulty2000 that highlights usage, adoption, and how SharePoint works for you.\n\nSubscribe &amp; check out several other #Microsoft365 shows: https:\/\/t.co\/z0dkAeFqJM",
    "86":"If Microsoft gets Activision y’all better just sell your PCs and go to PlayStation in the name of boycotting 👀",
    "87":"EU Commission opens in-depth investigation into the proposed acquisition of Activision Blizzard by Microsoft via \/r\/Games https:\/\/t.co\/PZqN16kh1Y https:\/\/t.co\/585nXqNB1K",
    "88":"@ArkhamYT_ @SteveoM0324 @surgon_ofDeath @charlieINTEL The difference is the ceo of Microsoft isn't crying about it lmao"
  },
  "date":{
    "0":1668719198000,
    "1":1668717240000,
    "2":1668715186000,
    "3":1668714722000,
    "4":1668712020000,
    "5":1668711826000,
    "6":1668695223000,
    "7":1668693411000,
    "8":1668687600000,
    "9":1668658061000,
    "10":1668633008000,
    "11":1668627937000,
    "12":1668621761000,
    "13":1668618282000,
    "14":1668618206000,
    "15":1668612137000,
    "16":1668607419000,
    "17":1668603310000,
    "18":1668576885000,
    "19":1668574510000,
    "20":1668551918000,
    "21":1668550112000,
    "22":1668548708000,
    "23":1668535516000,
    "24":1668529830000,
    "25":1668529203000,
    "26":1668525603000,
    "27":1668525076000,
    "28":1668518818000,
    "29":1668516909000,
    "30":1668507168000,
    "31":1668488112000,
    "32":1668481530000,
    "33":1668464926000,
    "34":1668464881000,
    "35":1668459311000,
    "36":1668450913000,
    "37":1668449096000,
    "38":1668448925000,
    "39":1668445650000,
    "40":1668445401000,
    "41":1668445144000,
    "42":1668441937000,
    "43":1668441789000,
    "44":1668435148000,
    "45":1668430512000,
    "46":1668401709000,
    "47":1668398718000,
    "48":1668371004000,
    "49":1668356101000,
    "50":1668344308000,
    "51":1668315310000,
    "52":1668312774000,
    "53":1668304447000,
    "54":1668290146000,
    "55":1668286202000,
    "56":1668272913000,
    "57":1668269325000,
    "58":1668204924000,
    "59":1668202911000,
    "60":1668193389000,
    "61":1668188690000,
    "62":1668187327000,
    "63":1668186243000,
    "64":1668186217000,
    "65":1668171310000,
    "66":1668165002000,
    "67":1668156673000,
    "68":1668142742000,
    "69":1668142400000,
    "70":1668118531000,
    "71":1668117182000,
    "72":1668114044000,
    "73":1668109276000,
    "74":1668104646000,
    "75":1668103783000,
    "76":1668096099000,
    "77":1668090775000,
    "78":1668084912000,
    "79":1668062248000,
    "80":1668061274000,
    "81":1668056110000,
    "82":1668048248000,
    "83":1668022005000,
    "84":1668015132000,
    "85":1668013415000,
    "86":1668013215000,
    "87":1667970514000,
    "88":1667964955000
  },
  "polarity":{
    "0":-0.0972222222,
    "1":0.25,
    "2":0.35,
    "3":-0.1564393939,
    "4":0.5,
    "5":0.0208333333,
    "6":0.0,
    "7":-0.0378787879,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.125,
    "13":0.1875,
    "14":-0.0625,
    "15":0.5,
    "16":0.0,
    "17":0.0,
    "18":0.1875,
    "19":0.0,
    "20":-1.0,
    "21":0.5,
    "22":0.3262987013,
    "23":0.1333333333,
    "24":0.6,
    "25":0.6,
    "26":-0.1047619048,
    "27":0.25,
    "28":0.1363636364,
    "29":0.0,
    "30":1.0,
    "31":0.0,
    "32":0.0,
    "33":-0.4,
    "34":0.375,
    "35":0.0,
    "36":0.7,
    "37":-0.125,
    "38":0.0,
    "39":0.0,
    "40":0.125,
    "41":0.1363636364,
    "42":0.1,
    "43":0.2270833333,
    "44":0.0,
    "45":0.4,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.7,
    "50":0.0,
    "51":0.1,
    "52":0.1100529101,
    "53":0.0,
    "54":-0.505,
    "55":0.0,
    "56":0.0,
    "57":0.4,
    "58":0.2055555556,
    "59":0.1833333333,
    "60":-0.0625,
    "61":0.0798160173,
    "62":0.0579545455,
    "63":-0.1275,
    "64":0.5,
    "65":0.45,
    "66":0.0,
    "67":0.0621428571,
    "68":0.0,
    "69":0.4166666667,
    "70":0.43125,
    "71":0.25,
    "72":0.3375,
    "73":-0.3,
    "74":0.1787878788,
    "75":0.625,
    "76":0.5,
    "77":-0.2291666667,
    "78":0.1375,
    "79":0.1833333333,
    "80":0.0222222222,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.3181818182,
    "85":-0.0625,
    "86":0.5,
    "87":0.0,
    "88":0.2
  },
  "mean_polarity":{
    "0":0.1253831925,
    "1":0.1253831925,
    "2":0.1253831925,
    "3":0.1253831925,
    "4":0.1253831925,
    "5":0.1253831925,
    "6":0.1253831925,
    "7":0.1253831925,
    "8":0.1253831925,
    "9":0.1253831925,
    "10":0.1253831925,
    "11":0.1253831925,
    "12":0.1253831925,
    "13":0.1253831925,
    "14":0.1253831925,
    "15":0.1253831925,
    "16":0.1253831925,
    "17":0.1253831925,
    "18":0.1253831925,
    "19":0.1253831925,
    "20":0.1253831925,
    "21":0.1253831925,
    "22":0.1253831925,
    "23":0.1253831925,
    "24":0.1253831925,
    "25":0.1253831925,
    "26":0.1253831925,
    "27":0.1253831925,
    "28":0.1253831925,
    "29":0.1253831925,
    "30":0.1253831925,
    "31":0.1253831925,
    "32":0.1253831925,
    "33":0.1253831925,
    "34":0.1253831925,
    "35":0.1253831925,
    "36":0.1253831925,
    "37":0.1253831925,
    "38":0.1253831925,
    "39":0.1253831925,
    "40":0.1253831925,
    "41":0.1253831925,
    "42":0.1253831925,
    "43":0.1253831925,
    "44":0.1253831925,
    "45":0.1253831925,
    "46":0.1253831925,
    "47":0.1253831925,
    "48":0.1253831925,
    "49":0.1253831925,
    "50":0.1253831925,
    "51":0.1253831925,
    "52":0.1253831925,
    "53":0.1253831925,
    "54":0.1253831925,
    "55":0.1253831925,
    "56":0.1253831925,
    "57":0.1253831925,
    "58":0.1253831925,
    "59":0.1253831925,
    "60":0.1253831925,
    "61":0.1253831925,
    "62":0.1253831925,
    "63":0.1253831925,
    "64":0.1253831925,
    "65":0.1253831925,
    "66":0.1253831925,
    "67":0.1253831925,
    "68":0.1253831925,
    "69":0.1253831925,
    "70":0.1253831925,
    "71":0.1253831925,
    "72":0.1253831925,
    "73":0.1253831925,
    "74":0.1253831925,
    "75":0.1253831925,
    "76":0.1253831925,
    "77":0.1253831925,
    "78":0.1253831925,
    "79":0.1253831925,
    "80":0.1253831925,
    "81":0.1253831925,
    "82":0.1253831925,
    "83":0.1253831925,
    "84":0.1253831925,
    "85":0.1253831925,
    "86":0.1253831925,
    "87":0.1253831925,
    "88":0.1253831925
  },
  "subjectivity":{
    "0":0.3111111111,
    "1":0.3333333333,
    "2":1.0,
    "3":0.497979798,
    "4":0.5,
    "5":0.2416666667,
    "6":0.0,
    "7":0.4848484848,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.5,
    "13":0.7444444444,
    "14":0.1875,
    "15":0.625,
    "16":0.0,
    "17":0.0,
    "18":0.4375,
    "19":0.0769230769,
    "20":0.8,
    "21":0.5,
    "22":0.4567099567,
    "23":0.325,
    "24":1.0,
    "25":1.0,
    "26":0.4119047619,
    "27":0.4,
    "28":0.4545454545,
    "29":0.0,
    "30":1.0,
    "31":0.0,
    "32":0.0,
    "33":0.4,
    "34":0.4833333333,
    "35":0.0,
    "36":0.6,
    "37":0.375,
    "38":0.0,
    "39":0.0,
    "40":0.2916666667,
    "41":0.4545454545,
    "42":0.45,
    "43":0.575,
    "44":0.0,
    "45":0.8,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.6,
    "50":0.4,
    "51":0.5,
    "52":0.3415343915,
    "53":0.0,
    "54":0.5333333333,
    "55":0.0,
    "56":1.0,
    "57":0.4,
    "58":0.5611111111,
    "59":0.6166666667,
    "60":0.3875,
    "61":0.4415584416,
    "62":0.5973484848,
    "63":0.2525,
    "64":0.9,
    "65":0.65,
    "66":0.0,
    "67":0.4421428571,
    "68":0.0,
    "69":0.5,
    "70":0.625,
    "71":0.625,
    "72":0.5666666667,
    "73":0.25,
    "74":0.3737373737,
    "75":0.6,
    "76":0.8888888889,
    "77":0.5208333333,
    "78":0.5875,
    "79":0.4333333333,
    "80":0.2444444444,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.4772727273,
    "85":0.1875,
    "86":0.5,
    "87":0.0,
    "88":0.8
  },
  "mean_subjectivity":{
    "0":0.3766503887,
    "1":0.3766503887,
    "2":0.3766503887,
    "3":0.3766503887,
    "4":0.3766503887,
    "5":0.3766503887,
    "6":0.3766503887,
    "7":0.3766503887,
    "8":0.3766503887,
    "9":0.3766503887,
    "10":0.3766503887,
    "11":0.3766503887,
    "12":0.3766503887,
    "13":0.3766503887,
    "14":0.3766503887,
    "15":0.3766503887,
    "16":0.3766503887,
    "17":0.3766503887,
    "18":0.3766503887,
    "19":0.3766503887,
    "20":0.3766503887,
    "21":0.3766503887,
    "22":0.3766503887,
    "23":0.3766503887,
    "24":0.3766503887,
    "25":0.3766503887,
    "26":0.3766503887,
    "27":0.3766503887,
    "28":0.3766503887,
    "29":0.3766503887,
    "30":0.3766503887,
    "31":0.3766503887,
    "32":0.3766503887,
    "33":0.3766503887,
    "34":0.3766503887,
    "35":0.3766503887,
    "36":0.3766503887,
    "37":0.3766503887,
    "38":0.3766503887,
    "39":0.3766503887,
    "40":0.3766503887,
    "41":0.3766503887,
    "42":0.3766503887,
    "43":0.3766503887,
    "44":0.3766503887,
    "45":0.3766503887,
    "46":0.3766503887,
    "47":0.3766503887,
    "48":0.3766503887,
    "49":0.3766503887,
    "50":0.3766503887,
    "51":0.3766503887,
    "52":0.3766503887,
    "53":0.3766503887,
    "54":0.3766503887,
    "55":0.3766503887,
    "56":0.3766503887,
    "57":0.3766503887,
    "58":0.3766503887,
    "59":0.3766503887,
    "60":0.3766503887,
    "61":0.3766503887,
    "62":0.3766503887,
    "63":0.3766503887,
    "64":0.3766503887,
    "65":0.3766503887,
    "66":0.3766503887,
    "67":0.3766503887,
    "68":0.3766503887,
    "69":0.3766503887,
    "70":0.3766503887,
    "71":0.3766503887,
    "72":0.3766503887,
    "73":0.3766503887,
    "74":0.3766503887,
    "75":0.3766503887,
    "76":0.3766503887,
    "77":0.3766503887,
    "78":0.3766503887,
    "79":0.3766503887,
    "80":0.3766503887,
    "81":0.3766503887,
    "82":0.3766503887,
    "83":0.3766503887,
    "84":0.3766503887,
    "85":0.3766503887,
    "86":0.3766503887,
    "87":0.3766503887,
    "88":0.3766503887
  },
  "screen_name":{
    "0":"kcbankruptcy",
    "1":"MapGeek_Chad",
    "2":"Asureti_dp",
    "3":"BradAHorne",
    "4":"staroneconsult",
    "5":"SJT_in_KC",
    "6":"effingalan",
    "7":"Best_bSafe",
    "8":"Doctrine_Man",
    "9":"SJT_in_KC",
    "10":"TracyKinsey",
    "11":"accuritsys",
    "12":"QuiteCloudy",
    "13":"KCIronFan",
    "14":"chambernate",
    "15":"gluten_freaky",
    "16":"Mark_Buchanan_",
    "17":"chambernate",
    "18":"AstroGirlBunny",
    "19":"chambernate",
    "20":"deanapologist_",
    "21":"DeansDailyDoses",
    "22":"john_moore",
    "23":"plmcmillin",
    "24":"Y3Promo",
    "25":"Y3Promo",
    "26":"FANMAN_KSU",
    "27":"kvanh",
    "28":"BestMacs",
    "29":"chambernate",
    "30":"ParkvilleBob",
    "31":"chambernate",
    "32":"mcohmi",
    "33":"TSL2018",
    "34":"tukhspharmres",
    "35":"chambernate",
    "36":"tonytorero",
    "37":"ExigoBiz",
    "38":"madrob1984",
    "39":"chambernate",
    "40":"chambernate",
    "41":"TracyKinsey",
    "42":"ExigoBiz",
    "43":"Valorem",
    "44":"ExigoBiz",
    "45":"chambernate",
    "46":"chambernate",
    "47":"Drodriguezwdsc",
    "48":"bhgross144",
    "49":"calldrdave",
    "50":"jtuck151",
    "51":"chambernate",
    "52":"railkingprepper",
    "53":"amphlux",
    "54":"BestMacs",
    "55":"BedlingtonJamie",
    "56":"DeansDailyDoses",
    "57":"DeansDailyDoses",
    "58":"vtpmo",
    "59":"DynamicCG",
    "60":"Valorem",
    "61":"QuiteCloudy",
    "62":"QuiteCloudy",
    "63":"chambernate",
    "64":"chambernate",
    "65":"chambernate",
    "66":"kmbc",
    "67":"evanwaters",
    "68":"kmbc",
    "69":"trenchreynolds",
    "70":"vtpmo",
    "71":"plmcmillin",
    "72":"mercedesKC",
    "73":"JasonGardner",
    "74":"TracyKinsey",
    "75":"benpdtfitz",
    "76":"BestMacs",
    "77":"Dandaeffinman",
    "78":"chambernate",
    "79":"callmelafleur",
    "80":"callmelafleur",
    "81":"chambernate",
    "82":"AlleycatBruno",
    "83":"red_hood2020",
    "84":"willsWords",
    "85":"chambernate",
    "86":"RealMikeyMayhem",
    "87":"DeansDailyDoses",
    "88":"jesuswasaturd"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":19,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":12,
    "16":0,
    "17":3,
    "18":0,
    "19":1,
    "20":18,
    "21":0,
    "22":1,
    "23":1,
    "24":2,
    "25":2,
    "26":0,
    "27":1,
    "28":0,
    "29":1,
    "30":12,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":2,
    "47":7,
    "48":3,
    "49":0,
    "50":4,
    "51":3,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":6,
    "61":0,
    "62":1,
    "63":2,
    "64":1,
    "65":3,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":2,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":2,
    "82":1,
    "83":1,
    "84":0,
    "85":5,
    "86":0,
    "87":0,
    "88":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":4,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":2,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas"
  }
}