{
  "full_text":{
    "0":"@nytimes This new breed of employees needs to learn if you don't own the company, don't bad mouth the owner and expect to be rewarded. Rightfully terminated. SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/xQU7tHyCpg",
    "1":"AHHHH ELON MUSK FAIS TON TAFF PTN",
    "2":"@TheFun96593011 @OwsWills @drakeoaxe @Newsweek can make you turn out weird like Elon Musk. Not a given but it seems the chances are higher. There’s rich and then that. Its a bubble. Why? Why give them that.I’m not giving them the position to look down on me. They’ll do it if they want any how I’m or bestow of letting bestow",
    "3":"@TheFun96593011 @OwsWills @drakeoaxe @Newsweek Rid of it your class system would loosen or feel less rigid. It can’t be helping. Granted we were tricked  by our elite w the whole American Dream.Might be harder if it had been rigid and labeled but they are tricksters. They Can’t have enough money but I do think Elon Musk rich",
    "4":"@CBSNews And the staffers got rid of accounts they disagreed with. Fair play Elon Musk!",
    "5":"@joshtpm Elon Musk at Twitter HQ rn https:\/\/t.co\/LLi6Hm7POy",
    "6":"@NormalAbby75 @jrpsaki Yeah, everyone was going to be executed back home. That's why David came here in 2008. That's why Elon Musk came here from Canada. 4 million people a year are executed in south america and mexico. OK . . . so are half getting away? So 8 million are being executed, you think?",
    "7":"Lol Musk fan boys are different breed. https:\/\/t.co\/0sbO4XEBDh",
    "8":"@itzshantanu @elonmusk @rising_serpent It's more complex for most of us than this. There are so many issues that are important on varying levels to different people. If you believe Musk's life mission is to put ppl on Mars, then also believe he's going to have to play chess to get there.",
    "9":"Elon musk won’t hear your jokes about his pale skin but your white friends will",
    "10":"#AncientAliens and #AncientApocalypse are trending on Twitter and Elon Musk be like _____.\n😂😂😂😂😂😂😂😂😂 https:\/\/t.co\/LmVnAWboGA",
    "11":"@paint771 You realize that Musk is going to run for president, too, eventually, right?",
    "12":". @elonmusk - Elon Musk emails Twitter employees an ultimatum: commit to a new “hardcore” Twitter by 5pm ET on November 17 or leave with three months severance #jackass #imaanahole @ZuckerbergMemes",
    "13":"it's funny, i feel like there are things twitter could have removed to improve performance, like getting rid of hangouts, or banning elon musk, or deleting anything related to the algorithmic timeline so it's all just chronological",
    "14":"If I was CEO of Twitter and did literally nothing, it would be better than what Musk is doing 😂 https:\/\/t.co\/hD8UO74lCZ",
    "15":"Elon is such a loser lmao, hope everyone either quits or they unionize. Fuck Elon Musk https:\/\/t.co\/5KMl0CJkny",
    "16":"@jasondebolt Yes. People that have run a business know how hard it is to fired people. But you have to do it for the whole forest. Green numbers matters not creating good  relationships. That is secondary. Business is business nothing personal. The problem is that media hate Musk",
    "17":"Elon Musk. https:\/\/t.co\/LFCkBi94gG",
    "18":"@SmittenNSFW Musk doesn't like Sex workers",
    "19":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/QSldrYX61s",
    "20":"Musk's recent announcement continues to pay dividends by reminding me of music I haven't listened to in a while… #HardcoreTwitter\n\nPlasmatics: https:\/\/t.co\/0vfKGBd2ly https:\/\/t.co\/cbUsXPIKZy",
    "21":"Elon Musk: https:\/\/t.co\/LY8RGkvPiv https:\/\/t.co\/qKBkV6qRwE",
    "22":"Elon Musk on the stand: \"An agreement made under duress is not valid!\"\nElon Musk running Twitter: \"Sign this agreement in 24-hours or be fired!\"",
    "23":"@scottjshapiro @Dahlialithwick Musk today: \"It's exhausting being the CEO of a social media network. I need to go back to doing what I do best.... Not making trucks\"",
    "24":"@leahculver All I know is if it can get through a metal detector faster than Spinal Tap, it’s the wrong outfit. You should be more machine than human, just like Musk’s baby Æ&amp;@€.",
    "25":"Having watched how Musk runs things and what absurd expectations he has for employees, who on earth would want that job? https:\/\/t.co\/jIJLzT9GmK",
    "26":"Who is gonna buy and fix Ticketmaster? Elon Musk? 😉",
    "27":"For someone who has demonstrated nothing short of genius (business\/innovation wise), Musk's unwillingness to embrace WFH is probably his cringiest quality.",
    "28":"@AyyMistaCarter Musk was born on 3rd base and thought he hit a triple.",
    "29":"Why is there a 3 minute compilation video of “Elon musk is a genius” being PROMOTED on my timeline ……",
    "30":"@David_Leavitt I think it’s amazing that Musk has somehow cratered credibility of the platform even more by just saying “Pay me $8 and you’re good” and thus enabled all the blue checkmark chaos based on payment rather than established reputation.",
    "31":"@mcuban @elonmusk @KendrickPerkins Why are you simping for Elon Musk dude, awkward",
    "32":"Musk to end era of catching Android tweets sent from iPhone https:\/\/t.co\/4ZfPV2Y1sC",
    "33":"Just heard that @CrackerBarrel is up charging for apple butter now and that seems like a real Elon musk kind of thing to do.",
    "34":"Imagine getting offered three months salary at a major tech company to not work for Elon Musk and not taking it lmao",
    "35":"@jonbernhardt Three months of severance to find a new job where I don’t have to work for Elon Musk? Fuckin see ya lmao",
    "36":"@JohnHolbein1 I thought talking about Musk instead of Trump was a nice change. But now we're gonna have to keep talking about *both*?",
    "37":"elon musk “praising” all of the developers he fired and now wants to come back is like a toxic ex trying to gaslight you into staying in the relationship",
    "38":"2nd option, Elon Musk buys Ticketmaster. \n#IPreferTheSwifties\n#Tswift\n#Swifties",
    "39":"@Victorshi2020 @MyraDSirois1 WTF is this, tweeps??? Perhaps this is what we get when Elon Musk takes the helm???",
    "40":"Twitter employee: well those rules suck\nMusk: I run 4 companies, WTF have you done?\nEmployee: I have a wife that hasn’t left me and kids that don’t disavow me.",
    "41":"I've had some pretty good managers over the years. All of them were open-minded to suggestions about how things could be handled better. Every single one. The fact that Elon Musk calls out his critics as cowards is proof has no clue how to lead. He's P.T. Barnum.",
    "42":"@TomFitton @elonmusk @Twitter Musk will lose many of his loyal Tesla buyers. Orders will be cancelled including mine. Trump is a dangerous loser.  He gets on 10s of thousands will cancel and leave. It will cost Elon not only Twitter followers it will cost him millions in Tesla orders. science deniers can’t rp",
    "43":"Twitter isn't going anywhere. Musk will not bankrupt the platform. His ego will not let him.",
    "44":"@alexstamos No one wants advice from a former Facebook employee. Keyword is \"former\". A former Facebook security chief told Elon Musk on Twitter to stop firing engineers for correcting Musk's 'clear misstatements' https:\/\/t.co\/oPtwMmL0Qc",
    "45":"Elon Musk wanted to be EMPEROR, tweeps...\n\n(probly stemming from a past life but we don't want to get into that right now)\n\nAnd guess what...when u can AFFORD it, why not???\n\nNow he's EMPEROR...\n\nof Twitter...\n\nWhich makes us his pawns.\n\nUgh.🧐🙄👆",
    "46":"@Nefsigh I think under president Trump Musk is up his ass",
    "47":"Fuck you Elon Musk 🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕\n\nhttps:\/\/t.co\/oGNPUMxj6s",
    "48":"@MattWallace888 Musk should ask a roomful of lawyers before doing so.",
    "49":"You can’t spell Elon Reeve Musk without “Remove Sunk Eel” or “Men Ovules Reek” or “Kneel Over Emus”.",
    "50":"https:\/\/t.co\/AKrhC9jQp5",
    "51":"Y dosent elon musk just go hell?",
    "52":"@TomFitton @elonmusk @Twitter probably because Musk doesn't relish the idea of giving Twitter access to a known Taliban member and soon-to-be-federal convict?",
    "53":"If twitter is getting destroyed by Musk why don't we bring back Trump and have some entertainment on the way down?",
    "54":"I can see the Musk post when they let him back on twitter every time I close my eyes",
    "55":"Honestly, if you’re still fanboying for musk after all this, you’re just a chump. Plain and simple.",
    "56":"#TheJimmyDoreShow #JimmyDore #Dore24 #EdMarkey #ElonMusk #Twitter\nhttps:\/\/t.co\/q4RzXvWGfu",
    "57":"Will Mr. Musk reply @elonmusk",
    "58":"The USA hasn’t yet given Ukraine the equivalent of 1\/4 of Elon Musk’s (1 person’s) fortune and people are whining. And those people are consistently backwards in their thinking.",
    "59":"Lol \"A listers\"\n\nhttps:\/\/t.co\/IL4267C4r6",
    "60":"@elonmusk @SenMarkey @washingtonpost Gen Z is getting fed up with Musk.",
    "61":"@Crypto_Knight_3 @bookwormengr @Carnage4Life Do you think I work for an elon musk company",
    "62":"@Jamkle88 @SomertonEm @FJnyc @RBReich This isn’t seasonal employment we’re talking about. This is people being fired because Musk bought something he couldn’t afford.",
    "63":"@DeSantisFan2024 Elon Musk is acquiring Truth Social for $1.5M.",
    "64":"This was not as easy as I thought it would be.\n\nWho Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/2ELmO5qxwR Follow @newrepublic",
    "65":"@the_ppn @body_text @jonnyjkane @GergelyOrosz That company will disintegrate rapidly without her in charge. Replace her with one of musk's sycophants and we'll get spacex's first Challenger",
    "66":"@Bernii36 @21million2140 @elonmusk Ligma Johnson 😅\nhttps:\/\/t.co\/5FB0ulB4wf",
    "67":"I hope elon musk is having a historically awful day",
    "68":"@mehdirhasan Maybe report on real news instead of being jealous and obsessed with musk? MSNBC is the new Infowars",
    "69":"I still think Trump is the biggest scumbag alive but Musk is really making a push.",
    "70":"I'm not letting MAGA'ts, Proud Boys, Oathkeepers, etc run me out of my country, no matter what.\n\nAnd I'm not letting any of these groups, Elon Musk or anyone else run me off Twitter.",
    "71":"@blackcat_dev @GergelyOrosz MUSK'S tweets should have been an email or a slack message. he tried to publicly call out his own employees, then got offended when they pointed out his bullshit.",
    "72":"I still think Elon Musk is an alien. Prove me wrong.",
    "73":"https:\/\/t.co\/WGSafrPkAz",
    "74":"If you really wanna know what Musk is doing - here’s the play https:\/\/t.co\/8h8iFxmjwV",
    "75":"@TheRezinger @AmericanGwyn @minfrin @CaseyNewton Yup. The people siding with Musk clearly have never worked in tech or a creative field. He’s undoing researched and proven methods that enrich the creative process and driving out some of the very best in their fields. These pro-Musk seem to view the departing Tweep as crybabies",
    "76":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/3IJFVpKSsg",
    "77":"@plankers I’m more inclined to think Musk asked 3-4 people, who then spent an allowed 15 minutes to rummage around empty cubicles for some printed documentation.\n\nFailing that, it became a hyperbolic “literally no one” instead of the actual truth.",
    "78":"Musk fires worker in Twitter post, moms seek authenticity and more - PR Daily https:\/\/t.co\/Xm4Lakfq1p",
    "79":"On the list of Twitter's problems, \"employee morale\" has to rank higher than load times or expensive lunches. Along with a bunch of more pressing issues.\n\nMusk is fighting a house fire by using oily rags to polish the bannister.\n\nYou're welcome for the quality analogy. https:\/\/t.co\/YuigUMsbi4",
    "80":"@theQtip @Carnage4Life Which person criticizing Musk do you believe this supports?",
    "81":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/5m24eNdC70",
    "82":"@ReptarInSpace @msjustice2 @circaMayflower2 @NBCNews It works well musk got owned by his own employee. Musk will go broke with this deal.",
    "83":"@CarlitoVidaLoca @TheBlueArcadian @rlvenxd @SaycheeseDGTL Elon musk is not American and got a head start in life from blood diamond money so I’m not sure how your point is relevant",
    "84":"Elon Musk: \"We gonna try reversing the polarity on this thing next!\"",
    "85":"Elon Musk literally flushed $44 billion dollars down the toilet, then brought the toilet to work to show everybody.",
    "86":"@re3ecenter @m0lter @byt123 @_SpadeX_ @pxmiso @EricFrohnhoefer @SandyPideritPhD A serial killer is also \"unconventional\" by definition. Unconventional as a descriptor in this case is an attempt to sanitize how Musk acted while calling the other person in the interaction childish. \n\nIf you aren't willing to call out Musk, you shouldn't call out the other guy.",
    "87":"i'm not even that vocal on twitter about being liberal. i'm more of a centrist\/moderate liberal. so why did Elon Musk and his hellhounds throw me into the pit of right wing loonies? people i never even heard of. all of this happened after the election. #VoteBlueToSaveDemocracy",
    "88":"@Carnage4Life The problem is that Musk has been right, and proven himself right, and it is the Twitter Engineers that are the ones lying. Twitter is notorious for running slower on Android, and occupancy for the cafeteria has never reached 30% let alone 50%.",
    "89":"Narcissist. \n\nManbaby. \n\nWhat a pathetic excuse for a human being Elon Musk is. https:\/\/t.co\/m9BZ8xpe5Z",
    "90":"@icarusfellMD Being honest I haven't seen much of a change either beyond every other post pointing out that Musk is kind of a dick and from a business perspective is tanking Twitter. Otherwise it's been business as usual.",
    "91":"@msjustice2 @circaMayflower2 @ReptarInSpace @NBCNews Musk started it. It’s his own fault. If musk didn’t call him out publicly; he wouldn’t have been embarrassed publicly",
    "92":"Elon Musk just bought the Hallmark Channel and he has announced that his 1st Hallmark movie will be a Christmas movie entitled \"Under the Muskletoe.",
    "93":"Levels of cuckoldry for Musk approaching previously unheard of records https:\/\/t.co\/uV3zzDrKvj",
    "94":"@WalshFreedom @elonmusk Musk may be singlehandedly responsible for rescuing the Pampers industry.",
    "95":"@nyoungdumb @Twitter Which is worse big 4 busy season or Twitter after musk takes over?",
    "96":"@most_lamentable Musk so gross we start calling it Elon XD",
    "97":"@re3ecenter @m0lter @byt123 @_SpadeX_ @pxmiso @EricFrohnhoefer @SandyPideritPhD \"Unconventional CEO.\" LMAO\n\nAnyone defending Musk here by calling someone else childish has lost the plot. There is not a single person on this app more childish than Elon Musk.",
    "98":"@charge_sir @corpuscollossus @ChartLearning @unusual_whales If you weren’t so lazy it takes 3 seconds to realize he purchased Tesla https:\/\/t.co\/LTiQhdy6un",
    "99":"Elon Musk and Kari Lake would make a great couple."
  },
  "date":{
    "0":1668693733000,
    "1":1668691679000,
    "2":1668673074000,
    "3":1668672710000,
    "4":1668660460000,
    "5":1668658799000,
    "6":1668657212000,
    "7":1668657189000,
    "8":1668654157000,
    "9":1668652050000,
    "10":1668646190000,
    "11":1668645491000,
    "12":1668642645000,
    "13":1668642085000,
    "14":1668639159000,
    "15":1668637222000,
    "16":1668637119000,
    "17":1668636474000,
    "18":1668635562000,
    "19":1668634220000,
    "20":1668631500000,
    "21":1668630180000,
    "22":1668629660000,
    "23":1668629222000,
    "24":1668626684000,
    "25":1668625983000,
    "26":1668620663000,
    "27":1668620601000,
    "28":1668618809000,
    "29":1668618754000,
    "30":1668617479000,
    "31":1668617447000,
    "32":1668616676000,
    "33":1668614421000,
    "34":1668613705000,
    "35":1668613572000,
    "36":1668610754000,
    "37":1668610164000,
    "38":1668608653000,
    "39":1668608504000,
    "40":1668607968000,
    "41":1668606161000,
    "42":1668601469000,
    "43":1668601459000,
    "44":1668599607000,
    "45":1668599245000,
    "46":1668592645000,
    "47":1668590574000,
    "48":1668586164000,
    "49":1668579923000,
    "50":1668575753000,
    "51":1668573967000,
    "52":1668571703000,
    "53":1668569428000,
    "54":1668566224000,
    "55":1668565374000,
    "56":1668563818000,
    "57":1668563050000,
    "58":1668562267000,
    "59":1668560911000,
    "60":1668558273000,
    "61":1668558092000,
    "62":1668557074000,
    "63":1668556759000,
    "64":1668552927000,
    "65":1668552017000,
    "66":1668551766000,
    "67":1668551099000,
    "68":1668550611000,
    "69":1668550561000,
    "70":1668549201000,
    "71":1668548508000,
    "72":1668547869000,
    "73":1668546374000,
    "74":1668543898000,
    "75":1668540466000,
    "76":1668540425000,
    "77":1668539648000,
    "78":1668539226000,
    "79":1668537499000,
    "80":1668536346000,
    "81":1668535212000,
    "82":1668534756000,
    "83":1668533074000,
    "84":1668532656000,
    "85":1668532608000,
    "86":1668532360000,
    "87":1668531416000,
    "88":1668531249000,
    "89":1668529795000,
    "90":1668529131000,
    "91":1668528588000,
    "92":1668528153000,
    "93":1668527439000,
    "94":1668527109000,
    "95":1668526746000,
    "96":1668526136000,
    "97":1668524551000,
    "98":1668520702000,
    "99":1668520495000
  },
  "polarity":{
    "0":0.0121212121,
    "1":0.0,
    "2":-0.0076388889,
    "3":0.0513888889,
    "4":0.875,
    "5":0.0,
    "6":0.1111111111,
    "7":0.4,
    "8":0.2666666667,
    "9":-0.105,
    "10":0.0,
    "11":0.2857142857,
    "12":-0.1818181818,
    "13":0.0833333333,
    "14":0.5,
    "15":0.0666666667,
    "16":-0.0988095238,
    "17":0.0,
    "18":0.0,
    "19":-0.0333333333,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.1583333333,
    "24":0.0,
    "25":-0.5,
    "26":0.0,
    "27":0.35,
    "28":-0.4,
    "29":0.0,
    "30":0.45,
    "31":-0.6,
    "32":0.6,
    "33":0.4,
    "34":0.33125,
    "35":0.3681818182,
    "36":0.6,
    "37":0.1,
    "38":0.0,
    "39":-0.5,
    "40":-0.25,
    "41":0.3557142857,
    "42":0.0583333333,
    "43":0.0,
    "44":0.06,
    "45":0.0178571429,
    "46":0.0,
    "47":-0.4,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":-0.0777777778,
    "54":0.0,
    "55":0.1285714286,
    "56":0.0,
    "57":0.0,
    "58":0.25,
    "59":0.8,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0333333333,
    "64":0.4333333333,
    "65":0.25,
    "66":0.0,
    "67":-1.0,
    "68":-0.0545454545,
    "69":0.15,
    "70":0.8,
    "71":0.3,
    "72":-0.375,
    "73":0.0,
    "74":0.2,
    "75":0.525,
    "76":-0.8,
    "77":0.075,
    "78":0.25,
    "79":0.05,
    "80":0.0,
    "81":-0.8,
    "82":0.6,
    "83":0.05,
    "84":0.0,
    "85":-0.0740740741,
    "86":-0.05,
    "87":0.3928571429,
    "88":0.2857142857,
    "89":-0.35,
    "90":0.205,
    "91":0.2,
    "92":0.0,
    "93":-0.0833333333,
    "94":0.2,
    "95":-0.1,
    "96":0.0,
    "97":0.1471428571,
    "98":-0.25,
    "99":0.8
  },
  "mean_polarity":{
    "0":0.0653629389,
    "1":0.0653629389,
    "2":0.0653629389,
    "3":0.0653629389,
    "4":0.0653629389,
    "5":0.0653629389,
    "6":0.0653629389,
    "7":0.0653629389,
    "8":0.0653629389,
    "9":0.0653629389,
    "10":0.0653629389,
    "11":0.0653629389,
    "12":0.0653629389,
    "13":0.0653629389,
    "14":0.0653629389,
    "15":0.0653629389,
    "16":0.0653629389,
    "17":0.0653629389,
    "18":0.0653629389,
    "19":0.0653629389,
    "20":0.0653629389,
    "21":0.0653629389,
    "22":0.0653629389,
    "23":0.0653629389,
    "24":0.0653629389,
    "25":0.0653629389,
    "26":0.0653629389,
    "27":0.0653629389,
    "28":0.0653629389,
    "29":0.0653629389,
    "30":0.0653629389,
    "31":0.0653629389,
    "32":0.0653629389,
    "33":0.0653629389,
    "34":0.0653629389,
    "35":0.0653629389,
    "36":0.0653629389,
    "37":0.0653629389,
    "38":0.0653629389,
    "39":0.0653629389,
    "40":0.0653629389,
    "41":0.0653629389,
    "42":0.0653629389,
    "43":0.0653629389,
    "44":0.0653629389,
    "45":0.0653629389,
    "46":0.0653629389,
    "47":0.0653629389,
    "48":0.0653629389,
    "49":0.0653629389,
    "50":0.0653629389,
    "51":0.0653629389,
    "52":0.0653629389,
    "53":0.0653629389,
    "54":0.0653629389,
    "55":0.0653629389,
    "56":0.0653629389,
    "57":0.0653629389,
    "58":0.0653629389,
    "59":0.0653629389,
    "60":0.0653629389,
    "61":0.0653629389,
    "62":0.0653629389,
    "63":0.0653629389,
    "64":0.0653629389,
    "65":0.0653629389,
    "66":0.0653629389,
    "67":0.0653629389,
    "68":0.0653629389,
    "69":0.0653629389,
    "70":0.0653629389,
    "71":0.0653629389,
    "72":0.0653629389,
    "73":0.0653629389,
    "74":0.0653629389,
    "75":0.0653629389,
    "76":0.0653629389,
    "77":0.0653629389,
    "78":0.0653629389,
    "79":0.0653629389,
    "80":0.0653629389,
    "81":0.0653629389,
    "82":0.0653629389,
    "83":0.0653629389,
    "84":0.0653629389,
    "85":0.0653629389,
    "86":0.0653629389,
    "87":0.0653629389,
    "88":0.0653629389,
    "89":0.0653629389,
    "90":0.0653629389,
    "91":0.0653629389,
    "92":0.0653629389,
    "93":0.0653629389,
    "94":0.0653629389,
    "95":0.0653629389,
    "96":0.0653629389,
    "97":0.0653629389,
    "98":0.0653629389,
    "99":0.0653629389
  },
  "subjectivity":{
    "0":0.7070707071,
    "1":0.0,
    "2":0.6347222222,
    "3":0.2861111111,
    "4":0.9,
    "5":0.0,
    "6":0.2222222222,
    "7":0.65,
    "8":0.5833333333,
    "9":0.09,
    "10":0.0,
    "11":0.5357142857,
    "12":0.6772727273,
    "13":0.4666666667,
    "14":0.5,
    "15":0.7,
    "16":0.4773809524,
    "17":0.0,
    "18":0.0,
    "19":0.5666666667,
    "20":0.25,
    "21":0.0,
    "22":0.0,
    "23":0.2166666667,
    "24":0.5,
    "25":1.0,
    "26":0.0,
    "27":0.6,
    "28":0.5,
    "29":0.0,
    "30":0.525,
    "31":1.0,
    "32":0.9,
    "33":0.6,
    "34":0.75,
    "35":0.7272727273,
    "36":1.0,
    "37":0.05,
    "38":0.0,
    "39":1.0,
    "40":0.5,
    "41":0.6028571429,
    "42":0.8083333333,
    "43":0.0,
    "44":0.0966666667,
    "45":0.3928571429,
    "46":0.0,
    "47":0.6,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.1444444444,
    "54":0.0,
    "55":0.5380952381,
    "56":0.0,
    "57":0.0,
    "58":0.25,
    "59":0.7,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0666666667,
    "64":0.8333333333,
    "65":0.3333333333,
    "66":0.0,
    "67":1.0,
    "68":0.5848484848,
    "69":0.3,
    "70":1.0,
    "71":0.5333333333,
    "72":0.825,
    "73":0.0,
    "74":0.2,
    "75":0.6933333333,
    "76":0.9,
    "77":0.3,
    "78":0.25,
    "79":0.7,
    "80":0.0,
    "81":0.9,
    "82":1.0,
    "83":0.5962962963,
    "84":0.0,
    "85":0.0962962963,
    "86":0.575,
    "87":0.5178571429,
    "88":0.5357142857,
    "89":0.3833333333,
    "90":0.525,
    "91":0.3777777778,
    "92":0.0,
    "93":0.0833333333,
    "94":0.55,
    "95":0.3333333333,
    "96":0.0,
    "97":0.6628571429,
    "98":1.0,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3965600168,
    "1":0.3965600168,
    "2":0.3965600168,
    "3":0.3965600168,
    "4":0.3965600168,
    "5":0.3965600168,
    "6":0.3965600168,
    "7":0.3965600168,
    "8":0.3965600168,
    "9":0.3965600168,
    "10":0.3965600168,
    "11":0.3965600168,
    "12":0.3965600168,
    "13":0.3965600168,
    "14":0.3965600168,
    "15":0.3965600168,
    "16":0.3965600168,
    "17":0.3965600168,
    "18":0.3965600168,
    "19":0.3965600168,
    "20":0.3965600168,
    "21":0.3965600168,
    "22":0.3965600168,
    "23":0.3965600168,
    "24":0.3965600168,
    "25":0.3965600168,
    "26":0.3965600168,
    "27":0.3965600168,
    "28":0.3965600168,
    "29":0.3965600168,
    "30":0.3965600168,
    "31":0.3965600168,
    "32":0.3965600168,
    "33":0.3965600168,
    "34":0.3965600168,
    "35":0.3965600168,
    "36":0.3965600168,
    "37":0.3965600168,
    "38":0.3965600168,
    "39":0.3965600168,
    "40":0.3965600168,
    "41":0.3965600168,
    "42":0.3965600168,
    "43":0.3965600168,
    "44":0.3965600168,
    "45":0.3965600168,
    "46":0.3965600168,
    "47":0.3965600168,
    "48":0.3965600168,
    "49":0.3965600168,
    "50":0.3965600168,
    "51":0.3965600168,
    "52":0.3965600168,
    "53":0.3965600168,
    "54":0.3965600168,
    "55":0.3965600168,
    "56":0.3965600168,
    "57":0.3965600168,
    "58":0.3965600168,
    "59":0.3965600168,
    "60":0.3965600168,
    "61":0.3965600168,
    "62":0.3965600168,
    "63":0.3965600168,
    "64":0.3965600168,
    "65":0.3965600168,
    "66":0.3965600168,
    "67":0.3965600168,
    "68":0.3965600168,
    "69":0.3965600168,
    "70":0.3965600168,
    "71":0.3965600168,
    "72":0.3965600168,
    "73":0.3965600168,
    "74":0.3965600168,
    "75":0.3965600168,
    "76":0.3965600168,
    "77":0.3965600168,
    "78":0.3965600168,
    "79":0.3965600168,
    "80":0.3965600168,
    "81":0.3965600168,
    "82":0.3965600168,
    "83":0.3965600168,
    "84":0.3965600168,
    "85":0.3965600168,
    "86":0.3965600168,
    "87":0.3965600168,
    "88":0.3965600168,
    "89":0.3965600168,
    "90":0.3965600168,
    "91":0.3965600168,
    "92":0.3965600168,
    "93":0.3965600168,
    "94":0.3965600168,
    "95":0.3965600168,
    "96":0.3965600168,
    "97":0.3965600168,
    "98":0.3965600168,
    "99":0.3965600168
  },
  "screen_name":{
    "0":"MCunningham1026",
    "1":"KarIsefni_",
    "2":"sleepingrodent",
    "3":"sleepingrodent",
    "4":"WCW1998",
    "5":"fifiglitterbomb",
    "6":"MarkWVick",
    "7":"realnikhileshg",
    "8":"JJ_Jingleheimer",
    "9":"stacycay",
    "10":"KUHoopes",
    "11":"HenryMcEric",
    "12":"voiceofthefan",
    "13":"docsquiddy",
    "14":"JustNerrdii",
    "15":"CBQ_Fanatic",
    "16":"pentereformado",
    "17":"AgentBigfoot",
    "18":"So_HTown",
    "19":"KCBizJournal",
    "20":"szarka",
    "21":"JoshKlein87",
    "22":"kvanh",
    "23":"Jasoncostigan",
    "24":"joelteply",
    "25":"ebyrdstarr",
    "26":"NorthlandTim",
    "27":"CaedinBainter",
    "28":"AtmoAggie",
    "29":"_FunnyMFer_",
    "30":"DSirekPrime",
    "31":"wobblywalrus",
    "32":"scordryharms",
    "33":"inremichaela",
    "34":"stretch14tw",
    "35":"stretch14tw",
    "36":"szarka",
    "37":"eggyacnh",
    "38":"Sabrynef",
    "39":"shamanartist",
    "40":"kvanh",
    "41":"bobreinsch",
    "42":"billsaid007",
    "43":"NEpats86",
    "44":"MCunningham1026",
    "45":"shamanartist",
    "46":"EdwardM41033288",
    "47":"EdwardM41033288",
    "48":"Irlandia",
    "49":"KCRoyalFan",
    "50":"TheRealYeaMan",
    "51":"StephenFalls4",
    "52":"reaganrealist",
    "53":"realnikhileshg",
    "54":"rbuchavist",
    "55":"FantasyGuy93",
    "56":"RyanClark85",
    "57":"ItsBoggsly",
    "58":"Royalfan83",
    "59":"thekansascitian",
    "60":"lauralynne103",
    "61":"Sappo7",
    "62":"evanwaters",
    "63":"crypticcrosser",
    "64":"gavinesq",
    "65":"Sappo7",
    "66":"TShoe01",
    "67":"antinukem",
    "68":"Jason66998083",
    "69":"InTheShift",
    "70":"SoulCitySigma",
    "71":"dacoobob",
    "72":"BrianEub",
    "73":"SocialJerm",
    "74":"yourdesignagent",
    "75":"gustahdore",
    "76":"KyleSmidtKC",
    "77":"millardjk",
    "78":"KincaidPR",
    "79":"Kolyin",
    "80":"Zachary80774921",
    "81":"mrmgwilson",
    "82":"tappnfast",
    "83":"bigsimmpin",
    "84":"kvanh",
    "85":"JohnnyQuest785",
    "86":"JBreezyBurner",
    "87":"MelindaHonychld",
    "88":"Zachary80774921",
    "89":"micjohnson",
    "90":"UltraAlex78",
    "91":"tappnfast",
    "92":"davematt88",
    "93":"beadtweets2",
    "94":"dkxkee",
    "95":"qtcraft",
    "96":"Skye__Flyer",
    "97":"JBreezyBurner",
    "98":"bigsimmpin",
    "99":"NEpats86"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":8,
    "6":0,
    "7":1,
    "8":3,
    "9":88,
    "10":13,
    "11":1,
    "12":0,
    "13":83,
    "14":0,
    "15":9,
    "16":12,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":1,
    "22":11,
    "23":6,
    "24":0,
    "25":2,
    "26":2,
    "27":1,
    "28":0,
    "29":3,
    "30":5,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":10,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":21,
    "41":0,
    "42":0,
    "43":3,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":2,
    "56":0,
    "57":0,
    "58":4,
    "59":0,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":1,
    "65":7,
    "66":4,
    "67":2,
    "68":1,
    "69":1,
    "70":8,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":6,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":3,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":1,
    "92":31,
    "93":5,
    "94":3,
    "95":1,
    "96":1,
    "97":8,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":4,
    "10":0,
    "11":0,
    "12":0,
    "13":8,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":8,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":5,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":9,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}