{
  "full_text":{
    "0":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/QSldrYX61s",
    "1":"Elon Musk: https:\/\/t.co\/LY8RGkvPiv https:\/\/t.co\/qKBkV6qRwE",
    "2":"Elon Musk on the stand: \"An agreement made under duress is not valid!\"\nElon Musk running Twitter: \"Sign this agreement in 24-hours or be fired!\"",
    "3":"Who is gonna buy and fix Ticketmaster? Elon Musk? 😉",
    "4":"Why is there a 3 minute compilation video of “Elon musk is a genius” being PROMOTED on my timeline ……",
    "5":"@mcuban @elonmusk @KendrickPerkins Why are you simping for Elon Musk dude, awkward",
    "6":"Musk to end era of catching Android tweets sent from iPhone https:\/\/t.co\/4ZfPV2Y1sC",
    "7":"Just heard that @CrackerBarrel is up charging for apple butter now and that seems like a real Elon musk kind of thing to do.",
    "8":"Imagine getting offered three months salary at a major tech company to not work for Elon Musk and not taking it lmao",
    "9":"@jonbernhardt Three months of severance to find a new job where I don’t have to work for Elon Musk? Fuckin see ya lmao",
    "10":"elon musk “praising” all of the developers he fired and now wants to come back is like a toxic ex trying to gaslight you into staying in the relationship",
    "11":"2nd option, Elon Musk buys Ticketmaster. \n#IPreferTheSwifties\n#Tswift\n#Swifties",
    "12":"@Victorshi2020 @MyraDSirois1 WTF is this, tweeps??? Perhaps this is what we get when Elon Musk takes the helm???",
    "13":"I've had some pretty good managers over the years. All of them were open-minded to suggestions about how things could be handled better. Every single one. The fact that Elon Musk calls out his critics as cowards is proof has no clue how to lead. He's P.T. Barnum.",
    "14":"@TomFitton @elonmusk @Twitter Musk will lose many of his loyal Tesla buyers. Orders will be cancelled including mine. Trump is a dangerous loser.  He gets on 10s of thousands will cancel and leave. It will cost Elon not only Twitter followers it will cost him millions in Tesla orders. science deniers can’t rp",
    "15":"@alexstamos No one wants advice from a former Facebook employee. Keyword is \"former\". A former Facebook security chief told Elon Musk on Twitter to stop firing engineers for correcting Musk's 'clear misstatements' https:\/\/t.co\/oPtwMmL0Qc",
    "16":"Elon Musk wanted to be EMPEROR, tweeps...\n\n(probly stemming from a past life but we don't want to get into that right now)\n\nAnd guess what...when u can AFFORD it, why not???\n\nNow he's EMPEROR...\n\nof Twitter...\n\nWhich makes us his pawns.\n\nUgh.🧐🙄👆",
    "17":"Fuck you Elon Musk 🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕🖕\n\nhttps:\/\/t.co\/oGNPUMxj6s",
    "18":"You can’t spell Elon Reeve Musk without “Remove Sunk Eel” or “Men Ovules Reek” or “Kneel Over Emus”.",
    "19":"https:\/\/t.co\/AKrhC9jQp5",
    "20":"Y dosent elon musk just go hell?",
    "21":"#TheJimmyDoreShow #JimmyDore #Dore24 #EdMarkey #ElonMusk #Twitter\nhttps:\/\/t.co\/q4RzXvWGfu",
    "22":"The USA hasn’t yet given Ukraine the equivalent of 1\/4 of Elon Musk’s (1 person’s) fortune and people are whining. And those people are consistently backwards in their thinking.",
    "23":"Lol \"A listers\"\n\nhttps:\/\/t.co\/IL4267C4r6",
    "24":"@Crypto_Knight_3 @bookwormengr @Carnage4Life Do you think I work for an elon musk company",
    "25":"@DeSantisFan2024 Elon Musk is acquiring Truth Social for $1.5M.",
    "26":"This was not as easy as I thought it would be.\n\nWho Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/2ELmO5qxwR Follow @newrepublic",
    "27":"@Bernii36 @21million2140 @elonmusk Ligma Johnson 😅\nhttps:\/\/t.co\/5FB0ulB4wf",
    "28":"I hope elon musk is having a historically awful day",
    "29":"I'm not letting MAGA'ts, Proud Boys, Oathkeepers, etc run me out of my country, no matter what.\n\nAnd I'm not letting any of these groups, Elon Musk or anyone else run me off Twitter.",
    "30":"I still think Elon Musk is an alien. Prove me wrong.",
    "31":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/3IJFVpKSsg",
    "32":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/5m24eNdC70",
    "33":"@CarlitoVidaLoca @TheBlueArcadian @rlvenxd @SaycheeseDGTL Elon musk is not American and got a head start in life from blood diamond money so I’m not sure how your point is relevant",
    "34":"Elon Musk: \"We gonna try reversing the polarity on this thing next!\"",
    "35":"Elon Musk literally flushed $44 billion dollars down the toilet, then brought the toilet to work to show everybody.",
    "36":"i'm not even that vocal on twitter about being liberal. i'm more of a centrist\/moderate liberal. so why did Elon Musk and his hellhounds throw me into the pit of right wing loonies? people i never even heard of. all of this happened after the election. #VoteBlueToSaveDemocracy",
    "37":"Narcissist. \n\nManbaby. \n\nWhat a pathetic excuse for a human being Elon Musk is. https:\/\/t.co\/m9BZ8xpe5Z",
    "38":"Elon Musk just bought the Hallmark Channel and he has announced that his 1st Hallmark movie will be a Christmas movie entitled \"Under the Muskletoe.",
    "39":"@most_lamentable Musk so gross we start calling it Elon XD",
    "40":"@re3ecenter @m0lter @byt123 @_SpadeX_ @pxmiso @EricFrohnhoefer @SandyPideritPhD \"Unconventional CEO.\" LMAO\n\nAnyone defending Musk here by calling someone else childish has lost the plot. There is not a single person on this app more childish than Elon Musk.",
    "41":"@charge_sir @corpuscollossus @ChartLearning @unusual_whales If you weren’t so lazy it takes 3 seconds to realize he purchased Tesla https:\/\/t.co\/LTiQhdy6un",
    "42":"Elon Musk and Kari Lake would make a great couple.",
    "43":"Is Elon Musk's Twitter about to fall out of the GDPR's one-stop shop? • TechCrunch https:\/\/t.co\/DvubXejhNa",
    "44":"Tech investor says Elon Musk's decision to 'cut deep' in Twitter layoffs could set a new standard for Silicon Valley https:\/\/t.co\/IsDO9GTerd",
    "45":"Tesla recalls more than 40,000 vehicles https:\/\/t.co\/EE8Fc6J6U1",
    "46":"Elon Musk literally would have been better off developing a chemical addiction to gambling than buying twitter",
    "47":"@charlie56444491 @BBQRNHiker @tkretchmar Charlie, if Earthlings get to the point where we are not only in a situation where Elon Musk has that kind of power, but are also dependent on him for a ride so we don't die here… well, I got some bad news about what's gonna happen to you when you arrive on Mars. https:\/\/t.co\/tjbjsyI09C",
    "48":"@antarcticalex I think she was channeling Elon Musk",
    "49":"ATTENTION to ELON MUSK, you silly bitch... i have HACKED into twitter's database. send me a tesla model S and i may just let this website survive",
    "50":"Elon Musk is an asshole. That is all.",
    "51":"Elon Musk's Twitter Blue Verification Is a Gift to Scammers | WIRED https:\/\/t.co\/LCBMtBlZD1",
    "52":"It doesn't matter what Elon Musk does to break the site. I'm gonna keep logging in somehow and posting",
    "53":"@zachsilberberg Elon Musk is a literal Griswold, except he fired Beverly D'Angelo. https:\/\/t.co\/QBj8ifAw8g",
    "54":"@msce1234 @ulovnae @AmbrosiaKayla @AsianDaBrattt Leave me alone IRobot lol you will be deleted soon Elon Musk ain’t playing with y’all accounts 😂",
    "55":"@epicsocialist69 @elonmusk @sama I think it’s chic on social media right now to hate on Elon Musk. People say they hate him, don’t even know why. Do you own a tesla? Who cares what rich prick owns this twitter dumpster fire. What did Elon do to you? Bezos fucks my orders up all the time, but I don’t hate him.",
    "56":"Elon Musk, do the right thing: Make Marilyn vos Savant, the smartest woman in the world, CEO of Twitter.",
    "57":"Netflix has the Chaos Monkey, Twitter has Elon Musk.\n\nhttps:\/\/t.co\/MLrLUx9wUC",
    "58":"I have a theory that Elon Musk bought Twitter just to ruin it and increase everyone's productivity 100x by doing so.",
    "59":"Disney’s memo outlines grim future, Twitter’s content moderation cuts and more - PR Daily https:\/\/t.co\/ijgiCFKdZF",
    "60":"@chimpwithgun @yeardthebeard @EricFrohnhoefer Exactly, they are as Elon Musk writes. \n\nTwitter has an Alpha now. We all must do as he says on his website or we’re free to leave Twitter.",
    "61":"I truly can't tell if Elon Musk had a humiliation fetish or just does it for the fun of looking incompetent.",
    "62":"so look at the guys texting musk ideas\n\nhttps:\/\/t.co\/MWUBMKR6vV",
    "63":"@SteveStrauss Musk told Twitter the party is over. You liberals can't get past the point he opened the door for everyone's opinion. Your stupidity &amp; ignorance are astounding. The Elon Musk 3-point plan for ruining a business https:\/\/t.co\/dCsRsjFf1U",
    "64":"like elon musk, i also hate the color yellow\n\nunlike elon musk, i am at least as intelligent as an eighth grader, and im aware that you need yellow caution signs to keep your workers safe",
    "65":"@elonmusk @langdon @EricFrohnhoefer @pokemoniku 😂 lol, Elon Musk ain't here for craps.",
    "66":"@footenoted on the one hand, yes, people are usually a little too dramatic\n\non the other: https:\/\/t.co\/AEK1Vtw8Eb\n\nhttps:\/\/t.co\/0nZVT8faBO\n\nThese are real, serious company problems here. Will it be the death of the app? Unlikely, but I don't think it's out of the question.",
    "67":"@epicsocialist69 @elonmusk @sama Why does anyone hate Elon Musk? Quit following the leader. Don’t hate Bill Gates either. They can have political opinions and a sense of humor. Hate requires as much energy as love. You don’t even know the man.",
    "68":"I suspect a lot of liberals are still triggered they were duped by Elon Musk into thinking he was the smartest man alive. In reality, he was just another alt-right shitlord.",
    "69":"@elonmusk  I agree. When you have a huge building and almost no one is occupying it, it is time to recall the drones. \n\nMusk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office https:\/\/t.co\/NQRMVg0hxO via @Yahoo",
    "70":"@TheRickWilson And Zelenskyy obviously. Kim Dotcom is the Russian agent spreading this, along with probably Elon Musk, who at the very least was condoning the “theory.” They were both on twitter live together on Saturday.",
    "71":"Elon Musk is trash for the whole verification thing.",
    "72":"Based on this dude's tweets, he definitely knows what Elon Musk's asshole smells like. https:\/\/t.co\/tRE9zmtx9t",
    "73":"Confirmed: Elon Musk is a Klingon. https:\/\/t.co\/wWci9VaFIv",
    "74":"Musk wanted audit to confirm Twitter staff were 'real humans:' NYT https:\/\/t.co\/tv0qBXl9aq",
    "75":"Elon Musk: misinformationphile &amp; disinformationphile that one is. \n\nWhat he DOES know is how to degrade, pervert.\n\nHe characterized the behavior of folks on this bird feed - who, ingeniously, mocked and spoofed him - as misnomer, \"parody\". \n\n#WEIRDTheAlYankovicStory\nhelps clarify https:\/\/t.co\/eIvFTxoLZA",
    "76":"Elon Musk continues to mock privacy, legal concerns as the great Twitter garbage fire burns on https:\/\/t.co\/KnquLjC3p3",
    "77":"Captain Sully and Whoopi Goldberg are among the latest celebrities announcing they quit Twitter after Elon Musk takeover https:\/\/t.co\/1YzZrRUO7y&lt;I've contemplated leaving @twitter as so many have since Musk bought the company but I'll sick around at least for the time being",
    "78":"@ALFforreal @elonmusk If Elon Musk wants to impress me he should supply Alf with enough money for a new series or movie at least, bare minimum a few cats.  🐈",
    "79":"Elon Musk fires thousands of Twitter contractors responsible for battling misinformation on the site | Daily Mail Online https:\/\/t.co\/QIWqBywmRH",
    "80":"@SenMarkey Subcommittee on consumer protection, product safety and data security and your focus is Elon Musk and not FTX?",
    "81":"@MattWallace888 It was $20-$25\n\nhttps:\/\/t.co\/f5LePjF3La",
    "82":"Musky needs a babysitter. \nElon Musk Told Sen. Markey His Real Twitter 'Sounds Like a Parody' After Blue Check Complaint https:\/\/t.co\/4TkdmnyAbB",
    "83":"@elonmusk Thank you Elon Musk for making Twitter what it should have been in the first place. A platform where adults make their own decisions about what they view. Or not. Self moderation are all anyone needs to control what they want to view. Or not.",
    "84":"“The car is on fire, and there’s no driver at the wheel …”\n\n“Dead Flag Blues” is a song about Elon Musk destroying Twitter.",
    "85":"I am now on the Elon Musk diet. From now on I will only be eating my own words.",
    "86":"Elon Musk should buy FOX NEWS",
    "87":"Full transcript of @elonmusk all hands meeting at @Twitter. Interesting that all the gesticulating and garment rending from critics have no rebuttal to the actual improvements suggested here. https:\/\/t.co\/RzMd6sCRsu",
    "88":"Full transcript of @elonmusk all hands meeting at @Twitter. Interesting that all the gesticulating and garment rending has no rebuttal to the actual improvements suggested here. https:\/\/t.co\/RzMd6sCRsu",
    "89":"@MattWallace888 It’s made me dislike and disrespect Elon Musk even more!",
    "90":"@elonmusk Is this the real Elon Musk??   If so, you’re killing twitter! 🪦",
    "91":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/8ZIJogfqw5",
    "92":"@thisisinsider Was there EVER a white twitter? 'Black Twitter' is turning to humor to mourn Twitter as they know it as the social platform takes on a new form under Elon Musk https:\/\/t.co\/WI4icIruAH",
    "93":"Elon Musk owning Twitter and just doing whatever he wants with it when he wants is hilarious.",
    "94":"@morgfair @TheAstuteGaloot Morgan...is your account an Elon Musk verified account?",
    "95":"“Why is Elon Musk Actively Destroying Twitter?” by Lauren Elizabeth\nhttps:\/\/t.co\/iMJrJH6NTt https:\/\/t.co\/0kFHysuiZ8",
    "96":"Nope. I thought that'd be cool as a kid until I understood the logistics of making it happen + human nature.\n It won't happen for a long long time, and probably should never happen.\n\nImagine Elon Musk making flying cars.\nOr trying to obtain a pilot's license from the DMV. https:\/\/t.co\/h6uW2XKEHf",
    "97":"@TheFakeNed Yes. Sigh. I quit. Why must Elon Musk force us to pay for fake verification for The People to have a freakin' edit button?",
    "98":"@elonmusk @SenMarkey @washingtonpost I guess you only care if it’s an Elon Musk parody",
    "99":"Literally the only difference is the amount of people bitching about Elon Musk taking over Twitter. https:\/\/t.co\/G5fO6WtGO0"
  },
  "date":{
    "0":1668634220000,
    "1":1668630180000,
    "2":1668629660000,
    "3":1668620663000,
    "4":1668618754000,
    "5":1668617447000,
    "6":1668616676000,
    "7":1668614421000,
    "8":1668613705000,
    "9":1668613572000,
    "10":1668610164000,
    "11":1668608653000,
    "12":1668608504000,
    "13":1668606161000,
    "14":1668601469000,
    "15":1668599607000,
    "16":1668599245000,
    "17":1668590574000,
    "18":1668579923000,
    "19":1668575753000,
    "20":1668573967000,
    "21":1668563818000,
    "22":1668562267000,
    "23":1668560911000,
    "24":1668558092000,
    "25":1668556759000,
    "26":1668552927000,
    "27":1668551766000,
    "28":1668551099000,
    "29":1668549201000,
    "30":1668547869000,
    "31":1668540425000,
    "32":1668535212000,
    "33":1668533074000,
    "34":1668532656000,
    "35":1668532608000,
    "36":1668531416000,
    "37":1668529795000,
    "38":1668528153000,
    "39":1668526136000,
    "40":1668524551000,
    "41":1668520702000,
    "42":1668520495000,
    "43":1668517164000,
    "44":1668513006000,
    "45":1668512963000,
    "46":1668503934000,
    "47":1668492012000,
    "48":1668478749000,
    "49":1668475455000,
    "50":1668474214000,
    "51":1668467710000,
    "52":1668463245000,
    "53":1668459450000,
    "54":1668459410000,
    "55":1668458428000,
    "56":1668458393000,
    "57":1668457901000,
    "58":1668453112000,
    "59":1668452845000,
    "60":1668452185000,
    "61":1668451982000,
    "62":1668450937000,
    "63":1668450808000,
    "64":1668450632000,
    "65":1668448544000,
    "66":1668444938000,
    "67":1668442010000,
    "68":1668439687000,
    "69":1668439458000,
    "70":1668438488000,
    "71":1668436857000,
    "72":1668435320000,
    "73":1668433819000,
    "74":1668433448000,
    "75":1668431963000,
    "76":1668431014000,
    "77":1668419618000,
    "78":1668414179000,
    "79":1668401081000,
    "80":1668399771000,
    "81":1668398921000,
    "82":1668398869000,
    "83":1668391660000,
    "84":1668390831000,
    "85":1668389439000,
    "86":1668386158000,
    "87":1668385567000,
    "88":1668385527000,
    "89":1668384308000,
    "90":1668383288000,
    "91":1668380347000,
    "92":1668377979000,
    "93":1668376939000,
    "94":1668375614000,
    "95":1668374790000,
    "96":1668370015000,
    "97":1668368602000,
    "98":1668368487000,
    "99":1668367812000
  },
  "polarity":{
    "0":-0.0333333333,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":-0.6,
    "6":0.6,
    "7":0.4,
    "8":0.33125,
    "9":0.3681818182,
    "10":0.1,
    "11":0.0,
    "12":-0.5,
    "13":0.3557142857,
    "14":0.0583333333,
    "15":0.06,
    "16":0.0178571429,
    "17":-0.4,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.25,
    "23":0.8,
    "24":0.0,
    "25":0.0333333333,
    "26":0.4333333333,
    "27":0.0,
    "28":-1.0,
    "29":0.8,
    "30":-0.375,
    "31":-0.8,
    "32":-0.8,
    "33":0.05,
    "34":0.0,
    "35":-0.0740740741,
    "36":0.3928571429,
    "37":-0.35,
    "38":0.0,
    "39":0.0,
    "40":0.1471428571,
    "41":-0.25,
    "42":0.8,
    "43":0.0,
    "44":0.0454545455,
    "45":0.5,
    "46":0.5,
    "47":-0.0333333333,
    "48":0.0,
    "49":-0.5,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.8,
    "55":-0.1579931973,
    "56":0.2857142857,
    "57":-0.05,
    "58":0.0,
    "59":-0.125,
    "60":0.325,
    "61":-0.025,
    "62":0.0,
    "63":-0.0833333333,
    "64":0.0642857143,
    "65":0.8,
    "66":-0.3491666667,
    "67":-0.2428571429,
    "68":0.1,
    "69":0.4333333333,
    "70":-0.0634090909,
    "71":0.2,
    "72":0.0,
    "73":0.4,
    "74":0.2,
    "75":0.5,
    "76":0.5,
    "77":-0.0035714286,
    "78":-0.0189393939,
    "79":0.1,
    "80":0.0,
    "81":0.0,
    "82":-0.0333333333,
    "83":0.425,
    "84":-0.2,
    "85":0.3,
    "86":0.0,
    "87":0.2833333333,
    "88":0.2833333333,
    "89":0.625,
    "90":0.25,
    "91":0.0,
    "92":0.0007575758,
    "93":0.3,
    "94":0.0,
    "95":-0.2,
    "96":0.0625,
    "97":-0.5,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0651337104,
    "1":0.0651337104,
    "2":0.0651337104,
    "3":0.0651337104,
    "4":0.0651337104,
    "5":0.0651337104,
    "6":0.0651337104,
    "7":0.0651337104,
    "8":0.0651337104,
    "9":0.0651337104,
    "10":0.0651337104,
    "11":0.0651337104,
    "12":0.0651337104,
    "13":0.0651337104,
    "14":0.0651337104,
    "15":0.0651337104,
    "16":0.0651337104,
    "17":0.0651337104,
    "18":0.0651337104,
    "19":0.0651337104,
    "20":0.0651337104,
    "21":0.0651337104,
    "22":0.0651337104,
    "23":0.0651337104,
    "24":0.0651337104,
    "25":0.0651337104,
    "26":0.0651337104,
    "27":0.0651337104,
    "28":0.0651337104,
    "29":0.0651337104,
    "30":0.0651337104,
    "31":0.0651337104,
    "32":0.0651337104,
    "33":0.0651337104,
    "34":0.0651337104,
    "35":0.0651337104,
    "36":0.0651337104,
    "37":0.0651337104,
    "38":0.0651337104,
    "39":0.0651337104,
    "40":0.0651337104,
    "41":0.0651337104,
    "42":0.0651337104,
    "43":0.0651337104,
    "44":0.0651337104,
    "45":0.0651337104,
    "46":0.0651337104,
    "47":0.0651337104,
    "48":0.0651337104,
    "49":0.0651337104,
    "50":0.0651337104,
    "51":0.0651337104,
    "52":0.0651337104,
    "53":0.0651337104,
    "54":0.0651337104,
    "55":0.0651337104,
    "56":0.0651337104,
    "57":0.0651337104,
    "58":0.0651337104,
    "59":0.0651337104,
    "60":0.0651337104,
    "61":0.0651337104,
    "62":0.0651337104,
    "63":0.0651337104,
    "64":0.0651337104,
    "65":0.0651337104,
    "66":0.0651337104,
    "67":0.0651337104,
    "68":0.0651337104,
    "69":0.0651337104,
    "70":0.0651337104,
    "71":0.0651337104,
    "72":0.0651337104,
    "73":0.0651337104,
    "74":0.0651337104,
    "75":0.0651337104,
    "76":0.0651337104,
    "77":0.0651337104,
    "78":0.0651337104,
    "79":0.0651337104,
    "80":0.0651337104,
    "81":0.0651337104,
    "82":0.0651337104,
    "83":0.0651337104,
    "84":0.0651337104,
    "85":0.0651337104,
    "86":0.0651337104,
    "87":0.0651337104,
    "88":0.0651337104,
    "89":0.0651337104,
    "90":0.0651337104,
    "91":0.0651337104,
    "92":0.0651337104,
    "93":0.0651337104,
    "94":0.0651337104,
    "95":0.0651337104,
    "96":0.0651337104,
    "97":0.0651337104,
    "98":0.0651337104,
    "99":0.0651337104
  },
  "subjectivity":{
    "0":0.5666666667,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":1.0,
    "6":0.9,
    "7":0.6,
    "8":0.75,
    "9":0.7272727273,
    "10":0.05,
    "11":0.0,
    "12":1.0,
    "13":0.6028571429,
    "14":0.8083333333,
    "15":0.0966666667,
    "16":0.3928571429,
    "17":0.6,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.25,
    "23":0.7,
    "24":0.0,
    "25":0.0666666667,
    "26":0.8333333333,
    "27":0.0,
    "28":1.0,
    "29":1.0,
    "30":0.825,
    "31":0.9,
    "32":0.9,
    "33":0.5962962963,
    "34":0.0,
    "35":0.0962962963,
    "36":0.5178571429,
    "37":0.3833333333,
    "38":0.0,
    "39":0.0,
    "40":0.6628571429,
    "41":1.0,
    "42":0.75,
    "43":0.0,
    "44":0.2848484848,
    "45":0.5,
    "46":0.5,
    "47":0.8555555556,
    "48":0.0,
    "49":0.875,
    "50":0.0,
    "51":0.1,
    "52":0.0,
    "53":0.0,
    "54":0.7,
    "55":0.7217687075,
    "56":0.5357142857,
    "57":0.0,
    "58":0.0,
    "59":0.40625,
    "60":0.525,
    "61":0.2833333333,
    "62":0.0,
    "63":0.75,
    "64":0.4214285714,
    "65":0.7,
    "66":0.595,
    "67":0.5285714286,
    "68":0.4,
    "69":0.7333333333,
    "70":0.38,
    "71":0.4,
    "72":0.5,
    "73":1.0,
    "74":0.3,
    "75":1.0,
    "76":0.475,
    "77":0.6642857143,
    "78":0.2757575758,
    "79":0.275,
    "80":0.0,
    "81":0.0,
    "82":0.2,
    "83":0.6666666667,
    "84":0.2,
    "85":1.0,
    "86":0.0,
    "87":0.3833333333,
    "88":0.3833333333,
    "89":0.5,
    "90":0.3,
    "91":0.0,
    "92":0.2386363636,
    "93":0.4,
    "94":0.0,
    "95":0.0,
    "96":0.3875,
    "97":1.0,
    "98":1.0,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.4192161058,
    "1":0.4192161058,
    "2":0.4192161058,
    "3":0.4192161058,
    "4":0.4192161058,
    "5":0.4192161058,
    "6":0.4192161058,
    "7":0.4192161058,
    "8":0.4192161058,
    "9":0.4192161058,
    "10":0.4192161058,
    "11":0.4192161058,
    "12":0.4192161058,
    "13":0.4192161058,
    "14":0.4192161058,
    "15":0.4192161058,
    "16":0.4192161058,
    "17":0.4192161058,
    "18":0.4192161058,
    "19":0.4192161058,
    "20":0.4192161058,
    "21":0.4192161058,
    "22":0.4192161058,
    "23":0.4192161058,
    "24":0.4192161058,
    "25":0.4192161058,
    "26":0.4192161058,
    "27":0.4192161058,
    "28":0.4192161058,
    "29":0.4192161058,
    "30":0.4192161058,
    "31":0.4192161058,
    "32":0.4192161058,
    "33":0.4192161058,
    "34":0.4192161058,
    "35":0.4192161058,
    "36":0.4192161058,
    "37":0.4192161058,
    "38":0.4192161058,
    "39":0.4192161058,
    "40":0.4192161058,
    "41":0.4192161058,
    "42":0.4192161058,
    "43":0.4192161058,
    "44":0.4192161058,
    "45":0.4192161058,
    "46":0.4192161058,
    "47":0.4192161058,
    "48":0.4192161058,
    "49":0.4192161058,
    "50":0.4192161058,
    "51":0.4192161058,
    "52":0.4192161058,
    "53":0.4192161058,
    "54":0.4192161058,
    "55":0.4192161058,
    "56":0.4192161058,
    "57":0.4192161058,
    "58":0.4192161058,
    "59":0.4192161058,
    "60":0.4192161058,
    "61":0.4192161058,
    "62":0.4192161058,
    "63":0.4192161058,
    "64":0.4192161058,
    "65":0.4192161058,
    "66":0.4192161058,
    "67":0.4192161058,
    "68":0.4192161058,
    "69":0.4192161058,
    "70":0.4192161058,
    "71":0.4192161058,
    "72":0.4192161058,
    "73":0.4192161058,
    "74":0.4192161058,
    "75":0.4192161058,
    "76":0.4192161058,
    "77":0.4192161058,
    "78":0.4192161058,
    "79":0.4192161058,
    "80":0.4192161058,
    "81":0.4192161058,
    "82":0.4192161058,
    "83":0.4192161058,
    "84":0.4192161058,
    "85":0.4192161058,
    "86":0.4192161058,
    "87":0.4192161058,
    "88":0.4192161058,
    "89":0.4192161058,
    "90":0.4192161058,
    "91":0.4192161058,
    "92":0.4192161058,
    "93":0.4192161058,
    "94":0.4192161058,
    "95":0.4192161058,
    "96":0.4192161058,
    "97":0.4192161058,
    "98":0.4192161058,
    "99":0.4192161058
  },
  "screen_name":{
    "0":"KCBizJournal",
    "1":"JoshKlein87",
    "2":"kvanh",
    "3":"NorthlandTim",
    "4":"_FunnyMFer_",
    "5":"wobblywalrus",
    "6":"scordryharms",
    "7":"inremichaela",
    "8":"stretch14tw",
    "9":"stretch14tw",
    "10":"eggyacnh",
    "11":"Sabrynef",
    "12":"shamanartist",
    "13":"bobreinsch",
    "14":"billsaid007",
    "15":"MCunningham1026",
    "16":"shamanartist",
    "17":"EdwardM41033288",
    "18":"KCRoyalFan",
    "19":"TheRealYeaMan",
    "20":"StephenFalls4",
    "21":"RyanClark85",
    "22":"Royalfan83",
    "23":"thekansascitian",
    "24":"Sappo7",
    "25":"crypticcrosser",
    "26":"gavinesq",
    "27":"TShoe01",
    "28":"antinukem",
    "29":"SoulCitySigma",
    "30":"BrianEub",
    "31":"KyleSmidtKC",
    "32":"mrmgwilson",
    "33":"bigsimmpin",
    "34":"kvanh",
    "35":"JohnnyQuest785",
    "36":"MelindaHonychld",
    "37":"micjohnson",
    "38":"davematt88",
    "39":"Skye__Flyer",
    "40":"JBreezyBurner",
    "41":"bigsimmpin",
    "42":"NEpats86",
    "43":"GeoffKC",
    "44":"scordryharms",
    "45":"scordryharms",
    "46":"KMRTMoose",
    "47":"TindaZaszcek",
    "48":"davematt88",
    "49":"NosecorpCEO",
    "50":"carteradeb2",
    "51":"trenchreynolds",
    "52":"BadPostsLLC",
    "53":"TindaZaszcek",
    "54":"Jimmypockets37",
    "55":"dixonwriting",
    "56":"nakedfoul",
    "57":"kvanh",
    "58":"osidia_",
    "59":"KincaidPR",
    "60":"AustinNWharton",
    "61":"BBQcuddles",
    "62":"docsquiddy",
    "63":"MCunningham1026",
    "64":"docsquiddy",
    "65":"Chrisrickyy",
    "66":"Taylor_Witt",
    "67":"dixonwriting",
    "68":"AgentBigfoot",
    "69":"GeorgeB20642540",
    "70":"joelteply",
    "71":"queeenpapi",
    "72":"Jbusch55",
    "73":"jameswneal",
    "74":"scordryharms",
    "75":"ChambersWelton",
    "76":"jeffroberson",
    "77":"fasteddiekc",
    "78":"Ectoviolence",
    "79":"Mark_Buchanan_",
    "80":"mikebroder",
    "81":"joelteply",
    "82":"IrishJayhawk66",
    "83":"kcbw_kansascity",
    "84":"casio_juarez",
    "85":"davematt88",
    "86":"SandraRodkey",
    "87":"chrisbeggs",
    "88":"chrisbeggs",
    "89":"sagemacton",
    "90":"sagemacton",
    "91":"kmbc",
    "92":"MCunningham1026",
    "93":"joeyorigami",
    "94":"GIkner",
    "95":"BearWithMS",
    "96":"JustnRZimmerman",
    "97":"mattderrick",
    "98":"JakobALineberry",
    "99":"dawncflv"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":10,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":4,
    "28":2,
    "29":8,
    "30":2,
    "31":1,
    "32":0,
    "33":2,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":30,
    "39":1,
    "40":8,
    "41":1,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":1,
    "49":0,
    "50":19,
    "51":0,
    "52":116,
    "53":9,
    "54":0,
    "55":0,
    "56":13,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":25,
    "63":0,
    "64":21,
    "65":1,
    "66":1,
    "67":0,
    "68":1,
    "69":1,
    "70":6,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":2,
    "81":1,
    "82":0,
    "83":0,
    "84":2,
    "85":185,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":9,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":4,
    "51":0,
    "52":27,
    "53":0,
    "54":1,
    "55":0,
    "56":3,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":22,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}