{
  "full_text":{
    "0":"@pamkeyNEN Pam Key you simply do not tell the truth, what do you mean when you say you are non-partisan. That is like saying that Joe Biden is mentally competent. Let me ask you a question Pam Key, do you think John Fetterman is mentally unfit to serve in the Senate?",
    "1":"This is how Joe Biden gets in office! 🤣🤣🤣 https:\/\/t.co\/JIozV5LJ0Z",
    "2":". @ElonMusk, there is a declared candidate for President of the United States who has been banned from Twitter, while the incumbent Joe Biden is allowed to tweet every day. Will Twitter allow the challenger to use the platform as well in the 2024 election?",
    "3":"@BlitzyChloe @tedcruz Well, his VP did advocate bailing out violent BLM protestors and urged people to contribute to the fund. All the while the cities continued to burn. Statistics show there has been a large spike in crime since Joe \"I don't know where I'm going,\" Biden was elected.",
    "4":"@MeghanMcCain Low energy?? Then what’s that make Joe Biden??",
    "5":"in 3 days Joe Biden will be the first 80 year old US president lmfaooooooooooooooooo",
    "6":"@GregAbbott_TX Just imagine if every state shipped their problems somewhere else\n\nI get it, the border represents a danger to Texas and the rest of America\n\nBut this problem wasn’t created by Joe Biden, this is and has been for the past 20+ yrs a Congressional problem",
    "7":"Tariq using Indians to validate his rally, freedman using Indians to make claims. You nxggas is Indians man 🤣 joe Biden might be right. Ain’t no reparations without the natives.",
    "8":"@JoeBiden Joe Biden = America last",
    "9":"pretty sure Trump spoke longer tonight than Joe Biden has spoken in 2 years, combined!",
    "10":"The narrative currently forming around him, Ron DeSantis, and, well Joe Biden for that matter, is surely wrong, writes Michael Lindenberger. | Opinion  https:\/\/t.co\/w3Iv1XNkFD",
    "11":"@KSeaboldt What if your boy Joe Biden was talking for more than 10 or 15 minutes? Seriously what the hell would happen? World War III? I am no fan of Trump, but your rhetoric on Twitter gets so exhausting.",
    "12":"Congrats GOP, you just lost 2024 with Trump's announcement he's running. Add in Roe v. Wade, anti-affirmative action and no real agenda other than \"impeach Joe Biden\", you just handed it to the Dems. Thank you...",
    "13":"The narrative currently forming around him, Ron DeSantis, and, well Joe Biden for that matter, is surely wrong, writes Michael Lindenberger.  https:\/\/t.co\/cyyPBkJDtC",
    "14":"BREAKING NEWS: Joe Biden has been elected to a 2nd term 2 years early after Donald Trump’s announces he will be running for president in 2024! https:\/\/t.co\/f95VuTAtrI",
    "15":"@AmericaRocks15 Now, he's fixing to elect Joe Biden for another 4 years.",
    "16":"My GOD! Someone tell Joe Biden he's got an umbrella stuck in his head! https:\/\/t.co\/EOpRuTlXHs",
    "17":"@RBReich Thanks Joe Biden.",
    "18":"Russia just sent an air strike to Poland and I’m just like wtf Joe Biden bum ass Gone do bout this shit",
    "19":"i think tfg will run-regardless of what the gop does.  here’s why:  1\/ markets &amp; economy would be wild r\/t his threats&amp;chaos 2\/that hurts biden 3\/nato would be shaken 4\/bad 4 joe.  5\/retaliation for being scrutinized for criminal behavior while potus",
    "20":"@slutforfeelings How is that Joe Biden’s problem? That’s a Senate problem Vote for WARNACK and let’s reign in ticketamaster",
    "21":"\"America is fully prepared to defend every SINGLE INCH of NATO Territory...\n\nMr. Putin, don't misunderstand what I'm saying...\n\nEvery single INCH.\"\n\n~ President Joe Biden, 09.30.22\n\n😳👆👇 https:\/\/t.co\/BKixW0yP6b",
    "22":"Does Joe Biden have covid again?? https:\/\/t.co\/mLbKQkrBnj",
    "23":"JOE BIDEN DO SOMETHING ABOUT TICKETMASTER IM SERIOUS.",
    "24":"Joe Biden was sidelined by covid for 17 days. \n\n@CDCDirector was knocked out by covid for 18 days.\n\nThey want you to “get back to work” in 5 days, no excuses, where you can infect everyone in your community. \n\nThey don’t care about anyone’s safety.\n\nWhat a disgrace.",
    "25":"The voters have spoken and Biden is free to appoint more Federal judges and he can appoint more SC judges. It has been done before &amp; it is not against the law. So, Joe, it is as easy as naming some judges you want on the SC to balance a radical biased &amp; prejudiced court.",
    "26":"@ThroughCheated @bricasine @JoJoFromJerz Not Joe Biden https:\/\/t.co\/eOsHsuqNTM",
    "27":"@simpmaster69696 @mugshawtys Joe Biden is that you?",
    "28":"@POTUS Now we know where the money was coming from Joe Biden he's still funneling it through the Ukraine https:\/\/t.co\/y6IpBZL3nj",
    "29":"@jrpsaki @POTUS It’s not how old you are, it’s what you have between your ears. Federman is much younger than Joe Biden but they both think alike.",
    "30":"It is November 14, 2022 and Joe Biden is one of the best Presidents we have had.",
    "31":"Is Joe Biden running the Raiders? https:\/\/t.co\/HIaa3CdIwV",
    "32":"@bennyjohnson Wait! @elonmusk is Optimus wearing a Joe Biden suit?",
    "33":"@malika_andrews @mcten.  Allah hates money lenders who are responsible for world wide famine @joetsai1999 @ADL @POTUS @BarackObama @NBA @KyrieIrving @stephenasmith @ESPNNBA @Disney.  Woe to the money lender and who took from Afghans.  Joe Biden is judged by Allah.",
    "34":"what’s Joe Biden’s plan to get me a presale code",
    "35":"President Joe Biden’s plan to forgive student loan debt for millions of borrowers was handed another legal loss Monday. https:\/\/t.co\/EhjjCccuDa",
    "36":"@tmr_________ @STabbytosavit @Rschooley @bobcesca_go No he won’t but he will continue holding Joe Biden hostage",
    "37":"@jrpsaki @POTUS You democrat freaks of nature are all under a spell. You see Trump do something and your mind thinks Biden did it. Or could it be the Vax?\nHe has done nothing but destroy.\n\"Jen Psaki is the only greater liar.\"\nBut she was probably groomed in Joe's basement from the age of 10.",
    "38":"I like Joe Biden. If he’s the nominee I will vote for him. If he gets re-elected he will be 86 by the time he’s finishing his term. Ronald Reagan was only 78 when he left office. I think a different nominee may not be a bad idea https:\/\/t.co\/P7ndKOxV4s",
    "39":"President Joe Biden said Monday that Democrats still lack the votes needed to codify abortion rights into law. https:\/\/t.co\/TcGTG0At2U",
    "40":"Joe Biden should mandate bidets in every workplace bathroom.",
    "41":"I would like congress to pass a law saying every pollster needs to talk to at least 10,000 Americans before trying to tell the rest of us what Americans want - or don't.\n\n100,000 Americans before they can say what the nationwide approval rating is for Joe Biden.",
    "42":"Hey Gen Z and Millenial libs, if you voted for Joe because he was gonna pay off some of your student debt, guess again.  He knew it would never pass court muster, and he KNEW saying he did it would be enough for you to vote Biden. https:\/\/t.co\/yVFU8QvBf4",
    "43":"Kamala Harris is exactly like every other Vice President who is shunted to the sidelines with the exception of President Obama giving Joe Biden a meaningful role. I don’t know if she is able to be more visible. https:\/\/t.co\/tFFQapYJVa",
    "44":"Romney Says New Congress Must Lay Off “Pointless Investigations” of Joe Biden, Yet He Voted to Impeach DJT?🙄✔️🇺🇸",
    "45":"@RepMTG I submit polls were wrong on election and Joe Biden …the questions are framed to elicit misleading responses",
    "46":"An uplifting thread to celebrate that America has turned a corner in the fight for democracy, \/w Joe Biden @ the helm, defying the odds &amp; taking on a fascist leaning ultra MAGA foe, it will be a huge victory for our place on the world stage. https:\/\/t.co\/r95Umiairr",
    "47":"@JoJoFromJerz \"Nothing will significantly change\". ~ Joe biden to his rich donors",
    "48":"@SpecialPuppy1 \"Nothing will significantly change.\"\n~Joe Biden to his rich donors",
    "49":"@dbongino This is some of the many reasons the GOP lost. Hate. Fascism. Trumpism. Lies. Anti Democracy. Anti women. Anti LBGTQ.  Anti Veterans. White Supremacist. Racists. This wasnt a Joe Biden election.  It was THE PEOPLES election.  We WON. GOOD OVER EVIL https:\/\/t.co\/nNaxpqsYrt",
    "50":"Democratic Sen. Catherine Cortez Masto won election to a second term representing Nevada on Saturday, defeating Republican Adam Laxalt to clinch the party’s control of the chamber for the next two years of Joe Biden’s presidency. https:\/\/t.co\/dRpDg9FpIx",
    "51":"@realTuckFrumper Lol. Newton , you are Demons. We dont need Joe Biden to tell us this. Guess what..we can actually think for ourselves.",
    "52":"President Joe Biden and the leaders of Japan and South Korea on Sunday vowed a unified, coordinated response to North Korea’s threatening nuclear and ballistic missile programs. https:\/\/t.co\/OtHrHaA3sa",
    "53":"@QuintonLucasKC Joe Biden prepared his entire life for this moment.  The Democrats now need a dose of humility and the Republicans now need a dose of civility.",
    "54":"Joe Biden https:\/\/t.co\/ZZpiQKj93L",
    "55":"@BigTParker @NopeNotDaniel @SpecialPuppy1 Criminal defense lawyer here. I care deeply about who becomes judges.\n\nBut circumstances and experience can cause people to change. Would I want 1994 Joe Biden to be appointing judges? No. But I’ve been so encouraged by 2020-2022 Joe Biden’s nominees.",
    "56":"The red wave didn't fizzle because Joe Biden is an awesome President. It fizzled because people hate hate and still care about democracy.",
    "57":"How can you say that Biden isn't for the middle class? What did TFG's 17%tax break to corps do? https:\/\/t.co\/ShYVrtn6oL https:\/\/t.co\/iRtA7uIS24",
    "58":"Joe Biden fired off one racist comment that will have you cringing https:\/\/t.co\/mnfghDFYud via @PatriotPulse",
    "59":"Yo, gym, this is Joe Biden's America. You need to do better with your message because hate will never win. bye, little fella. @Jim_Jordan",
    "60":"@preston_b_farr You're blaming Joe Biden for this? Well this solves the \"Tell me you're a Republican without telling me you're a Republican\" game.",
    "61":"Joe Biden could care less what the students think https:\/\/t.co\/XokfiFrpt9",
    "62":"You are a moron.  Have you bought gas or groceries lately?  Fuck Joe Biden https:\/\/t.co\/ayb2FN331Z",
    "63":"@joseyshorn your joe biden picture you have more pounds",
    "64":"Joe Biden promised to cancel your student debt and you actually believed him…  LOL!!",
    "65":"The Democrats campaigned on election denial and January 6. Then a week ago Joe Biden said the results would be delayed. They did it again but this time they’re going to pay.",
    "66":"President Joe Biden joined a conference of southeast Asian nations on Saturday, looking to emphasize the United States’ commitment in the region where a looming China is also working to expand its influence. https:\/\/t.co\/G2ZmRItJJy",
    "67":"Both FDA Director Dr. Califf &amp; CDC Director Dr. Walensky were appointed by Joe Biden &amp; the Democratic Party. For a party that runs under the banner \"My Body, My Choice\" when it comes to abortion, why shouldn't Americans have the choice of what booster they receive? 3\/",
    "68":"And Joe Biden could not have achieved his successes without the smart, persistent, and indomitable Nancy Pelosi, one of the best Speakers of the House in American history. 2\/2",
    "69":"JOE AND NANCY…!\n\nAs much as I loved Barack Obama for being a kind, good hearted, and well-meaning president, Joe Biden is by far the more consequential president, perhaps as consequential as any since FDR. 1\/2",
    "70":"@RealRicWayne1 @quickzcopingHD @POTUS Biden is a usurper who has admitted to doing a quid pro quo with China and has a conflict of interest with ukraine since his son is employed by them. They say it isn't conflict of interest since it's his son not him but they share a bank account so they are directly paying joe",
    "71":"Maxwell Frost (FL-10) is the first Gen Z in Congress. Just realized, Joe Biden might be the only ever Silent Generation U.S. President.  https:\/\/t.co\/1mAtgZaZae",
    "72":"@owillis In talking about American politics one does well to make a comparison to the alternative, not some moving target of an ideal. Joe Biden has been a transformational president if juxtaposed next to what would have happened had he not won.",
    "73":"Chiquita tweets, “We have not overthrown a government since 1954\"\n\n Joe Biden tweets about sucking his own penis.\n\nBritish Petroleum  tweeted, “Just cause we killed the planet doesn’t mean we can’t miss it\"",
    "74":"@hildave151 @KCOracle @KSeaboldt Thoughts on John Fetterman? Joe Biden?",
    "75":"@NickAPappas @jonathanvswan Not this guy. Eternally proud of the good that he did with his love for this nation. All the good that Joe Biden reversed or ruined on his first day in office.",
    "76":"@tedcruz @CNN Ted what do you call your failed attempt to deny Joe Biden the presidency?",
    "77":"@unusual_whales https:\/\/t.co\/hKwiXOtoie",
    "78":"Aren't Democrats capable of deciding in the primary? https:\/\/t.co\/kBpWp1t7MO",
    "79":"https:\/\/t.co\/WT74sNArIi",
    "80":"https:\/\/t.co\/bUZu2m18tL",
    "81":"Why would Joe Biden do this 😂 https:\/\/t.co\/mSjqPux6Y5",
    "82":"Imagine how popular Joe Biden and the Democrats are going to be when all the infrastructure projects get going",
    "83":"@JoeConchaTV Technically Joe Biden is",
    "84":"@Eric_Schmitt What happened to being a Senator for all Missourians, Eric?\n\nMillions of us support Joe Biden and his agenda. Is this how you expect to earn our trust— more of your oh-so-basic propaganda? https:\/\/t.co\/vndw24ye4L",
    "85":"@TheRickWilson Donald Trump you are a so called smart guy and you lost to Sleepy Joe Biden",
    "86":"Joe Biden: \"I'm doing a great job because things aren't as bad as they could be.\"",
    "87":"Federal Judge Declares Joe Biden’s Student Loan Forgiveness Plan Unlawful  https:\/\/t.co\/QEtdtOVhxs",
    "88":"@WalshFreedom Joe Walsh or Joe Biden? Can’t tell",
    "89":"ROTFLMAO Joe Biden got over 80 million votes How many votes did you get MTG? https:\/\/t.co\/2vqGMf3hEQ",
    "90":"@notimeforlibs @ERINBROPHY18 @hrkbenowen So you're saying you want a 2nd term of Joe Biden? People have to accept the fact that Trump will never win a National election again, you're in denial if you think he can &amp; the midterms is the evidence. He did great as POTUS, but misstep after misstep ever since.",
    "91":"Way to go Elon Joe Biden Jr Musk. Single handedly ruined twitter https:\/\/t.co\/QZ0kbfX2sw",
    "92":"Joe Biden asking for women's help in a fight https:\/\/t.co\/j1XvFg1J1s",
    "93":"@BrianKarem I think you have that backward. It was Dementia Joe who soiled himself at the thought of pissing off the richest man in the world. The gov't can take chunks out of @elonmusk; but, Musk can fund private investigations into Biden's past.",
    "94":"@leslibless Hey Joe Biden got elected why not"
  },
  "date":{
    "0":1668631616000,
    "1":1668625354000,
    "2":1668622857000,
    "3":1668617766000,
    "4":1668602064000,
    "5":1668599608000,
    "6":1668594884000,
    "7":1668575465000,
    "8":1668568991000,
    "9":1668568532000,
    "10":1668567730000,
    "11":1668567385000,
    "12":1668567337000,
    "13":1668565928000,
    "14":1668564947000,
    "15":1668564380000,
    "16":1668562385000,
    "17":1668556512000,
    "18":1668550068000,
    "19":1668547075000,
    "20":1668544659000,
    "21":1668543011000,
    "22":1668539071000,
    "23":1668527829000,
    "24":1668523233000,
    "25":1668521213000,
    "26":1668490444000,
    "27":1668482324000,
    "28":1668470864000,
    "29":1668467711000,
    "30":1668465054000,
    "31":1668461758000,
    "32":1668461552000,
    "33":1668460068000,
    "34":1668458828000,
    "35":1668454525000,
    "36":1668448904000,
    "37":1668447734000,
    "38":1668440110000,
    "39":1668438895000,
    "40":1668438846000,
    "41":1668400045000,
    "42":1668382196000,
    "43":1668380208000,
    "44":1668375169000,
    "45":1668371289000,
    "46":1668364528000,
    "47":1668364196000,
    "48":1668361501000,
    "49":1668349533000,
    "50":1668348007000,
    "51":1668347124000,
    "52":1668344409000,
    "53":1668321842000,
    "54":1668319955000,
    "55":1668316750000,
    "56":1668314369000,
    "57":1668312224000,
    "58":1668312205000,
    "59":1668311473000,
    "60":1668310168000,
    "61":1668305564000,
    "62":1668304289000,
    "63":1668296874000,
    "64":1668290943000,
    "65":1668284882000,
    "66":1668276004000,
    "67":1668271630000,
    "68":1668265949000,
    "69":1668265948000,
    "70":1668262975000,
    "71":1668261400000,
    "72":1668261055000,
    "73":1668253663000,
    "74":1668232257000,
    "75":1668230976000,
    "76":1668225611000,
    "77":1668224205000,
    "78":1668219389000,
    "79":1668218749000,
    "80":1668218184000,
    "81":1668211090000,
    "82":1668209031000,
    "83":1668208551000,
    "84":1668204323000,
    "85":1668195187000,
    "86":1668184520000,
    "87":1668178635000,
    "88":1668171856000,
    "89":1668149882000,
    "90":1668143981000,
    "91":1668142067000,
    "92":1668142055000,
    "93":1668140209000,
    "94":1668137228000
  },
  "polarity":{
    "0":0.0145833333,
    "1":0.0,
    "2":0.0,
    "3":-0.2928571429,
    "4":0.0,
    "5":0.175,
    "6":-0.25,
    "7":0.2857142857,
    "8":0.0,
    "9":0.4375,
    "10":-0.25,
    "11":-0.0777777778,
    "12":-0.0416666667,
    "13":-0.25,
    "14":0.0625,
    "15":0.8,
    "16":0.0,
    "17":0.2,
    "18":-0.35,
    "19":-0.15,
    "20":0.0,
    "21":-0.0714285714,
    "22":0.0,
    "23":-0.3333333333,
    "24":0.0,
    "25":0.4583333333,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.05,
    "30":1.0,
    "31":0.0,
    "32":0.0,
    "33":0.05,
    "34":0.0,
    "35":0.2,
    "36":0.0,
    "37":0.1,
    "38":-0.175,
    "39":0.0,
    "40":0.0,
    "41":-0.3,
    "42":0.0,
    "43":0.325,
    "44":-0.0568181818,
    "45":-0.5,
    "46":0.4,
    "47":0.375,
    "48":0.375,
    "49":-0.12,
    "50":0.0,
    "51":0.4,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":-0.2,
    "56":-0.15,
    "57":0.0,
    "58":0.0,
    "59":-0.221875,
    "60":-0.4,
    "61":-0.1666666667,
    "62":-0.6,
    "63":0.5,
    "64":0.5,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.3035714286,
    "69":0.52,
    "70":0.1,
    "71":0.0833333333,
    "72":0.3,
    "73":0.021875,
    "74":0.0,
    "75":0.59,
    "76":-0.5,
    "77":0.0,
    "78":0.3,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.6,
    "83":0.0,
    "84":0.2,
    "85":0.2142857143,
    "86":0.05,
    "87":0.0,
    "88":0.0,
    "89":0.5,
    "90":0.1333333333,
    "91":-0.0714285714,
    "92":0.0,
    "93":-0.125,
    "94":0.0
  },
  "mean_polarity":{
    "0":0.0523281879,
    "1":0.0523281879,
    "2":0.0523281879,
    "3":0.0523281879,
    "4":0.0523281879,
    "5":0.0523281879,
    "6":0.0523281879,
    "7":0.0523281879,
    "8":0.0523281879,
    "9":0.0523281879,
    "10":0.0523281879,
    "11":0.0523281879,
    "12":0.0523281879,
    "13":0.0523281879,
    "14":0.0523281879,
    "15":0.0523281879,
    "16":0.0523281879,
    "17":0.0523281879,
    "18":0.0523281879,
    "19":0.0523281879,
    "20":0.0523281879,
    "21":0.0523281879,
    "22":0.0523281879,
    "23":0.0523281879,
    "24":0.0523281879,
    "25":0.0523281879,
    "26":0.0523281879,
    "27":0.0523281879,
    "28":0.0523281879,
    "29":0.0523281879,
    "30":0.0523281879,
    "31":0.0523281879,
    "32":0.0523281879,
    "33":0.0523281879,
    "34":0.0523281879,
    "35":0.0523281879,
    "36":0.0523281879,
    "37":0.0523281879,
    "38":0.0523281879,
    "39":0.0523281879,
    "40":0.0523281879,
    "41":0.0523281879,
    "42":0.0523281879,
    "43":0.0523281879,
    "44":0.0523281879,
    "45":0.0523281879,
    "46":0.0523281879,
    "47":0.0523281879,
    "48":0.0523281879,
    "49":0.0523281879,
    "50":0.0523281879,
    "51":0.0523281879,
    "52":0.0523281879,
    "53":0.0523281879,
    "54":0.0523281879,
    "55":0.0523281879,
    "56":0.0523281879,
    "57":0.0523281879,
    "58":0.0523281879,
    "59":0.0523281879,
    "60":0.0523281879,
    "61":0.0523281879,
    "62":0.0523281879,
    "63":0.0523281879,
    "64":0.0523281879,
    "65":0.0523281879,
    "66":0.0523281879,
    "67":0.0523281879,
    "68":0.0523281879,
    "69":0.0523281879,
    "70":0.0523281879,
    "71":0.0523281879,
    "72":0.0523281879,
    "73":0.0523281879,
    "74":0.0523281879,
    "75":0.0523281879,
    "76":0.0523281879,
    "77":0.0523281879,
    "78":0.0523281879,
    "79":0.0523281879,
    "80":0.0523281879,
    "81":0.0523281879,
    "82":0.0523281879,
    "83":0.0523281879,
    "84":0.0523281879,
    "85":0.0523281879,
    "86":0.0523281879,
    "87":0.0523281879,
    "88":0.0523281879,
    "89":0.0523281879,
    "90":0.0523281879,
    "91":0.0523281879,
    "92":0.0523281879,
    "93":0.0523281879,
    "94":0.0523281879
  },
  "subjectivity":{
    "0":0.6518849206,
    "1":0.0,
    "2":0.0,
    "3":0.7142857143,
    "4":0.3,
    "5":0.2666666667,
    "6":0.25,
    "7":0.5357142857,
    "8":0.0666666667,
    "9":0.9444444444,
    "10":0.65,
    "11":0.5555555556,
    "12":0.2583333333,
    "13":0.65,
    "14":0.15,
    "15":0.9,
    "16":0.0,
    "17":0.2,
    "18":0.9,
    "19":0.475,
    "20":0.0,
    "21":0.2142857143,
    "22":0.0,
    "23":0.6666666667,
    "24":0.0,
    "25":0.6583333333,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.1,
    "30":0.3,
    "31":0.0,
    "32":0.0,
    "33":0.475,
    "34":0.0,
    "35":0.2,
    "36":0.0,
    "37":0.5,
    "38":0.5666666667,
    "39":0.0,
    "40":0.0,
    "41":0.4,
    "42":0.5,
    "43":0.45,
    "44":0.4772727273,
    "45":0.9,
    "46":0.9,
    "47":0.8125,
    "48":0.8125,
    "49":0.6,
    "50":0.0,
    "51":0.4,
    "52":0.0,
    "53":0.625,
    "54":0.0,
    "55":0.475,
    "56":0.7,
    "57":0.0,
    "58":0.0,
    "59":0.575,
    "60":0.4,
    "61":0.0666666667,
    "62":0.8,
    "63":0.5,
    "64":0.4,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.4607142857,
    "69":0.76,
    "70":0.4,
    "71":0.4777777778,
    "72":0.3333333333,
    "73":0.421875,
    "74":0.0,
    "75":0.6266666667,
    "76":0.3,
    "77":0.0,
    "78":0.45,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.9,
    "83":0.1,
    "84":0.3,
    "85":0.6428571429,
    "86":0.7083333333,
    "87":0.0,
    "88":0.0,
    "89":0.5,
    "90":0.3833333333,
    "91":0.2142857143,
    "92":0.0,
    "93":0.3125,
    "94":0.0
  },
  "mean_subjectivity":{
    "0":0.3287907363,
    "1":0.3287907363,
    "2":0.3287907363,
    "3":0.3287907363,
    "4":0.3287907363,
    "5":0.3287907363,
    "6":0.3287907363,
    "7":0.3287907363,
    "8":0.3287907363,
    "9":0.3287907363,
    "10":0.3287907363,
    "11":0.3287907363,
    "12":0.3287907363,
    "13":0.3287907363,
    "14":0.3287907363,
    "15":0.3287907363,
    "16":0.3287907363,
    "17":0.3287907363,
    "18":0.3287907363,
    "19":0.3287907363,
    "20":0.3287907363,
    "21":0.3287907363,
    "22":0.3287907363,
    "23":0.3287907363,
    "24":0.3287907363,
    "25":0.3287907363,
    "26":0.3287907363,
    "27":0.3287907363,
    "28":0.3287907363,
    "29":0.3287907363,
    "30":0.3287907363,
    "31":0.3287907363,
    "32":0.3287907363,
    "33":0.3287907363,
    "34":0.3287907363,
    "35":0.3287907363,
    "36":0.3287907363,
    "37":0.3287907363,
    "38":0.3287907363,
    "39":0.3287907363,
    "40":0.3287907363,
    "41":0.3287907363,
    "42":0.3287907363,
    "43":0.3287907363,
    "44":0.3287907363,
    "45":0.3287907363,
    "46":0.3287907363,
    "47":0.3287907363,
    "48":0.3287907363,
    "49":0.3287907363,
    "50":0.3287907363,
    "51":0.3287907363,
    "52":0.3287907363,
    "53":0.3287907363,
    "54":0.3287907363,
    "55":0.3287907363,
    "56":0.3287907363,
    "57":0.3287907363,
    "58":0.3287907363,
    "59":0.3287907363,
    "60":0.3287907363,
    "61":0.3287907363,
    "62":0.3287907363,
    "63":0.3287907363,
    "64":0.3287907363,
    "65":0.3287907363,
    "66":0.3287907363,
    "67":0.3287907363,
    "68":0.3287907363,
    "69":0.3287907363,
    "70":0.3287907363,
    "71":0.3287907363,
    "72":0.3287907363,
    "73":0.3287907363,
    "74":0.3287907363,
    "75":0.3287907363,
    "76":0.3287907363,
    "77":0.3287907363,
    "78":0.3287907363,
    "79":0.3287907363,
    "80":0.3287907363,
    "81":0.3287907363,
    "82":0.3287907363,
    "83":0.3287907363,
    "84":0.3287907363,
    "85":0.3287907363,
    "86":0.3287907363,
    "87":0.3287907363,
    "88":0.3287907363,
    "89":0.3287907363,
    "90":0.3287907363,
    "91":0.3287907363,
    "92":0.3287907363,
    "93":0.3287907363,
    "94":0.3287907363
  },
  "screen_name":{
    "0":"Flyboysteveh",
    "1":"ShawnBa64348505",
    "2":"dreece48",
    "3":"ScottBurk73",
    "4":"Eric66441291",
    "5":"RoyalsMLBChamps",
    "6":"DavidMenzel4",
    "7":"reecefrom62nd",
    "8":"Bellafunshine",
    "9":"trobrafuq",
    "10":"KCStar",
    "11":"navybeans73",
    "12":"spallinsinpdx",
    "13":"KCStarOpinion",
    "14":"ChiefsSznAllDay",
    "15":"MarcHarr19",
    "16":"RobCarson",
    "17":"SchmaltzMichael",
    "18":"trapgod33",
    "19":"Marysblues",
    "20":"lauralynne103",
    "21":"shamanartist",
    "22":"Derek_a_Franks",
    "23":"detective_swift",
    "24":"Derek_a_Franks",
    "25":"suttmus",
    "26":"AllenMucil",
    "27":"HeeHeetler69",
    "28":"Mike033167",
    "29":"dreece48",
    "30":"SaraG0401",
    "31":"Farzin21",
    "32":"jeff_hake",
    "33":"jailtimejimmy",
    "34":"bread_fan_page",
    "35":"KCTV5",
    "36":"winetast3r",
    "37":"Mgl1962Larsen",
    "38":"TimPeternell",
    "39":"KCTV5",
    "40":"StevenCovert",
    "41":"jameswneal",
    "42":"RobCarson",
    "43":"JulieDa13267663",
    "44":"dreece48",
    "45":"cowpoxworked",
    "46":"yourdesignagent",
    "47":"Aesithair",
    "48":"Aesithair",
    "49":"louielip40",
    "50":"KCTV5",
    "51":"louielip40",
    "52":"KCTV5",
    "53":"richardhurtig",
    "54":"mytwitcross",
    "55":"MarkEHartman",
    "56":"prezmike25",
    "57":"Joe_Blue61",
    "58":"maccar54",
    "59":"onthelookout41",
    "60":"lceman_Kazansky",
    "61":"mcre1",
    "62":"johnwkc",
    "63":"mcre1",
    "64":"dreece48",
    "65":"RobCarson",
    "66":"KCTV5",
    "67":"totallyfearless",
    "68":"ArthurKC",
    "69":"ArthurKC",
    "70":"Whitwacker",
    "71":"JonathanRamsey",
    "72":"ksunwb",
    "73":"davematt88",
    "74":"KC_Tiger_Jon",
    "75":"Code_E_Clabough",
    "76":"LendofRamon",
    "77":"Danny86300305",
    "78":"maccar54",
    "79":"maccar54",
    "80":"maccar54",
    "81":"AFKADuddy",
    "82":"davidcharley11",
    "83":"heychuckg",
    "84":"guardianogeloso",
    "85":"askwhyy",
    "86":"LGBK2024",
    "87":"TrumpKc",
    "88":"blender187",
    "89":"fasteddiekc",
    "90":"MarcHarr19",
    "91":"GradeySzn",
    "92":"MimonFishbaum",
    "93":"cybrpete",
    "94":"dreece48"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":3,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":2,
    "13":0,
    "14":4,
    "15":0,
    "16":2,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":3,
    "23":2,
    "24":3,
    "25":18,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":7,
    "32":0,
    "33":1,
    "34":1,
    "35":4,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":12,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":3,
    "51":0,
    "52":4,
    "53":5,
    "54":0,
    "55":3,
    "56":3,
    "57":0,
    "58":0,
    "59":3,
    "60":1,
    "61":4,
    "62":0,
    "63":0,
    "64":3,
    "65":12,
    "66":0,
    "67":1,
    "68":5,
    "69":8,
    "70":7,
    "71":0,
    "72":0,
    "73":1165,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":17,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":0,
    "92":0,
    "93":0,
    "94":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":8,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":4,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":1,
    "71":0,
    "72":0,
    "73":93,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas"
  }
}