{
  "full_text":{
    "0":"AMAZON 95 P FOR QUICK %",
    "1":"@toddschumacher More accurate than the million dollar budget of Amazon Prime.",
    "2":"@amazon - Do you have a customer service representative in the US who I could speak with over numerous billing issues?",
    "3":"4.5 Stars MIRACLE CHILD \"This has to be the most powerful, moving and uplifting book I have read in a very long time.\" https:\/\/t.co\/bIVCv1fHRv via @m16agenda #KindleUnlimited #unity",
    "4":"$AMZN @amazon Curious if anyone else is experiencing this. Amazon will say they’ve issued credit for a return - but the credit doesn’t show up on my credit card. I don’t look at my statements too closely so just noticed. There are several billing mistakes. What’s going on?",
    "5":"Amazon is offering that same $50 off of the non-LTE version of the Pixel Watch. One benefit to buying from Amazon, at my location, delivery tomorrow &amp; they offer a longer return time than if you bought from the Google store. Amazon: Returnable until Jan 31, 2023.",
    "6":"\"Understandest Thou, What Thou Readest?\": A Pictorial Guide of Bible Secrets\nhttps:\/\/t.co\/hx8mWQ6Y0V\n\n#IUIC #israelunitedinchrist #nathanyel7 #IUICKC https:\/\/t.co\/BBmK9xBL6G",
    "7":"@jemelehill congrats on the “success” of your book. Lolz. Not in the top 4500 on Amazon. Hate doesn’t win.",
    "8":"Looking for the perfect gift for that one person who's impossible to buy for? Try #ToBoldlyGo. The first print run sold out in advance sales. The second run sold out in ten days. There's a little something for everyone here. Give it a shot. https:\/\/t.co\/U2CCt0CGUv",
    "9":"Amazon launches message-based virtual clinic for allergies, acne and hair loss https:\/\/t.co\/dYMZjeQKWk",
    "10":"Today’s Newest Camera and Photo items. Check them out today\nhttps:\/\/t.co\/DSgCowgoYg\n#amazonaffiliate #ad #new #latest #camera #photography #photo #cameragear #camerareviewsThursday",
    "11":"So with $50 off of the non-LTE version that makes it $299 &amp; the LTE with no discount $399. I'm not paying $100 more to have LTE. I'll wait. Same price everywhere Google Store, Amazon, Best Buy.",
    "12":"@MacguirePierce @JasonColavito LOL! There is no credible explanation for an ancient race of giants. What is credible is that people mistook the bones of extinct megafauna for those of giant humans.\n\n@amayor explains this.\n\nhttps:\/\/t.co\/D15MwYxArU",
    "13":"@SovereignSyd I HATE waiting lol. I Hate Amazon as much as the next guy, but prime is a godsend to my anxiety.",
    "14":"@CryptoIRELAND1 Throw ROKU, Microsoft, and Amazon in there too",
    "15":"RT @m16agenda “Terrorism, holy war, and assassinations are the explosive fuel in FALL FROM GRACE, a gripping thriller and suspense novel.\" A Fall From Grace 4.6 Stars! only $2.99! https:\/\/t.co\/rSo9K2llhq #KindleUnlimited #thrillers #politicalthrillers #hope",
    "16":"@amazon \nWell, are you going to ask me which option to use, or are we going to go with the \"call\" option? https:\/\/t.co\/ttVWmvnV6a",
    "17":"@AutomaticZen (sadly I didn't know about arrow's original limited edition, with the 120 page comic and the 80 page book on gamera; it is now $476 on amazon)",
    "18":"@bestworstmovie I would love to show some support for you by buying this on physical media. Can't find it on Amazon or eBay. Is there any hope?",
    "19":"@bradford_hardin Yes\n\nI buy for $6\n\nI mail to Amazon warehouse\n\nYou buy through prime for $18\n\nAmazon sends to your home\n\nAmazon take $8 for fulfillment \n\nI get $10 back",
    "20":"Amazon launches message-based virtual clinic for allergies, acne and hair loss https:\/\/t.co\/dYMZjez9xK",
    "21":"RT @m16agenda \"This is an amazingly inspirational book about making the most of what is dealt to you in life!\" MIRACLE CHILD 4.5 Stars https:\/\/t.co\/bIVCv0Y6ZX #KindleUnlimited #faith #hope",
    "22":"RT @m16agenda “Terrorism, holy war, and assassinations are the explosive fuel in FALL FROM GRACE, a gripping thriller and suspense novel.\" A Fall From Grace 4.6 Stars! only $2.99! https:\/\/t.co\/rSo9K2llhq #KindleUnlimited #thrillers #politicalthrillers",
    "23":"@ThatTrippyAlien @netflixnfoodd You need a new belt for your dryer love you can find them on amazon usually for your specific model. They’re relatively easy to change yourself!!",
    "24":"💘\"There's no climate security for the world without a protected Amazon,\" said Brazil's president-elect.\n\nhttps:\/\/t.co\/3D8Lt5IBKC via @commondreams",
    "25":"@PupiPoisson @SamanthaBallent @estrellaxtra @HelloSharonne No sé si AliExpress tiene puntos de recogida en ciudades o armarios como los de Amazon 🤔",
    "26":"“There’s a solution for every scheme. But there is no easy way to defeat a humble mentality grounded in self-discipline.” – Bill Snyder https:\/\/t.co\/txZXu6bByj https:\/\/t.co\/9z9p5acQHa",
    "27":"RT @m16agenda \"This is an amazingly inspirational book about making the most of what is dealt to you in life!\" MIRACLE CHILD 4.5 Stars https:\/\/t.co\/bIVCv0Y6ZX #KindleUnlimited #faith",
    "28":"Justice of a different color... THE VIGILANTE SERIES - Books 1 to 6 - only $9.99 https:\/\/t.co\/GxwtiTA2zX via @ceebee308 #KindleUnlimited",
    "29":"Amazon has begun mass layoffs in its corporate ranks, becoming the latest tech company to trim its workforce amid rising fears about the wider economic environment. https:\/\/t.co\/roZjg5F33b",
    "30":"#RT Read a sample of A WOUNDED WORLD by @CritKincaid How can the living haunt the dead? A Story of tragedy, hope, and forgiveness. A Wounded World by @critkincaid #SupportIndieAuthors #KindleUnlimited  https:\/\/t.co\/gg5GGuZViv",
    "31":"@OkFineDan They were never going to get the investment from Disney or Fox to draw people to the league, so this is a way to do it.  In 5 years when everyone watches TV on Apple, Netflix, Hulu or Amazon it won't seem so weird.",
    "32":"It’s a good day to buy my Amazon wishlist tbh (:",
    "33":"To purchase the trampoline(s) directly and have it shipped to us, visit https:\/\/t.co\/WR8WlOsLjI (please contact us to let us know it's on the way) or call us at 785.272.4060 to make a donation to cover the cost. Together, we can help kids experience greater independence!",
    "34":"@marcuslemonis I wish I may, I wish I might, I wish my wish will be granted tonight! 🤞🏼🤞🏼 I would love to be able to get my 8 year old son everything on his Amazon birthday\/Christmas list this year for once. 🎁 Thank you for spreading so much kindness all the time. #KindnesswithMarcus https:\/\/t.co\/yq98tqCGUA",
    "35":"RT @m16agenda 4.6 Stars \"From deserts of Afghanistan to streets of Philadelphia, Wilcox takes us on a page-turning adventure which will keep you hooked from first page to the last.\"  A Fall From Grace https:\/\/t.co\/rSo9K2llhq #kindleunlimited #thriller #terrorism #united #hope",
    "36":"Look what’s on sale… 👀\n\nThe Leader Assistant e-book is just $0.99 for a limited time!\n\nhttps:\/\/t.co\/ilOVZSmqbb",
    "37":"Great news! “Beth Fortner Moseley: Her Story” won the Grand Prize for the 2022 TX State Genealogical Society Book Award! The book written by Vee Price documents her Eudora ancestors. Order it on Amazon: https:\/\/t.co\/DZCkXV88yj https:\/\/t.co\/irilTAn0N3",
    "38":"RT @m16agenda 4.5 Stars MIRACLE CHILD \"This has to be the most powerful, moving and uplifting book I have read in a very long time.\" https:\/\/t.co\/bIVCv0Y6ZX #KindleUnlimited #unity #hope",
    "39":"Winter weather is here and Great Plains SPCA and Great Plains SPCA HERO Team is in need of materials and funding to help the community pets in the area who do not have adequate outdoor housing and resources. \n\nIf you are able to donate check out their Amazon Wishlist or donate di https:\/\/t.co\/S1XUvvktrM",
    "40":"Pet Supplements Brand – Amazon\/Shopify\/Wholesale https:\/\/t.co\/vVpZw0XtC8",
    "41":"@vZadie Wtf amazon was tryna charge me 81 for a ps4 controller",
    "42":"The adapter I have is no longer available but here's one that does the same thing. https:\/\/t.co\/ntWQxIOAbi https:\/\/t.co\/cdxRfjhmN9",
    "43":"RT @m16agenda 4.6 Stars \"From deserts of Afghanistan to streets of Philadelphia, Wilcox takes us on a page-turning adventure which will keep you hooked from first page to the last.\"  A Fall From Grace https:\/\/t.co\/rSo9K2llhq #kindleunlimited #thriller #terrorism #united",
    "44":"I’m averaging 1 spam text about locking my Amazon account a day now. Scammers on their holiday push.",
    "45":"The great Carl Sagan addressed the nonsense about the Face in Mars in his brilliant book published in 1995, the same year as Graham Hancock’s “Fingerprints of the Gods”.\nhttps:\/\/t.co\/d6w4y9oU8p",
    "46":"“There’s nothing more important than attitude, and it’s YOUR choice.” – Mike Krzyzewski https:\/\/t.co\/2mzPQinncX https:\/\/t.co\/NleaWhRR57",
    "47":"“If you want to win, do the ordinary things better than anyone else does them day in and day out.” – Chuck Noll https:\/\/t.co\/9NH6vRcAHe https:\/\/t.co\/ijFLP3qMpG",
    "48":"“My father gave me the greatest gift anyone could give another person. He believed in me.” – Jim Valvano https:\/\/t.co\/txZXu6bByj https:\/\/t.co\/jPXTj51GA1",
    "49":"There is freedom, there is empowerment, even\npeace and motivation when we are willing individually\nand collectively to stop living in denial ... and begin to deal forthrightly w\/what is going on. https:\/\/t.co\/cBTHEIlWHZ https:\/\/t.co\/CkjdN6QZgh",
    "50":"“Some nights I go home and just can’t wait for sleep to be over, just so I can go out and begin the next day.” – Bobby Bowden https:\/\/t.co\/EvTWCP3WxK https:\/\/t.co\/cyAST3My2q",
    "51":"@joiepham @TomFitton @Meta @amazon I couldn’t care less what you think of my profile pic. It’s actually quite amusing, coming from somebody who is obviously so unattractive that they are afraid to use a picture of themselves as a profile pic. 🤦🏼‍♂️🤣🤣🤣🤣🖕🏼🤡",
    "52":"Awesome Student Spotlight presentation by Reece at #EDGEXNIGHT22. Reece is proposing policy changes for Brazil to help protect the Amazon.  @LPSEDGE @LNEagleNews @LHSJAYS https:\/\/t.co\/wAdHsqJqZB",
    "53":"Then there's Disney+, Netflix, and Amazon Prime (best bargain membership). I don't have Apple TV or HBO+Discovery, nor do they have enough+compelling content.\nDisney's going up next month. Netflix just increased. Amazon will around April again.\n\nIt's just too much anymore.",
    "54":"RT @m16agenda 4.5 Stars MIRACLE CHILD \"This has to be the most powerful, moving and uplifting book I have read in a very long time.\" https:\/\/t.co\/bIVCv1fHRv #KindleUnlimited #unity",
    "55":"@AnGloine @MikeHawthorne This book is actually great: Graphic Artists Guild Handbook, 16th Edition: Pricing &amp; Ethical Guidelines https:\/\/t.co\/UkRiaNHZM6",
    "56":"@AmazonHelp Been a Prime member for almost 20 years- I remember when Amazon was reliable. Heck even before the pandemic it had gotten to the point that we could get things delivered same day. Now 2-3 days is best case scenario (assuming that Amazon actually ships the product)",
    "57":"4.6 Stars \"From deserts of Afghanistan to streets of Philadelphia, Wilcox takes us on a page-turning adventure which will keep you hooked from first page to the last.\"  A Fall From Grace via @m16agenda https:\/\/t.co\/rSo9K2llhq #kindleunlimited #thriller #terrorism #united",
    "58":"@naytellz Tenoch Huerta is one of my favorite Mexican actors. Watch “Desheco” on Amazon prime",
    "59":"THE ULTIMATE GAME... Greed can have consequences... https:\/\/t.co\/5Q0kon5Kwc via @ceebee308 #KindleUnlimited",
    "60":"Hey @amazon why is it that lately all of my packages are not only late - they aren't even shipped out by the date they are supposed to have arrived. These are items that are shipped by Amazon directly and not a third party.",
    "61":"#RT Read a sample of A WOUNDED WORLD by @CritKincaid \"No one is truly dead unless they’re forgotten. I don’t want to be forgotten.\" A Wounded World by @critkincaid #SupportIndieAuthors #KindleUnlimited https:\/\/t.co\/gg5GGvhwa3",
    "62":"4.5 Stars MIRACLE CHILD \"This has to be the most powerful, moving and uplifting book I have read in a very long time.\" https:\/\/t.co\/bIVCv1fHRv via @m16agenda #KindleUnlimited #unity",
    "63":"My birthday is on Saturday! I'm doing a live stream, and have made a list on Amazon if anyone is interested in helping me celebrate! 🥳🥳🥳🥳\nhttps:\/\/t.co\/GEgud22Lhx",
    "64":"@SolomonPike Books 1 and 2 are out now :) https:\/\/t.co\/Wqxi4H0Xpz",
    "65":"@MackenzieLitt13 Noooo, it would be under my name! I found searching Meg Trast on Amazon yields better results specifically for that book, because it shares a name with a popular Christmas tune 😅",
    "66":"Seems a good time to reconnect KC people with this fine little book, City Baseball Magic, by my friend Philip Bess.\n\nWe used it as part of our backdrop to save Fenway Park from the wrecking ball back in 2000.\n\nhttps:\/\/t.co\/dI1DGQ37xR",
    "67":"@EpsilonTheory Why We Love Sociopaths: A Guide To Late Capitalist Television https:\/\/t.co\/DuktfJ8NhO",
    "68":"@gregl83 @TomFitton @Meta @amazon Learn how to spell 🤡",
    "69":"https:\/\/t.co\/XH8UH5jWV7",
    "70":"@412Tickets @Walmart @amazon 18 $Yoches1969",
    "71":"Closing out the show on @kcur this morning, @jeffpearlman discusses his new book on the legendary multi-sport athlete Bo Jackson, \"The Last Folk Hero.\"\n\nLISTEN LIVE 📻: 89.3 FM +💻&amp;📱: https:\/\/t.co\/WqiUHxXXX9\n\nhttps:\/\/t.co\/DZaK5JdUL1",
    "72":"The @JoCoAHS food pantries are in need of shelf-stable items. 🥫 Check out these easy ways you can give thanks by giving back! \n\n☎ Organize a food drive by calling 913-715-8806\n💻 Purchase items off the Amazon wish list: https:\/\/t.co\/qgRXeLg85e\n↪️ Spread the word https:\/\/t.co\/gohLFaKIff",
    "73":"@RDiffering I think a lot of it was opportunism. This fascinating biography of occult and fringe author Colin Wilson by @GaryLachman throws light on the milieu of fringe writers. Graham Hancock’s work has been calculated and deliberate.\nhttps:\/\/t.co\/1rNRQCtfGf\n#AncientApocalypse",
    "74":"\"I recommend this book to adult readers looking for a simple murder mystery to finish in few hours. If you like this book, then there is an entire series for you to enjoy. Happy reading!\" -- https:\/\/t.co\/FnXsMUcRAD https:\/\/t.co\/QZ9navcEgS",
    "75":"\"Greenwood pulls many tricks from his writer's satchel...has a quirkiness and energy and snappy\/snarky dialogue that keep things moving briskly...A well-handled mystery with the appropriate twist at the end.\" -- KIRKUS REVIEWS #mystery https:\/\/t.co\/gX8hzim2Yq #Amazon via @Amazon",
    "76":"Colgate University archaeoastronomer Anthony Aveni’s excellent book puts Graham Hancock’s “Ancient Apocalypse” on Netflix in context.\n#AncientApocalypse \n\nApocalyptic Anxiety: Religion, Science, and America's Obsession with the End of the World\nhttps:\/\/t.co\/7H9vkmxJnr",
    "77":"Support West iNd Connection and WiNc Inclusion Center while shopping on Amazon! AmazonSmile is a way customers can support their favorite charitable organization every time they shop with Amazon. Visit https:\/\/t.co\/mugWnSR1dl We are charity https:\/\/t.co\/PSuH0Tw4Uj https:\/\/t.co\/Euzb8ZD6iP",
    "78":"Support West iNd Connection and WiNc Inclusion Center while shopping on Amazon! AmazonSmile is a way customers can support their favorite charitable organization every time they shop with Amazon. Visit https:\/\/t.co\/mugWnSR1dl We are charity https:\/\/t.co\/PSuH0Tw4Uj https:\/\/t.co\/thsbP8BwOu",
    "79":"ENERGY GIVERS\nDiving on the floor, taking charges, high fives, chest bumps, bench engagement are the essential ingredients to your team’s success. \n\nLearn more about the ENERGY POINTS system 📕 \n\nThe Positivity Tribe in the Locker Room https:\/\/t.co\/UPXJumbdte https:\/\/t.co\/cnihyaaVZs",
    "80":"Amazon plans new virtual care offering based on messaging | AP News https:\/\/t.co\/gPVURwZlqK",
    "81":"‘Amazon Clinic’ Will Offer Virtual Care For About 20 Non-Urgent Conditions | Kaiser Health News https:\/\/t.co\/ZewTrqCxRM",
    "82":"@deeveemee27 Only the first episode! I thought it was interesting but have never really had Amazon prime so haven't seen any of the rest",
    "83":"His compassion for the terminally ill and their loved ones has no bounds. \"God has given him the ability to move people's hearts.\"\n.\nGrab a copy now: https:\/\/t.co\/RFlIoE3t2h\n.\n#season #forall #joy #brings #godsword #inaction #holyspirit #mickmulvany #withyourholyspirit https:\/\/t.co\/SA89OTh1R8",
    "84":"My Amazon Home Must Haves! Amazon Products I Actually Have in My Own Home! #ProTips #SmartMove #JoCo #SellWithAlly https:\/\/t.co\/RCHQglsOs6",
    "85":"@SorenPetro Brother laser printers have worked amazing for me for well over the past 10+ years. What also makes it great is the success I have had with the off-brand toner cartridges I can buy on Amazon for $30 when the toner is low.",
    "86":"@RachelAlter007 @elonmusk I never knew I could quit my job and make $5K a week selling cheap shit on Amazon! Amazing!",
    "87":"When the Founder of Amazon Encourages You to Stop  Buying… https:\/\/t.co\/dNyPYGNQmR via @joshua_becker",
    "88":"Today’s Newest Camera and Photo items. Check them out today\nhttps:\/\/t.co\/DSgCowgoYg\n#amazonaffiliate #ad #new #latest #camera #photography #photo #cameragear #camerareviewsWednesday",
    "89":"@RealBirdLawyer In honor of going back to the imperial era I actually got a book off Amazon called “The Imperial Handbook” it’s an “in universe” book for new imperial officers.   It’s pretty cool and fun https:\/\/t.co\/SIoq2GNXfx",
    "90":"RT @m16agenda “Terrorism, holy war, and assassinations are the explosive fuel in FALL FROM GRACE, a gripping thriller and suspense novel.\" A Fall From Grace 4.8 Stars! only $2.99! https:\/\/t.co\/rSo9K23JSQ #KindleUnlimited #thrillers #politicalthrillers #hope",
    "91":"What the fuck, Amazon? https:\/\/t.co\/NJ9yfAj1Td",
    "92":"@soberfurious For wintery warmth my 1st thought is w\/e cut of beef you can slow cook with gravy (&amp; vegs if wanted) &amp; serve w baked, roasted, or mashed potatoes, 2nd is Golden Curry which can be served w any starch and makes many servings from 7oz box (you just add 💧) https:\/\/t.co\/8N3bnoXyzn",
    "93":"@TomFitton @Meta @amazon Many, many pharmaceutical companies are laying thousands off since people weren’t getting diagnosed during Covid and Rx use is down.",
    "94":"Interesting how news of massive layoffs of 21,000 workers by @Meta and @Amazon were held off until after Election \"Day\"....",
    "95":"RT @m16agenda \"This is an amazingly inspirational book about making the most of what is dealt to you in life!\" MIRACLE CHILD 4.5 Stars https:\/\/t.co\/bIVCv0Y6ZX #KindleUnlimited #faith #hope",
    "96":"@George21380836 @TomFitton @Meta @amazon Damn…2 hours…0 likes…I guess Twitter likes my “banger” more than yours. 🤣🤣🤣\n\nGFY 🤡",
    "97":"@THESagerbomb That’s the best.  I get Amazon ads on Facebook for this all the time and don’t know why. https:\/\/t.co\/qPgZPfvhxV",
    "98":"Rilee’s party favor bags are super cute😍😍😍😍😍 I love Amazon!",
    "99":"RT @m16agenda “Terrorism, holy war, and assassinations are the explosive fuel in FALL FROM GRACE, a gripping thriller and suspense novel.\" A Fall From Grace 4.8 Stars! only $2.99! https:\/\/t.co\/rSo9K23JSQ #KindleUnlimited #thrillers #politicalthrillers"
  },
  "date":{
    "0":1668695803000,
    "1":1668695571000,
    "2":1668694800000,
    "3":1668694582000,
    "4":1668694461000,
    "5":1668691845000,
    "6":1668691787000,
    "7":1668689534000,
    "8":1668686402000,
    "9":1668675904000,
    "10":1668675687000,
    "11":1668674777000,
    "12":1668665506000,
    "13":1668659686000,
    "14":1668658061000,
    "15":1668652200000,
    "16":1668651158000,
    "17":1668651125000,
    "18":1668650449000,
    "19":1668649825000,
    "20":1668649503000,
    "21":1668648600000,
    "22":1668645000000,
    "23":1668644983000,
    "24":1668644765000,
    "25":1668642660000,
    "26":1668641941000,
    "27":1668641400000,
    "28":1668640500000,
    "29":1668639606000,
    "30":1668639601000,
    "31":1668639446000,
    "32":1668638336000,
    "33":1668638045000,
    "34":1668637896000,
    "35":1668637800000,
    "36":1668637476000,
    "37":1668636809000,
    "38":1668634200000,
    "39":1668633139000,
    "40":1668632487000,
    "41":1668632466000,
    "42":1668631937000,
    "43":1668630600000,
    "44":1668630375000,
    "45":1668629927000,
    "46":1668629582000,
    "47":1668629534000,
    "48":1668629448000,
    "49":1668629403000,
    "50":1668629346000,
    "51":1668628907000,
    "52":1668628532000,
    "53":1668627204000,
    "54":1668627000000,
    "55":1668626167000,
    "56":1668623783000,
    "57":1668623400000,
    "58":1668623227000,
    "59":1668622500000,
    "60":1668622278000,
    "61":1668621602000,
    "62":1668620309000,
    "63":1668619873000,
    "64":1668617520000,
    "65":1668616747000,
    "66":1668615817000,
    "67":1668615273000,
    "68":1668614627000,
    "69":1668614375000,
    "70":1668613820000,
    "71":1668613140000,
    "72":1668612869000,
    "73":1668611928000,
    "74":1668611762000,
    "75":1668611734000,
    "76":1668611279000,
    "77":1668609900000,
    "78":1668609900000,
    "79":1668609860000,
    "80":1668606974000,
    "81":1668606942000,
    "82":1668606595000,
    "83":1668603689000,
    "84":1668602708000,
    "85":1668602229000,
    "86":1668600297000,
    "87":1668592035000,
    "88":1668589266000,
    "89":1668579527000,
    "90":1668578340000,
    "91":1668575834000,
    "92":1668575532000,
    "93":1668573037000,
    "94":1668572910000,
    "95":1668572100000,
    "96":1668571637000,
    "97":1668566426000,
    "98":1668565113000,
    "99":1668564900000
  },
  "polarity":{
    "0":0.3333333333,
    "1":0.45,
    "2":0.0,
    "3":0.245,
    "4":-0.05,
    "5":0.0,
    "6":0.0,
    "7":0.2,
    "8":0.0659722222,
    "9":0.0,
    "10":0.3181818182,
    "11":0.5,
    "12":0.16,
    "13":-0.12,
    "14":0.0,
    "15":0.3125,
    "16":0.0,
    "17":0.0133928571,
    "18":0.25,
    "19":0.0,
    "20":0.0,
    "21":0.5625,
    "22":0.3125,
    "23":0.2126893939,
    "24":0.0,
    "25":0.0,
    "26":-0.2083333333,
    "27":0.5625,
    "28":0.0,
    "29":0.2875,
    "30":-0.2,
    "31":-0.5,
    "32":0.7,
    "33":0.3625,
    "34":0.325,
    "35":0.125,
    "36":-0.0892857143,
    "37":0.8125,
    "38":0.245,
    "39":0.6083333333,
    "40":0.0,
    "41":-0.5,
    "42":0.2,
    "43":0.125,
    "44":0.0,
    "45":0.5666666667,
    "46":0.45,
    "47":0.35,
    "48":1.0,
    "49":0.125,
    "50":0.0,
    "51":-0.0333333333,
    "52":1.0,
    "53":0.4,
    "54":0.245,
    "55":0.3333333333,
    "56":0.3333333333,
    "57":0.125,
    "58":0.25,
    "59":-0.2,
    "60":-0.1,
    "61":-0.2,
    "62":0.245,
    "63":0.2244318182,
    "64":0.5,
    "65":0.55,
    "66":0.2858333333,
    "67":0.1,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.3181818182,
    "72":0.2111111111,
    "73":0.55,
    "74":0.2166666667,
    "75":0.5,
    "76":1.0,
    "77":0.325,
    "78":0.325,
    "79":0.24,
    "80":0.1363636364,
    "81":0.0,
    "82":0.178125,
    "83":0.3333333333,
    "84":0.375,
    "85":0.29,
    "86":0.3,
    "87":0.0,
    "88":0.3181818182,
    "89":0.1727272727,
    "90":0.3125,
    "91":-0.4,
    "92":0.125,
    "93":0.2814814815,
    "94":0.25,
    "95":0.5625,
    "96":0.5,
    "97":1.0,
    "98":0.4791666667,
    "99":0.3125
  },
  "mean_polarity":{
    "0":0.2238488787,
    "1":0.2238488787,
    "2":0.2238488787,
    "3":0.2238488787,
    "4":0.2238488787,
    "5":0.2238488787,
    "6":0.2238488787,
    "7":0.2238488787,
    "8":0.2238488787,
    "9":0.2238488787,
    "10":0.2238488787,
    "11":0.2238488787,
    "12":0.2238488787,
    "13":0.2238488787,
    "14":0.2238488787,
    "15":0.2238488787,
    "16":0.2238488787,
    "17":0.2238488787,
    "18":0.2238488787,
    "19":0.2238488787,
    "20":0.2238488787,
    "21":0.2238488787,
    "22":0.2238488787,
    "23":0.2238488787,
    "24":0.2238488787,
    "25":0.2238488787,
    "26":0.2238488787,
    "27":0.2238488787,
    "28":0.2238488787,
    "29":0.2238488787,
    "30":0.2238488787,
    "31":0.2238488787,
    "32":0.2238488787,
    "33":0.2238488787,
    "34":0.2238488787,
    "35":0.2238488787,
    "36":0.2238488787,
    "37":0.2238488787,
    "38":0.2238488787,
    "39":0.2238488787,
    "40":0.2238488787,
    "41":0.2238488787,
    "42":0.2238488787,
    "43":0.2238488787,
    "44":0.2238488787,
    "45":0.2238488787,
    "46":0.2238488787,
    "47":0.2238488787,
    "48":0.2238488787,
    "49":0.2238488787,
    "50":0.2238488787,
    "51":0.2238488787,
    "52":0.2238488787,
    "53":0.2238488787,
    "54":0.2238488787,
    "55":0.2238488787,
    "56":0.2238488787,
    "57":0.2238488787,
    "58":0.2238488787,
    "59":0.2238488787,
    "60":0.2238488787,
    "61":0.2238488787,
    "62":0.2238488787,
    "63":0.2238488787,
    "64":0.2238488787,
    "65":0.2238488787,
    "66":0.2238488787,
    "67":0.2238488787,
    "68":0.2238488787,
    "69":0.2238488787,
    "70":0.2238488787,
    "71":0.2238488787,
    "72":0.2238488787,
    "73":0.2238488787,
    "74":0.2238488787,
    "75":0.2238488787,
    "76":0.2238488787,
    "77":0.2238488787,
    "78":0.2238488787,
    "79":0.2238488787,
    "80":0.2238488787,
    "81":0.2238488787,
    "82":0.2238488787,
    "83":0.2238488787,
    "84":0.2238488787,
    "85":0.2238488787,
    "86":0.2238488787,
    "87":0.2238488787,
    "88":0.2238488787,
    "89":0.2238488787,
    "90":0.2238488787,
    "91":0.2238488787,
    "92":0.2238488787,
    "93":0.2238488787,
    "94":0.2238488787,
    "95":0.2238488787,
    "96":0.2238488787,
    "97":0.2238488787,
    "98":0.2238488787,
    "99":0.2238488787
  },
  "subjectivity":{
    "0":0.5,
    "1":0.5666666667,
    "2":0.5,
    "3":0.6733333333,
    "4":0.5,
    "5":0.125,
    "6":0.0,
    "7":0.45,
    "8":0.4722222222,
    "9":0.0,
    "10":0.6772727273,
    "11":0.3083333333,
    "12":0.74,
    "13":0.54,
    "14":0.0,
    "15":1.0,
    "16":0.0,
    "17":0.5982142857,
    "18":0.3714285714,
    "19":0.0,
    "20":0.0,
    "21":0.75,
    "22":1.0,
    "23":0.4525757576,
    "24":0.0,
    "25":0.0,
    "26":0.6166666667,
    "27":0.75,
    "28":0.8,
    "29":0.4875,
    "30":0.4,
    "31":1.0,
    "32":0.6,
    "33":0.45,
    "34":0.40625,
    "35":0.2,
    "36":0.1428571429,
    "37":0.875,
    "38":0.6733333333,
    "39":0.6145833333,
    "40":0.0,
    "41":1.0,
    "42":0.2625,
    "43":0.2,
    "44":0.0,
    "45":0.625,
    "46":0.75,
    "47":0.4666666667,
    "48":1.0,
    "49":0.575,
    "50":0.0,
    "51":0.5133333333,
    "52":1.0,
    "53":0.1666666667,
    "54":0.6733333333,
    "55":0.5833333333,
    "56":0.175,
    "57":0.2,
    "58":0.5,
    "59":0.7,
    "60":0.52,
    "61":0.4,
    "62":0.6733333333,
    "63":0.5,
    "64":1.0,
    "65":0.7,
    "66":0.52,
    "67":0.6,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.5053030303,
    "72":0.3444444444,
    "73":0.775,
    "74":0.4803571429,
    "75":0.5,
    "76":1.0,
    "77":0.6333333333,
    "78":0.6333333333,
    "79":0.335,
    "80":0.4545454545,
    "81":0.0,
    "82":0.5083333333,
    "83":0.6666666667,
    "84":0.55,
    "85":0.44,
    "86":0.8,
    "87":0.0,
    "88":0.6772727273,
    "89":0.4007575758,
    "90":1.0,
    "91":0.6,
    "92":0.35,
    "93":0.4296296296,
    "94":0.75,
    "95":0.75,
    "96":0.5,
    "97":0.3,
    "98":0.6333333333,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.4856271405,
    "1":0.4856271405,
    "2":0.4856271405,
    "3":0.4856271405,
    "4":0.4856271405,
    "5":0.4856271405,
    "6":0.4856271405,
    "7":0.4856271405,
    "8":0.4856271405,
    "9":0.4856271405,
    "10":0.4856271405,
    "11":0.4856271405,
    "12":0.4856271405,
    "13":0.4856271405,
    "14":0.4856271405,
    "15":0.4856271405,
    "16":0.4856271405,
    "17":0.4856271405,
    "18":0.4856271405,
    "19":0.4856271405,
    "20":0.4856271405,
    "21":0.4856271405,
    "22":0.4856271405,
    "23":0.4856271405,
    "24":0.4856271405,
    "25":0.4856271405,
    "26":0.4856271405,
    "27":0.4856271405,
    "28":0.4856271405,
    "29":0.4856271405,
    "30":0.4856271405,
    "31":0.4856271405,
    "32":0.4856271405,
    "33":0.4856271405,
    "34":0.4856271405,
    "35":0.4856271405,
    "36":0.4856271405,
    "37":0.4856271405,
    "38":0.4856271405,
    "39":0.4856271405,
    "40":0.4856271405,
    "41":0.4856271405,
    "42":0.4856271405,
    "43":0.4856271405,
    "44":0.4856271405,
    "45":0.4856271405,
    "46":0.4856271405,
    "47":0.4856271405,
    "48":0.4856271405,
    "49":0.4856271405,
    "50":0.4856271405,
    "51":0.4856271405,
    "52":0.4856271405,
    "53":0.4856271405,
    "54":0.4856271405,
    "55":0.4856271405,
    "56":0.4856271405,
    "57":0.4856271405,
    "58":0.4856271405,
    "59":0.4856271405,
    "60":0.4856271405,
    "61":0.4856271405,
    "62":0.4856271405,
    "63":0.4856271405,
    "64":0.4856271405,
    "65":0.4856271405,
    "66":0.4856271405,
    "67":0.4856271405,
    "68":0.4856271405,
    "69":0.4856271405,
    "70":0.4856271405,
    "71":0.4856271405,
    "72":0.4856271405,
    "73":0.4856271405,
    "74":0.4856271405,
    "75":0.4856271405,
    "76":0.4856271405,
    "77":0.4856271405,
    "78":0.4856271405,
    "79":0.4856271405,
    "80":0.4856271405,
    "81":0.4856271405,
    "82":0.4856271405,
    "83":0.4856271405,
    "84":0.4856271405,
    "85":0.4856271405,
    "86":0.4856271405,
    "87":0.4856271405,
    "88":0.4856271405,
    "89":0.4856271405,
    "90":0.4856271405,
    "91":0.4856271405,
    "92":0.4856271405,
    "93":0.4856271405,
    "94":0.4856271405,
    "95":0.4856271405,
    "96":0.4856271405,
    "97":0.4856271405,
    "98":0.4856271405,
    "99":0.4856271405
  },
  "screen_name":{
    "0":"DiamondPlayzzzz",
    "1":"sgliser",
    "2":"Sun_andSandals",
    "3":"m16agenda",
    "4":"Sun_andSandals",
    "5":"blindandroid",
    "6":"o_terek",
    "7":"chrisrealmo",
    "8":"Doctrine_Man",
    "9":"kmbc",
    "10":"SHphotos_inJP",
    "11":"blindandroid",
    "12":"KUHoopes",
    "13":"RTYKC",
    "14":"Stuart_Trave",
    "15":"m16agenda",
    "16":"SmoggyLamb49",
    "17":"docsquiddy",
    "18":"SwimDMC",
    "19":"NikkiRogersOP",
    "20":"kmbc",
    "21":"m16agenda",
    "22":"m16agenda",
    "23":"happilyheatherr",
    "24":"HenryLeerhenry",
    "25":"nacho_uncharted",
    "26":"DarrinDonnelly",
    "27":"m16agenda",
    "28":"m16agenda",
    "29":"KCTV5",
    "30":"m16agenda",
    "31":"alvanderp",
    "32":"LexieGoldnerr",
    "33":"CapperFound",
    "34":"nicole_huttie",
    "35":"m16agenda",
    "36":"goburrows",
    "37":"EudoraHistory",
    "38":"m16agenda",
    "39":"ipetskc",
    "40":"BizListPro",
    "41":"Decvfied",
    "42":"blindandroid",
    "43":"m16agenda",
    "44":"welplookathim",
    "45":"KUHoopes",
    "46":"DarrinDonnelly",
    "47":"DarrinDonnelly",
    "48":"DarrinDonnelly",
    "49":"janicesellis1",
    "50":"DarrinDonnelly",
    "51":"jjwagner19",
    "52":"SerenaComegys",
    "53":"JustnRZimmerman",
    "54":"m16agenda",
    "55":"robschamberger",
    "56":"bearcat_dude",
    "57":"m16agenda",
    "58":"Tony_J4Y",
    "59":"m16agenda",
    "60":"bearcat_dude",
    "61":"m16agenda",
    "62":"m16agenda",
    "63":"ShaunStackhouse",
    "64":"ChrissyLee490",
    "65":"MegTrast",
    "66":"kevinklink",
    "67":"AndyCatsimanes",
    "68":"jjwagner19",
    "69":"NeverrestM",
    "70":"ThomasC88572039",
    "71":"KCURUpToDate",
    "72":"jocogov",
    "73":"KUHoopes",
    "74":"a_greenwood",
    "75":"a_greenwood",
    "76":"KUHoopes",
    "77":"WestiNdConnect",
    "78":"WestiNdConnect",
    "79":"fq212",
    "80":"DrDockins",
    "81":"DrDockins",
    "82":"BadPostsLLC",
    "83":"momick",
    "84":"SmartMoveOK",
    "85":"kclowspark",
    "86":"KStateTurk",
    "87":"CindyCieplik",
    "88":"SHphotos_inJP",
    "89":"Max03668233",
    "90":"m16agenda",
    "91":"Jeremy_Danner",
    "92":"mollyvision",
    "93":"GivMeUrBstShot",
    "94":"dreece48",
    "95":"m16agenda",
    "96":"jjwagner19",
    "97":"GuysSnacks",
    "98":"_BrittanyBrittt",
    "99":"m16agenda"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":3,
    "27":0,
    "28":0,
    "29":3,
    "30":0,
    "31":2,
    "32":16,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":6,
    "46":6,
    "47":6,
    "48":8,
    "49":0,
    "50":1,
    "51":0,
    "52":6,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":10,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":9,
    "77":0,
    "78":0,
    "79":59,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":20,
    "92":2,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":4,
    "47":2,
    "48":4,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":5,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}