{
  "full_text":{
    "0":"The crucial work of Republicans:\n-Monica Lewinsky\n-Obama birth certificate \n-Benghazi\n-Hillary's emails\n-Hunter Biden laptop",
    "1":"@its_the_Dr Remember, Obama said the same thing in 2008 in order to get elected.",
    "2":"@sasscarpone It’s worth wondering how different the world would be right now if Obama hadn’t poked so much fun at Trump at the 2011 WHCA dinner.",
    "3":"@Simplybec81 @JoJoFromJerz How many Dems were convicted that worked in President Obama's administration? I'll wait..... How many Dems ignored subpoenas during President Obama's administration? More importantly, How many folks pleaded the 5th during his administration? During worry, I'll wait.",
    "4":"“America Chavez”… talk about being pissed on and told its raining 🥴🥴🥴\n\nIf marvel gives us “Alabama Obama” I’m shooting the studio up 🙄🙄🙄",
    "5":"@bennyjohnson \"The president's participation in enriching his family is, in a word, abuse of the highest order,\" \n\n- but you voted against impeaching that rat loser, right?  Y'know, the one who blatantly abused the White House between Presidents Obama and Biden?",
    "6":"@SpeakerPelosi Good riddance you massive hypocrite liar.  https:\/\/t.co\/2hZh6JOua5",
    "7":"@LeaderMcConnell Joke - you have no ideas - you have no policies - you have no vision and name me something you helped improve family lives. Let’s called it as is - obstruction agains Biden - as it was against Obama.",
    "8":"@BowdreCharlie @Dixon_Diaz420 @ChanelH89786336 @washingtonpost Lou Dobbs literal quote was \"Obama in a tan suit? What message is the president trying to send?\"\n\nTalk about digging deep to try and find controversy!",
    "9":"@CardPurchaser $1k Barack Obama Refractor \/76",
    "10":"@DCBill5 Seeing as how Republicans are obsessed with insanity and idiocracy at this point, I don't see much getting done. We probably won't tell much difference anyways because all Republicans have wanted to do since Obama is play speed bump.",
    "11":"@fantasyfball01 @robynl01 @NoLieWithBTC I don’t believe social media was around then until towards the end of Bush II, And definitely during Obama!",
    "12":"I hope One Direction kidnaps all of you and forces you to watch Harry get it on with Obama.",
    "13":"@litprof2 @TedS9146 @RachelBitecofer ...in every state, at every level, for any office. 2006 and 2008 are the most successful cycles the Dems have had since LBJ. People remember Obama, but Dean laid the groundwork for the landslide (and yes, running in every race is how you get landslides). 2\/",
    "14":"@jlauro67 @JoeBiden You do know the effects of the previous presidency translates into the next right? I remember seeing so many mfs try to give Trump credit for the effects of initiatives put in place by Obama. So, if you’re going to give a picture, make sure it’s the WHOLE picture g",
    "15":"Obama voter adopts the election defeat position of Stacey Abrams. So based. https:\/\/t.co\/NnF1VAaxvZ",
    "16":"@MacguirePierce @KurlyTlapoyawa @tlakatekatl Yes, December 2012 was definitely the beginning of a new era.\n\nIt’s when Donald Trump, after Barack Obama was re-elected, made a definitive decision to make a serious run for President in 2016.\n\nI wouldn’t call it a transformation of consciousness, but it did change history.",
    "17":"@NormalAbby75 @jrpsaki Ah yeah - \"the cages\" - yeah, the cages that Obama had installed . . .\n\nGreat times, huh?\n\nNope - now we just let unknown illegal aliens walk right in and onto our city streets.\n\nBiden &amp; co. even has them bused all over the country so we all can deal with them.\n\nGood times!",
    "18":"@stacycay Plus the notion that independents determine elections is overemphasized. Infrequent party base voters are the key. It’s how Obama won ‘08 and how Trump increased voters in ‘16. We have the younger generation swinging hard for Dems and should be the focus.",
    "19":"@JoJoFromJerz If only this weren't true. They did it to President Obama &amp; they'll do it to President Biden. But I don't see Democrats trying to stop life as we know it. Only republicans.",
    "20":"@GeorgePapa19 All that taxpayer $$ supposedly sent to Ukraine is in the Biden, Obama, Clinton, Soros Leftist Machine coffers",
    "21":"@RepMTG Most of it is in the Biden, Obama, Clinton, Soros Leftist machine coffers",
    "22":"@SportShift @UBUandIXL @DanCiccone1 @KamVTV We also had a good amount of people in this country “accuse” Obama of being Muslim in the context of its a reason he shouldn’t be president.",
    "23":"Michelle Obama x Colbert - EXTENDED INTERVIEW https:\/\/t.co\/uit7NaqFfi via @YouTube",
    "24":"@mikepompeo I am sure they have regular briefings with the guy who HAS BEEN a crappy SecStare, right? Did you brief Obama's SecState, Mike?",
    "25":"Thats cool but you forgot that he canceled the KeyStone XL pipeline DAY ONE in office that would've kept millions of dollars in the USA and would've kept gas prices under $2, exactly the same original move Obama did his first day 🤔 - but what does a 'clueless bootlicker' know? https:\/\/t.co\/UnLf26dgxk",
    "26":"@marsha_vivinate ...First Lady Michelle Obama keeps it real.",
    "27":"@AngryLatinos So Obama fired people too. People were manipulating Trump and they were disloyal to him. How do you think we had a whistleblower situation? There were people working from the inside to get him out",
    "28":"Keeping it real. First Lady Michelle Obama says she had to ease nation into a first lady with Black hair: &amp;#8216;Let me keep my hair straight. Let’s get health care passed&amp;#8217; https:\/\/t.co\/cDg8zXFn6W",
    "29":"Indifferent on this example re:Porter, but disagree with the  premise. To me, entitlement is thinking there’s a line one must get behind. \n\nObama could have been in the Senate waiting his “turn” for years. Campaigns are successful when a candidate matches the moment. https:\/\/t.co\/hRx1IL5Zmk",
    "30":"@TomiLahren You missed Obama?",
    "31":"@DennisMillerNTC @andy_goblue @Jim_Jordan Well the market itself has never been this bad in my era, but thats not what i meant, Obama and Biden both have tried to pass a bill to use our  401k money  for their financial gain.",
    "32":"@RonFilipkowski Did anyone check to see if Michelle Obama wrote that in 2011?",
    "33":"US House eyes prospect of seating Cherokee Nation delegate | AP News https:\/\/t.co\/WGsUZSBUpx",
    "34":"@BarackObama Wonderful to see what a wonderful blessing to live pass 100 years and visit the first Black President Obama and First Lady Michelle 💝❤️‍🩹",
    "35":"What are we going to do when we find out that who is really playing Zelensky is Biden,Obama, Hunter, and Susan Rice, and Pelosi? Are we going to ask what they are doing with the money or are we going to forget about and think they deserve it?",
    "36":"@irishmikeNYC @DonaldJTrumpJr Obama disaster? The only claim Frump has is Obama’s economy to stand on. Damn without that what did he do? I know, I know conservative judges. We’ve seen how that worked out for the GQP.",
    "37":"OBAMA IS AMAZING ISNT HE ! https:\/\/t.co\/ViPMJEYEmC",
    "38":"The U S economy was in recession when Obama took over from Bush his economic policies is what fixed our economy. Trump did not change anything he benefited from Obama",
    "39":"@sahouraxo Shout out to Obama for killing more Muslims with drones",
    "40":"@TomiLahren Always giving Trump credit for Obama’s economy. All he had to do was not crash the car, he crashed the car!",
    "41":"@MikeSington Have you been to one of his rallies? He doesn’t need actors likes Obama and Biden",
    "42":"@business Govt contracts made SpaceX under Obama Elon secured not only DOE loans but also contracts.  Without Govt contracts what’s the value of SpaceX?",
    "43":"@DonaldJTrumpJr Previous to the previous administration? Nice compliment to President Obama.",
    "44":"@KrisKetzKMBC @kmbc Now offense to Ketzer, but this is the biggest anti-climax in politics this year.\n\nThe man is a narcissistic turd (just like Obama), but he did a lot of good. That said, I'd prefer DeSantis any day.",
    "45":"@RyanPBandJ @sonyplugins @JoeBiden I can agree with this mostly tbh but I’m mostly point out how In 2009 republicans could’ve agreed with Obama and created a national healthcare system instead they had to meet in the middle and make the ACA that isn’t really working. This really does have 0 to do with trump",
    "46":"@heatsignature1 @sonyplugins @JoeBiden Was mostly the elderly and type 2 diabetics and Biden came up with his own plan that the republicans Denied just like republicans denied national healthcare and made Obama care instead as a comprimise that has lead to the death of 900,000 Americans.",
    "47":"@JVR926 To file a tax return, one must be a citizen or a legal resident of the USA. If Obama was born in Kenya and never filed the proper paperwork …",
    "48":"@ericareport Barack Obama",
    "49":"Virginia McLaurin, centenarian who danced with the Obamas, dies at 113 - CBS News RIP  https:\/\/t.co\/xgPeAKVU2C",
    "50":"@ericareport Obama",
    "51":"I wish I was as enthusiastic about Obama as she was being in the White House. https:\/\/t.co\/CtsHw5UV7c",
    "52":"Michelle Obama reveals Malia and Sasha are sharing a home in Los Angeles\nhttps:\/\/t.co\/F5Xx9xaGdU",
    "53":"@AnnLesbyPhD barak obama .. .",
    "54":"@ACTBrigitte What is it about Kari Lake's experience as a newscaster that makes you think she's qualified to be a Governor?  Your party pilloried President Obama for not having any political experience, and exalted TFG for his business experience.  So why Kari?",
    "55":"@MAGAFORCE2024 Remember Barack Hussein Obama is at the smallest percentage more white. Women pass down a time more of the genes ..... Barack Hussein Obama is just racist. https:\/\/t.co\/U1xmT64Pmh",
    "56":"@JasonKander Funny how democrats look back fondly of McCain...but when he ran against Obama in 2008, he was a raging racist.",
    "57":"@ericareport @ringwac Obama and Biden",
    "58":"Obama for me https:\/\/t.co\/98L1YymJGA",
    "59":"@ericareport He was already a billionaire when he took office. He makes money in his sleep. On the other hand the Obama's and Clinton's had nothing until they held office, now they are multimillionaires.",
    "60":"The GOP gets very concerned over issues they’ve conjured up (Obama has world laughing at us, 2020 was stolen) only to shrug them off when they actually happen (world leaders LOLing Donald’s speech, his attempted election theft). Isn’t that (and aren’t they) weird? #GOPLies",
    "61":"@jettafrench2 @Blueseminole77 @SuzymlpJ @JDCocchiarella He and Obama said manufacturing jobs were never coming back &amp; Trump would need a magic wand, but Trump brought them back. Biden hasn't created jobs except in the service industries, read the reports, not just the title.\nhttps:\/\/t.co\/WSJRVyfZJG",
    "62":"@realalexlains Keep in mind Paul Ryan and Mitch mcconnell are pushing for disantus and bashing Trump. I heard they sold out and are trying to help the left get rid of Trump because they fear him. Apparently the group that funded Obama's run for presidency is also  Funding Desantis",
    "63":"@Buzzdietyear @RichardHanania @realchrisrufo How many Muslims did Obama kill with his drone strikes?  Muslims have way more in common with conservatives and they welcome them in this fight against these schools trying to expose kids to porn and gender ideology.",
    "64":"@SamCoop79111780 @WhitlockJason Come on now SAM get a brain Barack Obama a democrat said Americans should not playing to their Bibles and their guns",
    "65":"@AngelSSMO @AKfromKCMO @s_webber We were a bellwether state when I was in high school. We went both blue and red. I was a political nerd and FEW cared about politics. We almost picked Obama and after he won nationwide, the politically apathetic started paying attention. We went BRIGHT red.\n\n1\/2",
    "66":"@TakoBelle3 @BillKristol Did you remember his debates with Obama? He didn't even try, he has no spine.\n\nServing in the past doesn't nullify the crimes you commit in the future.",
    "67":"@TakoBelle3 @BillKristol He clearly had no spine when he ran against Obama.\n\nSince Reagan we had spineless Bushes, spinless McCain and spineless Romney.  We finally found a man with a spine and the weak worthless effeminate GOP leadership is doing everything they can to destroy him.\n\nIt won't work.",
    "68":"The Canadians next to me went to the Late Show. I am incredibly jealous. They said Michelle Obama was super funny.",
    "69":"@OmahaProd @ESPNNFL @espn @Saints @Buccaneers Michelle Obama?",
    "70":"@svdate He's done a lot if illegal, sketchy shit, but this isn't one of those things. This is no different than the adaptation of The Great Seal by Obama and W.",
    "71":"@KManbey @DavidLimbaugh …like Obama did. There. Fixed it for you, Karen.",
    "72":"@TomthunkitsMind If you Detest what DJT didn’t do regarding Obama, why would yu advocate that Uncle Joe do the same… He’s better than that",
    "73":"The GOP knows this, a thing you can trace by the select few Democrats the GOP consistently name-drops while avoiding any mention of *the name of the candidate they're actually running against*, rather they invoke Pelosi, Schumer, Bernie, AOC, Biden, Obama, Clinton purposefully.",
    "74":"@mdz84266 @PBRKessler @chrislhayes Yeah that seems right. Obama kinda towered over him on the debate stage, if memory serves.",
    "75":"Just like Obama’s birth certificate https:\/\/t.co\/mxwg9ruQwS",
    "76":"@Its_Tim_Bach @gregthe3lephant Big diff between the things Democrats *say* they want and the things they actually fight for. Codifying Roe was part of Obama and Biden’s campaigns, but you didn’t see that happen, nor the $15 minimum wage. \n\nMeanwhile, they’ve funded ads for the far right to the tune of millions",
    "77":"@atrupar Oh, the Obama days...when I slept better. Proud ACA recipient🤗",
    "78":"@basmith1029 @PageSix You meant to say,how much Obama stiffed us for his trips to Hawaii and Martha’s Vineyard. @DonaldJTrumpJr @EricTrump @IvankaTrump Mar a Lago is Trumps home. \nObama went vacations on exotic trips on our money and never to his own house in Chicago.",
    "79":"@TheRickWilson https:\/\/t.co\/P4vCgaogBX",
    "80":"@nytimes Funny that you report on this but completely ignore Obama actually did this.",
    "81":"@donfaircloth3 @TheRickWilson What the hell is wrong with you?!!  I mean really,  what the hell is wrong with?!!  Read the damn Presidential Records Act for God's sake!  Obama followed the letter of the law!  Unlike your mango Mussolini!",
    "82":"@RBReich Why we are where we are at politically: \nIt's because What we should have done once we got in vs what we did &amp; didn't do...The Cons outweighed the pros....Too many political missteps....Bigger than when Obama should have \"nationalized\" the banks instead of giving them a pass....",
    "83":"@rpjpaints @the_good_mitch @hughefc1 @Fritschner Good times ... back when Missouri would rather elect a dead Democrat to the US Senate than a Republican.\n\nThen the apathetic in the state lost their minds a few years later when the US picked Obama. It has been ruby red ever since.",
    "84":"Obama should be asked about this https:\/\/t.co\/XHy0A1D4KQ",
    "85":"Kamala Harris is exactly like every other Vice President who is shunted to the sidelines with the exception of President Obama giving Joe Biden a meaningful role. I don’t know if she is able to be more visible. https:\/\/t.co\/tFFQapYJVa",
    "86":"@AlphaHooters @NickAdamsinUSA Obama can't run for president again",
    "87":"@ZaidJilani Exactly, we gave them power and they squandered it. The Republicans had eight years under Obama to come up with a healthcare plan to rebuttal his Obamacare. When they finally controlled the Congress, and Presidency, they choked. I see both parties as a bunch of grifters now.",
    "88":"@Meowds31 @coach_friz @JoJoFromJerz Obama was nowhere near poor when he became POTUS.  He already had two bestselling books and was a successful attorney.\n\nTrump is also in it for the money.  He stole 250k million from his supporters which has been proven.  He billed US taxpayers billions to stay at his resorts.",
    "89":"@adorokirk025 @BeschlossDC Felt the same during Obama presidency. \nOnly to be followed with Trump as backlash from the Right.\nPeople that literally trashed a country just to own the Libs.\nWhat a self inflicted wound that was.",
    "90":"@AllThingzTRUMP Mitch Mc Connel was so jealous of Obama that installed Trump with Putin and the GOP all racist reason's Trump never qualified for the job, but he was racist so he got the job because of that",
    "91":"@toddstarnes Obama has a record as an attorney litigating voting rights cases. All of trumps branded voter fraud candidates lost. Trump’s lies got people killed on Jan 6. There are record numbers of threats against poll workers and armed thugs at election offices. And GOP still lost.",
    "92":"Defamed plus \"busted out\" for being from the \"hood,\" today's \"Hood\" Edumacation goes back to the War on Terror: Baraq Obama took the cookie crack, not literally, but figuratively he gave in to the predatorial allure, a common human tendency. Once you do that, you're ensnared. Ken https:\/\/t.co\/h7zwYpsNUi",
    "93":"Why do democrats always try to connect Trump with Epstein because he stayed at his hotels but ignore the relationship between Obama, Clinton, and Epstein?",
    "94":"@Mollyploofkins It has been since President Obama was denied his selection.",
    "95":"@dsgngal @JenFarley20 @abed718 @VirtusTyrannis @PoliticsVerse Until Obama, CO had voted for a gop President since 1964, except for 1992.",
    "96":"@Hoppyson @w_terrence In the end Gore conceded....so did Hillary....Trump.....still waiting. He accepted Hillary's concession and Obama's transfer of power...mentioned it 3 times in his inaugural address. Then REFUSED to continue the tradition. Sore loser. Put pride over country.",
    "97":"@B2CDUDE @FrognLily @ThomasSowell Yeah, not a problem until Obama was elected. Then the Republicans couldn't believe that could ever happen and immediately began enacting laws that make it harder to vote. And gerrymandering the shit out of swing states wherever possible.",
    "98":"@Jared_Carrabis Be nice, he has an Obama shirt",
    "99":"@notmyna45069735 To be fair, Obama did take everybody’s guns-just like they said he would. https:\/\/t.co\/WUfrce0vRD"
  },
  "date":{
    "0":1668744710000,
    "1":1668736858000,
    "2":1668734523000,
    "3":1668734018000,
    "4":1668733266000,
    "5":1668733178000,
    "6":1668732620000,
    "7":1668726898000,
    "8":1668724292000,
    "9":1668718323000,
    "10":1668715321000,
    "11":1668714452000,
    "12":1668713594000,
    "13":1668713467000,
    "14":1668711303000,
    "15":1668709325000,
    "16":1668706959000,
    "17":1668701510000,
    "18":1668699820000,
    "19":1668696420000,
    "20":1668696347000,
    "21":1668696028000,
    "22":1668692560000,
    "23":1668691706000,
    "24":1668652456000,
    "25":1668650183000,
    "26":1668649317000,
    "27":1668649290000,
    "28":1668649274000,
    "29":1668646665000,
    "30":1668645260000,
    "31":1668645188000,
    "32":1668644213000,
    "33":1668631782000,
    "34":1668624689000,
    "35":1668619851000,
    "36":1668617686000,
    "37":1668617208000,
    "38":1668616722000,
    "39":1668613422000,
    "40":1668606177000,
    "41":1668595837000,
    "42":1668592996000,
    "43":1668586078000,
    "44":1668574165000,
    "45":1668570772000,
    "46":1668566907000,
    "47":1668562480000,
    "48":1668557954000,
    "49":1668557529000,
    "50":1668553144000,
    "51":1668550563000,
    "52":1668537911000,
    "53":1668535664000,
    "54":1668534570000,
    "55":1668533567000,
    "56":1668526966000,
    "57":1668525876000,
    "58":1668515087000,
    "59":1668513114000,
    "60":1668512600000,
    "61":1668498757000,
    "62":1668494945000,
    "63":1668491203000,
    "64":1668490693000,
    "65":1668485462000,
    "66":1668484988000,
    "67":1668483651000,
    "68":1668480250000,
    "69":1668478973000,
    "70":1668476256000,
    "71":1668475713000,
    "72":1668467213000,
    "73":1668466403000,
    "74":1668452837000,
    "75":1668452075000,
    "76":1668445212000,
    "77":1668440600000,
    "78":1668440114000,
    "79":1668437713000,
    "80":1668434748000,
    "81":1668433950000,
    "82":1668431484000,
    "83":1668391514000,
    "84":1668380560000,
    "85":1668380208000,
    "86":1668373587000,
    "87":1668368908000,
    "88":1668365266000,
    "89":1668358258000,
    "90":1668357975000,
    "91":1668357270000,
    "92":1668356786000,
    "93":1668356122000,
    "94":1668353318000,
    "95":1668319735000,
    "96":1668316537000,
    "97":1668313452000,
    "98":1668306543000,
    "99":1668300624000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2214285714,
    "3":0.48,
    "4":0.0,
    "5":-0.0714285714,
    "6":0.35,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":-0.0333333333,
    "11":0.0166666667,
    "12":0.0,
    "13":0.625,
    "14":0.2198412698,
    "15":0.0,
    "16":-0.0656565657,
    "17":0.2721428571,
    "18":-0.2729166667,
    "19":0.1166666667,
    "20":-0.05,
    "21":0.225,
    "22":0.7,
    "23":0.0,
    "24":0.1964285714,
    "25":0.245,
    "26":0.2,
    "27":0.0,
    "28":0.1645833333,
    "29":0.175,
    "30":0.0,
    "31":-0.35,
    "32":0.0,
    "33":0.0,
    "34":0.4116161616,
    "35":0.2,
    "36":0.0,
    "37":0.75,
    "38":0.15,
    "39":0.5,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0888888889,
    "44":0.7,
    "45":0.28,
    "46":0.55,
    "47":0.1,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.3,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.2111111111,
    "56":0.125,
    "57":0.0,
    "58":0.0,
    "59":-0.125,
    "60":-0.075,
    "61":0.1666666667,
    "62":0.025,
    "63":0.375,
    "64":0.0,
    "65":0.0825,
    "66":-0.125,
    "67":-0.255,
    "68":0.2366666667,
    "69":0.0,
    "70":0.025,
    "71":0.1,
    "72":0.5,
    "73":0.0166666667,
    "74":0.2857142857,
    "75":0.0,
    "76":0.0964285714,
    "77":0.65,
    "78":0.4333333333,
    "79":0.0,
    "80":0.1166666667,
    "81":-0.4734375,
    "82":0.1666666667,
    "83":0.1571428571,
    "84":0.0,
    "85":0.325,
    "86":0.0,
    "87":0.125,
    "88":0.15,
    "89":0.2214285714,
    "90":0.0,
    "91":-0.2,
    "92":-0.1,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":-0.1,
    "98":0.6,
    "99":0.7
  },
  "mean_polarity":{
    "0":0.1183248241,
    "1":0.1183248241,
    "2":0.1183248241,
    "3":0.1183248241,
    "4":0.1183248241,
    "5":0.1183248241,
    "6":0.1183248241,
    "7":0.1183248241,
    "8":0.1183248241,
    "9":0.1183248241,
    "10":0.1183248241,
    "11":0.1183248241,
    "12":0.1183248241,
    "13":0.1183248241,
    "14":0.1183248241,
    "15":0.1183248241,
    "16":0.1183248241,
    "17":0.1183248241,
    "18":0.1183248241,
    "19":0.1183248241,
    "20":0.1183248241,
    "21":0.1183248241,
    "22":0.1183248241,
    "23":0.1183248241,
    "24":0.1183248241,
    "25":0.1183248241,
    "26":0.1183248241,
    "27":0.1183248241,
    "28":0.1183248241,
    "29":0.1183248241,
    "30":0.1183248241,
    "31":0.1183248241,
    "32":0.1183248241,
    "33":0.1183248241,
    "34":0.1183248241,
    "35":0.1183248241,
    "36":0.1183248241,
    "37":0.1183248241,
    "38":0.1183248241,
    "39":0.1183248241,
    "40":0.1183248241,
    "41":0.1183248241,
    "42":0.1183248241,
    "43":0.1183248241,
    "44":0.1183248241,
    "45":0.1183248241,
    "46":0.1183248241,
    "47":0.1183248241,
    "48":0.1183248241,
    "49":0.1183248241,
    "50":0.1183248241,
    "51":0.1183248241,
    "52":0.1183248241,
    "53":0.1183248241,
    "54":0.1183248241,
    "55":0.1183248241,
    "56":0.1183248241,
    "57":0.1183248241,
    "58":0.1183248241,
    "59":0.1183248241,
    "60":0.1183248241,
    "61":0.1183248241,
    "62":0.1183248241,
    "63":0.1183248241,
    "64":0.1183248241,
    "65":0.1183248241,
    "66":0.1183248241,
    "67":0.1183248241,
    "68":0.1183248241,
    "69":0.1183248241,
    "70":0.1183248241,
    "71":0.1183248241,
    "72":0.1183248241,
    "73":0.1183248241,
    "74":0.1183248241,
    "75":0.1183248241,
    "76":0.1183248241,
    "77":0.1183248241,
    "78":0.1183248241,
    "79":0.1183248241,
    "80":0.1183248241,
    "81":0.1183248241,
    "82":0.1183248241,
    "83":0.1183248241,
    "84":0.1183248241,
    "85":0.1183248241,
    "86":0.1183248241,
    "87":0.1183248241,
    "88":0.1183248241,
    "89":0.1183248241,
    "90":0.1183248241,
    "91":0.1183248241,
    "92":0.1183248241,
    "93":0.1183248241,
    "94":0.1183248241,
    "95":0.1183248241,
    "96":0.1183248241,
    "97":0.1183248241,
    "98":0.1183248241,
    "99":0.1183248241
  },
  "subjectivity":{
    "0":1.0,
    "1":0.125,
    "2":0.3589285714,
    "3":0.6,
    "4":0.0,
    "5":0.3452380952,
    "6":0.8,
    "7":0.0,
    "8":0.4,
    "9":0.0,
    "10":0.4666666667,
    "11":0.2833333333,
    "12":0.0,
    "13":0.725,
    "14":0.4152116402,
    "15":0.0,
    "16":0.5404040404,
    "17":0.5971428571,
    "18":0.6354166667,
    "19":0.8833333333,
    "20":0.6,
    "21":0.55,
    "22":0.6,
    "23":0.0,
    "24":0.4587148962,
    "25":0.4216666667,
    "26":0.3,
    "27":0.0,
    "28":0.4166666667,
    "29":0.825,
    "30":0.0,
    "31":0.3333333333,
    "32":0.0,
    "33":0.0,
    "34":0.6,
    "35":0.2,
    "36":1.0,
    "37":0.9,
    "38":0.2,
    "39":0.5,
    "40":0.0,
    "41":0.0,
    "42":1.0,
    "43":0.4444444444,
    "44":0.6,
    "45":0.28,
    "46":0.75,
    "47":0.15,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.45,
    "52":0.0,
    "53":0.0,
    "54":0.1,
    "55":0.3222222222,
    "56":0.5,
    "57":0.0,
    "58":0.0,
    "59":0.375,
    "60":0.6,
    "61":0.3333333333,
    "62":0.175,
    "63":0.6,
    "64":0.0,
    "65":0.2175,
    "66":0.1875,
    "67":0.5816666667,
    "68":0.6333333333,
    "69":0.0,
    "70":0.6625,
    "71":0.2,
    "72":0.5,
    "73":0.15,
    "74":0.5357142857,
    "75":0.0,
    "76":0.4339285714,
    "77":0.75,
    "78":0.7333333333,
    "79":0.0,
    "80":0.5,
    "81":0.671875,
    "82":0.2333333333,
    "83":0.2857142857,
    "84":0.0,
    "85":0.45,
    "86":0.0,
    "87":0.625,
    "88":0.65,
    "89":0.6651785714,
    "90":0.0,
    "91":0.0,
    "92":0.2,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.6,
    "98":1.0,
    "99":0.9
  },
  "mean_subjectivity":{
    "0":0.3512763415,
    "1":0.3512763415,
    "2":0.3512763415,
    "3":0.3512763415,
    "4":0.3512763415,
    "5":0.3512763415,
    "6":0.3512763415,
    "7":0.3512763415,
    "8":0.3512763415,
    "9":0.3512763415,
    "10":0.3512763415,
    "11":0.3512763415,
    "12":0.3512763415,
    "13":0.3512763415,
    "14":0.3512763415,
    "15":0.3512763415,
    "16":0.3512763415,
    "17":0.3512763415,
    "18":0.3512763415,
    "19":0.3512763415,
    "20":0.3512763415,
    "21":0.3512763415,
    "22":0.3512763415,
    "23":0.3512763415,
    "24":0.3512763415,
    "25":0.3512763415,
    "26":0.3512763415,
    "27":0.3512763415,
    "28":0.3512763415,
    "29":0.3512763415,
    "30":0.3512763415,
    "31":0.3512763415,
    "32":0.3512763415,
    "33":0.3512763415,
    "34":0.3512763415,
    "35":0.3512763415,
    "36":0.3512763415,
    "37":0.3512763415,
    "38":0.3512763415,
    "39":0.3512763415,
    "40":0.3512763415,
    "41":0.3512763415,
    "42":0.3512763415,
    "43":0.3512763415,
    "44":0.3512763415,
    "45":0.3512763415,
    "46":0.3512763415,
    "47":0.3512763415,
    "48":0.3512763415,
    "49":0.3512763415,
    "50":0.3512763415,
    "51":0.3512763415,
    "52":0.3512763415,
    "53":0.3512763415,
    "54":0.3512763415,
    "55":0.3512763415,
    "56":0.3512763415,
    "57":0.3512763415,
    "58":0.3512763415,
    "59":0.3512763415,
    "60":0.3512763415,
    "61":0.3512763415,
    "62":0.3512763415,
    "63":0.3512763415,
    "64":0.3512763415,
    "65":0.3512763415,
    "66":0.3512763415,
    "67":0.3512763415,
    "68":0.3512763415,
    "69":0.3512763415,
    "70":0.3512763415,
    "71":0.3512763415,
    "72":0.3512763415,
    "73":0.3512763415,
    "74":0.3512763415,
    "75":0.3512763415,
    "76":0.3512763415,
    "77":0.3512763415,
    "78":0.3512763415,
    "79":0.3512763415,
    "80":0.3512763415,
    "81":0.3512763415,
    "82":0.3512763415,
    "83":0.3512763415,
    "84":0.3512763415,
    "85":0.3512763415,
    "86":0.3512763415,
    "87":0.3512763415,
    "88":0.3512763415,
    "89":0.3512763415,
    "90":0.3512763415,
    "91":0.3512763415,
    "92":0.3512763415,
    "93":0.3512763415,
    "94":0.3512763415,
    "95":0.3512763415,
    "96":0.3512763415,
    "97":0.3512763415,
    "98":0.3512763415,
    "99":0.3512763415
  },
  "screen_name":{
    "0":"BradGar92477016",
    "1":"BigIrishDude",
    "2":"ebyrdstarr",
    "3":"emacthegreat1",
    "4":"wonder949494",
    "5":"reaganrealist",
    "6":"AllenMucil",
    "7":"Koko05189023",
    "8":"HerbertMatthewJ",
    "9":"WarriorCards65",
    "10":"Kivrin1978",
    "11":"rlj101767",
    "12":"harocats",
    "13":"PhillipMurphy",
    "14":"soyamess",
    "15":"hawkinscm12",
    "16":"KUHoopes",
    "17":"MarkWVick",
    "18":"MetallixAI",
    "19":"albundy87",
    "20":"jamesnelly82",
    "21":"jamesnelly82",
    "22":"BangersnMash209",
    "23":"mikehulbert0",
    "24":"skingcharter",
    "25":"realdpcusa",
    "26":"onthelookout41",
    "27":"stephanegaddis",
    "28":"onthelookout41",
    "29":"KCMktgChick",
    "30":"OdoggBrox",
    "31":"ShawnBa64348505",
    "32":"scottrmoore",
    "33":"michaelduntz",
    "34":"BoydMayzella",
    "35":"stephanegaddis",
    "36":"ChrisJo97724866",
    "37":"sandra_wynkoop",
    "38":"askwhyy",
    "39":"RayC3po",
    "40":"ChrisJo97724866",
    "41":"RayC3po",
    "42":"billsaid007",
    "43":"Redmermaid54",
    "44":"cybrpete",
    "45":"bobwilk5",
    "46":"bobwilk5",
    "47":"TrumpKc",
    "48":"HoffmeisterRick",
    "49":"JamesBr72262041",
    "50":"bache89",
    "51":"Willing2GoHamm",
    "52":"Hot103Jamz",
    "53":"davifranci",
    "54":"The_Jim_Again",
    "55":"mcre1",
    "56":"RoyalChief89",
    "57":"dminear60",
    "58":"Joe_Blue61",
    "59":"Jim33232436",
    "60":"NoToDonCarryOn",
    "61":"MarcHarr19",
    "62":"john_body",
    "63":"jokathryn238",
    "64":"JohnMoo08485592",
    "65":"ThomasJonWilli1",
    "66":"jkassanchuk",
    "67":"jkassanchuk",
    "68":"JessicaShumaker",
    "69":"Basium08",
    "70":"geekjimmy",
    "71":"makeorwellfctn",
    "72":"IndArtsDavis",
    "73":"JPHX",
    "74":"ToddGangel",
    "75":"thewrightkansan",
    "76":"spencer_thut",
    "77":"tinkks58",
    "78":"Darlasrush",
    "79":"SunshineRay59",
    "80":"RoyalChief89",
    "81":"jlzdan",
    "82":"MickensLamar",
    "83":"ThomasJonWilli1",
    "84":"madmaxdial",
    "85":"JulieDa13267663",
    "86":"agentgraves13",
    "87":"007Roadster",
    "88":"curiouslywrittn",
    "89":"MTrued",
    "90":"zmondaine592",
    "91":"NPodenco",
    "92":"JacobDanielFoy1",
    "93":"stephanegaddis",
    "94":"Pfhoenixx",
    "95":"jokathryn238",
    "96":"BillGroner1",
    "97":"mandiejanee",
    "98":"jozef1216",
    "99":"zac_smith1"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":1,
    "3":3,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":3,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":4,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":1,
    "35":176,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":10,
    "64":0,
    "65":1,
    "66":1,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":6,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":25,
    "90":1,
    "91":0,
    "92":0,
    "93":234,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":51,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":78,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}