{
  "full_text": {
    "0": "@Timodc Looks like they are still pretty open to hedging, actually.  It's a NO compared to as-of-yet-unknown GQP candidates, but they certainly left the door open to endorse Trump over a Democratic candidate.",
    "1": "@greggnunziata Dems treated Trump  seditiously for his entire presidency b\/c they knew it would play to his worst personal instincts.",
    "2": "Former Pres. Donald Trump said Tuesday that he will mount a third White House campaign, launching an early start to the 2024 contest. \n\nTrump enters the race in a moment of political vulnerability after an underwhelming midterm showing for Republicans. https:\/\/t.co\/EGMNJl9WKV",
    "3": "Trump announces he’s running for presidency https:\/\/t.co\/y6NWlxPXDz via @MetroVoice #Trump2024 #Trump #Election2022 #Election2024 #politics #DonaldTrump",
    "4": "@SethAbramson Trump messed up big time when he scheduled his announcement for the same day as @taylorswift13 concert tix on sale \/ he’s just as irrelevant as Ye these days.",
    "5": "@KCStarOpinion Trump appeals to losers, just as Hitler and Mussolini.",
    "6": "@MonicaCrowley When has tRUMP SHARED ANYTHING?\n\nGive me a break\n\nWatching that \"announcement\" was a reminder of how delusional and simply MEAN that soulless stack of &lt;expletive&gt; truly is\n\nHis GRIFT IS UP\n\nYou are all fighting over scraps of a diseased carcass that will only bring rot to you",
    "7": "@cheryl_reiter @Victorshi2020 Cheryl, if you believe anything trump says you're wrong",
    "8": "@nytimes Dump Trump.",
    "9": "@RpsAgainstTrump that is so much bull, Trump at lease kept his promises and he will again.",
    "10": "@KCStar Dump Trump.",
    "11": "Doesn’t name Trump but.. https:\/\/t.co\/6luNCqc3w2",
    "12": "We'll be deluged with lies again. Facebook doesn't care about Democracy. https:\/\/t.co\/YTJZtiIvfm",
    "13": "Fuck Donald Trump and his supporters. https:\/\/t.co\/vjeft2FKfU",
    "14": "@CIAspygirl @gtconway3d Let’s all start calling him The Florida man, not trump, never trump, just a Florida man.",
    "15": "@PeteMundo Is there any evidence that any \"grandpa\" ever changes their personality or demeanor? When you get old, you get set in your ways. Right or wrong. Trump is no different. Pick someone younger if that is what you want. Grandpa fatigue is real. We should respect it.",
    "16": "@TheRickWilson https:\/\/t.co\/YTJZtiqm1e",
    "17": "@MarkHertling I'm no more interested in Trump than Mike Pence hocking his book on CNN tonight.",
    "18": "Reading the petulant child whining of the left this Am about #Trump running for office points out how really scared they are of him winning again. Why don't they want a better America?",
    "19": "Mike Pence said on fox and friends the people want something different. What is the Pence talking about for what I see the people still want Trump.",
    "20": "So, Trump is seeking again the highest office in the land. Who could’ve seen that coming…",
    "21": "@angela4LNCChair No, no they won't. 2016 was a really special case. Trump and Biden are known quantities, and most of the anti-Trumpers will just vote Biden this time around, instead of third party like I did in 2016. And that's assuming Trump's the nominee.",
    "22": "@GreatLakePolitc I don't believe I saw a single person complain that he wasn't mean. Trump's still just a bitter and divisive, but now he's also Jeb! energy levels. Sad!",
    "23": "@ungerbn103 At a tRUMP Rally💙🇺🇸",
    "24": "How am I just now noticing that Donald Trump has really tiny hands",
    "25": "Trumpets: The people backing Ron DeSantis are all bad. McConnell, Romney, McCarthy! Its the establishment!\n\nAlso Trumpets: It doesn't matter that the entire left is actively shilling for Trump against DeSantis, who supports Trump and why doesn't matter!",
    "26": "@Strandjunker they will be hunted down to bad trump is not on that list💙🇺🇸",
    "27": "@MattGertz I’m also a skeptic when it comes to the Murdoch’s support of Trump. Although I was mildly heartened by this on page 26. The “Florida Man” description was 🔥 https:\/\/t.co\/Y5prsvY1JK",
    "28": "@TheRickWilson Republicans still think they can be \"just a little\" for tRUMP, but mostly against\n\ntRUMP\/MAGA is the party's heroin (no \"e\")\n\nIt allows Reps to do and say all the mean things out loud that they believe\n\nHowever:\n\nYou're either a heroin addict, or you don't do heroin\n\nno inbetween",
    "29": "@NPR If trump wins again! Bend over and kiss your ass goodbye",
    "30": "Donald Trump has filed to run for president in 2024.\n\nDarius Watson of @LUBlueTigers + Bob Beatty of @WashburnUniv join us now to discuss what that means for the future of the GOP.\n\nLISTEN LIVE 📻: 89.3 FM +💻&amp;📱: https:\/\/t.co\/WqiUHxXXX9\n\nhttps:\/\/t.co\/iB4036LAg5",
    "31": "@RepMTG I thought your lord and savior Trump built a large glorious wall that stopped all of this. You mean that was a lie too?",
    "32": "@ChrisStigall Good point, Chris. We have a lot of time to discuss what is in the best interest for conservatives, GOP leadership and the path forward. Trump, however, has a lot of work to do to try to re-establish himself as the leader of the GOP. Right now, that is Gov DeSantis.",
    "33": "@joncoopertweets Honestly, Trump and anybody who would run with Trump is a bad ticket.",
    "34": "They are coming after YOU!\nTrump is just standing in the way.\nOnly President in history to fight for the people.\n\nhttps:\/\/t.co\/G4Bd8QS0lE",
    "35": "https:\/\/t.co\/OTVq1BgkhW",
    "36": "A must read!  👇🔆🙌 https:\/\/t.co\/NE72q4lQAm",
    "37": "@JohnHolbein1 I thought talking about Musk instead of Trump was a nice change. But now we're gonna have to keep talking about *both*?",
    "38": "@DonaldJTrumpJr trump is bragging that he kept all of his promises, but Mexico never paid for that wall, we still haven't seen his tax return or his Healthcare plan, and he didn't leave the country when he lost",
    "39": "@ChristineRomans The most amazing thing about this tweet to me is seeing an actual printed copy of a paper. trump is just playing his last grift and the elites have moved on to the younger grifter. 🤷‍♀️",
    "40": "@AtlRey Hopefully they will see the error of their ways and want to go back to the great economy we all had under President Trump.",
    "41": "One more late addition to the Thread on Media Coverage of the Trump Announcement this one from one off Trump’s favorite papers, The Daily News. OUCH! https:\/\/t.co\/CHNzGjsTC9",
    "42": "I pray with all my heart we one day find out wtf happened to Lindsey.\n\nMy theory: Both Democrats AND Republicans were hacked in 2016.\n\nHackers only dropped stuff from Democrats.\n\nLindsey completely changes his tune on Trump.\n\nNot a fucking coincidence in my mind. https:\/\/t.co\/9EYQ9SN6JW",
    "43": "@AlexBerenson So you are happy with inflation  and can't stand the idea of going back to the great economy we had under President Trump. \nI'm sorry but you really need to rethink this.",
    "44": "Adding these gems to the thread on coverage of Trump’s Announcement! This one has to hurt page 26 of the New York Post, and we’ve been reduced to, Florida Man! https:\/\/t.co\/KPDZFkbsGb",
    "45": "@Liz_Wheeler So he's not voting by mail anymore, either? Or does it not apply to wannabe-king Trump?\nhttps:\/\/t.co\/dCdX9Njlcb",
    "46": "@GregAbbott_TX Too bad Steve Bannon stole the money for the border wall, and then Trump pardoned him for this crime.",
    "47": "@FrankMikeDavis1 No, not when our AG and DOJ are not prosecuting trump for his actions.  Politicians are mostly lawyers and they have, through the years, designed their own get-out-of-jail-free card.",
    "48": "Trump wanna give drug dealers the death penalty 🙄",
    "49": "@TheQuartering I think that letting the primaries settle this issue out would be the best thing for the republican party. We still have a voting system set in place to allow the best horse the best shot at winning the general election. Both Trump and DeSantis have a good shot at punting Biden.",
    "50": "Damn right I'd sooner face execution in an authoritarian country than vote for trump that's how much he needs to lose https:\/\/t.co\/GKtr9RWLEZ",
    "51": "@D_Bunzz @Kammerer512 @GregAbbott_TX Because Steve Bannon stole the money for the wall? And then Trump pardoned him?",
    "52": "@WalshMike84 @Brandon_Hiller @AZGOP Oh, I see your point, I'm so used to MAGA supporters putting down other Republicans that don't worship Trump and calling them RINO. I joined the Military under Reagan so not new lol, I am hoping DeSantis runs.",
    "53": "At 9 on @kcur:\n→ Trump is running in 2024. What that means for the GOP + the country.\n→ Weather predictions for the winter.\n→ @SteveVockrodt on how the Missouri AG's office broke laws under Josh Hawley.\n→ @jeffpearlman discusses his new Bo Jackson book, \"The Last Folk Hero.\"",
    "54": "@WillHurd Trump was his own worst enemy, no question. But his biased treatment by the press combined with a seditious treatment by dems played a big role in his 2020 election loss.",
    "55": "Tweeps, Zelensky will go down in history as a SUPERHERO.\n\nHow will Trump fare in his shadow???\n\n🧐👆",
    "56": "@_Peace_Love_US And the negativity of Americans who dislike their nation.  Can the slogan that implies America is what trump claims is bad in every way when facts speak otherwise.",
    "57": "@SimonWDC Damn Democrats are cray cray. 24\/7 Trump still. Get over him. Pls.",
    "58": "@Real_Joey_D @ChildPleez007 Wow. I'm embarrassed for you...I've heard better comebacks from my 8 year old granddaughter. \n\nLOL...I suppose I should give you some slack. I mean, if you support Trump, you're clearly not working with a full deck 🤷‍♀️😉🤣",
    "59": "@AlexBerenson Biden is more fit than Trump, in your eyes? Insanity.",
    "60": "@JoJoFromJerz @Berlidge A criminal on the run is trump.",
    "61": "@QuintonLucasKC Have you heard Biden over the last two years?  He has no idea what’s going on.  “Trump ain’t happening”-  why?",
    "62": "@RyanLan04214169 @Insomniac_Nat @junkyfile13 @llcichon @julie_kelly2 And Trump colluded with Russia to win 2016 correct?",
    "63": "Would you vote for Teanna Trump if it meant Donald Trump didn’t get re-elected?",
    "64": "@JDCocchiarella More sane people want Trump on here than want your paid shilling, sexual assaulting azz on here!",
    "65": "@Em_Elle @Jimmycolberh @HombsAnnalise @QuintonLucasKC You gonna sit there and actually argue Biden has made anything better than Trump?  You gotta be kidding me.  Come on.  SMH…",
    "66": "trump says everything about America is horrible and bad.  Remember, when trump talks he reveals his own truth.  trump is indeed horrible and bad and if we truly love America we can't take seriously a former treasonous president running from the law as a real candidate.",
    "67": "@TheElvesTookMe I didn’t vote for Trump and I sure as hell didn’t vote for Fauci.",
    "68": "@SteenNotChris @grantstern Ask them to tell you 2 or 3 things Trump (or the GOP) has done that directly improved their &amp; their family's day-to-day lives.\n\nIt blows their mind every time &amp; they usually either disappear or launch their standard list of MAGA schoolyard insults.",
    "69": "@nicholaswu12 Democrats won't do this. If Trump isn't indicted by the time the primaries come around, then they see it as a clear path to victory in 2024. They don't need to exclude him. He will make the Rs lose all on his own.",
    "70": "@DashDobrofsky DeSantis is the guy to beat.He will be their nominee.We need to start going after him now. Framing him for the dick he is. He will start running to the center and being more Presidential.Don’t be fooled he is Narcissistic like Trump when he was criticize like Disney -punish them.",
    "71": "@JoJoFromJerz Sorry Jo- no one including Trump thinks the swamp is suddenly going to stop trying to take him out.",
    "72": "@MondaireJones It just shows @DOJPH and Garland have no teeth or concern about putting a rich, white man in jail. @POTUS should start considering a new AG or else I won't be voting for him in 2024. I won't vote for trump either, I'll just sit home and watch it burn.",
    "73": "You might expect a party grappling with multiple high-profile losses to engage in some self-examination. But Trump didn’t manage such a thing after overseeing GOP losses in 2018, 2020 and last week. Why should we expect anything else from Kansas Republicans? #ksleg https:\/\/t.co\/KbmT9t8HOn",
    "74": "Biden might put 100 million votes on Trump.",
    "75": "@grantstern Biden has done many of the things Trump \"promised\" he'd do or has dishonestly claimed credit for doing.  The facts say Trump failed &amp; continues to lie about it. https:\/\/t.co\/tQe4wHpPuD",
    "76": "@WalshMike84 @Brandon_Hiller @AZGOP So you think Kari Lake is a RINO? Wow, she is like Trump in a skirt and was on her knees for him. So just who in your world is not a RINO lol",
    "77": "@RobertA62974433 @pwrback You're not doing anything to change the perception such as speaking out against Trump DeSantis, Abbott or the psycho Boebert\/Greene caucus, so don't call yourself an \"adult.\" I did my part - I left the KKKlown KKKar party 30 years ago. https:\/\/t.co\/p5bZEZLlXI",
    "78": "The Question Twitter Kept Asking After Seeing Melania At Donald Trump's Announcement https:\/\/t.co\/GZEGV3O4Jf money corruption only for rich folks",
    "79": "@AsaHutchinson Well we are angry. If you’re not that’s a problem. That’s probably why Sarah (Trump endorsed) won overwhelmingly.",
    "80": "@MMountain40 I wouldn’t vote for him but I don’t think everyone that will sees it like that. Some things matter more to certain people. \n\nThe economy is a MAJOR issue and it’s going to sink us. Trump had the economy booming\n\nAgain, I’m not voting for the guy but that means everything to some",
    "81": "@geoffpilkington If only they had listened to Trump, instead of trying to manufacture an \"insurrection.\"\nSad.",
    "82": "@ScottAdamsSays Trump tried, but #TrumpDerangementSyndrome is stronger than common sense",
    "83": "@HerefortheC @nick_sal1 @lavern_spicer The only reason he hasn’t been impeached is there a nothing to impeach home for. He’s the people’s choice and he’s not a criminal like trump.",
    "84": "@TheRickWilson graham started the chain “if he speaks like this…”All while the media is salivating over reporting every repugnant word out of that criminal’s mouth and the chaos of id he foments everywhere.  it is an illness the party will catch-so as to be in the news.  #Trump",
    "85": "@dbongino I'm starting to think you have a man crush on Old Joe. He kicking Trump's ass you mad cuz yall lil red  wave caved....didn't work huh. S*** fizzled out just like your hairline",
    "86": "@_Peace_Love_US Tonight sure but yesterday would have been better.  Each day Garland delays indicting trump he becomes the problem, not the solution.",
    "87": "@QuintonLucasKC I like Trump more than the move to downtown and I loathe Trump.  Greedy move from a team that doesn’t even care about winning baseball games.  Worst idea since the airport “upgrade”",
    "88": "@CalebJHull I'm with you. I just dont think Trump can swing est repubs, ind and moderates to him in sufficient numbers to win a general election. Next man or woman up!",
    "89": "Guys if you have a minute please visit @funder (Scott Dworkin) and give him some MAGA encouragement. He had a bad night with Trump and all. 😀😀",
    "90": "trump by his failure to tell the truth during the pandemic is responsible for the deaths of thousands of American lives. https:\/\/t.co\/bKGzxPkkMm",
    "91": "The problem with the halfhearted \"DeSantis is just as bad\/will lose just like Trump\" takes is that they have no substance. DeSantis has the background of a much more ethical man. He hasn't made comments that would turn off half the electorate. And he hasn't denied any elections. https:\/\/t.co\/j8ghFnetQw",
    "92": "@bonchieredstate Lindsey, as usual, is dead wrong. Trump can't stay disciplined, it's not his nature.",
    "93": "@POTUS You made Trump look like a stable genius.",
    "94": "The folks most blackmailed by Trump will be the ones who can’t get off. I suspect Lindsey is going down with the ship. https:\/\/t.co\/pnbIqZBPOL",
    "95": "@keith_dorschner Remember when Trump Trump bombed that base? The article I read said something like \"the missiles traveled in lazy circles above their targets for 45 minutes, until all were ready to strike simultaneously.\" How cool would that be? Cut production in half on the first strike series.",
    "96": "@sbg1 @peterbakernyt If I see one more “End of Trump” headline I’m going to throw up. I’ll believe it when they announce his death. And even then they probably should keep the ? at the end.",
    "97": "Opinion editor @ClayWires writes: As Trump announces, Kansas GOP follows his lead and plots revenge. But there’s another way. | #ksleg https:\/\/t.co\/qIfboVilVQ",
    "98": "@JerasIkehorn Trump is done. He was defeated by 8 million votes. Message was sent. DeSantis  is the guy to beat.Same guy who went after Disney when they criticize him. Sound like anybody we know? Went after education\/LGBQ\/immigrants\/abortion\/Sound like anybody we know? Another Narcissist.",
    "99": "Michele Tafoya, Amy Koch urge Donald Trump not to run in 2024 https:\/\/t.co\/VPPfMV7AVs via @KARE11"
  },
  "date": {
    "0": 1668613108000,
    "1": 1668612927000,
    "2": 1668612743000,
    "3": 1668612698000,
    "4": 1668612531000,
    "5": 1668612525000,
    "6": 1668612494000,
    "7": 1668612435000,
    "8": 1668612410000,
    "9": 1668612385000,
    "10": 1668612368000,
    "11": 1668612246000,
    "12": 1668612231000,
    "13": 1668612211000,
    "14": 1668612211000,
    "15": 1668612187000,
    "16": 1668612187000,
    "17": 1668612186000,
    "18": 1668612151000,
    "19": 1668612118000,
    "20": 1668612089000,
    "21": 1668612071000,
    "22": 1668612006000,
    "23": 1668611962000,
    "24": 1668611874000,
    "25": 1668611732000,
    "26": 1668611668000,
    "27": 1668611632000,
    "28": 1668611579000,
    "29": 1668611280000,
    "30": 1668611280000,
    "31": 1668611242000,
    "32": 1668611103000,
    "33": 1668610920000,
    "34": 1668610895000,
    "35": 1668610838000,
    "36": 1668610772000,
    "37": 1668610754000,
    "38": 1668610706000,
    "39": 1668610700000,
    "40": 1668610678000,
    "41": 1668610675000,
    "42": 1668610618000,
    "43": 1668610584000,
    "44": 1668610523000,
    "45": 1668610370000,
    "46": 1668610328000,
    "47": 1668610315000,
    "48": 1668610308000,
    "49": 1668610248000,
    "50": 1668610206000,
    "51": 1668610107000,
    "52": 1668610101000,
    "53": 1668610024000,
    "54": 1668609892000,
    "55": 1668609668000,
    "56": 1668609509000,
    "57": 1668609407000,
    "58": 1668609280000,
    "59": 1668609128000,
    "60": 1668609002000,
    "61": 1668608882000,
    "62": 1668608757000,
    "63": 1668608719000,
    "64": 1668608670000,
    "65": 1668608444000,
    "66": 1668608378000,
    "67": 1668608254000,
    "68": 1668608252000,
    "69": 1668608229000,
    "70": 1668608174000,
    "71": 1668608075000,
    "72": 1668608038000,
    "73": 1668607878000,
    "74": 1668607864000,
    "75": 1668607833000,
    "76": 1668607819000,
    "77": 1668607771000,
    "78": 1668607758000,
    "79": 1668607728000,
    "80": 1668607721000,
    "81": 1668607701000,
    "82": 1668607552000,
    "83": 1668607534000,
    "84": 1668607459000,
    "85": 1668607348000,
    "86": 1668607342000,
    "87": 1668607323000,
    "88": 1668607225000,
    "89": 1668607102000,
    "90": 1668607009000,
    "91": 1668607000000,
    "92": 1668606975000,
    "93": 1668606877000,
    "94": 1668606781000,
    "95": 1668606774000,
    "96": 1668606657000,
    "97": 1668606613000,
    "98": 1668606570000,
    "99": 1668606379000
  },
  "polarity": {
    "0": 0.05,
    "1": -0.3333333333,
    "2": 0.02,
    "3": 0.0,
    "4": -0.1666666667,
    "5": -0.2,
    "6": -0.3041666667,
    "7": -0.5,
    "8": 0.0,
    "9": 0.2,
    "10": 0.0,
    "11": 0.0,
    "12": 0.0,
    "13": -0.4,
    "14": 0.0,
    "15": 0.0142857143,
    "16": 0.0,
    "17": 0.0,
    "18": 0.3,
    "19": 0.0,
    "20": 0.0,
    "21": 0.2857142857,
    "22": -0.2834821429,
    "23": 0.0,
    "24": 0.0,
    "25": -0.2916666667,
    "26": -0.4277777778,
    "27": 0.3333333333,
    "28": 0.025,
    "29": 0.375,
    "30": 0.0681818182,
    "31": -0.0491071429,
    "32": 0.6619047619,
    "33": -0.05,
    "34": 0.0,
    "35": 0.0,
    "36": 0.0,
    "37": 0.6,
    "38": 0.0,
    "39": 0.22,
    "40": 0.4,
    "41": 0.175,
    "42": -0.025,
    "43": 0.26,
    "44": 0.1704545455,
    "45": 0.0,
    "46": -0.7,
    "47": 0.55,
    "48": 0.0,
    "49": 0.7083333333,
    "50": 0.2428571429,
    "51": 0.0,
    "52": 0.0702525253,
    "53": 0.0681818182,
    "54": -0.1333333333,
    "55": -0.1555555556,
    "56": -0.7,
    "57": 0.0,
    "58": 0.1145833333,
    "59": 0.45,
    "60": -0.4,
    "61": 0.0,
    "62": 0.8,
    "63": 0.0,
    "64": 0.5625,
    "65": 0.25,
    "66": -0.2625,
    "67": 0.5,
    "68": -0.05,
    "69": 0.35,
    "70": 0.2,
    "71": -0.25,
    "72": 0.1028409091,
    "73": 0.0,
    "74": 0.0,
    "75": -0.1,
    "76": 0.45,
    "77": 0.0333333333,
    "78": 0.1875,
    "79": 0.0,
    "80": 0.2589285714,
    "81": -0.25,
    "82": -0.3,
    "83": 0.1,
    "84": -0.4,
    "85": -0.13125,
    "86": 0.5,
    "87": 0.0,
    "88": 0.2833333333,
    "89": -0.7,
    "90": -0.0388888889,
    "91": 0.1777777778,
    "92": -0.3166666667,
    "93": 0.0,
    "94": 0.1722222222,
    "95": -0.0595238095,
    "96": 0.5,
    "97": 0.0,
    "98": 0.4,
    "99": 0.0
  },
  "mean_polarity": {
    "0": 0.0421260011,
    "1": 0.0421260011,
    "2": 0.0421260011,
    "3": 0.0421260011,
    "4": 0.0421260011,
    "5": 0.0421260011,
    "6": 0.0421260011,
    "7": 0.0421260011,
    "8": 0.0421260011,
    "9": 0.0421260011,
    "10": 0.0421260011,
    "11": 0.0421260011,
    "12": 0.0421260011,
    "13": 0.0421260011,
    "14": 0.0421260011,
    "15": 0.0421260011,
    "16": 0.0421260011,
    "17": 0.0421260011,
    "18": 0.0421260011,
    "19": 0.0421260011,
    "20": 0.0421260011,
    "21": 0.0421260011,
    "22": 0.0421260011,
    "23": 0.0421260011,
    "24": 0.0421260011,
    "25": 0.0421260011,
    "26": 0.0421260011,
    "27": 0.0421260011,
    "28": 0.0421260011,
    "29": 0.0421260011,
    "30": 0.0421260011,
    "31": 0.0421260011,
    "32": 0.0421260011,
    "33": 0.0421260011,
    "34": 0.0421260011,
    "35": 0.0421260011,
    "36": 0.0421260011,
    "37": 0.0421260011,
    "38": 0.0421260011,
    "39": 0.0421260011,
    "40": 0.0421260011,
    "41": 0.0421260011,
    "42": 0.0421260011,
    "43": 0.0421260011,
    "44": 0.0421260011,
    "45": 0.0421260011,
    "46": 0.0421260011,
    "47": 0.0421260011,
    "48": 0.0421260011,
    "49": 0.0421260011,
    "50": 0.0421260011,
    "51": 0.0421260011,
    "52": 0.0421260011,
    "53": 0.0421260011,
    "54": 0.0421260011,
    "55": 0.0421260011,
    "56": 0.0421260011,
    "57": 0.0421260011,
    "58": 0.0421260011,
    "59": 0.0421260011,
    "60": 0.0421260011,
    "61": 0.0421260011,
    "62": 0.0421260011,
    "63": 0.0421260011,
    "64": 0.0421260011,
    "65": 0.0421260011,
    "66": 0.0421260011,
    "67": 0.0421260011,
    "68": 0.0421260011,
    "69": 0.0421260011,
    "70": 0.0421260011,
    "71": 0.0421260011,
    "72": 0.0421260011,
    "73": 0.0421260011,
    "74": 0.0421260011,
    "75": 0.0421260011,
    "76": 0.0421260011,
    "77": 0.0421260011,
    "78": 0.0421260011,
    "79": 0.0421260011,
    "80": 0.0421260011,
    "81": 0.0421260011,
    "82": 0.0421260011,
    "83": 0.0421260011,
    "84": 0.0421260011,
    "85": 0.0421260011,
    "86": 0.0421260011,
    "87": 0.0421260011,
    "88": 0.0421260011,
    "89": 0.0421260011,
    "90": 0.0421260011,
    "91": 0.0421260011,
    "92": 0.0421260011,
    "93": 0.0421260011,
    "94": 0.0421260011,
    "95": 0.0421260011,
    "96": 0.0421260011,
    "97": 0.0421260011,
    "98": 0.0421260011,
    "99": 0.0421260011
  },
  "subjectivity": {
    "0": 0.42,
    "1": 0.6416666667,
    "2": 0.08,
    "3": 0.0,
    "4": 0.4083333333,
    "5": 0.2,
    "6": 0.8125,
    "7": 0.9,
    "8": 0.0,
    "9": 0.2,
    "10": 0.0,
    "11": 0.0,
    "12": 0.0,
    "13": 0.6,
    "14": 0.0,
    "15": 0.4226190476,
    "16": 0.0,
    "17": 0.5,
    "18": 0.3625,
    "19": 0.6,
    "20": 0.0,
    "21": 0.3571428571,
    "22": 0.6004464286,
    "23": 0.0,
    "24": 0.5,
    "25": 0.4729166667,
    "26": 0.4777777778,
    "27": 0.5,
    "28": 0.621875,
    "29": 0.2,
    "30": 0.3125,
    "31": 0.5580357143,
    "32": 0.4785714286,
    "33": 0.7833333333,
    "34": 1.0,
    "35": 0.0,
    "36": 0.0,
    "37": 1.0,
    "38": 0.0,
    "39": 0.3133333333,
    "40": 0.375,
    "41": 0.525,
    "42": 0.8,
    "43": 0.59,
    "44": 0.4545454545,
    "45": 0.0,
    "46": 0.6666666667,
    "47": 0.75,
    "48": 0.0,
    "49": 0.4583333333,
    "50": 0.3678571429,
    "51": 0.0,
    "52": 0.3836868687,
    "53": 0.2606060606,
    "54": 0.7,
    "55": 0.2888888889,
    "56": 0.6666666667,
    "57": 0.0,
    "58": 0.5534722222,
    "59": 0.45,
    "60": 0.55,
    "61": 0.0666666667,
    "62": 0.4,
    "63": 0.0,
    "64": 0.6666666667,
    "65": 0.3,
    "66": 0.6541666667,
    "67": 0.8888888889,
    "68": 0.2166666667,
    "69": 0.6916666667,
    "70": 0.3,
    "71": 0.75,
    "72": 0.3011363636,
    "73": 0.1888888889,
    "74": 0.0,
    "75": 0.4333333333,
    "76": 0.85,
    "77": 0.2666666667,
    "78": 0.875,
    "79": 1.0,
    "80": 0.5238095238,
    "81": 1.0,
    "82": 0.5,
    "83": 0.775,
    "84": 0.55,
    "85": 0.325,
    "86": 0.6944444444,
    "87": 0.75,
    "88": 0.3,
    "89": 0.6666666667,
    "90": 0.2833333333,
    "91": 0.4222222222,
    "92": 0.5166666667,
    "93": 0.0,
    "94": 0.3944444444,
    "95": 0.5357142857,
    "96": 0.5,
    "97": 0.0,
    "98": 0.4,
    "99": 0.0
  },
  "mean_subjectivity": {
    "0": 0.4115132395,
    "1": 0.4115132395,
    "2": 0.4115132395,
    "3": 0.4115132395,
    "4": 0.4115132395,
    "5": 0.4115132395,
    "6": 0.4115132395,
    "7": 0.4115132395,
    "8": 0.4115132395,
    "9": 0.4115132395,
    "10": 0.4115132395,
    "11": 0.4115132395,
    "12": 0.4115132395,
    "13": 0.4115132395,
    "14": 0.4115132395,
    "15": 0.4115132395,
    "16": 0.4115132395,
    "17": 0.4115132395,
    "18": 0.4115132395,
    "19": 0.4115132395,
    "20": 0.4115132395,
    "21": 0.4115132395,
    "22": 0.4115132395,
    "23": 0.4115132395,
    "24": 0.4115132395,
    "25": 0.4115132395,
    "26": 0.4115132395,
    "27": 0.4115132395,
    "28": 0.4115132395,
    "29": 0.4115132395,
    "30": 0.4115132395,
    "31": 0.4115132395,
    "32": 0.4115132395,
    "33": 0.4115132395,
    "34": 0.4115132395,
    "35": 0.4115132395,
    "36": 0.4115132395,
    "37": 0.4115132395,
    "38": 0.4115132395,
    "39": 0.4115132395,
    "40": 0.4115132395,
    "41": 0.4115132395,
    "42": 0.4115132395,
    "43": 0.4115132395,
    "44": 0.4115132395,
    "45": 0.4115132395,
    "46": 0.4115132395,
    "47": 0.4115132395,
    "48": 0.4115132395,
    "49": 0.4115132395,
    "50": 0.4115132395,
    "51": 0.4115132395,
    "52": 0.4115132395,
    "53": 0.4115132395,
    "54": 0.4115132395,
    "55": 0.4115132395,
    "56": 0.4115132395,
    "57": 0.4115132395,
    "58": 0.4115132395,
    "59": 0.4115132395,
    "60": 0.4115132395,
    "61": 0.4115132395,
    "62": 0.4115132395,
    "63": 0.4115132395,
    "64": 0.4115132395,
    "65": 0.4115132395,
    "66": 0.4115132395,
    "67": 0.4115132395,
    "68": 0.4115132395,
    "69": 0.4115132395,
    "70": 0.4115132395,
    "71": 0.4115132395,
    "72": 0.4115132395,
    "73": 0.4115132395,
    "74": 0.4115132395,
    "75": 0.4115132395,
    "76": 0.4115132395,
    "77": 0.4115132395,
    "78": 0.4115132395,
    "79": 0.4115132395,
    "80": 0.4115132395,
    "81": 0.4115132395,
    "82": 0.4115132395,
    "83": 0.4115132395,
    "84": 0.4115132395,
    "85": 0.4115132395,
    "86": 0.4115132395,
    "87": 0.4115132395,
    "88": 0.4115132395,
    "89": 0.4115132395,
    "90": 0.4115132395,
    "91": 0.4115132395,
    "92": 0.4115132395,
    "93": 0.4115132395,
    "94": 0.4115132395,
    "95": 0.4115132395,
    "96": 0.4115132395,
    "97": 0.4115132395,
    "98": 0.4115132395,
    "99": 0.4115132395
  },
  "screen_name": {
    "0": "vuduchyld",
    "1": "JimEschrich",
    "2": "kansascitypbs",
    "3": "MetroVoice",
    "4": "2braceletmom",
    "5": "gerardsbakker",
    "6": "Its_Just_J1",
    "7": "MaggieLouSmith",
    "8": "gerardsbakker",
    "9": "ronalds86893359",
    "10": "gerardsbakker",
    "11": "JessMcMasterKC",
    "12": "laurie_chipman",
    "13": "GiorgioArmani95",
    "14": "shipley_marilyn",
    "15": "flyovrcntry",
    "16": "laurie_chipman",
    "17": "NealKay52",
    "18": "OSU19841",
    "19": "ronalds86893359",
    "20": "KS_Gwen",
    "21": "Zachary80774921",
    "22": "Zachary80774921",
    "23": "mikehulbert0",
    "24": "whatthefuckeric",
    "25": "Zachary80774921",
    "26": "mikehulbert0",
    "27": "dtwyman",
    "28": "Its_Just_J1",
    "29": "MaggieLouSmith",
    "30": "KCURUpToDate",
    "31": "toledodan1",
    "32": "flyovrcntry",
    "33": "dkxkee",
    "34": "DunivanMargaret",
    "35": "marcusaturner",
    "36": "Marysblues",
    "37": "szarka",
    "38": "thebagthrower",
    "39": "EmpathyCapable",
    "40": "RichardRimmer18",
    "41": "dtwyman",
    "42": "marcusaturner",
    "43": "RichardRimmer18",
    "44": "dtwyman",
    "45": "JWill1227",
    "46": "Aunt_Tifa27",
    "47": "suttmus",
    "48": "Countryboi567",
    "49": "DMFL2012",
    "50": "KansasDems22",
    "51": "Aunt_Tifa27",
    "52": "KevinWVanHorn",
    "53": "KCURUpToDate",
    "54": "JimEschrich",
    "55": "shamanartist",
    "56": "suttmus",
    "57": "RandyMa27997375",
    "58": "zenlikejen71",
    "59": "chelsea_mo_",
    "60": "suttmus",
    "61": "guldner_josh",
    "62": "DeplorableXs2",
    "63": "IraTheCreature",
    "64": "MarcHarr19",
    "65": "guldner_josh",
    "66": "suttmus",
    "67": "JulesDiner",
    "68": "whaddatwit",
    "69": "Jffar",
    "70": "Koko05189023",
    "71": "TDWeible",
    "72": "Jffar",
    "73": "ClayWires",
    "74": "NEpats86",
    "75": "whaddatwit",
    "76": "KevinWVanHorn",
    "77": "Old_Top_Kick",
    "78": "lotawanatrader",
    "79": "brokenwallet",
    "80": "TheChiefsGame2",
    "81": "JAlbertSmith",
    "82": "DeplorableXs2",
    "83": "hturiello",
    "84": "Marysblues",
    "85": "STAYINGWOKEAF",
    "86": "suttmus",
    "87": "erikhild",
    "88": "JimEschrich",
    "89": "brokenwallet",
    "90": "suttmus",
    "91": "Zachary80774921",
    "92": "JimEschrich",
    "93": "DougBurris10",
    "94": "oldmancoyote22",
    "95": "MarkWVick",
    "96": "AgingLib",
    "97": "KansasReflector",
    "98": "Koko05189023",
    "99": "bakagi"
  },
  "Likes": {
    "0": 0,
    "1": 0,
    "2": 0,
    "3": 0,
    "4": 0,
    "5": 0,
    "6": 0,
    "7": 0,
    "8": 0,
    "9": 0,
    "10": 0,
    "11": 1,
    "12": 0,
    "13": 0,
    "14": 0,
    "15": 0,
    "16": 0,
    "17": 0,
    "18": 0,
    "19": 0,
    "20": 0,
    "21": 0,
    "22": 0,
    "23": 0,
    "24": 0,
    "25": 0,
    "26": 0,
    "27": 2,
    "28": 0,
    "29": 0,
    "30": 0,
    "31": 0,
    "32": 0,
    "33": 1,
    "34": 0,
    "35": 0,
    "36": 0,
    "37": 0,
    "38": 0,
    "39": 0,
    "40": 1,
    "41": 0,
    "42": 0,
    "43": 0,
    "44": 1,
    "45": 0,
    "46": 0,
    "47": 1,
    "48": 0,
    "49": 0,
    "50": 3,
    "51": 0,
    "52": 0,
    "53": 0,
    "54": 1,
    "55": 2,
    "56": 1,
    "57": 0,
    "58": 0,
    "59": 0,
    "60": 0,
    "61": 0,
    "62": 0,
    "63": 0,
    "64": 0,
    "65": 0,
    "66": 0,
    "67": 0,
    "68": 2,
    "69": 0,
    "70": 0,
    "71": 0,
    "72": 0,
    "73": 2,
    "74": 1,
    "75": 3,
    "76": 0,
    "77": 0,
    "78": 0,
    "79": 1,
    "80": 0,
    "81": 0,
    "82": 1,
    "83": 0,
    "84": 0,
    "85": 0,
    "86": 0,
    "87": 0,
    "88": 0,
    "89": 1,
    "90": 2,
    "91": 0,
    "92": 3,
    "93": 0,
    "94": 0,
    "95": 0,
    "96": 0,
    "97": 2,
    "98": 0,
    "99": 0
  },
  "RTs": {
    "0": 0,
    "1": 0,
    "2": 0,
    "3": 0,
    "4": 0,
    "5": 0,
    "6": 0,
    "7": 0,
    "8": 0,
    "9": 0,
    "10": 0,
    "11": 1,
    "12": 0,
    "13": 0,
    "14": 0,
    "15": 0,
    "16": 0,
    "17": 0,
    "18": 0,
    "19": 0,
    "20": 0,
    "21": 0,
    "22": 0,
    "23": 0,
    "24": 0,
    "25": 0,
    "26": 0,
    "27": 0,
    "28": 0,
    "29": 0,
    "30": 0,
    "31": 0,
    "32": 0,
    "33": 0,
    "34": 0,
    "35": 0,
    "36": 0,
    "37": 0,
    "38": 0,
    "39": 0,
    "40": 0,
    "41": 0,
    "42": 0,
    "43": 0,
    "44": 0,
    "45": 0,
    "46": 0,
    "47": 0,
    "48": 0,
    "49": 0,
    "50": 1,
    "51": 0,
    "52": 0,
    "53": 1,
    "54": 0,
    "55": 0,
    "56": 0,
    "57": 0,
    "58": 0,
    "59": 0,
    "60": 0,
    "61": 0,
    "62": 0,
    "63": 0,
    "64": 0,
    "65": 0,
    "66": 0,
    "67": 0,
    "68": 0,
    "69": 0,
    "70": 0,
    "71": 0,
    "72": 0,
    "73": 0,
    "74": 2,
    "75": 1,
    "76": 0,
    "77": 0,
    "78": 0,
    "79": 0,
    "80": 0,
    "81": 0,
    "82": 0,
    "83": 0,
    "84": 0,
    "85": 0,
    "86": 0,
    "87": 0,
    "88": 0,
    "89": 0,
    "90": 0,
    "91": 0,
    "92": 0,
    "93": 0,
    "94": 0,
    "95": 0,
    "96": 0,
    "97": 2,
    "98": 0,
    "99": 0
  },
  "state": {
    "0": "Kansas",
    "1": "Kansas",
    "2": "Kansas",
    "3": "Kansas",
    "4": "Kansas",
    "5": "Kansas",
    "6": "Kansas",
    "7": "Kansas",
    "8": "Kansas",
    "9": "Kansas",
    "10": "Kansas",
    "11": "Kansas",
    "12": "Kansas",
    "13": "Kansas",
    "14": "Kansas",
    "15": "Kansas",
    "16": "Kansas",
    "17": "Kansas",
    "18": "Kansas",
    "19": "Kansas",
    "20": "Kansas",
    "21": "Kansas",
    "22": "Kansas",
    "23": "Kansas",
    "24": "Kansas",
    "25": "Kansas",
    "26": "Kansas",
    "27": "Kansas",
    "28": "Kansas",
    "29": "Kansas",
    "30": "Kansas",
    "31": "Kansas",
    "32": "Kansas",
    "33": "Kansas",
    "34": "Kansas",
    "35": "Kansas",
    "36": "Kansas",
    "37": "Kansas",
    "38": "Kansas",
    "39": "Kansas",
    "40": "Kansas",
    "41": "Kansas",
    "42": "Kansas",
    "43": "Kansas",
    "44": "Kansas",
    "45": "Kansas",
    "46": "Kansas",
    "47": "Kansas",
    "48": "Kansas",
    "49": "Kansas",
    "50": "Kansas",
    "51": "Kansas",
    "52": "Kansas",
    "53": "Kansas",
    "54": "Kansas",
    "55": "Kansas",
    "56": "Kansas",
    "57": "Kansas",
    "58": "Kansas",
    "59": "Kansas",
    "60": "Kansas",
    "61": "Kansas",
    "62": "Kansas",
    "63": "Kansas",
    "64": "Kansas",
    "65": "Kansas",
    "66": "Kansas",
    "67": "Kansas",
    "68": "Kansas",
    "69": "Kansas",
    "70": "Kansas",
    "71": "Kansas",
    "72": "Kansas",
    "73": "Kansas",
    "74": "Kansas",
    "75": "Kansas",
    "76": "Kansas",
    "77": "Kansas",
    "78": "Kansas",
    "79": "Kansas",
    "80": "Kansas",
    "81": "Kansas",
    "82": "Kansas",
    "83": "Kansas",
    "84": "Kansas",
    "85": "Kansas",
    "86": "Kansas",
    "87": "Kansas",
    "88": "Kansas",
    "89": "Kansas",
    "90": "Kansas",
    "91": "Kansas",
    "92": "Kansas",
    "93": "Kansas",
    "94": "Kansas",
    "95": "Kansas",
    "96": "Kansas",
    "97": "Kansas",
    "98": "Kansas",
    "99": "Kansas"
  }
}