{
  "full_text":{
    "0":"@Sydneyt58031 I hope you took a picture of his license plate so we can bust his mf windows and stab his tires",
    "1":"@Allbirds do you have extended return windows for the holidays? I want to gift a a pair of shoes, but I’m not 100% sure on the size, and they won’t be able to try them on until Christmas.",
    "2":"Curious how to clean your new window tint? Visit our blog to learn about using Windex and other products. https:\/\/t.co\/weMZpYynG5 https:\/\/t.co\/dCapvEBCyz",
    "3":"Some new malware has infected different types of machines, including small office routers. If you have any worries, get in touch with us and we’ll check your security.\n\n#microsoft #malware #CyberSecurity\n\nhttps:\/\/t.co\/o7AoPgllzb",
    "4":"@SoonerJG I was 7 and was challenged that I couldn't hit these narrow brick columns (with a rock) between big windows at school (it was across the street from church) from about 20 feet. I hit the columns a few times but also knocked out 2 windows. My dad was president of the school board.",
    "5":"Dell Optiplex 9020 modd.\nIntel 4690,stock mobo,M.2 SSDM+B key\/M.2 NVME Card,140mm Intake fan, gamaxx deep cool cpu cooler,Nvidia geforce 1060 gpu,G.skill ram 32gb overkill,2.5\" drive bay fan controller. Windows and Linux . https:\/\/t.co\/orxgMY6HVc",
    "6":"Windows and Linux https:\/\/t.co\/ab0brqnlu3",
    "7":"Lee's Summit art students paint downtown shop windows for holidays https:\/\/t.co\/H6LfW0ChOJ",
    "8":"Lee's Summit art students paint downtown shop windows for holidays https:\/\/t.co\/H6LfW0leMJ",
    "9":"@GTAC_Union @kustodowicz1 @UnivOfKansas They are. They've explained they're struggling just to pay utilities. That's why they keep building buildings made of, like, exclusively windows 🤗 💪 #rockchalk",
    "10":"@ericstonestreet Look what came across my Facebook memories from 2011. I'm a KU grad and fan, but I'm also am an Eric Stonestreet fan. Love how you supported your alma mater and cleaned the GMA studio windows that day, so I had to share it back then with my pals. https:\/\/t.co\/s7f09ikLJQ",
    "11":"@mitchlafon @1HoneymoonSuite @bryanadams @Nickelback @EddieTrunk @todddammitkerns Strapping Young Lad - Alien\nKiller Dwarfs - Stand Tall\nRush - Power Windows",
    "12":"Lees Summit students painting store windows to support small business Saturday @cityofLS @kmbc @Talia_S_Cohen https:\/\/t.co\/7a4X9TJeiL",
    "13":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/G6pl4Kdq0I https:\/\/t.co\/AliBvzvfXa",
    "14":"@QuintonLucasKC cat bc it was to noisy. He straight up back his bags and moved down the street. That was after they took my deceased 98yr olds belongings and began throwing them out the windows breaking and smashing them into a wheel barrow and into a dumpster. They they threw it all away. Then",
    "15":"@jcsteh @AppleVis @FirefoxNightly If only my work IT could get me off of jaws 17 and Firefox 3, we’d be all good. Oh yeah, and still using it on a very old version of windows 10. instead they install Google Chrome to use newer websites requiring it.",
    "16":"Shawnee Fire Captain Scott Franke, Firefighters Ryan Bennett and Stephan Shannon worked on how to get into buildings that have bars on the doors and windows.\n\nThis is an example of how our Fire Dept. is constantly evaluating what we have in Shawnee so they can help when needed! https:\/\/t.co\/yU6xDcYRDx",
    "17":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. \n#hometip #getreadyforthecold❄️ https:\/\/t.co\/1mk4TEqs8b",
    "18":"Nevermind. I discovered the one downloaded from your site is 972 MB. Windows Store lists their version as 498.9 MB. I uninstalled both, then installed Windows Store vs only, &amp; the size is even tinier.",
    "19":"Question for @evernotehelps \nI have premium &amp; use it on windows desktop. \n\nWhich desktop app should I use? \n(a) The one in Microsoft Store?  \n(b) Or the one I can download from your website? \n\nDoes one version of the app have more features than the other?",
    "20":"@staubio Whoa.  That was my first apartment (early 90’s).  Middle building, top right.  Steam heat.  Had to open my windows in winter.  Rent was around $275\/month then.  The good ol’ days!",
    "21":"@LukeHanrahan Hancock had written about the Maya Apocalypse predicted for December 21, 2012 in “Fingerprints of the Gods” (1995). It went viral because of the introduction that year of Netscape Navigator and Internet Explorer (with Windows 95) and a graphical online Maya calendar.",
    "22":"@butch7903 @Apple @Twitter @elonmusk Browsers have zero credible way to mitigate fraudulent sign ups. That’s all platforms.\n\nWindows? As in Windows Phone? Might as well lump in BlackBerry.\n\nAndroid? Sure. If Elon was okay with using Play Store. But my bet is that he’s an Apple user, so that’s first.",
    "23":"@NoRedText @EndWokeness “pErPeTrAtEd No ViOlEnCe” 🤦🏼‍♂️\n\nThe crowd had vocalized threats against certain politicians, and even chanted about hanging Pence. They broke windows to gain entry. She failed to comply and advanced. She definitely was guilty of committing a “violent crime”",
    "24":"@ourownwells God Love Us and Project Windows are tha 2 tracks btw",
    "25":"OMG she used my quote! ☺️❤️\n\nI loved loved loved taking SANS FOR500 (Windows Forensics) from Heather, and it was definitely one outside my skillset I was intimidated by. Between a great instructor and fantastic classmates I didn’t feel weird asking questions! 🎉 https:\/\/t.co\/oOIgJYqpLg",
    "26":"Our sophomore English team was awarded a grant to support purchasing novels for their 4th quarter mirrors and windows books study!  @j_skoglund90 @OPSF233 @ChrisZuck  5\/ https:\/\/t.co\/umhrPvOR9G",
    "27":"@SkyNews Open the windows, allow ventilation🤷🏻‍♂️",
    "28":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/8lQKyZl6N6 https:\/\/t.co\/2g7wPu10AQ",
    "29":"@Nreal I'm sure a good portion, if not most of your customer base are running on Windows PC's",
    "30":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/RAmuJEGrM3 https:\/\/t.co\/sLAzpQDNFP",
    "31":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/ompayGAAaE https:\/\/t.co\/k5jCoTZS7W",
    "32":"Winter Driving Tip: if you have remote start, give yourself plenty of time to warm up your vehicle and defrost those windows…do NOT throw hot water on your windshield, it will only exasperate the situation. (Also, I had to Google “exasperate”) https:\/\/t.co\/ylq2EC0Wwm",
    "33":"@royalserin Good!! I love my dozens of 100-year-old windows 8 months out of the year… except when it’s very hot or very cold.",
    "34":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/tbBOn8gVDT https:\/\/t.co\/uu0FlKz9wd",
    "35":"Is It Better to Replace Windows or Siding First? Check out our latest blog post to find out! https:\/\/t.co\/n8K43sGcqR https:\/\/t.co\/4VE3M444HP",
    "36":"@royalserin My new work building in the Bottoms (brick obvi) has been toasty so far! (Heat is on but I was scared about windows, it’s 130 yrs old)",
    "37":"@RileyCountyPD How about instead of \"catching\" people with snow on their windows, you protect and serve your community and people like cops are meant to.",
    "38":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/X1VO8D25jr https:\/\/t.co\/q1JzqnHlLl",
    "39":"Microsoft Teams Windows vs Mac desktop feature comparison https:\/\/t.co\/sbGY8Y5Iup",
    "40":"@AndreasHale @Nas God Love Us and Project Windows\nMainly cuz they're on Nastradamus",
    "41":"@chelsclipperton I cleaned my baseboards not too long ago (and yes it was over do). I got the fancy windows that open both ways so I’m definitely gonna pop them out tomorrow and get scrubbing!!",
    "42":"I just don't get it.\n\nI hear people say things about \"just living their lives\" &amp; I'm simply dumbfounded. To me, this the same as saying that \"people throw trash out their windows. You can't stop everyone from doing that so I'm not going to care &amp; throw trash out the window too.\"",
    "43":"@KIRNEILL @CODLeague And this is why I have been recommending Windows 10 for any gaming!",
    "44":"When I see people with busted out windows I can’t help but think what was the reason. \n\nI can’t believe I used to do that kinda stuff 😂😂😂",
    "45":"⭐️⭐️⭐️⭐️⭐️ Amazon review from Jacob VandeMoortel. \n\n“There is a shelf in my mind on which sit several classics that serve as windows into the soul of something deeper and truer…This collection, a sort of new canon for the longing for a richer worldview includes, for me,…",
    "46":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/9L78D9I1TQ https:\/\/t.co\/JvP942Nvzr",
    "47":"@DestilShadesk @tungwene @MemoryCard_8MB We do software for testing on the other side of the airline industry and I have seen so many DOS \/ Windows 95 machines machines still in service in places that in theory have cyber security requirements to be fairly modern.",
    "48":"If you don't open your windows, try removing the screens! https:\/\/t.co\/a5KttlPr4G https:\/\/t.co\/trORHBsaPd",
    "49":"Not us glancing out the windows every 10 minutes to see if it's started yet: https:\/\/t.co\/K1MyS0oBsm https:\/\/t.co\/rMIasp39pW",
    "50":"Looking for a fun Christmas decor DIY? 🌲\nCheck out this DIY wall (or window) Christmas tree from Home &amp; Garden DIY 365: https:\/\/t.co\/MgeQBJVRfz \n#DIY #HolidayDIY #ChristmasDIY",
    "51":"It's time to find your ice scraper and brush off those winter driving skills. Remember to:\n❄️Clean windshields, windows, and external cameras thoroughly\n❄️Slow down\n❄️Increase stopping distance\n❄️Keep an emergency winter kit\n❄️Check road conditions https:\/\/t.co\/Av9D4Na45e",
    "52":"I really wanted a spot with huge windows so I can pretend I’m in a 90’s R&amp;B video during this time of year. It’s supposed to rain\/snow later and bitch I can’t wait to give Xscape - Tonight vibes!",
    "53":"Even school busses have such tinted windows I cannot see the driver most of the time. \n\nYour helpful BeBeeep is... what? Stop? You go first? Is it even directed at me?\n\nIf @NHTSAgov thinks this is fine, we need to fix driver ed to remove the assumption you can look and gesture.",
    "54":"@FPLMez8 It was the Windows 95 launch, I'd like to talk to someone who was in the audience that day and get their thoughts as that display was unfolding live lol",
    "55":"@dwoodbridge Depends on the individual, setting, requirements, and other factors out of control of the end users. Mac is not appropriate in all situations, just like Windows with JAWS or NVDA might not be appropriate.",
    "56":"post-Twitter, the #1 source of news will become \"looking at trending searches in the Windows search bar\" (people searching for \"NFL scores\" today)",
    "57":"Stop by the West iNd Connection &amp; WiNc Inclusion Center Living Window during the Living Windows &amp; Winter Market at Independence Square December 2nd 6-8pm. https:\/\/t.co\/DvVxLsiaoa",
    "58":"Some good ideas here- Disabling these Windows 11 security features could improve gaming performance  https:\/\/t.co\/ofUIXwk8Q6 #computerrepair #lfk #kansascity #mac #pc  #computerrepair #lfk #kansascity #mac #pc https:\/\/t.co\/VrjhWWvg50",
    "59":"um there is frost on my car windows. I don’t like this",
    "60":"I love windows being by my bed...but also don't. 😒",
    "61":"Frost on the car windows this morning. ❄️ https:\/\/t.co\/cZ6lopx7wu",
    "62":"@denverrefugee @mloe68 I live in south KC, Missouri. My suburb isn't among highest crime, but not lowest either. No way I'd leave windows, doors, opened or unlocked. Not even when living in rural country as I once did. Crime occurred there too, home break ins &amp; more. You're not safe anywhere now days.",
    "63":"@WhippleMarc I had to move my neighbor to a Chromebook because he would get so much malware on his windows laptop. Still isn't perfect. He used to take his windows laptop to geek squad but they screwed it up one too many times.",
    "64":"Also I'm accumulating windows like I do browser tabs. They're out-of-sight so to my ADHD object-permanence-has-no-meaning brain they don't exist. Mission control is a new experience in trying to find windows.\n\n(I don't have an iPad that can use Stage Manager so no opinion there)",
    "65":"WILL CAN THROW IT IN THE SMALLEST WINDOWS",
    "66":"@cjkc_life09 @cdotharrison I live in Olathe but the house was still over 70 with no heat on. Again a smarter guy would’ve just opened the windows for a bit.  I cranked up the A\/C.",
    "67":"@Prollyurdaddy Those B-17 tails always were fairly flimsy    I’ve seen historical footage of other 17s going down JIST like that    Must have been structural strength of those waist gunner windows possibly",
    "68":"@cjkc_life09 @cdotharrison I’m just the opposite. Had the A\/C on last night. I probably should’ve just opened the windows. 😂",
    "69":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/GTWvRvAqoe https:\/\/t.co\/Ka0Q9UkKjn",
    "70":"@TheAggievillain Ha. Ya, the windows are a bit of a hindrance.",
    "71":"Sirius got to spend some time in the abandoned and unused room on our second floor. He loved all the windows, the view, and being so high up. #cats https:\/\/t.co\/Bm98wziuzr",
    "72":"@leggywillow @_psdo Note chromebook means using android apps rather than windows or Apple ones",
    "73":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/XtnnAitTkq https:\/\/t.co\/avOxTjo50g",
    "74":"@mloe68 @Ripamaru So much is timing. Sometimes the windows are short and other things get in the way. Hillary's window was 2008 but Obama got in her way.\n\nChristie looked like he had a window and he sat out one cycle too many.\n\nDeSantis' window is 2024. I don't think the stage will be too big.",
    "75":"@cdotharrison Hell no, I’ve been sleeping with the windows open.",
    "76":"The first: The Tavern!\n\nAdventure often start in the tavern! \n\nFairy lights in the back illuminate the windows of the upper levels and the torches in the cellar. \n\nWhat’s coming through the portal in the cellar is anyone’s guess! https:\/\/t.co\/eQxXTPGVVE",
    "77":"im tryna make renders for sims 4 and it really sucks that all of the programs are for windows only why do macs get the shit end of the stick for sims 🙃",
    "78":"When did you last hear anyone praying for revival, praying that God might open the windows of heaven and pour out his Spirit? \n\nWhen did you last pray for that yourself? \n\nI suggest seriously that we are neglecting this almost entirely. \n\n- Martyn Lloyd-Jones",
    "79":"windows 12 https:\/\/t.co\/0o9QLBHgqS",
    "80":"@B_DonCarlos There's still stone veneer or metal panel to go around the arches windows, but Kalwall up high.",
    "81":"In addition to roofing and gutters, we also can help with siding, painting, windows, and more! See all that we can do by visiting our website here: https:\/\/t.co\/SkEZaph8ux https:\/\/t.co\/bcqfkXoRf6",
    "82":"@theunabonger @choogleon if there is a vintage chat still active maybe you would link me up.I am still using Windows 98 so it will work just fine #verifiedelite",
    "83":"No doubt Trent McDuffie has been impressive, but it's been such a small sample size\n\nJacksonville\/Lawrence wants to push ball downfield off Play Action, Lawrence will test tight windows, I believe this will be McDuffie's first chance to truly make a statement",
    "84":"@mccormick_ted Better Angels and Demons of Windows 10 by Leonardo Davinci",
    "85":"@WookieInKC @kclightrail I've seen tech that integrates solar cells into ordinary things, like windows. Car shells could be built out of it. Just sayin, if every roof—on every commercial building, every home, every pavilion—was composed of solar panels, we'd need a lot fewer solar farms, right?",
    "86":"@swtorista @Arirthos I think part of it is that we're used to square items being check boxes and round items being part of a radio button set. Clicking something round to turn it off or on just feels odd in a Windows program.",
    "87":"If you really believe in there being opportunity in every down situation, this is the unicorn moment.\n\nThe smoke is thick but will clear.\nThe mirrors are broken and will be replaced by transparent windows.\n\nUse case and protection will finally get their due.\n\n#crypto #blockchain",
    "88":"So yeah in the meantime, anyone playing The Movies on Windows 10 know how to stop it periodically just glitching the fuck out for no adequately explored reason? Is it possible to run this on higher-than-Low graphics settings?",
    "89":"@thekyliemanning I began last week. It takes me most of November to finish decorating for Christmas. I do deep down fall house cleaning though as I'm decorating, top to bottom, windows, fixtures, etc., so that slows me down some.",
    "90":"@THEGOVAKIAN Baker looked like he used to lick bus windows.",
    "91":"@Trickywii Same. This rain has been lovely and hearing it tap against the windows just makes it that much tougher to stay awake 😅",
    "92":"H!!!! I’m Elon mush! Ooh…no…I’m..,I’m….um..I farted in a weird way. Not under, but over. Can I have my baba now? Oh, no. Lock the windows, it’s a hurricane. #poopdeck",
    "93":"Welp just reset Windows 11 and it fixed my VGA in out of range monitor issue. Wonder if it could’ve been Nvidia broadcast as the culprit.",
    "94":"From the first step in the door, it is obvious this home has been meticulously maintained from the inside to the outside! Newer windows, sli...\n\nClick here for details:\nhttps:\/\/t.co\/yeuynm43U2 https:\/\/t.co\/5AHEa2E8zU",
    "95":"@bobtrollsby Nah. I need to probably buy new windows and get some concrete work done as my next big purchase. Say hi to Europe for me, tho!",
    "96":"Preventing ice on your windows is important as we enter the colder season, so take these tips into your own home! \n\nWhen and if you are able, consider fixing the actual cause of the issue by replacing your windows. Newer windows are made of much more insulating materials. https:\/\/t.co\/hSHbCQwRI2",
    "97":"@mountinman99 @Judith_FunTimes @beardedsinners @MattWallace888 It doesn't run on DOS anymore. The last time if did was prior NTFS, which was Windows ME, if I recall.",
    "98":"The North Lyon County school board talked about windows Wednesday night. But not the computer kind. https:\/\/t.co\/UMtMHTwqi7",
    "99":"Prevent Car Crime\n\n💰 Don't Leave Valuables on Show\n🔑 Hide Keys &amp; Fobs\n🚗 Lock Doors &amp; Close Windows\n🚨 Fit an Alarm\/Install a Tracker\n📹 Consider CCTV\n\nFor more information, visit;\n\nPolice Scotland ➡️https:\/\/t.co\/AnmsgfdYQr\n\nSecured by Design ➡️ https:\/\/t.co\/duRXc3OS9l https:\/\/t.co\/GWLfHCHLtR"
  },
  "date":{
    "0":1668701508000,
    "1":1668699829000,
    "2":1668697242000,
    "3":1668693411000,
    "4":1668689670000,
    "5":1668681271000,
    "6":1668680158000,
    "7":1668678727000,
    "8":1668656763000,
    "9":1668655617000,
    "10":1668652491000,
    "11":1668650814000,
    "12":1668632158000,
    "13":1668628614000,
    "14":1668621125000,
    "15":1668618392000,
    "16":1668609355000,
    "17":1668603741000,
    "18":1668578728000,
    "19":1668576885000,
    "20":1668570873000,
    "21":1668570794000,
    "22":1668563749000,
    "23":1668557952000,
    "24":1668556278000,
    "25":1668555649000,
    "26":1668553748000,
    "27":1668550931000,
    "28":1668550481000,
    "29":1668549598000,
    "30":1668549204000,
    "31":1668546789000,
    "32":1668543168000,
    "33":1668542692000,
    "34":1668538408000,
    "35":1668530108000,
    "36":1668528512000,
    "37":1668525866000,
    "38":1668521835000,
    "39":1668516909000,
    "40":1668510050000,
    "41":1668485273000,
    "42":1668484581000,
    "43":1668483227000,
    "44":1668467983000,
    "45":1668463178000,
    "46":1668461490000,
    "47":1668457102000,
    "48":1668451749000,
    "49":1668448813000,
    "50":1668445865000,
    "51":1668440666000,
    "52":1668440644000,
    "53":1668435234000,
    "54":1668422305000,
    "55":1668397499000,
    "56":1668396145000,
    "57":1668359400000,
    "58":1668356101000,
    "59":1668352083000,
    "60":1668351000000,
    "61":1668348967000,
    "62":1668311953000,
    "63":1668305814000,
    "64":1668304482000,
    "65":1668300592000,
    "66":1668295301000,
    "67":1668292899000,
    "68":1668290943000,
    "69":1668289580000,
    "70":1668289517000,
    "71":1668288305000,
    "72":1668288236000,
    "73":1668284810000,
    "74":1668277467000,
    "75":1668270272000,
    "76":1668269389000,
    "77":1668269305000,
    "78":1668253502000,
    "79":1668247114000,
    "80":1668221539000,
    "81":1668208115000,
    "82":1668198980000,
    "83":1668185810000,
    "84":1668182061000,
    "85":1668178976000,
    "86":1668175577000,
    "87":1668169515000,
    "88":1668157189000,
    "89":1668140782000,
    "90":1668140211000,
    "91":1668137978000,
    "92":1668134769000,
    "93":1668133972000,
    "94":1668122685000,
    "95":1668119993000,
    "96":1668117682000,
    "97":1668112471000,
    "98":1668101646000,
    "99":1668099797000
  },
  "polarity":{
    "0":0.0,
    "1":0.5,
    "2":0.0695075758,
    "3":-0.0378787879,
    "4":-0.1333333333,
    "5":0.175,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.25,
    "11":-0.075,
    "12":-0.25,
    "13":0.2333333333,
    "14":0.0148148148,
    "15":0.2766666667,
    "16":0.0,
    "17":-0.7,
    "18":0.0,
    "19":0.1875,
    "20":0.287244898,
    "21":0.0,
    "22":0.4125,
    "23":-0.1976190476,
    "24":0.5,
    "25":0.334375,
    "26":0.0,
    "27":0.0,
    "28":0.5,
    "29":0.0375,
    "30":0.2333333333,
    "31":0.2333333333,
    "32":0.1875,
    "33":0.26125,
    "34":0.2333333333,
    "35":0.4583333333,
    "36":0.1204545455,
    "37":0.6,
    "38":-0.7,
    "39":0.0,
    "40":0.3333333333,
    "41":-0.0166666667,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0681818182,
    "46":0.2333333333,
    "47":0.1916666667,
    "48":0.0,
    "49":0.0,
    "50":0.3,
    "51":-0.0777777778,
    "52":0.2,
    "53":0.2916666667,
    "54":0.4681818182,
    "55":0.03125,
    "56":0.0,
    "57":-0.05,
    "58":0.7,
    "59":0.0,
    "60":0.5,
    "61":0.0,
    "62":0.0965909091,
    "63":0.5666666667,
    "64":0.1363636364,
    "65":0.0,
    "66":0.1363636364,
    "67":0.0838888889,
    "68":0.0,
    "69":0.2333333333,
    "70":0.0,
    "71":0.2866666667,
    "72":0.0,
    "73":0.2333333333,
    "74":0.115,
    "75":0.0,
    "76":0.1302083333,
    "77":-0.1666666667,
    "78":-0.0666666667,
    "79":0.0,
    "80":0.16,
    "81":0.625,
    "82":0.1416666667,
    "83":0.1602040816,
    "84":0.5,
    "85":0.0119047619,
    "86":-0.1888888889,
    "87":-0.0972222222,
    "88":-0.1888888889,
    "89":0.1148148148,
    "90":0.0,
    "91":0.2333333333,
    "92":-0.5,
    "93":0.1,
    "94":0.0833333333,
    "95":0.0715909091,
    "96":0.43,
    "97":0.0,
    "98":0.6,
    "99":0.45
  },
  "mean_polarity":{
    "0":0.1167724816,
    "1":0.1167724816,
    "2":0.1167724816,
    "3":0.1167724816,
    "4":0.1167724816,
    "5":0.1167724816,
    "6":0.1167724816,
    "7":0.1167724816,
    "8":0.1167724816,
    "9":0.1167724816,
    "10":0.1167724816,
    "11":0.1167724816,
    "12":0.1167724816,
    "13":0.1167724816,
    "14":0.1167724816,
    "15":0.1167724816,
    "16":0.1167724816,
    "17":0.1167724816,
    "18":0.1167724816,
    "19":0.1167724816,
    "20":0.1167724816,
    "21":0.1167724816,
    "22":0.1167724816,
    "23":0.1167724816,
    "24":0.1167724816,
    "25":0.1167724816,
    "26":0.1167724816,
    "27":0.1167724816,
    "28":0.1167724816,
    "29":0.1167724816,
    "30":0.1167724816,
    "31":0.1167724816,
    "32":0.1167724816,
    "33":0.1167724816,
    "34":0.1167724816,
    "35":0.1167724816,
    "36":0.1167724816,
    "37":0.1167724816,
    "38":0.1167724816,
    "39":0.1167724816,
    "40":0.1167724816,
    "41":0.1167724816,
    "42":0.1167724816,
    "43":0.1167724816,
    "44":0.1167724816,
    "45":0.1167724816,
    "46":0.1167724816,
    "47":0.1167724816,
    "48":0.1167724816,
    "49":0.1167724816,
    "50":0.1167724816,
    "51":0.1167724816,
    "52":0.1167724816,
    "53":0.1167724816,
    "54":0.1167724816,
    "55":0.1167724816,
    "56":0.1167724816,
    "57":0.1167724816,
    "58":0.1167724816,
    "59":0.1167724816,
    "60":0.1167724816,
    "61":0.1167724816,
    "62":0.1167724816,
    "63":0.1167724816,
    "64":0.1167724816,
    "65":0.1167724816,
    "66":0.1167724816,
    "67":0.1167724816,
    "68":0.1167724816,
    "69":0.1167724816,
    "70":0.1167724816,
    "71":0.1167724816,
    "72":0.1167724816,
    "73":0.1167724816,
    "74":0.1167724816,
    "75":0.1167724816,
    "76":0.1167724816,
    "77":0.1167724816,
    "78":0.1167724816,
    "79":0.1167724816,
    "80":0.1167724816,
    "81":0.1167724816,
    "82":0.1167724816,
    "83":0.1167724816,
    "84":0.1167724816,
    "85":0.1167724816,
    "86":0.1167724816,
    "87":0.1167724816,
    "88":0.1167724816,
    "89":0.1167724816,
    "90":0.1167724816,
    "91":0.1167724816,
    "92":0.1167724816,
    "93":0.1167724816,
    "94":0.1167724816,
    "95":0.1167724816,
    "96":0.1167724816,
    "97":0.1167724816,
    "98":0.1167724816,
    "99":0.1167724816
  },
  "subjectivity":{
    "0":0.0,
    "1":0.7569444444,
    "2":0.6323863636,
    "3":0.4848484848,
    "4":0.2,
    "5":0.525,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.3,
    "11":0.575,
    "12":0.4,
    "13":0.3,
    "14":0.2296296296,
    "15":0.62,
    "16":0.3333333333,
    "17":1.0,
    "18":1.0,
    "19":0.4375,
    "20":0.3955782313,
    "21":0.0,
    "22":0.6055555556,
    "23":0.6619047619,
    "24":0.6,
    "25":0.7,
    "26":0.0,
    "27":0.5,
    "28":0.5,
    "29":0.7472222222,
    "30":0.3,
    "31":0.3,
    "32":0.6625,
    "33":0.8,
    "34":0.3,
    "35":0.5777777778,
    "36":0.5515151515,
    "37":0.9,
    "38":1.0,
    "39":0.0,
    "40":0.4666666667,
    "41":0.4666666667,
    "42":0.2410714286,
    "43":0.0,
    "44":0.0,
    "45":0.2272727273,
    "46":0.3,
    "47":0.3916666667,
    "48":0.5,
    "49":0.0,
    "50":0.2,
    "51":0.1944444444,
    "52":0.3666666667,
    "53":0.4583333333,
    "54":0.6,
    "55":0.44375,
    "56":0.0,
    "57":0.05,
    "58":0.6,
    "59":0.0,
    "60":0.6,
    "61":0.0,
    "62":0.375,
    "63":0.5666666667,
    "64":0.4545454545,
    "65":0.0,
    "66":0.5,
    "67":0.5127777778,
    "68":0.0333333333,
    "69":0.3,
    "70":0.0,
    "71":0.4466666667,
    "72":0.0,
    "73":0.3,
    "74":0.295,
    "75":0.5,
    "76":0.1111111111,
    "77":0.7,
    "78":0.385,
    "79":0.0,
    "80":0.54,
    "81":0.5,
    "82":0.55,
    "83":0.3884353741,
    "84":0.5,
    "85":0.3452380952,
    "86":0.35,
    "87":0.446031746,
    "88":0.6444444444,
    "89":0.3407407407,
    "90":0.0,
    "91":0.3583333333,
    "92":1.0,
    "93":0.2,
    "94":0.2944444444,
    "95":0.2136363636,
    "96":0.645,
    "97":0.0333333333,
    "98":0.9,
    "99":0.45
  },
  "mean_subjectivity":{
    "0":0.3818297344,
    "1":0.3818297344,
    "2":0.3818297344,
    "3":0.3818297344,
    "4":0.3818297344,
    "5":0.3818297344,
    "6":0.3818297344,
    "7":0.3818297344,
    "8":0.3818297344,
    "9":0.3818297344,
    "10":0.3818297344,
    "11":0.3818297344,
    "12":0.3818297344,
    "13":0.3818297344,
    "14":0.3818297344,
    "15":0.3818297344,
    "16":0.3818297344,
    "17":0.3818297344,
    "18":0.3818297344,
    "19":0.3818297344,
    "20":0.3818297344,
    "21":0.3818297344,
    "22":0.3818297344,
    "23":0.3818297344,
    "24":0.3818297344,
    "25":0.3818297344,
    "26":0.3818297344,
    "27":0.3818297344,
    "28":0.3818297344,
    "29":0.3818297344,
    "30":0.3818297344,
    "31":0.3818297344,
    "32":0.3818297344,
    "33":0.3818297344,
    "34":0.3818297344,
    "35":0.3818297344,
    "36":0.3818297344,
    "37":0.3818297344,
    "38":0.3818297344,
    "39":0.3818297344,
    "40":0.3818297344,
    "41":0.3818297344,
    "42":0.3818297344,
    "43":0.3818297344,
    "44":0.3818297344,
    "45":0.3818297344,
    "46":0.3818297344,
    "47":0.3818297344,
    "48":0.3818297344,
    "49":0.3818297344,
    "50":0.3818297344,
    "51":0.3818297344,
    "52":0.3818297344,
    "53":0.3818297344,
    "54":0.3818297344,
    "55":0.3818297344,
    "56":0.3818297344,
    "57":0.3818297344,
    "58":0.3818297344,
    "59":0.3818297344,
    "60":0.3818297344,
    "61":0.3818297344,
    "62":0.3818297344,
    "63":0.3818297344,
    "64":0.3818297344,
    "65":0.3818297344,
    "66":0.3818297344,
    "67":0.3818297344,
    "68":0.3818297344,
    "69":0.3818297344,
    "70":0.3818297344,
    "71":0.3818297344,
    "72":0.3818297344,
    "73":0.3818297344,
    "74":0.3818297344,
    "75":0.3818297344,
    "76":0.3818297344,
    "77":0.3818297344,
    "78":0.3818297344,
    "79":0.3818297344,
    "80":0.3818297344,
    "81":0.3818297344,
    "82":0.3818297344,
    "83":0.3818297344,
    "84":0.3818297344,
    "85":0.3818297344,
    "86":0.3818297344,
    "87":0.3818297344,
    "88":0.3818297344,
    "89":0.3818297344,
    "90":0.3818297344,
    "91":0.3818297344,
    "92":0.3818297344,
    "93":0.3818297344,
    "94":0.3818297344,
    "95":0.3818297344,
    "96":0.3818297344,
    "97":0.3818297344,
    "98":0.3818297344,
    "99":0.3818297344
  },
  "screen_name":{
    "0":"LakhyiaT",
    "1":"icmpEchoReply",
    "2":"AutoGlassTintKC",
    "3":"Best_bSafe",
    "4":"hghumphrey",
    "5":"Z31NORD",
    "6":"Z31NORD",
    "7":"kmbc",
    "8":"kmbc",
    "9":"AycockRebekah",
    "10":"AmyJBennett1961",
    "11":"rgxttplayer",
    "12":"AlanKMBC",
    "13":"joycelenexa",
    "14":"sleepingrodent",
    "15":"CerebralPalsite",
    "16":"CityofShawneeKS",
    "17":"TMHL_KC",
    "18":"AstroGirlBunny",
    "19":"AstroGirlBunny",
    "20":"IlexGenever",
    "21":"KUHoopes",
    "22":"millardjk",
    "23":"jjwagner19",
    "24":"Ish1da",
    "25":"d0rkph0enix",
    "26":"APCogswell",
    "27":"sheikurcory",
    "28":"ChristianKPIGrp",
    "29":"korrupted",
    "30":"Ham_Realtor",
    "31":"GeraNetcher",
    "32":"DGSOSheriff",
    "33":"abbyrosehoover",
    "34":"jensue19",
    "35":"JoCoSidingWindo",
    "36":"othersuns",
    "37":"bwillwall",
    "38":"NeverrestM",
    "39":"chambernate",
    "40":"Ish1da",
    "41":"SamiiDarko",
    "42":"WolfgangDoghous",
    "43":"TheSymptomz",
    "44":"IluvMsPerry",
    "45":"DougWorgul",
    "46":"TerriThelen1",
    "47":"TheSLowe",
    "48":"Erin_RealEstate",
    "49":"UMKCLibraries",
    "50":"bhgrekansascity",
    "51":"RileyCountyEMFD",
    "52":"TechBaeJ",
    "53":"shoobe01",
    "54":"Jbusch55",
    "55":"tim_hornik",
    "56":"BHIndepMO",
    "57":"WestiNdConnect",
    "58":"calldrdave",
    "59":"KeturahAli",
    "60":"helpfulwatch717",
    "61":"seriouschick",
    "62":"cjkc_life09",
    "63":"kvanh",
    "64":"kvanh",
    "65":"Hammbon3",
    "66":"mloe68",
    "67":"Max03668233",
    "68":"mloe68",
    "69":"balesserena",
    "70":"DerekYoungKSO",
    "71":"tauycreek",
    "72":"grylxndr",
    "73":"GretchNextHome",
    "74":"LeeCEldridge",
    "75":"AD88KC",
    "76":"Works_of_whimsy",
    "77":"itslilmichiko",
    "78":"jonathanhayash",
    "79":"eliteobsolete",
    "80":"GTCat_EMAWdio",
    "81":"jocoguttering",
    "82":"larz133",
    "83":"Ron_Kopp",
    "84":"FastRadioTweet",
    "85":"mattstephenskc",
    "86":"PallaisAthene",
    "87":"curtiskitchen",
    "88":"evanwaters",
    "89":"cjkc_life09",
    "90":"McBryce0",
    "91":"datjaketho",
    "92":"unclemattiekc",
    "93":"CerebralPalsite",
    "94":"shelliveatch",
    "95":"scottwildcat",
    "96":"Midland_Ext",
    "97":"amphlux",
    "98":"emporiagazette",
    "99":"MorayPolice"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":6,
    "8":2,
    "9":2,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":42,
    "26":17,
    "27":0,
    "28":0,
    "29":3,
    "30":0,
    "31":0,
    "32":8,
    "33":2,
    "34":1,
    "35":0,
    "36":1,
    "37":2,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":11,
    "44":0,
    "45":3,
    "46":0,
    "47":2,
    "48":1,
    "49":0,
    "50":0,
    "51":3,
    "52":1,
    "53":0,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":3,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":2,
    "67":1,
    "68":4,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":2,
    "75":0,
    "76":5,
    "77":0,
    "78":4,
    "79":752,
    "80":0,
    "81":0,
    "82":1,
    "83":158,
    "84":0,
    "85":0,
    "86":1,
    "87":7,
    "88":0,
    "89":2,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":4,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":68,
    "80":0,
    "81":0,
    "82":0,
    "83":7,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}