{
  "full_text":{
    "0":"@JoJoFromJerz PSA: Democrats don't actually give a F*uck about abortion.",
    "1":"For someone who claims to be anti-abortion, this is irresponsible, reprehensible, and most importantly, utter trash-fucking nonsense. https:\/\/t.co\/i1VKMZXiUY",
    "2":"@SpeakerPelosi Ain’t no way God approves of what democrats are pushing. You think God approves of gay marriage, abortion, and transgenderism? All of the above are abominations",
    "3":"This is the reality of abortion.\n\nIt’s cruel. It’s dehumanizing. It’s violent. https:\/\/t.co\/n4ePGF2DkO",
    "4":"I'm going to watch it in the family room, you stupid fucking abortion.",
    "5":"@PITAforSure @JulieM0rcombe @HouseGOP Be grateful they haven’t, yet, cuz you couldn’t get an abortion even if your life was in danger. But of course like most #republicans, don’t give a shit about what has happened to someone else, as long as its not you… https:\/\/t.co\/BuvgEogLtY",
    "6":"In her departing speech as House Speaker, Nancy Pelosi, claims to be a devout Catholic. Yet she supports to kill the most innocent, the unborn by abortion. Such hypocrisy.",
    "7":"@HarmanV47818942 @BeautifulCrysie @corduroyshirt @momanoms2 @LilaGraceRose Who is murdered? What are their names? Are the police investigating? Why does god murder so many babies if abortion is murder?",
    "8":"@on1ychans @paulogia0 Can homosexuals produce children? What is an abortion? I can't imagine why I would need to explain this.",
    "9":"@on1ychans @paulogia0 Homosexuality cannot produce offspring and a main driving factor to low fertility rates in industrialized nations is that they adopt abortion as legitimate. And you probably think you're the smartest person in the room, huh.",
    "10":"@HarmanV47818942 @BeautifulCrysie @corduroyshirt @momanoms2 @LilaGraceRose Abortion isn’t a burden. Having a child you’re not ready for is a burden. Forcing children into abusive or poor homes is child abuse. And not being born isn’t murder. You have to be born to be murdered.",
    "11":"Hospital Investigated for Allegedly Denying an Emergency Abortion After Patient’s Water Broke | Kaiser Health News https:\/\/t.co\/18R9gUXxqo",
    "12":"@unhealthyhoardr @paulogia0 Every society that industrializes (abortion, the pill) moves toward a negative fertility rate. The world population will begin to decline in 50 years. You can't have immigrants when they don't exist. \nhttps:\/\/t.co\/OHseb5Y8gx",
    "13":"@Initial__Q @MarionClare04 @JerryTu51290890 @Victorshi2020 That was a decision by the judiciary as to who had constitutional purview, both originally and in overturning it. As it should be as, oddly, abortion rights are not explicitly addressed in the constitution 🙄. Who determines how voting is conducted IS however &amp; it ain't the CinC.",
    "14":"@nytimes Many of these Senators are in Lame Duck periods. They no longer care about party, which is good. Now test the waters with Abortion…",
    "15":"@albertmohler But no problem with the 3xs married, porn star affair, abortion paying former president?\nWe gave up the marriage argument a long time ago.",
    "16":"@waitbutwhy Well imagine what those numbers would be if abortion hadn't killed over 65 million people in one country",
    "17":"@rabiasquared The GOP has bigger problems than us: Trump and abortion. They have no solution for either",
    "18":"Chuck Schumer says , “America, we’re short workers, nationalize all immigrants ( yes , including illegals) ti make us stronger.  Maybe it’s just me, but isn’t your pro Abortion policies effects showing?",
    "19":"@voicepop2 @karentotten @chrislongview Exactly. Imagine if we had a law protecting the right to cross state lines to obtain an abortion BEFORE Roe fell. Or a law removing federal funding from hospitals who let patients die rather than performing emergency abortions.",
    "20":"@nowthisnews I also think there’s a chance (albeit a slim one since it relies on clever branding from Democrats) that you can spin the anti-abortion resistance, the way KS did, as an infringement on liberty to attract a libertarian, anti-Trump bloc of independent voters. 🤞",
    "21":"My Political Positions:\nAbortion: Safe R\nLGBT Rights: Tilt D\nGuns: Safe R\nHealthcare: Lean D\nRegulations: Lean R \nTaxes: Tilt R\nPolice: Tilt R\nDrugs: Lean D\nForeign Policy: Monroe Doctrine \nTrade: Protectionist https:\/\/t.co\/bWCxSR1HIg",
    "22":"States with abortion bans are going to put more women’s lives in danger over refusing emergency care. Will these states be happy when they kill off women? This was a miscarriage!!! #mogov #AbortionIsHealthcare https:\/\/t.co\/fzmT4dsvpx",
    "23":"@StevenErtelt Your letter killed a bill that would have Abolished Abortion in Louisiana -",
    "24":"Wow @GloTheofficial out here openly rapping about having an abortion. Fucking 👑 shit.",
    "25":"@RickFernandes90 @JoJoFromJerz We could have said that last year about abortion.  Now look where we are.  A right that was removed.  What is stopping interracial marriage from being reversed?",
    "26":"@loreleinurdle @SBONDetroit @opinion_pro @Tab1300 @AP https:\/\/t.co\/un5trRQCbu",
    "27":"I'm going to watch it in the family room, you stupid fucking abortion.",
    "28":"Well, since it happened to a blonde white woman, I guess it’s newsworthy https:\/\/t.co\/bk2n45gDuy",
    "29":"@cbouzy This is true. The @KansasGOP tried to steal Sharice Davids's KS D-03 seat for the @HouseGOP by carving-up her district &amp; running an anti-abortion Brownback protégé, but Sharice prevailed because she does a great job &amp; when Kansas said No on Aug. 2nd, we meant NO!",
    "30":"@FFRF And abortion is murder. Agree?",
    "31":"@JDCocchiarella Says the abortion supporter.",
    "32":"@JRubinBlogger It would be incredibly stupid of them to put a nationwide abortion ban on the floor.  It just gets them on the record as being extreme.  Meanwhile, there is zero chance it passes the Senate or Biden's desk.",
    "33":"@sahilkapur HA! We've heard that catch-phrase before from SCOTUS candidates who lied UNDER OATH before Congress &amp; then overturned Roe the 1st chance they got.\n\nThis response should tell the Dems they need to push hard to pass voting rights &amp; codify abortion.",
    "34":"@sherrilee77 @JasonSCampbell Have you seen the incest and rape exclusions conservatives are put in the bills the when it comes to banning abortion? they are expecting children to have babies no matter the cost.",
    "35":"\"We Are Moving Backwards\": A New \"Underground Railroad\" in U.S. Amid Draconian Abortion Laws - DER SPIEGEL https:\/\/t.co\/2sSosU6geY",
    "36":"No problem. Just pay for it with Abortion and January 6th! https:\/\/t.co\/lIy2Ow8iRl #thanksgiving #BidenDeliversAGAIN #Bidenflation",
    "37":"It's o.k. because \"Abortion\" and \"January 6th\". https:\/\/t.co\/xkZnNpU5DG",
    "38":"@JayScalez @Jojobeansrock @benKeath By suggesting Christian worldviews are inherently lesser &amp; something that needs be “held accountable.” Bigotry has a strict definition. The believe that abortion is killing an innocent life or that homosexuality is sinful is not bigotry. Hating someone for these behaviors is. 1\/",
    "39":"@Victorshi2020 @POTUS Hmmm. My healthcare prices are up as is every other price that you could possibly need. But hey, you can probably get an abortion if you need it. Heck, you can probably get us hard working tax payers to pay for it.",
    "40":"Can someone please give @womensmarch the memo that everybody knows abortion is murder.\n\nStop using “reproductive healthcare” as code for “murder by abortion”.\n\nThey aren’t fooling anyone. https:\/\/t.co\/Zr9dUN5yaZ",
    "41":"@BannedFromU1 @RyanGirdusky @AnnCoulter Already did, it doesn't help your case. The rate of abortion decline vs. birth rate increase is less than half, meaning as I said, most of abortions were the result of risky sexual behavior. A 3% birthrate increase is also nothing close to what we need.",
    "42":"@BannedFromU1 @RyanGirdusky @AnnCoulter And since it cannot possibly solve this problem alone, the people, like you, who present this as a silver bullet and get angry when anyone points out that we need a lot more than that, just sound out of touch. We can oppose abortion without having delusions about the effects.",
    "43":"@BannedFromU1 @RyanGirdusky @AnnCoulter You have literally no idea what I'm saying.\n\nI am saying that we need to take steps to shore up our population before our major institutions which rely on a growing population collapse. Abortion bans simply cannot do the work needed alone, not even close.",
    "44":"https:\/\/t.co\/VsO8DmP7UB",
    "45":"@BannedFromU1 @RyanGirdusky @AnnCoulter So, are you really not getting what I'm saying, or are you being willfully obtuse? \n\nWe have a 6% drop in abortions, but no evidence of increased birthrates. This means that no matter how low we manage to get abortion, there is no reason to believe it will increase birthrates.",
    "46":"@BannedFromU1 @RyanGirdusky @AnnCoulter Yes, an abortion ban will reduce abortions, we've seen that already with the 6% drop in abortion since Dobbs. The problem is that they DON'T result in more children being born. The women who were having abortions just take more precautions to avoid pregnancy in the first place.",
    "47":"@bennyjohnson so Chucky, you admit, abortion should not be used as birth control",
    "48":"@BannedFromU1 @RyanGirdusky @AnnCoulter Right, but you are wrong when you say that, because your numbers are essentially meaningless. After an abortion ban, no every baby that would have been aborted will not be born. Likely less than 5% will, while the remainder will never be conceived. Maybe 50-80k a year.",
    "49":"@BannedFromU1 @RyanGirdusky @AnnCoulter I'm as pro-life as it gets, and all for abortion restrictions, but it's not going to fix birthrates. If every aborted child was born, rather than just never conceived as is the more common result, our birthrates still wouldn't be above replacement level.",
    "50":"@KatieJ_Bernard @KCStar How did the abortion ban get voted down when the vote went directly to the people but if the abortion ban vote had gone though the legislature the abortion ban would have passed?   Is Kansas that gerrymandered that we are controlled by a minority in rural and small town Kansas?",
    "51":"@Blysseholistics Your comment makes me wonder if Kansas Republicans need to look a little different at abortion, cannabis, and Medicaid expansion. Probably other issues as well.  Maybe that’s a lot to ask?",
    "52":"@HerschelWalker @ReverendWarnock What is the current abortion count?",
    "53":"@EyedHexe @franz_margaret @lifeizwide @pforjets @ems_1021 @Liz_Cheney @jeffgoldesq The dems are still the racists. \n\nCRT is racist and being pushed by Dems\n\nBLM is racist and is supported by Dems \n\nAbortion kills black babies (millions of them) and is supported by Dems \n\nDude, you have obviously not tried to understand this issue. You are parroting others",
    "54":"There's no mystery here -- 'Bleeding Kansas' now refers to the fields of babies' blood that cries to the Lord for justice! #unsolvedmysteries #BleedingKansas #abortion #murder #repent https:\/\/t.co\/nW9WZWkrh1",
    "55":"@LeeNormanMD @ksucats96 My next guess would be that the abortion issue caused more liberal republicans to vote the other side",
    "56":"@AllIsFreeForMe @murmalerm From the news story:\n“CNN reported that Tara George was denied an abortion by a hospital lawyer even though her fetus had lethal fetal anomalies and continuing the pregnancy put her health at risk.”",
    "57":"@JerasIkehorn Trump is done. He was defeated by 8 million votes. Message was sent. DeSantis  is the guy to beat.Same guy who went after Disney when they criticize him. Sound like anybody we know? Went after education\/LGBQ\/immigrants\/abortion\/Sound like anybody we know? Another Narcissist.",
    "58":"@SReddy8275 @chrdano @darylavid__ @KaneDLW5 @RealCandaceO I’m personally not for abolishing abortion altogether. And most on the right aren’t either. The time frame after conception is debatable. The bottom line is do it very early in the pregnancy.",
    "59":"@JonathanTurley Me thinks the court is stupid, then. Abortion, women, choice, Healthcare are all words that appear no where in the constitution. Thus, the only interpretation that isn't legislating from the bench is that those issues are reserved for the states and the people. 10th amendment.",
    "60":"I'm going to watch it in the family room, you stupid fucking abortion.",
    "61":"@BigKenBBCoach @DrewSav R's need to stop being dumb on abortion and letting D's hide their no limits position.  Tell truth about D's, then argue for common middle ground (15 weeks unless state decides later), until R's persuade the hearts and minds of most Americans to further restrict abortions.",
    "62":"@PatMcc59 You need a better imagination. I have never voted Democrat in my life and would not so long as abortion is enshrined in the Dem platform. (I don't vote Dem for other reasons besides, but that's the primary reason.)",
    "63":"In Kansas, Gen Z rejected Trump-backed candidates and amendments making abortion illegal , and we will reject Donald Trump as well. In 2020 I did everything I could to make Donald trump a 1 term president and I’ll make sure AGAIN HE STAYS THAT WAY. #ksleg #ks https:\/\/t.co\/TiuayvRcEa",
    "64":"@KristanHawkins @SFLAction and @KristanHawkins will do anything to avoid criminalizing Abortion.",
    "65":"I don’t know anything about anything but the mercury has to be in retrograde. Poland, Student Debt, Abortion Law, and now this is the same week is insane. https:\/\/t.co\/UH3JJPXpSy",
    "66":"@CaptCanonBucko @NaughtBonesy @scrowder https:\/\/t.co\/DRb1Hi279E",
    "67":"@CaptCanonBucko @NaughtBonesy @scrowder I remember that failed talking point\nhttps:\/\/t.co\/AEd2jBvSfB",
    "68":"@DanHoranOFM @ThomasReeseSJ Dobbs just sent the issue of abortion back to the states.  The states are free to express the opinion of their citizens with regard to abortion.  The Roe decision lack solid constitutional underpinnings",
    "69":"@AnnStokes55 @HerschelWalker An abortion clinic.",
    "70":"@didshefeedyou @BossBunny503 @Eric_Schmitt He didn’t even do anything then! He’s hasn’t even done shit as AG! (Unless you count suing public schools over mask mandates during a deadly pandemic and restricting abortion access…)",
    "71":"I dare Republican 'conservative' women to read this &amp; not weep. What you see as \"abortion\" is a life-saving process, or are you fans of \"bloodletting\" &amp; leeches?\nHer miscarriage left her bleeding profusely. An Ohio ER sent her home to wait https:\/\/t.co\/4F6hOR2byS",
    "72":"@EdwardsGErollo @blytheiam @SarahUnsicker Yes, ectopic pregnancies are fatal if left untreated. Under these circumstances according to the statute, a physician is clearly permitted to provide an abortion. Is is reasonable to assume the ectopic pregnancy poses a significant risk to the woman? Yes, of course. 1\/",
    "73":"@Big_Worker @cutelikeafox12 @OutOnAnIsland good articles on those specific differences here. Too much to fit into a few tweets, I hope you check them out and see the tactical differences i’m talking about\n\nhttps:\/\/t.co\/u0rN7pyyTk\n\nhttps:\/\/t.co\/JXXfB2FeXD\n\nhttps:\/\/t.co\/SskI6YzJMe",
    "74":"@Big_Worker @cutelikeafox12 @OutOnAnIsland incorrect\n\nthat office has defeated multiple recalls from both parties of big business, taxed amazon more than the entire squad and Bernie put together, passed the country’s first abortion sanctuary city leg, and more\n\nit’s exactly because the tactics are different that it works",
    "75":"@SReddy8275 @chrdano @darylavid__ @KaneDLW5 @RealCandaceO Sounds utopian Reddy but that’s not the way a modern society works.  It’s not okay to have sex with a minor, use illegal drugs, or help someone commit suicide. Society controls others life\/views all the time. Why is abortion an exception? 🤷🏻‍♂️",
    "76":"@annavrmac @joncoopertweets I personally don’t like abortion, but I agree it is not my place to interfere with the decisions of others. I do believe there should be limits, example would be late third term unless medically approved for tough choices people are forced to make. (Mothers health, baby’s health)",
    "77":"@prageru Treating historical figures fairly. Columbus wasn’t a good guy by any means but he’s treated way worse than Planned Parenthood’s found Margaret Sanger who regularly attended and spoke at KKK rallies, stating that genocide would be committed against nonwhite races through abortion",
    "78":"@MarkJagielski @900043777lunch @VanessaFuchsArt @OuraniaSeven @SenatorBaldwin This is insurance to protect what we can from a SCOTUS which already declared states rights over our privacy &amp; signalled they will be going after Obergfell, Lawrence &amp; Loving. This is like if the right to interstate travel for an abortion was protected before Roe was overturned.",
    "79":"@blytheiam @SarahUnsicker Everyone acknowledges doctors &amp; hospitals can be sued if they perform an unlawful abortion. But “medical emergency” is defined clearly in the law. There’s no “grey area.” \n\nThis rule allows doctors to certify the medical emergency, providing themselves further legal protection.",
    "80":"Judge overturns Georgia's 6-week abortion ban\n\nhttps:\/\/t.co\/5eDUjdJraG",
    "81":"\"I had spent so much of the day fighting to feel seen and taken care of. It was such a traumatizing experience.\"\n\nThe confusion, consequences and human toll of Ohio's abortion ban: https:\/\/t.co\/6DIVAvfpnv",
    "82":"@FHaruspex Similarly, biological reality is that every abortion kills a distinct human being. It is arguably justifiable to save the life of the mother &amp; *perhaps* when pregnancy is due to rape or incest, but again, such rare exceptions do not warrant broader permissiveness.",
    "83":"@brithume Abortion has been the Achilles heal of the GOP for decades.  It's a fight no one can win. That's old thinking.  Need new leadership \/ new ideas.. corruption is paramount as we currently rot from the inside out.",
    "84":"https:\/\/t.co\/czeTtUQoyt",
    "85":"@pkaxiom They turned out for the lie that Republicans want a national ban on abortion. You repeat a lie enough people will believe it.",
    "86":"@Babouc @VenzMeg @tify330 We have too much that needs to be accomplished in the next 2 years. We need abortion rights to be codified, etc.",
    "87":"@StephenM Yes, and we also live in a country where it's easier to buy AR-15s than it is to buy a fucking beer or get an abortion...\n\n😡👆",
    "88":"@NFLbadtakes But then how do you whip up the God-botherers in the base? You need this issue and abortion to get the evangelicals to the polls.",
    "89":"@RoryMcRandall1 @cyanbe @Patricia_Ann_E You’re right. There’s no comparison. Pregnancy &amp; childbirth is incredibly dangerous &amp; injurious, which is why it’s essential abortion stay legal in all 50 states. Men will never experience a medical condition that equals pregnancy &amp; childbirth &amp; should have no say in abortion.",
    "90":"@joncoopertweets Naw yall are getting that this morning on the abortion issue. Voting blue no matter put you into a prison of your own. The governor didn't campaign, didn't debate, and now you find out that nothing big changed. Enjoy poverty, mass Arizona exodus incoming.",
    "91":"@WWUTTcom @BrianZahnd Why do people do this?? It's as if they believe that if you care about and comment on one issue, you're saying all other issues don't exist or matter. You can care deeply about both religious nationalism AND abortion, believe it or not.",
    "92":"@AdrianneCurry The reason abortion will always be a hot topic is because democrats want all the way up to 40 weeks regardless of infant health and for tax payers to fund it. And republicans think rape victims and dying mothers should be forced to give birth. And neither side will budge.",
    "93":"@YogiWildSpirit @RealMarkFinchem C'mon Man...\nWe all lose with Open Borders and High Crime.\nLate term Abortion isn't worth watching kids die from fentanyl and girls getting trafficked like little sex toys.\nBut yeah call names.",
    "94":"@SReddy8275 @darylavid__ @chrdano @KaneDLW5 @RealCandaceO You are dodging the question. Pro abortion ppl are typically unable to reconcile the difference between a baby in the womb vs one that is not. We don’t kill ppl because we can’t afford them. That is morally reprehensible. + society makes decisions about peoples bodies every day🤷🏻‍♂️",
    "95":"Rather than work to make abortion illegal, Catholics should try to sway public opinion. But the way we have fought abortion has undermined our credibility to speak for the common good. Read more from @stevenpmillies: https:\/\/t.co\/U9aV2i0EMu",
    "96":"@GiannoCaldwell The abortion issue is what did it.",
    "97":"@bethany_bruner @LairdWrites @tdemio Thank you for doing this work! There are several hundred little girls aged 14 and under impregnated and treated with abortions every year in this country. It’s in the abortion data but we don’t talk about it. The Guttmacher institute is a great resource.",
    "98":"@phenom1984 @BrettHewitt11 @GovWhitmer It is that way now, to an extent but democrats want abortion on demand all 8 months",
    "99":"I'm going to watch it in the family room, you stupid fucking abortion."
  },
  "date":{
    "0":1668722447000,
    "1":1668721673000,
    "2":1668716915000,
    "3":1668712984000,
    "4":1668712155000,
    "5":1668710412000,
    "6":1668706124000,
    "7":1668705724000,
    "8":1668705119000,
    "9":1668704442000,
    "10":1668702175000,
    "11":1668698235000,
    "12":1668697982000,
    "13":1668695875000,
    "14":1668693656000,
    "15":1668691590000,
    "16":1668691105000,
    "17":1668690083000,
    "18":1668684557000,
    "19":1668664683000,
    "20":1668659905000,
    "21":1668656664000,
    "22":1668655986000,
    "23":1668652562000,
    "24":1668652380000,
    "25":1668650005000,
    "26":1668648450000,
    "27":1668647355000,
    "28":1668643987000,
    "29":1668643884000,
    "30":1668641057000,
    "31":1668639516000,
    "32":1668639378000,
    "33":1668638916000,
    "34":1668635934000,
    "35":1668634956000,
    "36":1668634031000,
    "37":1668631990000,
    "38":1668629691000,
    "39":1668628869000,
    "40":1668626311000,
    "41":1668625434000,
    "42":1668625334000,
    "43":1668625175000,
    "44":1668624654000,
    "45":1668623378000,
    "46":1668622105000,
    "47":1668621716000,
    "48":1668621692000,
    "49":1668621259000,
    "50":1668617958000,
    "51":1668616866000,
    "52":1668616407000,
    "53":1668615246000,
    "54":1668612362000,
    "55":1668611376000,
    "56":1668607412000,
    "57":1668606570000,
    "58":1668603851000,
    "59":1668602125000,
    "60":1668582555000,
    "61":1668574463000,
    "62":1668567965000,
    "63":1668566574000,
    "64":1668566045000,
    "65":1668564526000,
    "66":1668564316000,
    "67":1668562970000,
    "68":1668561525000,
    "69":1668559025000,
    "70":1668552855000,
    "71":1668551828000,
    "72":1668550056000,
    "73":1668544429000,
    "74":1668544323000,
    "75":1668543178000,
    "76":1668541918000,
    "77":1668540196000,
    "78":1668540120000,
    "79":1668540084000,
    "80":1668537745000,
    "81":1668536651000,
    "82":1668536305000,
    "83":1668534662000,
    "84":1668534260000,
    "85":1668532588000,
    "86":1668532509000,
    "87":1668531633000,
    "88":1668529323000,
    "89":1668526992000,
    "90":1668526061000,
    "91":1668525181000,
    "92":1668523840000,
    "93":1668523488000,
    "94":1668523088000,
    "95":1668522480000,
    "96":1668521472000,
    "97":1668520557000,
    "98":1668518268000,
    "99":1668517755000
  },
  "polarity":{
    "0":0.0,
    "1":0.25,
    "2":0.2083333333,
    "3":-0.9,
    "4":-0.7,
    "5":0.0833333333,
    "6":0.25,
    "7":0.5,
    "8":0.0,
    "9":0.0833333333,
    "10":-0.25,
    "11":-0.1,
    "12":-0.3,
    "13":0.1041666667,
    "14":0.2333333333,
    "15":0.0666666667,
    "16":-0.2,
    "17":0.0,
    "18":0.0,
    "19":0.1785714286,
    "20":0.0833333333,
    "21":0.21875,
    "22":0.75,
    "23":-0.2,
    "24":-0.0333333333,
    "25":0.1428571429,
    "26":0.0,
    "27":-0.7,
    "28":0.0,
    "29":0.3833333333,
    "30":0.0,
    "31":0.0,
    "32":-0.4625,
    "33":-0.2916666667,
    "34":0.0,
    "35":0.1363636364,
    "36":0.0,
    "37":0.0,
    "38":0.1666666667,
    "39":-0.1388888889,
    "40":0.0,
    "41":0.1666666667,
    "42":0.08,
    "43":0.03125,
    "44":0.0,
    "45":-0.05,
    "46":0.4166666667,
    "47":0.0,
    "48":-0.1761904762,
    "49":0.0666666667,
    "50":-0.0763888889,
    "51":-0.1041666667,
    "52":0.0,
    "53":-0.0833333333,
    "54":0.0,
    "55":0.125,
    "56":0.0,
    "57":0.4,
    "58":0.2289285714,
    "59":-0.4,
    "60":-0.7,
    "61":-0.0291666667,
    "62":0.18125,
    "63":0.0,
    "64":0.0,
    "65":-0.5,
    "66":0.0,
    "67":-0.5,
    "68":0.1333333333,
    "69":0.0,
    "70":-0.15,
    "71":0.0,
    "72":0.16875,
    "73":0.225,
    "74":0.1875,
    "75":-0.15,
    "76":-0.1648148148,
    "77":0.2,
    "78":0.4428571429,
    "79":0.0541666667,
    "80":0.0,
    "81":0.025,
    "82":0.0791666667,
    "83":0.2345454545,
    "84":0.0,
    "85":0.0,
    "86":0.1333333333,
    "87":-0.2318181818,
    "88":-0.8,
    "89":-0.0228571429,
    "90":0.25,
    "91":-0.0416666667,
    "92":-0.025,
    "93":-0.0055,
    "94":-0.25,
    "95":0.08,
    "96":0.0,
    "97":0.128125,
    "98":0.0,
    "99":-0.7
  },
  "mean_polarity":{
    "0":-0.0156004335,
    "1":-0.0156004335,
    "2":-0.0156004335,
    "3":-0.0156004335,
    "4":-0.0156004335,
    "5":-0.0156004335,
    "6":-0.0156004335,
    "7":-0.0156004335,
    "8":-0.0156004335,
    "9":-0.0156004335,
    "10":-0.0156004335,
    "11":-0.0156004335,
    "12":-0.0156004335,
    "13":-0.0156004335,
    "14":-0.0156004335,
    "15":-0.0156004335,
    "16":-0.0156004335,
    "17":-0.0156004335,
    "18":-0.0156004335,
    "19":-0.0156004335,
    "20":-0.0156004335,
    "21":-0.0156004335,
    "22":-0.0156004335,
    "23":-0.0156004335,
    "24":-0.0156004335,
    "25":-0.0156004335,
    "26":-0.0156004335,
    "27":-0.0156004335,
    "28":-0.0156004335,
    "29":-0.0156004335,
    "30":-0.0156004335,
    "31":-0.0156004335,
    "32":-0.0156004335,
    "33":-0.0156004335,
    "34":-0.0156004335,
    "35":-0.0156004335,
    "36":-0.0156004335,
    "37":-0.0156004335,
    "38":-0.0156004335,
    "39":-0.0156004335,
    "40":-0.0156004335,
    "41":-0.0156004335,
    "42":-0.0156004335,
    "43":-0.0156004335,
    "44":-0.0156004335,
    "45":-0.0156004335,
    "46":-0.0156004335,
    "47":-0.0156004335,
    "48":-0.0156004335,
    "49":-0.0156004335,
    "50":-0.0156004335,
    "51":-0.0156004335,
    "52":-0.0156004335,
    "53":-0.0156004335,
    "54":-0.0156004335,
    "55":-0.0156004335,
    "56":-0.0156004335,
    "57":-0.0156004335,
    "58":-0.0156004335,
    "59":-0.0156004335,
    "60":-0.0156004335,
    "61":-0.0156004335,
    "62":-0.0156004335,
    "63":-0.0156004335,
    "64":-0.0156004335,
    "65":-0.0156004335,
    "66":-0.0156004335,
    "67":-0.0156004335,
    "68":-0.0156004335,
    "69":-0.0156004335,
    "70":-0.0156004335,
    "71":-0.0156004335,
    "72":-0.0156004335,
    "73":-0.0156004335,
    "74":-0.0156004335,
    "75":-0.0156004335,
    "76":-0.0156004335,
    "77":-0.0156004335,
    "78":-0.0156004335,
    "79":-0.0156004335,
    "80":-0.0156004335,
    "81":-0.0156004335,
    "82":-0.0156004335,
    "83":-0.0156004335,
    "84":-0.0156004335,
    "85":-0.0156004335,
    "86":-0.0156004335,
    "87":-0.0156004335,
    "88":-0.0156004335,
    "89":-0.0156004335,
    "90":-0.0156004335,
    "91":-0.0156004335,
    "92":-0.0156004335,
    "93":-0.0156004335,
    "94":-0.0156004335,
    "95":-0.0156004335,
    "96":-0.0156004335,
    "97":-0.0156004335,
    "98":-0.0156004335,
    "99":-0.0156004335
  },
  "subjectivity":{
    "0":0.1,
    "1":0.75,
    "2":0.3416666667,
    "3":1.0,
    "4":0.9,
    "5":0.5666666667,
    "6":0.45,
    "7":0.5,
    "8":0.0,
    "9":0.3166666667,
    "10":0.55,
    "11":0.1,
    "12":0.4,
    "13":0.5,
    "14":0.6166666667,
    "15":0.2166666667,
    "16":0.0,
    "17":0.5,
    "18":0.3,
    "19":0.2619047619,
    "20":0.4791666667,
    "21":0.30625,
    "22":0.75,
    "23":0.0,
    "24":0.7666666667,
    "25":0.3011904762,
    "26":0.0,
    "27":0.9,
    "28":0.0,
    "29":0.4666666667,
    "30":0.0,
    "31":0.0,
    "32":1.0,
    "33":0.5416666667,
    "34":0.0,
    "35":0.4545454545,
    "36":0.0,
    "37":0.0,
    "38":0.4,
    "39":0.6388888889,
    "40":0.0,
    "41":0.3916666667,
    "42":0.58,
    "43":0.4285714286,
    "44":0.0,
    "45":0.25,
    "46":0.4444444444,
    "47":0.0,
    "48":0.7004761905,
    "49":0.3666666667,
    "50":0.2722222222,
    "51":0.4916666667,
    "52":0.4,
    "53":0.4666666667,
    "54":0.0,
    "55":0.2916666667,
    "56":0.0,
    "57":0.4,
    "58":0.4314285714,
    "59":1.0,
    "60":0.9,
    "61":0.3333333333,
    "62":0.44375,
    "63":0.6944444444,
    "64":0.0,
    "65":0.5625,
    "66":0.0,
    "67":0.3,
    "68":0.3,
    "69":0.0,
    "70":0.4222222222,
    "71":0.0,
    "72":0.4645833333,
    "73":0.30625,
    "74":0.3635416667,
    "75":0.375,
    "76":0.3222222222,
    "77":0.4353846154,
    "78":0.7428571429,
    "79":0.1972222222,
    "80":0.0,
    "81":0.225,
    "82":0.4291666667,
    "83":0.3818181818,
    "84":0.0,
    "85":0.5,
    "86":0.2333333333,
    "87":0.65,
    "88":1.0,
    "89":0.3871428571,
    "90":0.425,
    "91":0.3416666667,
    "92":0.525,
    "93":0.448,
    "94":0.375,
    "95":0.4333333333,
    "96":0.0,
    "97":0.4125,
    "98":0.0,
    "99":0.9
  },
  "mean_subjectivity":{
    "0":0.3712102801,
    "1":0.3712102801,
    "2":0.3712102801,
    "3":0.3712102801,
    "4":0.3712102801,
    "5":0.3712102801,
    "6":0.3712102801,
    "7":0.3712102801,
    "8":0.3712102801,
    "9":0.3712102801,
    "10":0.3712102801,
    "11":0.3712102801,
    "12":0.3712102801,
    "13":0.3712102801,
    "14":0.3712102801,
    "15":0.3712102801,
    "16":0.3712102801,
    "17":0.3712102801,
    "18":0.3712102801,
    "19":0.3712102801,
    "20":0.3712102801,
    "21":0.3712102801,
    "22":0.3712102801,
    "23":0.3712102801,
    "24":0.3712102801,
    "25":0.3712102801,
    "26":0.3712102801,
    "27":0.3712102801,
    "28":0.3712102801,
    "29":0.3712102801,
    "30":0.3712102801,
    "31":0.3712102801,
    "32":0.3712102801,
    "33":0.3712102801,
    "34":0.3712102801,
    "35":0.3712102801,
    "36":0.3712102801,
    "37":0.3712102801,
    "38":0.3712102801,
    "39":0.3712102801,
    "40":0.3712102801,
    "41":0.3712102801,
    "42":0.3712102801,
    "43":0.3712102801,
    "44":0.3712102801,
    "45":0.3712102801,
    "46":0.3712102801,
    "47":0.3712102801,
    "48":0.3712102801,
    "49":0.3712102801,
    "50":0.3712102801,
    "51":0.3712102801,
    "52":0.3712102801,
    "53":0.3712102801,
    "54":0.3712102801,
    "55":0.3712102801,
    "56":0.3712102801,
    "57":0.3712102801,
    "58":0.3712102801,
    "59":0.3712102801,
    "60":0.3712102801,
    "61":0.3712102801,
    "62":0.3712102801,
    "63":0.3712102801,
    "64":0.3712102801,
    "65":0.3712102801,
    "66":0.3712102801,
    "67":0.3712102801,
    "68":0.3712102801,
    "69":0.3712102801,
    "70":0.3712102801,
    "71":0.3712102801,
    "72":0.3712102801,
    "73":0.3712102801,
    "74":0.3712102801,
    "75":0.3712102801,
    "76":0.3712102801,
    "77":0.3712102801,
    "78":0.3712102801,
    "79":0.3712102801,
    "80":0.3712102801,
    "81":0.3712102801,
    "82":0.3712102801,
    "83":0.3712102801,
    "84":0.3712102801,
    "85":0.3712102801,
    "86":0.3712102801,
    "87":0.3712102801,
    "88":0.3712102801,
    "89":0.3712102801,
    "90":0.3712102801,
    "91":0.3712102801,
    "92":0.3712102801,
    "93":0.3712102801,
    "94":0.3712102801,
    "95":0.3712102801,
    "96":0.3712102801,
    "97":0.3712102801,
    "98":0.3712102801,
    "99":0.3712102801
  },
  "screen_name":{
    "0":"KCroyal23",
    "1":"Bambertolina",
    "2":"DFNDR_",
    "3":"mearmstrong77",
    "4":"mpgis_bot",
    "5":"GHyeomo",
    "6":"WilsonWinch",
    "7":"Bambertolina",
    "8":"TJadlow",
    "9":"TJadlow",
    "10":"Bambertolina",
    "11":"DrDockins",
    "12":"TJadlow",
    "13":"neggdarkamora",
    "14":"tucker_1999",
    "15":"Momx3inKC",
    "16":"Jason_Greene_71",
    "17":"kdyane",
    "18":"SFoster15570628",
    "19":"SarahEGeimer",
    "20":"Bolek816",
    "21":"Zachary80774921",
    "22":"BearWithMS",
    "23":"stumc910",
    "24":"JillSixx",
    "25":"officialapeezy",
    "26":"PFrickleton",
    "27":"mpgis_bot",
    "28":"lessterling",
    "29":"whaddatwit",
    "30":"TJadlow",
    "31":"Welch_N_KC",
    "32":"vuduchyld",
    "33":"whaddatwit",
    "34":"djghostmba",
    "35":"BearWithMS",
    "36":"RobCarson",
    "37":"RobCarson",
    "38":"mearmstrong77",
    "39":"JeffBourn",
    "40":"FreetheStates50",
    "41":"Zachary80774921",
    "42":"Zachary80774921",
    "43":"Zachary80774921",
    "44":"JWill1227",
    "45":"Zachary80774921",
    "46":"Zachary80774921",
    "47":"KrisKdkad",
    "48":"Zachary80774921",
    "49":"Zachary80774921",
    "50":"jmceniry",
    "51":"LeeNormanMD",
    "52":"JimDixon266",
    "53":"look2Christ",
    "54":"GodH8sYourMeme",
    "55":"chuck_dunlop",
    "56":"Bambertolina",
    "57":"Koko05189023",
    "58":"RealInquisitive",
    "59":"thekansascitian",
    "60":"mpgis_bot",
    "61":"KCOracle",
    "62":"jaredcwilson",
    "63":"Raiden4Ks",
    "64":"stumc910",
    "65":"Not24HRS",
    "66":"Aesithair",
    "67":"Aesithair",
    "68":"lslawyer",
    "69":"mcoleman4",
    "70":"TimothyDotBacon",
    "71":"HenryLeerhenry",
    "72":"mearmstrong77",
    "73":"spencer_thut",
    "74":"spencer_thut",
    "75":"RealInquisitive",
    "76":"msppalmer",
    "77":"NoahMHoskins",
    "78":"NotoriousSgb",
    "79":"mearmstrong77",
    "80":"KSHB41",
    "81":"GabrielJR",
    "82":"JonAlanSchmidt",
    "83":"jcasidy1",
    "84":"LeeHartman",
    "85":"lockerby_david",
    "86":"firefang78",
    "87":"shamanartist",
    "88":"jjustinjohnston",
    "89":"Bambertolina",
    "90":"DMFL2012",
    "91":"sarahkovac",
    "92":"dawncflv",
    "93":"_KC_Royals_Fan_",
    "94":"RealInquisitive",
    "95":"NCRonline",
    "96":"Mindy92470773",
    "97":"Bambertolina",
    "98":"FootballKSU",
    "99":"mpgis_bot"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":5,
    "18":1,
    "19":2,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":4,
    "25":8,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":1,
    "31":0,
    "32":1,
    "33":6,
    "34":0,
    "35":0,
    "36":1,
    "37":4,
    "38":0,
    "39":2,
    "40":7,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":5,
    "52":1,
    "53":1,
    "54":2,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":26,
    "63":10,
    "64":0,
    "65":0,
    "66":1,
    "67":24,
    "68":0,
    "69":0,
    "70":4,
    "71":3,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":2,
    "81":2,
    "82":2,
    "83":0,
    "84":0,
    "85":1,
    "86":3,
    "87":3,
    "88":5,
    "89":15,
    "90":0,
    "91":2,
    "92":1,
    "93":1,
    "94":2,
    "95":66,
    "96":0,
    "97":2,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":16,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}