{
  "full_text":{
    "0":"Flavigny-sur-Ozerain France and Anise Seed Candy https:\/\/t.co\/hUUNCYJY3E",
    "1":"@Seneziz why is france S tier?",
    "2":"@KPthe1andonly Of France …",
    "3":"@julzz____ Pleure il va encvler la France",
    "4":"Check out 1840-B Silver France 5 Francs Louis Philippe Coin - Toned https:\/\/t.co\/Co5F6z8gzo #eBay via @eBay #coins #france",
    "5":"KC has an artist that’s on the verge of having a million streams on a song. \n\nIf you’re not familiar with Zeph France yet, get to know him because you’ll be hearing about him a lot more. \n\nYou can hear “My Mind” 👇🏽 \n\nhttps:\/\/t.co\/OKt8bBgNQj https:\/\/t.co\/emHnHsLc7a",
    "6":"Zeph France on why people will never really figure out who Zeph France is:\n\n“I’m always growing, I’m always changing, I’m always true” https:\/\/t.co\/M7vgXI3zY1",
    "7":"Zeph France on dropping “nJOY!” the same day the Black Mizzou store opened and seeing the huge turnout for the event: \n\n“These are visions I’ve had for awhile now” https:\/\/t.co\/x0Zfo2EtOS",
    "8":"Zeph France on starting his E.R.A. company which focuses on fixing inequity problems on college campuses:\n\n“When a black student is making a decision on where to go to college, they usually have to choose between being culturally represented or financially supported” https:\/\/t.co\/JbK3mTmjdK",
    "9":"Zeph France on the unexpected success of, “My Mind” which currently has over 900,000+ streams on Spotify: \n\n“I had no control over that, if I’m being honest. I think it just caught on. People like the song a lot” https:\/\/t.co\/4d9F6AA8oO",
    "10":"Zeph France on if it’s surreal having 50,000+ monthly listeners on Spotify: \n\n“It was always an expectation i put on myself” https:\/\/t.co\/T9SxzIsXel",
    "11":"🚨NEW POD ALERT🚨\nEpisode 71, we’re joined by KC’s young prodigy, Zeph France! We discuss:\n▫️the success of “My Mind” being unexpected \n▫️starting businesses &amp; organizations at Mizzou\n▫️being more than a rapper\n\nhttps:\/\/t.co\/PEdLnWStRk\n\nhttps:\/\/t.co\/Q7NexpJFZh https:\/\/t.co\/HqnPxV0rEf",
    "12":"Smash , Marry , Friend zone , Avoid ? \n\n#french #frogs #France #football #soccer #team #mbappe #giroud #benzema #greizman #who https:\/\/t.co\/ltUNACtYaj",
    "13":"@leo2pvris @tashelhit c’est vrai que les femmes en mini short en france se sentent en sécurité hein PTDR, c’est quand ça vous arrange",
    "14":"les gens qui découvrent que la plupart des bi nationaux qui ont pas le niveau pour jouer en france joueront pour leur pays d’origine mdr https:\/\/t.co\/xV5bvedl22",
    "15":"@lauriem01049490 @Lyle91 @DaddyEvans @AbrahamHamadeh We are not France",
    "16":"@OwsWills @Newsweek Like fairytales. He can’t even support who he likes in football without getting shit bc he was born into it.Harry is lucky to be the spare.i get why people would leave and exile themselves in France or whereever. I get why Meghan left just by the little we know. Americans aren’t",
    "17":"I need to get more tattoos next year I’m tryna be all covered up 🎨",
    "18":"A cheese factory exploded in France. \nDa Brie is everywhere.",
    "19":"@GeneralHospital Nina needs to go. Send her to France for a year",
    "20":"@SusanInDelaware @ChristopherJM maybe Macron pretended to be Zelinsky and called from the France Room. He wants to save his old bff Putin.Poland was storming off to wake up the US and he intercepted or Poland was storming off to chat with Ukraine a out this mess And Macroon heard it and called Putin and lied",
    "21":"@SusanInDelaware @ChristopherJM Blame him for it bc it’s an escalation. That’s the type of shit that sets off WWIII. He know that can’t be won. He knows cos he has said he cant beat the U.S. and he is ducking w the house we live in. Wwii is also likely on some minds esp Britain and France well everyone. But",
    "22":"\"Until one has loved an animal, a part of one's soul remains unawakened.\" -Anatole France. https:\/\/t.co\/NQeX6YCxcW",
    "23":"The retired archbishop of Strasbourg, France, recently admitted to making \"inappropriate gestures\" to an adult woman when he was a Franciscan priest in the 1980s.\nhttps:\/\/t.co\/L83Y7woN4C",
    "24":"@RepMTG we can’t keep out of this bc Ukraine wanted and was consider more of part to of “The West”.Per the people.And we are a part of ThE West. A very big powerfull and well armed rich part, so we have to help pay at least.If some part of Weopw like France or Britain esp or the US is",
    "25":"Tune in Friday Nov 25th for the live interview with Daphné KAUFMANN and Danny Hamilton  #interview #podcast #france #popmusic #fyp #explore #frenchartist #liveentertainment #canada #meta 🔥 https:\/\/t.co\/PqMfm3cX5h",
    "26":"Brits really have a unique brand of politics. \n\nRaab says tomato throwing incident 'never happened' https:\/\/t.co\/WhPMQtSNSY",
    "27":"@Plumosaure2 @thoffy_ @WahilTrps @LeR0n_ On avait pas d'alternative légale en France donc c'est normal.",
    "28":"@itsHunterTV @charlieINTEL Hunter, for the future! Try VPN to Europe, I used France and was getting 5.6mb\/s. White NA I was getting 400-500kbb\/s.",
    "29":"@dimitrimorel57 @974Info @BOROWSKIMIKE En 2016 le monde : environ 800 sportifs sont victimes de mort subite en France par ans.\nDonc effectivement il suffirait d'avoir les chiffres.",
    "30":"Bah maintenant c’est plus le primordial de créer des générations futur, surtout que c’est une minorité même en France , et puis vaut mieux ça , qu’avoir des enfants battu\/mal aimé car non-voulu https:\/\/t.co\/aTd7bcH09V",
    "31":"@Abraxsys Hmm...I think only France would be so crazy.🧐👍",
    "32":"@martiansunset @leichtii @bullebullebull @DEFCONWSALERTS They will keep going ukraine then Poland then Germany then france then the uk then us what will be enough?",
    "33":"@RpsAgainstTrump Heads up, France!",
    "34":"@mizanbrand France, Algérie, Brésil... Facile",
    "35":"@verity_france @idrissaberkane On vie dans une des meilleures époques de l'histoire de l'humanité. Certes tout n'est pas rose mais je préfère vivre aujourd'hui que sous les guerres Napoléoniennes ou mondiales, que sous l'inquisition ou sous la peste noire. L'humain n'est pas un produit fini.",
    "36":"@nocontextfm1 Uruguay beat France, South Korea beat Argentina for 3rd.",
    "37":"Week In Review - 11\/13\/22!\n\nThe votes are in, but God controls all things!\n\nhttps:\/\/t.co\/TLnK7gWcSj #blog #VOTE #MidtermElections #pelosi #KingCharles #QueenConsort  #France #Parliament https:\/\/t.co\/EqaTKfV7fp",
    "38":"@0nze_vv champion : france \nFinal : France qatar\nMeilleur buteur : un mec du qatar\nnation surprise : qatar",
    "39":"NFL eyes games in Spain, France next as international expansion plans continue https:\/\/t.co\/zBn8gOROrq via @usatoday",
    "40":"@travisclones Doubt it. The NFL has started actually started full on marketing efforts in the UK, Germany, and Spain and France has been begging the NFL to get involved there. The NFL wants to get up to 6-8 games just in London. The NFL won’t be in Holland.",
    "41":"I’m assuming France and other countries aren’t locking these ppl up? Cause in the US you’re getting 10 years minimum with Dirty Mike and the Boyz in C-Pop…nobody doing this shit twice in the States. https:\/\/t.co\/R4u8RmgA3o",
    "42":"@EmmanuelMacron France is weak. The world knows it. Stop trying to prop up your weak country by courting CHY-NAH.",
    "43":"La France aux français 👨🏾‍🎨🇫🇷 https:\/\/t.co\/QmPVyGfBtn",
    "44":"Hideous. Why can't the US have real medical care like Denmark, Austria, Japan, Australia, France, Spain, Belgium &amp; the UK? Answer? Republicans. Pls. vote Georgia!\nPrivate equity is stealthily taking over health care across cities and specialties https:\/\/t.co\/EwvkFqM5wY",
    "45":"@VPtrzzll Pretendu être chaud ou quoi je joue dans le pire championnat de France je veux juste faire du sport et m'amuser avec mes amis",
    "46":"@SNFonNBC France",
    "47":"le deuxième homme le + aigri de France https:\/\/t.co\/OIDCfNwrFx",
    "48":"@DIVIZIO1 @Reconquete_off Tu te confesse tout les jour sur son nez, t'aimes trop sucer pour essayer d'avoir un siège sur une émission qui a pour seul palmarès d'être suivit par tout les tonton racistes de France. On s'en branle de ton avis, va voté pour un mec qui a la même calvass que toi, ton père la",
    "49":"@kakese_leon @Jmchataigner @fatshi13 @kazadi_peter @LukondeSama @PatrickMuyaya La France l’ennemi numéro 1 de la république démocratique du Congo",
    "50":"@DineshDSouza Just like how Britain and Free France worked together in WWII, right?",
    "51":"Me three weeks from Tuesday as I board my flight to France https:\/\/t.co\/APVnb87CMQ",
    "52":"@american2084 So much so that we are not returning to the United States from France until one is enacted. Too afraid to put my son in an American school",
    "53":"@brat2381 @mbrom999 Hey it’s not our fault we were born pasty white. We are strong progressives and do everything to get out the vote and we vote in every election. Which is kind of hard from France these days but we manage",
    "54":"@verity_france La chaîne officielle de la macronie et sa propagande. Rien de surprenant.",
    "55":"Tune in on Nov 25th @Musicweb3radio @RealDaffieDoc  #interview #French #PodcastAndChill #life #popmusic #France #scrilltownmobiz #HipHopMusic #LoveChoices https:\/\/t.co\/6YQX0kTbp5",
    "56":"The 2069 World's Fair in Nice, France",
    "57":"Histoire de France = de droite \nLa giga honte https:\/\/t.co\/b5sLeBJiZT",
    "58":"@adamsiplon You spelled *France wrong",
    "59":"Enjoy the stunning scenery of France by planning a trip to one of these hiking trails. #travelmore #nature  https:\/\/t.co\/bFweqdMSJ5 https:\/\/t.co\/GXyiWVaOrR",
    "60":"@dylan_conley Lol there was a filler for France, Portugal, Netherlands &amp; England.\n\n25 spots. I got the worst spot: 24 (24, 49, 74 &amp; 99). Meaning no chance at any cards \/20 or lower. The 25 spot gets all redemptions.\n\nThat case, somehow, had 0 England or France cards. 6 NED\/POR cards. I hit 2.",
    "61":"@6974searchlight @Garrett_Archer France votes for president. We vote for thousands of different offices. Our ballots are lengthier by pages.",
    "62":"@ToddKMichael @WaltDisneyWorld I wasn’t event this detailed when I went to France and Italy. People seem like they don’t know how to have fun.",
    "63":"It’s an honor to have such a *thorough* profile on me in the current issue of @societyofficiel about my career and upcoming performance at @transmusicales. Thank you @arthur.cerf 🙏🏾🎺 à Paris, France https:\/\/t.co\/jAOPEAavKP",
    "64":"With the French forces in North Africa joining the Allies, Hitler decided to send forces into the previously unoccupied \"free zone\" of France. https:\/\/t.co\/26xUZRN7a1",
    "65":"General Giraud was brought from Gibraltar on the 9th and as Eisenhower notes in his report, the Americans hoped his presence in North Africa would “rekindle the spirit of FRANCE… and bring them into active alliance with the United Nations.” https:\/\/t.co\/2C3jncjWXo",
    "66":"@jimmy1745342069 Dude real France bread? GTFO",
    "67":"@LeftHandedLarue We’re not returning from France until that happens",
    "68":"I substitute taught for French class today, so surprised them w a zoom to a former student living in Paris, France to practice some French #PRT_huskies https:\/\/t.co\/wjz2pcbcdS",
    "69":"This morning's #viewfrommywindow is courtesy of Paul Signac, who was born Nov. 11, 1863 #onthisday. Colored light from the dabs of paint are blended in the viewer's eye, called \"optical mixture.\" How does your view compare with this sunlit landscape of Château Gaillard in France?",
    "70":"@Karma7Binks J’étais même pas au courant que y’avait des LN hors Toaru en France 💀 , j’attend toujours COTE",
    "71":"These numbers are insane. Do the math on the US losing 4% of its population like France did. I can't fathom that kind of devastation https:\/\/t.co\/xcZq3xCNEl",
    "72":"If you look closely at the picture, you can see the Purple Heart that caught his young daughter's interest. He received that Purple Heart when he was wounded. Alfred was in France in a hospital at the end of the war. As for the rest of his story, it remains to be heard.",
    "73":"@Rated_Hugo France",
    "74":"Une surprise @MinVikingsFR  contre les @Bills_France  cette semaine?\n\nC'est pas à exclure et ça nous arrangerais bien.\n\nAffaire à suivre 👀 https:\/\/t.co\/YrTBdpGpDi",
    "75":"France Requiring Solar Panels to Cover Parking Lots by 2028 https:\/\/t.co\/RCNWbzkHc2",
    "76":"Just go to France, Nina, that’ll solve everything #GH",
    "77":"For the folks saying that this film is presented as \"too woke\" and that recruitment of the Tirailleurs sénégalais 'did not resemble the scene depicted', it most certainly did happen. From Pg. 30 of Race and War in France by Fogarty. https:\/\/t.co\/sPolA26qEO",
    "78":"France in 1987. https:\/\/t.co\/agK5325Syg",
    "79":"@StrongTowns https:\/\/t.co\/URkPTKVmZX",
    "80":"Congrats to the Weiss clan! Mbappe auto headin your way! \n.\n.\n#TheHobby #PSA #sportscards #tradingcards #ClubhouseBreaks #groupbreaks #ShowYourHits #BIGHitties #WorldCup #soccer #France #PSG https:\/\/t.co\/Zr0U4j7TNb",
    "81":"@Grouse_Beater @PhantomPower14 Here is the solution - we pay to send it to England and they sell what they don't need to France.\nhttps:\/\/t.co\/spyExXyTa7",
    "82":"If you'd like to read ahead before the launch of @OmarSy's film. Check out 'Race and War in France: Colonial Subjects in the French Army, 1914–1918' by Richard S. Fogarty.\n#WWI #History https:\/\/t.co\/50yBImmfWb",
    "83":"@PapaHemingstein @RalstonReports Where did I say instant?  And, if you want to use that as comparison other countries, such as France, can have results within 24 hours.  Does that mean France is a despotic regime?",
    "84":"View over the rooftops. France, 1926 #zinaidaserebriakova #expressionism https:\/\/t.co\/G7XLg9nQqm https:\/\/t.co\/fKFngWlpjo",
    "85":"Received a #postcrossing postcard from France: https:\/\/t.co\/lwPVsxeVVh",
    "86":"Les fans de nba2k vous avez si il y a moyen d'avoir l'édition Dreamer de NBA2k en France",
    "87":"@AdmiralFoxxway Not to make you jealous but after we had been here in France for a year they gave us free healthcare. The most I pay is €20 a visit and I usually get 12 euros of that back later",
    "88":"@TheChefsGardens @AlynnMartin1 @DrEricDing I live in a tiny progressive village on top of a mountain in France and the people here absolutely adore their children. The kids wore masks in school for a year and we only had to close for about a month during the first two years of Covid.",
    "89":"Avian Flu: France Orders All Poultry Housed as Risk Level Is Raised to `High' https:\/\/t.co\/1obmXyoDzd",
    "90":"New French law will require parking lots to install solar panels | Engadget https:\/\/t.co\/VLhu1a8lrE",
    "91":"@silver_bnks @so_mkb Même pas plus belle de France",
    "92":"Ceux qui répondent non quittez le pays tout de suite vous méritez pas de vivre en France https:\/\/t.co\/R63k6Xp6SG",
    "93":"@LoL_France l'ancien Mordekaiser :'(",
    "94":"I need to stop question things and just go with the flow sometimes 😵‍💫",
    "95":"@JohnToryfan08 Lmao, common France behavior",
    "96":"@jef_osseni à la france a un incroyable talent ??? je veux voir ça mdrrrrr",
    "97":"Si j’en croise un dans notre belle France je sors dans la rue pour manifester pour le port de l’arme, j’veux rien savoir. https:\/\/t.co\/GYkp1k1G9c https:\/\/t.co\/uchRPcFMB8",
    "98":"@TimRunsHisMouth Exactly. Does anyone really think that any true election reform has been done after the Dems blatant cheating in the 2020 election? We need to do the same as France. Paper ballots, submitted on one day. The swamp is deep and wide and involves both parties.",
    "99":"La France dépasse pas les poules"
  },
  "date":{
    "0":1668756677000,
    "1":1668737295000,
    "2":1668719697000,
    "3":1668717014000,
    "4":1668715089000,
    "5":1668713288000,
    "6":1668709800000,
    "7":1668709556000,
    "8":1668708736000,
    "9":1668708084000,
    "10":1668707914000,
    "11":1668707441000,
    "12":1668702737000,
    "13":1668696703000,
    "14":1668696329000,
    "15":1668694648000,
    "16":1668663715000,
    "17":1668660559000,
    "18":1668649061000,
    "19":1668647819000,
    "20":1668644247000,
    "21":1668643812000,
    "22":1668640069000,
    "23":1668637057000,
    "24":1668631424000,
    "25":1668626016000,
    "26":1668621334000,
    "27":1668621220000,
    "28":1668605718000,
    "29":1668598774000,
    "30":1668597204000,
    "31":1668570773000,
    "32":1668560896000,
    "33":1668556241000,
    "34":1668534983000,
    "35":1668534350000,
    "36":1668534242000,
    "37":1668531910000,
    "38":1668531115000,
    "39":1668527880000,
    "40":1668526357000,
    "41":1668523827000,
    "42":1668518430000,
    "43":1668475655000,
    "44":1668468493000,
    "45":1668458744000,
    "46":1668431010000,
    "47":1668426381000,
    "48":1668423558000,
    "49":1668396121000,
    "50":1668394839000,
    "51":1668390664000,
    "52":1668366510000,
    "53":1668366055000,
    "54":1668363999000,
    "55":1668358221000,
    "56":1668354271000,
    "57":1668341666000,
    "58":1668319708000,
    "59":1668293086000,
    "60":1668289337000,
    "61":1668278284000,
    "62":1668271405000,
    "63":1668267904000,
    "64":1668267563000,
    "65":1668267556000,
    "66":1668257212000,
    "67":1668245939000,
    "68":1668207538000,
    "69":1668205140000,
    "70":1668202182000,
    "71":1668198307000,
    "72":1668197886000,
    "73":1668189513000,
    "74":1668184566000,
    "75":1668173595000,
    "76":1668137609000,
    "77":1668133726000,
    "78":1668132226000,
    "79":1668128997000,
    "80":1668125278000,
    "81":1668115483000,
    "82":1668103143000,
    "83":1668102301000,
    "84":1668101322000,
    "85":1668098096000,
    "86":1668096354000,
    "87":1668094833000,
    "88":1668094721000,
    "89":1668090570000,
    "90":1668085804000,
    "91":1668074834000,
    "92":1668073366000,
    "93":1668073243000,
    "94":1668052780000,
    "95":1668032515000,
    "96":1668029590000,
    "97":1668028075000,
    "98":1668027936000,
    "99":1668022951000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.15625,
    "6":0.125,
    "7":0.0777777778,
    "8":-0.0633333333,
    "9":0.25,
    "10":0.25,
    "11":0.25625,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":-0.0135416667,
    "17":0.25,
    "18":0.0,
    "19":0.0,
    "20":0.0416666667,
    "21":-0.0212121212,
    "22":0.7,
    "23":0.05,
    "24":0.2916666667,
    "25":0.1363636364,
    "26":0.2875,
    "27":0.15,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.6,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.1833333333,
    "41":-0.3083333333,
    "42":-0.375,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.3428571429,
    "51":0.0,
    "52":-0.1333333333,
    "53":0.1854166667,
    "54":0.0,
    "55":0.0,
    "56":0.65,
    "57":0.0,
    "58":-0.5,
    "59":0.45,
    "60":-0.1,
    "61":0.0,
    "62":0.35,
    "63":0.0,
    "64":0.0777777778,
    "65":-0.0416666667,
    "66":0.2,
    "67":0.0,
    "68":0.025,
    "69":0.4,
    "70":0.0,
    "71":-0.2,
    "72":0.1,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.3571428571,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.109375,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.13,
    "88":0.1810606061,
    "89":0.16,
    "90":0.0681818182,
    "91":0.0,
    "92":0.0,
    "93":-1.0,
    "94":0.0,
    "95":0.15,
    "96":0.0,
    "97":0.0,
    "98":0.0285714286,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0479602092,
    "1":0.0479602092,
    "2":0.0479602092,
    "3":0.0479602092,
    "4":0.0479602092,
    "5":0.0479602092,
    "6":0.0479602092,
    "7":0.0479602092,
    "8":0.0479602092,
    "9":0.0479602092,
    "10":0.0479602092,
    "11":0.0479602092,
    "12":0.0479602092,
    "13":0.0479602092,
    "14":0.0479602092,
    "15":0.0479602092,
    "16":0.0479602092,
    "17":0.0479602092,
    "18":0.0479602092,
    "19":0.0479602092,
    "20":0.0479602092,
    "21":0.0479602092,
    "22":0.0479602092,
    "23":0.0479602092,
    "24":0.0479602092,
    "25":0.0479602092,
    "26":0.0479602092,
    "27":0.0479602092,
    "28":0.0479602092,
    "29":0.0479602092,
    "30":0.0479602092,
    "31":0.0479602092,
    "32":0.0479602092,
    "33":0.0479602092,
    "34":0.0479602092,
    "35":0.0479602092,
    "36":0.0479602092,
    "37":0.0479602092,
    "38":0.0479602092,
    "39":0.0479602092,
    "40":0.0479602092,
    "41":0.0479602092,
    "42":0.0479602092,
    "43":0.0479602092,
    "44":0.0479602092,
    "45":0.0479602092,
    "46":0.0479602092,
    "47":0.0479602092,
    "48":0.0479602092,
    "49":0.0479602092,
    "50":0.0479602092,
    "51":0.0479602092,
    "52":0.0479602092,
    "53":0.0479602092,
    "54":0.0479602092,
    "55":0.0479602092,
    "56":0.0479602092,
    "57":0.0479602092,
    "58":0.0479602092,
    "59":0.0479602092,
    "60":0.0479602092,
    "61":0.0479602092,
    "62":0.0479602092,
    "63":0.0479602092,
    "64":0.0479602092,
    "65":0.0479602092,
    "66":0.0479602092,
    "67":0.0479602092,
    "68":0.0479602092,
    "69":0.0479602092,
    "70":0.0479602092,
    "71":0.0479602092,
    "72":0.0479602092,
    "73":0.0479602092,
    "74":0.0479602092,
    "75":0.0479602092,
    "76":0.0479602092,
    "77":0.0479602092,
    "78":0.0479602092,
    "79":0.0479602092,
    "80":0.0479602092,
    "81":0.0479602092,
    "82":0.0479602092,
    "83":0.0479602092,
    "84":0.0479602092,
    "85":0.0479602092,
    "86":0.0479602092,
    "87":0.0479602092,
    "88":0.0479602092,
    "89":0.0479602092,
    "90":0.0479602092,
    "91":0.0479602092,
    "92":0.0479602092,
    "93":0.0479602092,
    "94":0.0479602092,
    "95":0.0479602092,
    "96":0.0479602092,
    "97":0.0479602092,
    "98":0.0479602092,
    "99":0.0479602092
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.5,
    "6":0.425,
    "7":0.4861111111,
    "8":0.1766666667,
    "9":0.575,
    "10":1.0,
    "11":0.475,
    "12":0.0,
    "13":0.3,
    "14":0.0,
    "15":0.0,
    "16":0.5333333333,
    "17":0.25,
    "18":0.0,
    "19":0.0,
    "20":0.1583333333,
    "21":0.7666666667,
    "22":0.8,
    "23":0.275,
    "24":0.46,
    "25":0.5,
    "26":0.6,
    "27":0.65,
    "28":0.0625,
    "29":0.0,
    "30":0.0,
    "31":1.0,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.95,
    "36":0.0,
    "37":0.0,
    "38":1.0,
    "39":0.0,
    "40":0.25,
    "41":0.6583333333,
    "42":0.625,
    "43":0.0,
    "44":0.1875,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.6678571429,
    "51":0.0,
    "52":0.3666666667,
    "53":0.54375,
    "54":0.0,
    "55":0.0,
    "56":0.95,
    "57":0.0,
    "58":0.9,
    "59":0.75,
    "60":0.85,
    "61":0.6,
    "62":0.475,
    "63":0.45,
    "64":0.3222222222,
    "65":0.55,
    "66":0.3,
    "67":0.0,
    "68":0.225,
    "69":0.7,
    "70":0.0,
    "71":0.95,
    "72":0.4,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5357142857,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.5572916667,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.31,
    "88":0.6222222222,
    "89":0.54,
    "90":0.2272727273,
    "91":0.0,
    "92":0.0,
    "93":1.0,
    "94":0.0,
    "95":0.75,
    "96":0.0,
    "97":0.0,
    "98":0.3607142857,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2906815566,
    "1":0.2906815566,
    "2":0.2906815566,
    "3":0.2906815566,
    "4":0.2906815566,
    "5":0.2906815566,
    "6":0.2906815566,
    "7":0.2906815566,
    "8":0.2906815566,
    "9":0.2906815566,
    "10":0.2906815566,
    "11":0.2906815566,
    "12":0.2906815566,
    "13":0.2906815566,
    "14":0.2906815566,
    "15":0.2906815566,
    "16":0.2906815566,
    "17":0.2906815566,
    "18":0.2906815566,
    "19":0.2906815566,
    "20":0.2906815566,
    "21":0.2906815566,
    "22":0.2906815566,
    "23":0.2906815566,
    "24":0.2906815566,
    "25":0.2906815566,
    "26":0.2906815566,
    "27":0.2906815566,
    "28":0.2906815566,
    "29":0.2906815566,
    "30":0.2906815566,
    "31":0.2906815566,
    "32":0.2906815566,
    "33":0.2906815566,
    "34":0.2906815566,
    "35":0.2906815566,
    "36":0.2906815566,
    "37":0.2906815566,
    "38":0.2906815566,
    "39":0.2906815566,
    "40":0.2906815566,
    "41":0.2906815566,
    "42":0.2906815566,
    "43":0.2906815566,
    "44":0.2906815566,
    "45":0.2906815566,
    "46":0.2906815566,
    "47":0.2906815566,
    "48":0.2906815566,
    "49":0.2906815566,
    "50":0.2906815566,
    "51":0.2906815566,
    "52":0.2906815566,
    "53":0.2906815566,
    "54":0.2906815566,
    "55":0.2906815566,
    "56":0.2906815566,
    "57":0.2906815566,
    "58":0.2906815566,
    "59":0.2906815566,
    "60":0.2906815566,
    "61":0.2906815566,
    "62":0.2906815566,
    "63":0.2906815566,
    "64":0.2906815566,
    "65":0.2906815566,
    "66":0.2906815566,
    "67":0.2906815566,
    "68":0.2906815566,
    "69":0.2906815566,
    "70":0.2906815566,
    "71":0.2906815566,
    "72":0.2906815566,
    "73":0.2906815566,
    "74":0.2906815566,
    "75":0.2906815566,
    "76":0.2906815566,
    "77":0.2906815566,
    "78":0.2906815566,
    "79":0.2906815566,
    "80":0.2906815566,
    "81":0.2906815566,
    "82":0.2906815566,
    "83":0.2906815566,
    "84":0.2906815566,
    "85":0.2906815566,
    "86":0.2906815566,
    "87":0.2906815566,
    "88":0.2906815566,
    "89":0.2906815566,
    "90":0.2906815566,
    "91":0.2906815566,
    "92":0.2906815566,
    "93":0.2906815566,
    "94":0.2906815566,
    "95":0.2906815566,
    "96":0.2906815566,
    "97":0.2906815566,
    "98":0.2906815566,
    "99":0.2906815566
  },
  "screen_name":{
    "0":"mojotraveler",
    "1":"agizzlefizzle12",
    "2":"Tree_Toppp",
    "3":"dxri___",
    "4":"DCoins",
    "5":"JoeyLaFlare1016",
    "6":"JoeyLaFlare1016",
    "7":"JoeyLaFlare1016",
    "8":"JoeyLaFlare1016",
    "9":"JoeyLaFlare1016",
    "10":"JoeyLaFlare1016",
    "11":"JoeyLaFlare1016",
    "12":"swigstake",
    "13":"jiinsei",
    "14":"jiinsei",
    "15":"DrDaninKC",
    "16":"sleepingrodent",
    "17":"France_armani",
    "18":"HoffmeisterRick",
    "19":"gretchi",
    "20":"sleepingrodent",
    "21":"sleepingrodent",
    "22":"TopekaVet",
    "23":"NCRonline",
    "24":"sleepingrodent",
    "25":"scrilltownmo",
    "26":"lakeys_dad",
    "27":"SenseiVs",
    "28":"jonakeshs",
    "29":"GeoMeric",
    "30":"GoldTempest",
    "31":"shamanartist",
    "32":"bobwilk5",
    "33":"cracraft_teresa",
    "34":"EdNeewix",
    "35":"GeoMeric",
    "36":"FM_Jellico",
    "37":"WBCpreaches",
    "38":"SPYDGOAT",
    "39":"bakagi",
    "40":"scottwildcat",
    "41":"Code_E_Clabough",
    "42":"jchousehusband",
    "43":"rems_smith",
    "44":"HenryLeerhenry",
    "45":"zuirmani",
    "46":"Benbower14",
    "47":"hugochimaru",
    "48":"Peter_Burger_",
    "49":"EElmarador",
    "50":"skingcharter",
    "51":"Beertheist",
    "52":"winetast3r",
    "53":"winetast3r",
    "54":"GeoMeric",
    "55":"scrilltownmo",
    "56":"CoinsToBegin",
    "57":"RyoMashibaa",
    "58":"its_ME_SB",
    "59":"stsouflias",
    "60":"HobbyAlmighty",
    "61":"troycoverdale",
    "62":"KrystleWillmore",
    "63":"KCTrumpeter",
    "64":"usacac",
    "65":"usacac",
    "66":"amphlux",
    "67":"winetast3r",
    "68":"ekerteched",
    "69":"nelson_atkins",
    "70":"GoldTempest",
    "71":"Beertheist",
    "72":"ChristinaRich78",
    "73":"CatchMeTVlive",
    "74":"ChiefsFrance",
    "75":"kclightrail",
    "76":"gretchi",
    "77":"TaubHistory",
    "78":"okansas",
    "79":"BarsottiCM",
    "80":"ClubhouseBreaks",
    "81":"embradon",
    "82":"TaubHistory",
    "83":"lancemb1",
    "84":"FreeStateArt",
    "85":"kkendd",
    "86":"Theo5702",
    "87":"winetast3r",
    "88":"winetast3r",
    "89":"mcphilbrick",
    "90":"jeffroberson",
    "91":"cvirah",
    "92":"Irwannhle",
    "93":"999HHkaiser",
    "94":"France_armani",
    "95":"lurichpete",
    "96":"hugochimaru",
    "97":"DonaAizan",
    "98":"AmyDuPreez_1776",
    "99":"92400_"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":6,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":1,
    "17":1,
    "18":21,
    "19":3,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":2,
    "32":2,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":4,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":21,
    "52":1,
    "53":1,
    "54":0,
    "55":1,
    "56":2,
    "57":3,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":2,
    "63":3,
    "64":8,
    "65":8,
    "66":3,
    "67":4,
    "68":18,
    "69":8,
    "70":0,
    "71":6,
    "72":1,
    "73":0,
    "74":2,
    "75":14,
    "76":0,
    "77":26,
    "78":0,
    "79":1,
    "80":2,
    "81":1,
    "82":55,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":4,
    "92":2,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":2,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":6,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}