{
  "full_text":{
    "0":"@bennyjohnson @elonmusk Also, Elon knows that if he lets Trump back on, he risks Apple booting Twitter from iPhones.",
    "1":"https:\/\/t.co\/nwqfrUxpNk",
    "2":"https:\/\/t.co\/MgeS1KI9lC",
    "3":"https:\/\/t.co\/b7AeW2O0uN",
    "4":"New #ChiefsCoast2Coast with @aaronladd0 and @MarkAGunnels: #Chiefs vs. Jags review, Kadarius Toney, CEH, the AFC West, &amp; previewing Sunday night against the Chargers. \n\nApple: https:\/\/t.co\/dGj284Y8uO",
    "5":"#TodayOnKCSN: \n✌️ X's and O's deep dives\n☝️ game preview pod\n\n🔴 https:\/\/t.co\/Pl7Qgh79bi \n🟣 https:\/\/t.co\/oyd2DVCor4 https:\/\/t.co\/J9duZJyWEs",
    "6":"@Fenix0w like 3ds streetpass but for apple users",
    "7":"🚨No live show tonight due to K-State hoops on @610SportsKC. 🚨\n\nBUT….\n\nI sat down with our soccer expert @RoblBrenton for a special #ThatBettingShow World Cup Betting Preview! \n\n⤵️\n https:\/\/t.co\/QCvrYlW0Id",
    "8":"@webstandardat @mysk_co \"The text of the complaint states, inter alia:\n\nApple records, tracks, collects, and monetizes analytics data—including browsing history and activity information—regardless of what protections or \"privacy settings\" consumers take to protect their privacy .\"",
    "9":"New #APRadioReplay with @DustyLikins and @pgsween: we recap the Jaguars win with @Ron_Kopp and preview Sunday Night Football with @KCChiefs_Matt. \n\nApple: https:\/\/t.co\/ldf6hokRgx",
    "10":"Slept surprisingly well and am almost back to my regular morning Podcast routine. Hello! https:\/\/t.co\/1zVTMKuUaw",
    "11":"🟣 #3MAW w\/ @360vodka\n\n@jlkurtz, @Cole_Manbeck, and @DerekYoungKSO preview #KStateFB's matchup against West Virginia and talk to Da’on Savage, father of junior safety Kobe Savage. \n\n🎧 https:\/\/t.co\/oyd2DVCWgC https:\/\/t.co\/xKU8LtAm4M",
    "12":"Taylor Swift ticket meltdown sparks outrage about Ticketmaster’s power #monopoly  https:\/\/t.co\/Zq0MIhyHv4",
    "13":"THE BOYS ARE BACK!\n\n🥧🍂🍻🏈🏀🦃\n\nThursday Whip Around: Wildcats Faceoff With West Virginia\n\nSports Drink🧃:https:\/\/t.co\/dhMuZV8cZu\n\nSpotify ✳️: https:\/\/t.co\/sHmLx6JGdK\n\nApple 🍎: https:\/\/t.co\/qYdYygjvhG\n\nGoogle 🤹🏻‍♂️: https:\/\/t.co\/v212vYPy9J\n\n#EMAW\n\n@SprtsDrnk @Ten12Network https:\/\/t.co\/OVESzZCAdr",
    "14":"@MallowBeanzMum @MTomDem @BlueTestamentKC If I understand right, literally no other network even made an offer. \n\nNow maybe they did and it was for substantially less money. Apple TV has some baseball. I imagine they'll keep spending on more sports and not stop where they are.",
    "15":"On today's Locked On Jayhawks:\n\n- Previewing #kubball vs Southern Utah for Friday\n- Clemence\/Rice\n- Jalen Wilson breakout another in a long line of Bill Self breakouts\n\niTunes: https:\/\/t.co\/OePMQ4l5EF \n\nSpotify: https:\/\/t.co\/pezRDgdind \n\nYouTube: https:\/\/t.co\/xdS5v1xk1K https:\/\/t.co\/rviuJXBMBa",
    "16":"https:\/\/t.co\/DMxlgKDka9",
    "17":"Idk about this Fig Apple Red Bull yet. Can’t describe the taste",
    "18":"https:\/\/t.co\/nYI2KsoynG",
    "19":"@MMortemm Both. I prefer and use apple daily.",
    "20":"https:\/\/t.co\/2dW896vCLb",
    "21":"https:\/\/t.co\/UM6QANrLvs",
    "22":"@AppleTV @Apple @AppleSupport My god, wtf? Why do I have to re-sign in, with SMS 2FA, over and over and over again, *with* a trusted browser, for every single step, to do every single thing? Get your sh*t together, I'm just trying to watch one show on Apple TV.",
    "23":"@dxx_ix How did Isaac Newton go from an apple falling on his head to formulating the theory of gravity we still use to this day? This was in 1665! They didn’t even know electricity existed. Where did they get all this earth shaking discoveries from? https:\/\/t.co\/4xI9Aq1MPT",
    "24":"I like the idea of @apple doing their own search engine. I feel like Google needs a disruptor. #Apple",
    "25":"@StanUsmnt It’s a great move. Exited to see MLS continue to expand. Apple TVs app wise is far superior to paramount plus and peacock as well.",
    "26":"🚨 NEW EPISODE IS UP!!! 🚨\n\nEpisode 183 - \"Welcome to Hoops Szn\"\n\n🏀 Champ Classic\n🌠 Jalen Dominating\n🍆 Gradey Phenom\n🧩 Lineup Construction\n📈 Season Expectations\n🏈 KU vs. Texas\n🎳 Bowl Game\n\niTunes: https:\/\/t.co\/RlyLzt8xmx\n\nSpotify: https:\/\/t.co\/34B8dZ1xKY https:\/\/t.co\/An1Wk9LnbP",
    "27":"@CryptoIRELAND1 Lower fees than ETH, faster than ETH, and will have apps that consume more traditional tech companies. The way content will be monitized and cut out Google and Apple, I don't think people even realize what Cardano is",
    "28":"https:\/\/t.co\/uRIDbSMXN6 https:\/\/t.co\/o7tDB2bI6s",
    "29":"https:\/\/t.co\/ilr2UF34Ol",
    "30":"@PabloFreshcob4r @blondiekid48 @ddofinternet https:\/\/t.co\/sfTjjqzQET the most important thing about lucid dreaming is having a good dream recall. This app has a place for u to right them down + some other methods to lucid dream. It’s sick",
    "31":"Tell me why I was singing a song in my head and I didn’t like it no more so I went to my Apple Music to change it😭",
    "32":"@thealyssasmith Apple Music? L https:\/\/t.co\/Mv4nEDsara",
    "33":"I would like this to be my wedding song🕊💍 https:\/\/t.co\/yopaPqyKyj",
    "34":"One of my best friends should have turned 47 this past weekend. He lost his battle with mental illness last year. This conversation w\/ @EdMylett @ @KevinHinesStory hits different right now. Please listen &amp; share \n\nhttps:\/\/t.co\/WrAzqz6Yrv",
    "35":"Encouragement. https:\/\/t.co\/gKwERYks4e",
    "36":"A song. https:\/\/t.co\/OVhHGXbLCq",
    "37":"If you join or return to Pokémon GO using my referral code V9PCJ79X3, you’ll get a welcome reward, earn special bonus items, and more. https:\/\/t.co\/xSS8TsqqJw",
    "38":"Apple Details MLS Streaming Plans, Full Season Pass Starts at $79 for Apple TV Plus Users - https:\/\/t.co\/WMDHD6CTbV",
    "39":"One of our community members over at @BlueTestamentKC wrote up a good piece on the new #MLS\/#AppleTV deal. \n\nI think he does a good job breaking down the cost of watching #SportingKC, #LeaguesCup and select #MLSNextPro games in 2023. https:\/\/t.co\/GRGqnfJft5",
    "40":"The lil ass apple took me out 😂 https:\/\/t.co\/HQtXj1pIKZ",
    "41":"https:\/\/t.co\/LY31MGqHnm",
    "42":"The remote is very tactile and is a good weight. It's a shame Apple never figure this out because my Apple TV still gathers dust.",
    "43":"@WWSwagger That is unless apple is gonna stream it like a us open cup match at a college stadium in 2012. Which could add the nostalgia factor.",
    "44":"https:\/\/t.co\/s3qvdoSegK",
    "45":"LOCKED ON JAYHAWKS:\n\nRecap of #kubball downing Duke, 69-64, in the Champions Classic led by Jalen Wilson, DaJuan Harris, and the late spurt from Gradey Dick\n\niTunes: https:\/\/t.co\/OePMQ4l5EF \n\nSpotify: https:\/\/t.co\/pezRDgdind \n\nYouTube: https:\/\/t.co\/xdS5v1xk1K",
    "46":"🎥 #KCSNTheBreakdown\n\n@MattHamilton25 and @M_Cassel16 break down #Chiefs Patrick Mahomes' surgical game against the #Jaguars and his case for #NFL MVP.\n\n🎧 https:\/\/t.co\/TiKXYvr9Ok https:\/\/t.co\/AdrfoQoTs6",
    "47":"@benandjerrys Apple pie with cinnamon crumble",
    "48":"Chunk pulled up slapping this, I knew he was a real one  https:\/\/t.co\/keA7qZXuIQ",
    "49":"It's time for the @KingdomsQueens podcast so be sure to check out this week's episode on Apple: https:\/\/t.co\/xITxZPoYzL\n\nOr Spotify: https:\/\/t.co\/l5PoabCRlU\n@StineyRumDitty @MsJoNew @lexiosborne @ArrowsandCheese",
    "50":"@Hey__Brittany I think I read that you can choose your team's radio broadcast as the audio for the Apple stream. So that would be cool, to have options.",
    "51":"@w3stw3stw3st @Co_Co_ok @CJSmith91 Compared to what? I have to pay for Apple TV and the season pass? So basically $20\/mo? Just curious because it was free on Bally and SKC app...",
    "52":"Best of RCST Podcast 11-16-22:\n- KU-Duke recap\n- #kubball\n- @AnthonyDabbundo\n- CBB Whiparound\n- @KUMensGolf HC Jamie Bermel\n\nGoogle Play: https:\/\/t.co\/vZqgW5xkR6  \n\nStitcher:  https:\/\/t.co\/xGb6tl913F  \n\nSpotify: https:\/\/t.co\/1yCJ3bMecs \n\niTunes: https:\/\/t.co\/QM5jx9bVVF",
    "53":"This song though, this song right here. Was my re Introduction.  https:\/\/t.co\/80rjZWZ8ti",
    "54":"This album wasn’t my introduction, but it’s what made changed my life.  https:\/\/t.co\/yB40kINlqO",
    "55":"I bet the forbidden apple in the Bible was a honeycrisp",
    "56":"“FBI director says TikTok poses national security threat, and he's 'extremely concerned'” - ⁦@USATODAY⁩\n\nAnd that’s why I don’t — and won’t — use the platform, even if it’s the hot place to be. https:\/\/t.co\/13EmbqywGA",
    "57":"@JewellCardinals One of the things I like about our partnership with @HomeTownTix is the options it gives our fans. You can go completely digital or purchase at the gate. Personally, I prefer using the HomeTown Fan app.\n\nApple: https:\/\/t.co\/DmEdX0IhIl\n\nGoogle Play: https:\/\/t.co\/NZaV0tktii",
    "58":"@OkFineDan They were never going to get the investment from Disney or Fox to draw people to the league, so this is a way to do it.  In 5 years when everyone watches TV on Apple, Netflix, Hulu or Amazon it won't seem so weird.",
    "59":"https:\/\/t.co\/jAd8v8PHYq",
    "60":"Subscribe to The Hump! #Podcast on Apple Podcasts 👉https:\/\/t.co\/xVY3nC78ci #podernfamily #podcasts https:\/\/t.co\/QB9otJDsOA",
    "61":"@aki_type2 @atomicpowerd They were the first apple cultivar developed for raw eating, at the time they were really good, but in the 90s new apple cultivars were developed that tasted better, like honeycrisp",
    "62":"Introduction to Culinary students finished up their mini Thanksgiving pies today! We made Apple, Pumpkin, Blueberry, Cherry, &amp; Pecan 🥧 They did a fantastic job 👏🏼 #isdstrong #FACS @ISDSchools @Vanhorn_falcons https:\/\/t.co\/ifP5gYlekx",
    "63":"New @JayhawkerTalker podcast episode is up! Talking about the big KU win over Duke, plus Texas is coming to Lawrence for a football game this weekend. Check it out! #RockChalk https:\/\/t.co\/leZlIx8fyO",
    "64":"@MadScientistFF Apple",
    "65":"https:\/\/t.co\/IOs3IX4FxZ",
    "66":"@MacTruck2087 @VolChiefMan31 @StineyRumDitty We are on Apple!! Would love to hear your thoughts. 😊 https:\/\/t.co\/ZIsd1cEJED",
    "67":"@BriajaTucker @mayaateaa Not the Apple Watch 💀",
    "68":"trace their roots to. I know I won’t be paying for Apple TV, and how many games I go to next season remains to be seen. The trend from SKC and MLS as of late seems to be “we care about the fans (provided they pay us enough)”.",
    "69":"@Hey__Brittany The longer version of what is going on is in this Athletic article:\nhttps:\/\/t.co\/YrzWrD5ZoE",
    "70":"Been running this into the ground ALL day  https:\/\/t.co\/ui5u0h75Mu",
    "71":"I need to move like Apple Services and not play bout my money either Chuh",
    "72":"For some who have asked me about my podcast. Im not on youtube, i don’t have the time or production to make that happen at this moment. So I am strictly audio. You can fine the K1NGDOM CONN5CT podcast on all audio platforms, Spotify, apple podcast, or anchor. #Chiefskingdom",
    "73":"New Great British Chiefs Show with @tomchilds56 and @BritChiefUK: discussing the #Chiefs Week 10 performance, the AP power rankings, and diving into Sunday Night Football against the Chargers. \n\nApple: https:\/\/t.co\/lZvlaHvQ08",
    "74":"I like to imagine the Siri on my phone is different than the one on my Apple Watch or HomePod, and some of them are friends and others are enemies.",
    "75":"The #Chiefs returned to the practice field on Wednesday. \n\nWe heard from Andy Reid, Patrick Mahomes, Trent McDuffie, and Isiah Pacheco. \n\nApple: https:\/\/t.co\/E7l0jrlrWL",
    "76":"Apple “Nacho” bar ready for @ahsphoenix teachers to enjoy for #AmericanEducationWeek22 before PLC work time. #WeAre409 #appreciation #principalsappreciation https:\/\/t.co\/6kYRB7WBLP",
    "77":"Which is part of the reason @BearWithMS and I have iPhones and Mac Book Airs. Happy to join @Apple in standing with the LGBTQ+ community! https:\/\/t.co\/GiwfTdEHSg",
    "78":"Second part is still some of Drakes best  https:\/\/t.co\/LaVkIOfCuN",
    "79":"@BigRoundLion Think of like a green apple jolly rancher",
    "80":"Then there's Disney+, Netflix, and Amazon Prime (best bargain membership). I don't have Apple TV or HBO+Discovery, nor do they have enough+compelling content.\nDisney's going up next month. Netflix just increased. Amazon will around April again.\n\nIt's just too much anymore.",
    "81":".@nate_bukaty now that Apple and MLS have announced the pricing ($99 per season or $79+AppleTV monthly charges) your thoughts on the new “pay to watch” strategy, even for SKC fans to see local games? #SKC",
    "82":"I always tell my students that they can text me with questions at anytime. Now, at 1:15 pm, I just realized that my Apple Watch accidentally replied this text at 11:07 am in the worst possible way 😭 I’m so embarrassed and laughing out loud at the same time 😂 https:\/\/t.co\/kG369Z65Uf",
    "83":"@MLS_Buzz I'm still not happy that I split 4 season tickets with another family and they only provide us with one free apple account and not two. I'm not asking for four, but not having to share a password would be great considering what we pay for tickets...",
    "84":"We have 11 new holiday recipes that put a unique spin on traditional and modern holiday favorites!\n\nGet this recipe for apple pie bars and enter for a chance to win free coupons and a KitchenAid Mixer here: https:\/\/t.co\/nshfSlkTJw https:\/\/t.co\/rfqDFTISCc",
    "85":"https:\/\/t.co\/BXJqw1NSku",
    "86":"@JustnRZimmerman I saw this asked in the tweet but didn’t see an answer. If you have Apple TV is it included? Or is MLS an extra package?",
    "87":"With the MLS Apple TV announcement, it now costs less to watch both the premier league AND the champions league in the US, than it does for a full MLS season\n\nWhen it formed I doubt MLS viewed premier league as a competitor, but if it doesn’t now, in the streaming space, cmon man",
    "88":"What's my favorite apple you ask? Let's see what Apple Rankings has to say. I'm not saying that apples are a personality test, and yet.... https:\/\/t.co\/1qc92FNOf2",
    "89":"Giving us all the peels ✨🍎\n\nWe’re still crushing on the Bud Light Seltzer Apple Slices. It’s the perfect pack to bring to Thanksgiving dinner. https:\/\/t.co\/VPSkEVIHpn",
    "90":"@FrackHazReveal @GregAbbott_TX Mmmm. I love this orange apple...🙄",
    "91":"@billyjonkersur1 Of course 🤣🤣 I love Susan, she's the sweetest! Maybe we can all come over for Thanksgiving. 🦃 Susan and I can cook some great stuff! 😋 I'll bring the apple stuffing. We can't forget the wine though, LOL! 🍷",
    "92":"@KyleRohde Yes, all local broadcasts are done. Everything will either be there or potential games on somewhere like ESPN for some national broadcasts. But the only way to guarantee it is through Apple",
    "93":"We look forward to seeing you this Sunday to pick up your pie 🥧 Stop by anytime between 2pm - 6pm 🙋🏼‍♀️\n\nIt’s not too late so if you haven’t already, please RSVP for your apple or pumpkin pie by going to https:\/\/t.co\/fL9mFHbdq5 https:\/\/t.co\/aearC5bW1U",
    "94":"🧪 #KCLaboratory w\/ @EmpriseBank\n\nThe dynamic ability of the #Chiefs offense just got taken up a notch with the addition of @0fficialC2N. 📈\n\n🎧 https:\/\/t.co\/8lujbhoKoM https:\/\/t.co\/sBczyyc5Gy",
    "95":"https:\/\/t.co\/yuZDW8k7FV",
    "96":"On today's Locked On Jayhawks, recapping the #kubball exciting Champions Classic victory over Duke led by Jalen Wilson, DaJuan Harris, and the spurt from Gradey Dick\n\niTunes: https:\/\/t.co\/OePMQ43uN7 \n\nSpotify: https:\/\/t.co\/pezRDguTLN \n\nYouTube: https:\/\/t.co\/xdS5v1fJac https:\/\/t.co\/mUvknEdGIA",
    "97":"Just spent way too at Glossier. But super excited! This store is very pretty. Like the Apple Store for makeup. https:\/\/t.co\/cgmDwOHZF8",
    "98":"Long shot but did anyone find a Apple Watch at the game Sunday 😩 asking for a friend",
    "99":"@ScepticalDoctor @DrNadolsky @theproof @F_Mariotti_FR @NanciGuestRDPhD Disagree -- why would someone pay $3 for a hamburger instead of $3 for apple? Or, $3 for bag of donuts?\n\nAddiction or caloric\/protein difference?  200-kcal, 500-kcal, 1100 kcal.  Does each satisfy a different need?  Answer change w\/ $5 for food day?"
  },
  "date":{
    "0":1668701834000,
    "1":1668700891000,
    "2":1668700113000,
    "3":1668699569000,
    "4":1668698361000,
    "5":1668698162000,
    "6":1668698064000,
    "7":1668697769000,
    "8":1668696407000,
    "9":1668696201000,
    "10":1668695021000,
    "11":1668692644000,
    "12":1668691855000,
    "13":1668690839000,
    "14":1668690751000,
    "15":1668690060000,
    "16":1668688089000,
    "17":1668686418000,
    "18":1668682924000,
    "19":1668676275000,
    "20":1668674977000,
    "21":1668670036000,
    "22":1668666486000,
    "23":1668664509000,
    "24":1668664047000,
    "25":1668661266000,
    "26":1668660356000,
    "27":1668657979000,
    "28":1668656090000,
    "29":1668655805000,
    "30":1668655497000,
    "31":1668654372000,
    "32":1668653190000,
    "33":1668652936000,
    "34":1668652159000,
    "35":1668652154000,
    "36":1668651440000,
    "37":1668650957000,
    "38":1668650199000,
    "39":1668649630000,
    "40":1668648936000,
    "41":1668648305000,
    "42":1668647868000,
    "43":1668647858000,
    "44":1668646939000,
    "45":1668646860000,
    "46":1668644492000,
    "47":1668644482000,
    "48":1668643977000,
    "49":1668643755000,
    "50":1668643733000,
    "51":1668643668000,
    "52":1668643260000,
    "53":1668643250000,
    "54":1668643064000,
    "55":1668641654000,
    "56":1668640628000,
    "57":1668640616000,
    "58":1668639446000,
    "59":1668639387000,
    "60":1668638992000,
    "61":1668637974000,
    "62":1668637769000,
    "63":1668637294000,
    "64":1668635788000,
    "65":1668635235000,
    "66":1668634105000,
    "67":1668633225000,
    "68":1668632557000,
    "69":1668632461000,
    "70":1668632058000,
    "71":1668631943000,
    "72":1668631865000,
    "73":1668630896000,
    "74":1668630614000,
    "75":1668629044000,
    "76":1668628990000,
    "77":1668628938000,
    "78":1668628517000,
    "79":1668627952000,
    "80":1668627204000,
    "81":1668626590000,
    "82":1668626337000,
    "83":1668626308000,
    "84":1668624671000,
    "85":1668623924000,
    "86":1668623826000,
    "87":1668623672000,
    "88":1668623594000,
    "89":1668623392000,
    "90":1668622859000,
    "91":1668622788000,
    "92":1668620778000,
    "93":1668620756000,
    "94":1668620298000,
    "95":1668619932000,
    "96":1668619860000,
    "97":1668619764000,
    "98":1668619525000,
    "99":1668619471000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.1363636364,
    "5":-0.2,
    "6":0.0,
    "7":0.0755591631,
    "8":-0.3,
    "9":0.4681818182,
    "10":0.2333333333,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.1703869048,
    "15":-0.025,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.2142857143,
    "23":0.0,
    "24":0.6,
    "25":0.575,
    "26":0.2082504735,
    "27":0.25,
    "28":0.0,
    "29":0.0,
    "30":0.1272675737,
    "31":-0.25,
    "32":0.0,
    "33":0.0,
    "34":0.155952381,
    "35":0.0,
    "36":0.0,
    "37":0.5523809524,
    "38":0.35,
    "39":0.3452020202,
    "40":0.0,
    "41":0.0,
    "42":0.2666666667,
    "43":0.0,
    "44":0.0,
    "45":-0.0666666667,
    "46":-0.2777777778,
    "47":0.0,
    "48":0.2,
    "49":0.5,
    "50":0.35,
    "51":0.15,
    "52":1.0,
    "53":0.2857142857,
    "54":0.0,
    "55":0.0,
    "56":0.0625,
    "57":0.0,
    "58":-0.5,
    "59":0.0,
    "60":0.0,
    "61":0.2222277722,
    "62":0.2,
    "63":0.1176136364,
    "64":0.0,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.05,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.4166666667,
    "73":0.3121212121,
    "74":0.0,
    "75":0.0,
    "76":0.3,
    "77":1.0,
    "78":0.5,
    "79":-0.2,
    "80":0.4,
    "81":0.0681818182,
    "82":-0.225,
    "83":0.2,
    "84":0.3268939394,
    "85":0.0,
    "86":0.0,
    "87":0.0916666667,
    "88":0.5,
    "89":0.6,
    "90":0.5,
    "91":0.875,
    "92":0.0,
    "93":-0.3,
    "94":0.0,
    "95":0.0,
    "96":0.2333333333,
    "97":0.2567708333,
    "98":-0.225,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1194950493,
    "1":0.1194950493,
    "2":0.1194950493,
    "3":0.1194950493,
    "4":0.1194950493,
    "5":0.1194950493,
    "6":0.1194950493,
    "7":0.1194950493,
    "8":0.1194950493,
    "9":0.1194950493,
    "10":0.1194950493,
    "11":0.1194950493,
    "12":0.1194950493,
    "13":0.1194950493,
    "14":0.1194950493,
    "15":0.1194950493,
    "16":0.1194950493,
    "17":0.1194950493,
    "18":0.1194950493,
    "19":0.1194950493,
    "20":0.1194950493,
    "21":0.1194950493,
    "22":0.1194950493,
    "23":0.1194950493,
    "24":0.1194950493,
    "25":0.1194950493,
    "26":0.1194950493,
    "27":0.1194950493,
    "28":0.1194950493,
    "29":0.1194950493,
    "30":0.1194950493,
    "31":0.1194950493,
    "32":0.1194950493,
    "33":0.1194950493,
    "34":0.1194950493,
    "35":0.1194950493,
    "36":0.1194950493,
    "37":0.1194950493,
    "38":0.1194950493,
    "39":0.1194950493,
    "40":0.1194950493,
    "41":0.1194950493,
    "42":0.1194950493,
    "43":0.1194950493,
    "44":0.1194950493,
    "45":0.1194950493,
    "46":0.1194950493,
    "47":0.1194950493,
    "48":0.1194950493,
    "49":0.1194950493,
    "50":0.1194950493,
    "51":0.1194950493,
    "52":0.1194950493,
    "53":0.1194950493,
    "54":0.1194950493,
    "55":0.1194950493,
    "56":0.1194950493,
    "57":0.1194950493,
    "58":0.1194950493,
    "59":0.1194950493,
    "60":0.1194950493,
    "61":0.1194950493,
    "62":0.1194950493,
    "63":0.1194950493,
    "64":0.1194950493,
    "65":0.1194950493,
    "66":0.1194950493,
    "67":0.1194950493,
    "68":0.1194950493,
    "69":0.1194950493,
    "70":0.1194950493,
    "71":0.1194950493,
    "72":0.1194950493,
    "73":0.1194950493,
    "74":0.1194950493,
    "75":0.1194950493,
    "76":0.1194950493,
    "77":0.1194950493,
    "78":0.1194950493,
    "79":0.1194950493,
    "80":0.1194950493,
    "81":0.1194950493,
    "82":0.1194950493,
    "83":0.1194950493,
    "84":0.1194950493,
    "85":0.1194950493,
    "86":0.1194950493,
    "87":0.1194950493,
    "88":0.1194950493,
    "89":0.1194950493,
    "90":0.1194950493,
    "91":0.1194950493,
    "92":0.1194950493,
    "93":0.1194950493,
    "94":0.1194950493,
    "95":0.1194950493,
    "96":0.1194950493,
    "97":0.1194950493,
    "98":0.1194950493,
    "99":0.1194950493
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.4545454545,
    "5":0.4,
    "6":0.0,
    "7":0.4338293651,
    "8":0.2,
    "9":0.4272727273,
    "10":0.1923076923,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.3693452381,
    "15":0.2,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.4761904762,
    "23":0.0,
    "24":1.0,
    "25":0.8875,
    "26":0.4803030303,
    "27":0.625,
    "28":0.0,
    "29":0.0,
    "30":0.5938208617,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.3253968254,
    "35":0.0,
    "36":0.0,
    "37":0.6571428571,
    "38":0.55,
    "39":0.4858585859,
    "40":0.0,
    "41":0.0,
    "42":0.3666666667,
    "43":0.5,
    "44":0.0,
    "45":0.3833333333,
    "46":0.3444444444,
    "47":0.0,
    "48":0.3,
    "49":0.8888888889,
    "50":0.65,
    "51":0.9,
    "52":0.3,
    "53":0.5357142857,
    "54":0.0,
    "55":0.0,
    "56":0.925,
    "57":0.15,
    "58":1.0,
    "59":0.0,
    "60":0.0,
    "61":0.4213453213,
    "62":0.45,
    "63":0.3386363636,
    "64":0.0,
    "65":0.0,
    "66":0.6,
    "67":0.0,
    "68":0.4,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.5,
    "73":0.4015151515,
    "74":0.6,
    "75":0.0,
    "76":0.5,
    "77":1.0,
    "78":0.15,
    "79":0.3,
    "80":0.1666666667,
    "81":0.2272727273,
    "82":0.73125,
    "83":0.8875,
    "84":0.6174242424,
    "85":0.0,
    "86":0.1,
    "87":0.3083333333,
    "88":1.0,
    "89":0.8666666667,
    "90":0.6,
    "91":0.6833333333,
    "92":0.6666666667,
    "93":0.6,
    "94":0.1666666667,
    "95":0.0,
    "96":0.4833333333,
    "97":0.6291666667,
    "98":0.4,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3189833787,
    "1":0.3189833787,
    "2":0.3189833787,
    "3":0.3189833787,
    "4":0.3189833787,
    "5":0.3189833787,
    "6":0.3189833787,
    "7":0.3189833787,
    "8":0.3189833787,
    "9":0.3189833787,
    "10":0.3189833787,
    "11":0.3189833787,
    "12":0.3189833787,
    "13":0.3189833787,
    "14":0.3189833787,
    "15":0.3189833787,
    "16":0.3189833787,
    "17":0.3189833787,
    "18":0.3189833787,
    "19":0.3189833787,
    "20":0.3189833787,
    "21":0.3189833787,
    "22":0.3189833787,
    "23":0.3189833787,
    "24":0.3189833787,
    "25":0.3189833787,
    "26":0.3189833787,
    "27":0.3189833787,
    "28":0.3189833787,
    "29":0.3189833787,
    "30":0.3189833787,
    "31":0.3189833787,
    "32":0.3189833787,
    "33":0.3189833787,
    "34":0.3189833787,
    "35":0.3189833787,
    "36":0.3189833787,
    "37":0.3189833787,
    "38":0.3189833787,
    "39":0.3189833787,
    "40":0.3189833787,
    "41":0.3189833787,
    "42":0.3189833787,
    "43":0.3189833787,
    "44":0.3189833787,
    "45":0.3189833787,
    "46":0.3189833787,
    "47":0.3189833787,
    "48":0.3189833787,
    "49":0.3189833787,
    "50":0.3189833787,
    "51":0.3189833787,
    "52":0.3189833787,
    "53":0.3189833787,
    "54":0.3189833787,
    "55":0.3189833787,
    "56":0.3189833787,
    "57":0.3189833787,
    "58":0.3189833787,
    "59":0.3189833787,
    "60":0.3189833787,
    "61":0.3189833787,
    "62":0.3189833787,
    "63":0.3189833787,
    "64":0.3189833787,
    "65":0.3189833787,
    "66":0.3189833787,
    "67":0.3189833787,
    "68":0.3189833787,
    "69":0.3189833787,
    "70":0.3189833787,
    "71":0.3189833787,
    "72":0.3189833787,
    "73":0.3189833787,
    "74":0.3189833787,
    "75":0.3189833787,
    "76":0.3189833787,
    "77":0.3189833787,
    "78":0.3189833787,
    "79":0.3189833787,
    "80":0.3189833787,
    "81":0.3189833787,
    "82":0.3189833787,
    "83":0.3189833787,
    "84":0.3189833787,
    "85":0.3189833787,
    "86":0.3189833787,
    "87":0.3189833787,
    "88":0.3189833787,
    "89":0.3189833787,
    "90":0.3189833787,
    "91":0.3189833787,
    "92":0.3189833787,
    "93":0.3189833787,
    "94":0.3189833787,
    "95":0.3189833787,
    "96":0.3189833787,
    "97":0.3189833787,
    "98":0.3189833787,
    "99":0.3189833787
  },
  "screen_name":{
    "0":"hturiello",
    "1":"NoPlayDre",
    "2":"NoPlayDre",
    "3":"astoldbyRM",
    "4":"ArrowheadPride",
    "5":"KCSportsNetwork",
    "6":"TehVulpez",
    "7":"AlexGold",
    "8":"Mark_Buchanan_",
    "9":"ArrowheadPride",
    "10":"OneEyedz",
    "11":"KCSportsNetwork",
    "12":"a_greenwood",
    "13":"BoscoesBoys",
    "14":"PlayFor90",
    "15":"DJohnsonRadio",
    "16":"cigs_7",
    "17":"YoCourt_",
    "18":"camzworldd",
    "19":"Cheetah13mo",
    "20":"godslayervamp",
    "21":"watasiwababe",
    "22":"guyfromkcmo",
    "23":"Kil40829789Erik",
    "24":"daltonsuttonio",
    "25":"JDean16339173",
    "26":"JayhawkTalk",
    "27":"Stuart_Trave",
    "28":"jonathan_foster",
    "29":"tobinotsober",
    "30":"lorenzobenzo527",
    "31":"HolidayMarquel",
    "32":"ntgallimon",
    "33":"AriielLitty",
    "34":"codygfoster",
    "35":"AriielLitty",
    "36":"AriielLitty",
    "37":"StevieJ__Jr",
    "38":"SysAdmKC",
    "39":"PlayFor90",
    "40":"MercedezUAZ2",
    "41":"AriielLitty",
    "42":"webology",
    "43":"eighmee",
    "44":"NoPlayDre",
    "45":"DJohnsonRadio",
    "46":"KCSportsNetwork",
    "47":"thiseffingm",
    "48":"iAmSckoolBoy",
    "49":"StarcadeMediaKC",
    "50":"hannebaumsaway",
    "51":"etmbandit",
    "52":"RCST1320",
    "53":"iAmSckoolBoy",
    "54":"iAmSckoolBoy",
    "55":"kc_oh7",
    "56":"audiomentor",
    "57":"Jewell_AD",
    "58":"alvanderp",
    "59":"dreaweb_",
    "60":"HeSaysSheSaysKC",
    "61":"NathanALucas",
    "62":"VHSRoom109",
    "63":"MarkTheOverseer",
    "64":"the3rdquarter",
    "65":"ShaadDaGawd",
    "66":"lexiosborne",
    "67":"_briaporter",
    "68":"MattWikiera",
    "69":"alvanderp",
    "70":"osokiaraaa",
    "71":"FuegoThat",
    "72":"BIG_E_KC",
    "73":"ArrowheadPride",
    "74":"max_conradt",
    "75":"ArrowheadPride",
    "76":"lwarren30",
    "77":"thematterwithks",
    "78":"itsn_co",
    "79":"Sempsaberwolf",
    "80":"JustnRZimmerman",
    "81":"SchulzKC",
    "82":"endylkailer",
    "83":"JaRuoff",
    "84":"BelfonteDairy",
    "85":"ishitgxld",
    "86":"LoMacTweets",
    "87":"AlexSmithPxP",
    "88":"merryterry",
    "89":"FlintHillsBev",
    "90":"TeeMac77043305",
    "91":"barlowe83271",
    "92":"downthebyline",
    "93":"jolenesellsmhk",
    "94":"KCSportsNetwork",
    "95":"chieffanatic",
    "96":"DJohnsonRadio",
    "97":"JessicaShumaker",
    "98":"Dustyfrancisco7",
    "99":"Haub_KSU"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":6,
    "5":1,
    "6":1,
    "7":1,
    "8":0,
    "9":8,
    "10":0,
    "11":2,
    "12":0,
    "13":12,
    "14":1,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":4,
    "27":13,
    "28":0,
    "29":2,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":4,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":5,
    "47":1,
    "48":0,
    "49":3,
    "50":1,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":8,
    "56":1,
    "57":2,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":4,
    "63":1,
    "64":0,
    "65":0,
    "66":9,
    "67":2,
    "68":1,
    "69":0,
    "70":0,
    "71":1,
    "72":2,
    "73":13,
    "74":0,
    "75":13,
    "76":8,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":2,
    "95":0,
    "96":2,
    "97":6,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":3,
    "5":1,
    "6":0,
    "7":2,
    "8":0,
    "9":3,
    "10":0,
    "11":0,
    "12":0,
    "13":6,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":3,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":3,
    "74":0,
    "75":1,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}