{
  "full_text":{
    "0":"@RepMTG Putin loves Margie Q",
    "1":"@molly_knight Let’s tell Putin it’s run by Nazis and let him take of it.",
    "2":"@nathaliejacoby1 A the next dictator will come Florida unless Republican can get Putin to run for president here !!!!",
    "3":"Why did Biden let Putin open the Nordstream pipeline?\nThat started the Ukraine\/Russia war. Putin took advantage of Joe Biden. Who agrees with me on who is to blame",
    "4":"@autonomousmaxi @JoJoFromJerz @RepMTG What's brainwashed is falling in line with the desperate Cheeto whose morality and integrity were compromised from a very young age. Then to follow said oligarch in praising authoritarians like Kim jong-un and Vladimir Putin.",
    "5":"@MacguirePierce @KurlyTlapoyawa @tlakatekatl I don’t think the ancient Mayas foresaw the coming of Donald Trump, but the years of hyping December 21, 2012 as a looming doomsday did help demonstrate to Vladimir Putin how easily the American public could be bamboozled on YouTube and social media.",
    "6":"@autonomousmaxi @JoJoFromJerz @RepMTG What plane of existence do you belong to? Let's look at things from a historical point of view. Putin hates democracy, the words have left his mouth that democracy is a failure. Putin sees us as an enemy. What other perspective are you coming from?",
    "7":"@LGwalt @DineshDSouza The deals with Putin, the Saudis for his golf tournaments, selling government secrets, foreign governments paying $10,000 a night for his hotel rooms, overcharging Secret Service for staying at his hotels, etc.",
    "8":"@RepMTG Is Putin your Puppet Master too? Sure sounds like it. Traitor",
    "9":"@visegrad24 He’s showing Putin making up for his small man syndrome by shooting rockets",
    "10":"@autonomousmaxi @JoJoFromJerz @RepMTG And yet she plays right into Putin's hands. Yes, very patriotic and pro-democracy.",
    "11":"@panto12 @OwsWills @Newsweek It tho bc some of their base believes we are a Christian nation. We failed with education but we only fund war. People don’t know how it works. A lot dont. It’s bad. It really is very bad so ya know. Putin may win cos we will destroy ourselves essentially.",
    "12":"@panto12 @OwsWills @Newsweek Torn apart by cypher war with Putin,  disinformation, social media and our own news hasn’t helped. Money is the goal of our media. Money is what runs and we worship. But some type a collapse is visible and we are doing everything way to slowly. It will be way to late.but we joke",
    "13":"#putin #Ukraine \n\nCheck out Pamflet pamflet 2022's video! #TikTok https:\/\/t.co\/c3ocRFgiAu",
    "14":"@bennyjohnson Putin proxy says wut?",
    "15":"My only solution is we all train to be MLA fighters and just kill everyone in power rn.. can someone plz kill Putin plz. What is this fucking world we live in",
    "16":"@RonFilipkowski That surely didn't happen when he was in office.  And how would you know, you were barely there.  He will not lead THIS country again.  Might want to talk to putin, maybe he can give Trump a job.",
    "17":"@DebFlanigan @ggreenwald @NoahCarl90 Kinda the way he wanted. It’s slow but it works. Wars cost a lot of money and we went all in.And we didn’t looks free much else.Putin seeks to see division with all this misinformation on social media and it almost worked w the insurrection.we will be our destruction. That is",
    "18":"@DebFlanigan @ggreenwald @NoahCarl90 Well I mean yeh it is. We spent 20 years at war and fighting the terrorism one and we have to back this situation somehow. We can’t not. It’s that or allow Putin to roll on in Ukraine. he know bc of Hitler we won’t. We let Hitler do that and it cost us.everything since 9\/11 has",
    "19":"@randy_conner @ggreenwald @NoahCarl90 I mean I think Syria was a form of proxy war. I’m  ot all conspiracy theory but I think Putin hate the U.S. and is coasting is issues w wars bc of the money and division and than all the cyber war far and misinformation .i think it’s not that complex but clever in that he wants",
    "20":"@Solutions2Work @ggreenwald @NoahCarl90 They now it almost worked w that insurrection. They rarely need conspiracies that are movie plot level.Putin barley needs a war.and there are basic ways used throughout time to keep power and destroy it. You guys are look for a plot and most of it is right in front of you. It’s",
    "21":"@Solutions2Work @ggreenwald @NoahCarl90 Yeh I dont think it’s that complicated but what youre doing is exactly  what Putin wants. Sow division thru cyber warfare using disinformation and social media. proxy wars take money and cause more division bc of the cost. Sewing division will cause us to destroy ourselves. Plus",
    "22":"Russian Colonel Who Helped Putin’s Mobilization Mysteriously Shot Dead https:\/\/t.co\/NoKGBSl9wd via @thedailybeast",
    "23":"Hey Vladimir putin, or Kim Jung un can one of you come pick up your trash, located at Mar-a-Lago \n1100 S Ocean BLVD Palm Beach FL https:\/\/t.co\/GmMC22sXhp",
    "24":"@iemboIism @ggreenwald @NoahCarl90 I don’t think he cares about that. I mean I think he has multiple plans I place kinda.he knows we can’t not help support this somehow. We have to give money and arms or send troops. It’s not an option.All the countries involved are aware that doing nothing means Putin will",
    "25":"@Jonatha39472342 @ChristopherJM Much cheaper than a war. 9\/11 and wars plus war on terrorism hurt us. Putin , Trump trolls election attacks social media has hurt us. We can’t even jail the politicians behind the insurrection. I feel like he’s playing chess and we are playing battleship.",
    "26":"@thebradfordfile Just say “Putin’s balls are delicious.” Save a few words, loser traitors.",
    "27":"@ClairePreisler @BIDEN46MVP @ACTBrigitte Vladimir, stay off our Twitter!  Elon, Elon, Vlad Putin is on Twitter…got to do something..",
    "28":"@RonFilipkowski Putin?",
    "29":"@jckungfu @ChristopherJM @ZelenskyyUa Unless this scares the Hell out him bc it was war propaganda meant to see what Putin would do.They reported before the checked it out or had bc it didn’t matter who shot the missle. It mattered that it landed in Poland and Russia was blamed. That the shit that start a world war.",
    "30":"@AfroJew84 @SusanInDelaware @ChristopherJM kicks off WWIII.Putin can’t win that. He knows he can’t beat the US. he has said it.The US will show up cos they live their.and we have been careful not to do anything like send our own troops. Careful w how military stuff got to Ukraine. Let’s hope this scared him. And he stops",
    "31":"@AfroJew84 @SusanInDelaware @ChristopherJM I mean it sucks to have to constantly be in wars but The West can’t let Russia any further in Europe. There no going to. I don’t think Putin wants to either.put that all may have been propaganda to see how Putin responds bc it would be an escalation. That is like the thing that",
    "32":"@SusanInDelaware @ChristopherJM maybe Macron pretended to be Zelinsky and called from the France Room. He wants to save his old bff Putin.Poland was storming off to wake up the US and he intercepted or Poland was storming off to chat with Ukraine a out this mess And Macroon heard it and called Putin and lied",
    "33":"@ThosChamberlain @busmanx1 @NBCNews It was rigged! There’s no way republicans can win elections nationally. They’re all fascist Putin loving traitors",
    "34":"@SusanInDelaware @ChristopherJM I think that they purposely said that was a Russian missile to see what Putin would do. I don’t think Putin wants to actually go further. He is in Europe already we as in The West aren’t letting him much further. He may have freaked out that we thought that or that we were gonna",
    "35":"@Silksunrise @ChristopherJM Saying that was aRussian missle  might have been on purpose to see what Putin might do. He can’t beat the U.S. he has said it.He is at the door of TheWest. Call it whatever you want he may have freaked out to be blamed for that bc that may be Poland but it’s the U.S.The West is",
    "36":"Sol Mayra Flores defeated republican is also a Putin supporter. Think of all the Ukrainian kids that have been killed because of this war Sam Christian that’s why I hate him",
    "37":"@lrreynolds @ChristopherJM @IntelCrab to call any of it.we can win in our own home with what The West has. The U.S. only funds the damn military. We have all of the shit. Unless Putin is crazy he can’t be happy about that middle landing in Poland. War propaganda possibly to say it was from Russia.",
    "38":"@duplolas92 @mattfle02898557 @ChristopherJM They have to. Tho they have tried very hard to not do anything to make it look like it is escalating bc the it is wwiii. We didn’t send troops.we have send money and weapons and been careful. Putin has threatened us all but unless he has a death wish he won’t push it. His country",
    "39":"@duplolas92 @mattfle02898557 @ChristopherJM Essentially in our house. Our big beautiful giant house. Ukraine is a room. A foyer maybe, we will fight for that bc of prev world https:\/\/t.co\/MsPbQO3Lhy you have Canada, Australia U.S. on dif levels of the house watching too. Essentially it’s Putin attacking the IS by proxy.",
    "40":"@duplolas92 @mattfle02898557 @ChristopherJM Tho we likey would still give money they may have to consider a dif plan at that pt. And tons still comes from Europe. But it can’t be something we just leave. And I honestly don’t think we could. It’s too close to the rest of Europe and you can’t let Putin think we won’t do",
    "41":"@brewcrew4life11 @MeadeKendall @bennyjohnson kidding right? He is obsessed with putin and Kim Jung. They are his wet dream",
    "42":"@mattfle02898557 @ChristopherJM How many Russians still agree with this. Them fleeing the country and not going makes me think they are aware more now. He can’t keep all info out esp those who come back. I don’t know what Putin thought was gonna happen. Maybe he’s happy having it gutted the infrastructure?",
    "43":"@bilidelfia @RealUtahMan @ChristopherJM @ZaidJilani they backed it and agreed w Putin ( not just cos they invaded) what a mess",
    "44":"@RealUtahMan @ChristopherJM @ZaidJilani it alone and it’s much more of an issue for those in Europe.shit it caused normally neutral countries to join NATO. Cos no one wants Russia knocking on their door.your comment and your bravado should be directed at Putin dude. Ffs plus we aren’t fighting Ukrainians and plus",
    "45":"@RealUtahMan @ChristopherJM @ZaidJilani take a whole country. They annexed Crimea but to go further than that was gonna be an issue. Putin attacked a country for no reason and your all pissy w Zelinsky! Wtf. Putin did it. Jesus.what’s wrong w you. you should at least acknowledge that we are not funding",
    "46":"@RealUtahMan @ChristopherJM @ZaidJilani Syria both Russia and U.S. were fighting a bit of a proxy war just not in their countries. Also Hiltler slid and crept on into to several counties and we allowed to cos no one wanted another war.but of course it escaped and he kept on going. You can’t have Putin thinking he can",
    "47":"@ChristopherJM They should get to join NATO and the EU and whatever they want now cos this went on for too fucking long. How is Chernobyl and the sarcophagus doing?I’ve been curious and worried. I hope it’s done. Not sure what Putin is gonna tell Russia",
    "48":"@Snowden @nytimes You are a traitor to the US\n\nSuck some more Putin Penis",
    "49":"@GeraldoRivera @jgindel Of course he lied continuously during his term. He attempted to extort Zelinsky. He chose Putin over his own intelligence community. He used the Bible as a prop. He overcharged SS at his hotel",
    "50":"@RepMTG about. They aren’t Soviet block ones but still ones that usually stay neutral. We can’t leave now and Putin has made it clear he is not opposed to attacking outside Ukraine or anyone assisting them. It’s good this isn’t a Russian missile but there is no reason you wouldn’t assume",
    "51":"“The daughter of… Russian oligarch, Aras Agalarov, delivered a package for Trump to the Miss Universe office in New York City. The package… contained a polished BLACK BOX that contained a sealed letter from the Russian president himself.” \n\nhttps:\/\/t.co\/KntbF9MjWh",
    "52":"“According to our estimates, the project, which we have called ‘Black Box,’ caused millions of dollars of damage to Russia in October alone.” \n\nReally? \n\nA little BLACK BOX that’s caused Vladimir Putin to lose MILLIONS of dollars you say…🤔\n\nhttps:\/\/t.co\/cw00fyV1M6",
    "53":"@RepMTG I don’t think it’s that simple. They were trying early on to give Putin “a way out” and he didn’t take it. Regardless of what was said we prob would have done that even w Russia still having Crimea.Didnt happen.And more countries are joining NATO which is part of what this is",
    "54":"@mary53739812 @reaccionapr @SecDef @PentagonPresSec @mblaszczak Best thing we could do is convince the Ukrainians to surrender and comply with Tsar Putin and his nuclear arsenal aimed at us. Then simply wait for his casket to drop with hopes that his successor is not some old Soviet artifact like Putin who wants to hold us all hostage w\/nukes",
    "55":"@nathaliejacoby1 PUTIN!!!",
    "56":"@Oink_theCat @whoiscade They are children who were drafted and received very little training. Putin is in a corner and looking quite foolish",
    "57":"@mary53739812 @reaccionapr @SecDef @PentagonPresSec @mblaszczak I would advise every country who does not have nukes to align themselves with at least one that does in an alliance set-up like NATO. You pay for protection. Putin beat us to signing Ukraine by force and they reject his offer. It is too late for the Ukrainians. Show me otherwise.",
    "58":"@RepMTG Putin is going to love the @GOP controlled house.",
    "59":"@mary53739812 @reaccionapr @SecDef @PentagonPresSec @mblaszczak Nuclear weapons. That is the one thing Russia has that prevents us from truly helping the Ukrainians. Putin annexed Crimea in 2014 and the Ukrainians refuse to accept it. Putin got his wish then that they would not be NATO. Putin made NATO stronger to stop Ukraine from joining.",
    "60":"I would rather help a fledgling democracy than let Putin take over another country! Are you assuming he would stop there? Didn't Hitler say he would stop with Czech?? Putin is a bully with nukes, he needs to be punched in the mouth. https:\/\/t.co\/5X6EbB30W9",
    "61":"@RepMTG The American people overwhelmingly support Ukraine. Only conservative traitors like yourself want to do the bidding of Putin.",
    "62":"How long is a Zelensky’s problem with Putin going to be our problem with Putin?",
    "63":"If there is anything about this administration that hasn't been praised enough, it has been its calm, forceful and steady hand in navigating Russia's illegal war in Ukraine.\n\nSo assuring compared to the previous one that tried to extort Ukraine for the benefit of Trump and Putin. https:\/\/t.co\/lmCVj9Kgok",
    "64":"@Lookabout5 @EuromaidanPR I really don't know how to answer your question bc things are flying landing and killing 2 people yesterday in Poland near their borders.\nHere maybe this will help.\nhttps:\/\/t.co\/Jlwice1j3G",
    "65":"Sobering. It's definitely a good thing that she wrote this in exile, otherwise I seriously doubt it would have seen the light of day. https:\/\/t.co\/cIAY9mhjjW",
    "66":"@BigIndianGyasi And with no assistance from Putin.",
    "67":"When the world distrusts the words of leaders like Putin and something goes awry, people within their own nation die.",
    "68":"@RepGosar Putin lover.",
    "69":"@randy_claggett You would think the Russians would play it a little safer under the circumstances. But, with Putin... nope.",
    "70":"If Europe wants this war over in Ukraine, get NATO troops on the ground and take over the skies. Putin has only one choice. Show up to a peace conference or get his ass kicked even more. It's that simple.",
    "71":"Tweeps, Putin is DONE.\n\nThis may be a mistake in Poland...doesn't matter.\n\nPutin is completely DONE.\n\nUkraine has won.\n\nJust a matter of time.\n\nLong live Ukraine!!🙏🧐👍",
    "72":"@WillyGil16 @Suzicue01 @MichaelJames_45 @nytimes You made your point with a photoshopped picture and the continued lie about Trump and Putin collusion. That fake dossier got you hook line n sinker huh?",
    "73":"@TheRickWilson This is like when a host on that crazy Russian 60 Minutes show criticized Putin and then showed up the next day with a black eye and back on track.",
    "74":"I keep hearing people talking about rules of war.\n\nthey mean nothing if only the good guys follow them. and even then, the line is really stretched to is breaking point.\n\nexpecting Putin to adhere to them is akin to putting steak in a dog's mouth and expecting it to not eat it.",
    "75":"Putin is very desperate at this point in time, tweeps.\n\nHe didn't show up for the G20 bc he's truly embarrassed.\n\nNow his (probly unintentionally) idiot forces have tapped into NATO territory, killing two.\n\nI'm with Biden if he wants to put NATO on RED ALERT.\n\n😳👆👇 https:\/\/t.co\/LI4omGs219",
    "76":"@mary53739812 @reaccionapr @SecDef @PentagonPresSec @mblaszczak Ukraine and Russia both need to take responsibility for these two Polish civilians getting killed. They allow their governments to choose for them. Ukrainians allow their leaders to not surrender to Russia and Russia chooses to keep letting Putin invade Ukraine.",
    "77":"@SocialistBoomer Putin goin cray-cray. It's inevitable if one ruthless dictator wants to destroy crap, they will.",
    "78":"@joncoopertweets He is owned by Putin because trump laundered money in Russia for years.",
    "79":"My timeline is so reminiscent of Nov 5th right now. There’s just something special about scrolling through #TheWinchesters\/#Supernatural tweets when they’re sandwiched between tweets about American politics and tweets about Putin ya know?",
    "80":"@RandPaul Says the guy on Putin's payroll 😂",
    "81":"@AmandaChaseVA @AmandaChaseVA refuses to stand up for women as she has no problem with Trump bragging about assaulting women.\n\nSo it’s no surprise she supports Trumps attack on democracy and his praise of Putin.\n\nI feel for the women of Virginia!",
    "82":"@WhiteHouse Does it work @JoeBiden?\n\nYou've had four C-19 shots, I believe, amd you've had Covid now . . . what? Twice?\n\nHmm - doesn't sound very good to me . . .\n\nBut what do I know? Just looking at a couple of facts...who else on this planet is more guarded and secluded than you? Putin?",
    "83":"@PatrickRuffini @gtconway3d Does @KellyannePolls run Putin’s Campaigns?",
    "84":"Putin’s missile about to obliterate ReggiSax: https:\/\/t.co\/Ol1rsJPUko https:\/\/t.co\/YHzzUPtDSe",
    "85":"@DonaldJTrumpJr We’re sure it’s your buddy Putin",
    "86":"@Royalfan83 But, it’s fine if we just let Putin (Hitler) have Ukraine (Austria). He’ll definitely stop there.",
    "87":"@AbcdeZale As am I. The kind of patriot that would have opposed Hitler and the Nazis, and now opposes his student, Putin, and the grotesque society that supports his genocide.",
    "88":"@Royalfan83 You’d think today’s event would help people who don’t already get it understand how much it’s in our national security interest to stop Putin.",
    "89":"Poland: yeah they're Russian missiles and yeah they landed well inside our border and yeah Russia's probably the one that at the same time was attacking our neighbors, but let's not jump to conclusions, because you know if we do that and we're wrong all of NATO's gonna bury Putin",
    "90":"@martiansunset @leichtii @bullebullebull @DEFCONWSALERTS Ur idea has one massive flaw russia and Putin don’t care if they live or die they will inevitably hit America with a bombing run then what will we do?",
    "91":"@CalltoActivism Absolutely not.  Putin invaded Ukraine because he saw how badly Biden botched the withdrawal of Afghanistan.",
    "92":"@jp_life_legacy @DPanigale18 @PapiTrumpo LMFAO, dickless is still Putin’s butt buddy",
    "93":"@BaronG58Pilot @ACTBrigitte So, you are rooting for Putin?",
    "94":"@DaAngryOstrich Not weird Putin would strike today.  Putin isn't at the G20, and the members unanimously agreed on a resolution that isn't complimentary of his attack on Ukraine, although they refused to call it a \"war\".  Xi may be seeing Russia as a liability.  Like Trump, Puti is petulant.",
    "95":"@AstolfoSkirt @oldman_Beardy I would just like Putin to be commanded to step down the missile attacks. He's already proven to be a war criminal but without accountability.....",
    "96":"@DukeJeopardy @BMarchetich You should tell Putin you’re not voting for him unless he pulls out.",
    "97":"Soooo, Putin wants to take back the USSR now? Russia launches missiles at cities across Ukraine, Poland reports explosions https:\/\/t.co\/MqSSiFO3Qy",
    "98":"@LeoJ60329338 @ChuckPfarrer Yeah, incredibly reckless and it only gets worse from here as they get more desperate and reliant on older and\/or North Korean or Iranian systems, although sadly the drones actually look more advanced coming out of Iran. \n\nIllustrative of a failed state. Good job Putin.",
    "99":"I'll buy it when we start reading stories like: \"Person with knowledge of Kyiv's plans suggests Ukraine willing to talk about Crimea\" or \"Kremlin source leaks Putin willing to cut losses in Donbas.\""
  },
  "date":{
    "0":1668719642000,
    "1":1668718017000,
    "2":1668716132000,
    "3":1668716095000,
    "4":1668707189000,
    "5":1668707163000,
    "6":1668707142000,
    "7":1668705419000,
    "8":1668695339000,
    "9":1668691674000,
    "10":1668686653000,
    "11":1668679327000,
    "12":1668678664000,
    "13":1668672657000,
    "14":1668663099000,
    "15":1668663096000,
    "16":1668659954000,
    "17":1668657438000,
    "18":1668657246000,
    "19":1668656728000,
    "20":1668656300000,
    "21":1668656083000,
    "22":1668655516000,
    "23":1668654869000,
    "24":1668652281000,
    "25":1668650772000,
    "26":1668649803000,
    "27":1668648195000,
    "28":1668647628000,
    "29":1668647128000,
    "30":1668644717000,
    "31":1668644497000,
    "32":1668644247000,
    "33":1668644226000,
    "34":1668643589000,
    "35":1668642418000,
    "36":1668641902000,
    "37":1668641660000,
    "38":1668640356000,
    "39":1668639870000,
    "40":1668638839000,
    "41":1668638637000,
    "42":1668638106000,
    "43":1668636894000,
    "44":1668636138000,
    "45":1668635915000,
    "46":1668635713000,
    "47":1668635093000,
    "48":1668633427000,
    "49":1668633200000,
    "50":1668630908000,
    "51":1668630727000,
    "52":1668630726000,
    "53":1668630689000,
    "54":1668629061000,
    "55":1668628993000,
    "56":1668628738000,
    "57":1668628018000,
    "58":1668625856000,
    "59":1668625562000,
    "60":1668624608000,
    "61":1668623566000,
    "62":1668619391000,
    "63":1668616217000,
    "64":1668616101000,
    "65":1668616052000,
    "66":1668610355000,
    "67":1668610199000,
    "68":1668609737000,
    "69":1668603183000,
    "70":1668601028000,
    "71":1668599720000,
    "72":1668597739000,
    "73":1668580796000,
    "74":1668579860000,
    "75":1668576692000,
    "76":1668576314000,
    "77":1668574224000,
    "78":1668568905000,
    "79":1668568436000,
    "80":1668568221000,
    "81":1668567590000,
    "82":1668566501000,
    "83":1668565594000,
    "84":1668563766000,
    "85":1668563488000,
    "86":1668562821000,
    "87":1668562676000,
    "88":1668562397000,
    "89":1668561697000,
    "90":1668560833000,
    "91":1668560235000,
    "92":1668558308000,
    "93":1668554728000,
    "94":1668553494000,
    "95":1668552365000,
    "96":1668551944000,
    "97":1668551541000,
    "98":1668550911000,
    "99":1668550680000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.235,
    "5":0.1166666667,
    "6":-0.1104166667,
    "7":-0.2625,
    "8":0.5,
    "9":-0.25,
    "10":0.2428571429,
    "11":-0.2566666667,
    "12":0.1111111111,
    "13":0.0,
    "14":0.0,
    "15":-0.1545454545,
    "16":0.275,
    "17":0.0833333333,
    "18":-0.1375,
    "19":-0.1576388889,
    "20":0.1771428571,
    "21":0.0472222222,
    "22":-0.0666666667,
    "23":0.0,
    "24":-0.0208333333,
    "25":-0.0666666667,
    "26":0.4,
    "27":0.0,
    "28":0.0,
    "29":-0.15,
    "30":0.2060606061,
    "31":-0.0854166667,
    "32":0.0416666667,
    "33":0.7,
    "34":0.05,
    "35":0.0,
    "36":-0.3333333333,
    "37":0.12,
    "38":-0.2395833333,
    "39":0.17,
    "40":0.6,
    "41":-0.1047619048,
    "42":0.41,
    "43":-0.175,
    "44":0.1625,
    "45":-0.15,
    "46":0.0,
    "47":-0.1333333333,
    "48":0.5,
    "49":0.6,
    "50":0.11,
    "51":-0.0075757576,
    "52":-0.1736111111,
    "53":0.2,
    "54":0.325,
    "55":0.0,
    "56":-0.24375,
    "57":-0.3,
    "58":0.5,
    "59":0.0,
    "60":0.0,
    "61":0.1666666667,
    "62":-0.05,
    "63":-0.04,
    "64":0.15,
    "65":0.2555555556,
    "66":0.0,
    "67":0.6,
    "68":0.0,
    "69":-0.1875,
    "70":0.175,
    "71":0.0621212121,
    "72":-0.5,
    "73":-0.1533333333,
    "74":0.084375,
    "75":-0.345,
    "76":-0.2,
    "77":-0.36,
    "78":0.0,
    "79":0.1607142857,
    "80":0.0,
    "81":0.0,
    "82":0.5525,
    "83":0.0,
    "84":0.0,
    "85":0.5,
    "86":0.2083333333,
    "87":0.025,
    "88":0.2,
    "89":-0.1666666667,
    "90":0.0454545455,
    "91":-0.4,
    "92":0.0,
    "93":0.0,
    "94":0.275,
    "95":-0.2777777778,
    "96":0.0,
    "97":0.1,
    "98":0.0972222222,
    "99":0.25
  },
  "mean_polarity":{
    "0":0.0406142587,
    "1":0.0406142587,
    "2":0.0406142587,
    "3":0.0406142587,
    "4":0.0406142587,
    "5":0.0406142587,
    "6":0.0406142587,
    "7":0.0406142587,
    "8":0.0406142587,
    "9":0.0406142587,
    "10":0.0406142587,
    "11":0.0406142587,
    "12":0.0406142587,
    "13":0.0406142587,
    "14":0.0406142587,
    "15":0.0406142587,
    "16":0.0406142587,
    "17":0.0406142587,
    "18":0.0406142587,
    "19":0.0406142587,
    "20":0.0406142587,
    "21":0.0406142587,
    "22":0.0406142587,
    "23":0.0406142587,
    "24":0.0406142587,
    "25":0.0406142587,
    "26":0.0406142587,
    "27":0.0406142587,
    "28":0.0406142587,
    "29":0.0406142587,
    "30":0.0406142587,
    "31":0.0406142587,
    "32":0.0406142587,
    "33":0.0406142587,
    "34":0.0406142587,
    "35":0.0406142587,
    "36":0.0406142587,
    "37":0.0406142587,
    "38":0.0406142587,
    "39":0.0406142587,
    "40":0.0406142587,
    "41":0.0406142587,
    "42":0.0406142587,
    "43":0.0406142587,
    "44":0.0406142587,
    "45":0.0406142587,
    "46":0.0406142587,
    "47":0.0406142587,
    "48":0.0406142587,
    "49":0.0406142587,
    "50":0.0406142587,
    "51":0.0406142587,
    "52":0.0406142587,
    "53":0.0406142587,
    "54":0.0406142587,
    "55":0.0406142587,
    "56":0.0406142587,
    "57":0.0406142587,
    "58":0.0406142587,
    "59":0.0406142587,
    "60":0.0406142587,
    "61":0.0406142587,
    "62":0.0406142587,
    "63":0.0406142587,
    "64":0.0406142587,
    "65":0.0406142587,
    "66":0.0406142587,
    "67":0.0406142587,
    "68":0.0406142587,
    "69":0.0406142587,
    "70":0.0406142587,
    "71":0.0406142587,
    "72":0.0406142587,
    "73":0.0406142587,
    "74":0.0406142587,
    "75":0.0406142587,
    "76":0.0406142587,
    "77":0.0406142587,
    "78":0.0406142587,
    "79":0.0406142587,
    "80":0.0406142587,
    "81":0.0406142587,
    "82":0.0406142587,
    "83":0.0406142587,
    "84":0.0406142587,
    "85":0.0406142587,
    "86":0.0406142587,
    "87":0.0406142587,
    "88":0.0406142587,
    "89":0.0406142587,
    "90":0.0406142587,
    "91":0.0406142587,
    "92":0.0406142587,
    "93":0.0406142587,
    "94":0.0406142587,
    "95":0.0406142587,
    "96":0.0406142587,
    "97":0.0406142587,
    "98":0.0406142587,
    "99":0.0406142587
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.76,
    "5":0.2416666667,
    "6":0.16875,
    "7":0.4125,
    "8":0.8888888889,
    "9":0.4,
    "10":0.4178571429,
    "11":0.5037037037,
    "12":0.4888888889,
    "13":0.0,
    "14":0.0,
    "15":0.7666666667,
    "16":0.4944444444,
    "17":0.3666666667,
    "18":0.2625,
    "19":0.6534722222,
    "20":0.4121428571,
    "21":0.3194444444,
    "22":0.4666666667,
    "23":0.0,
    "24":0.3125,
    "25":0.2416666667,
    "26":0.55,
    "27":0.0,
    "28":0.0,
    "29":0.45,
    "30":0.6666666667,
    "31":0.3368055556,
    "32":0.1583333333,
    "33":0.675,
    "34":0.275,
    "35":0.0,
    "36":0.3,
    "37":0.63,
    "38":0.8520833333,
    "39":0.54,
    "40":0.9,
    "41":0.6452380952,
    "42":0.45,
    "43":0.175,
    "44":0.4125,
    "45":0.55,
    "46":0.0,
    "47":0.762962963,
    "48":0.5,
    "49":1.0,
    "50":0.2566666667,
    "51":0.221969697,
    "52":0.4555555556,
    "53":0.3857142857,
    "54":0.2392857143,
    "55":0.0,
    "56":0.65,
    "57":0.5,
    "58":0.6,
    "59":0.0,
    "60":0.0,
    "61":0.6666666667,
    "62":0.4,
    "63":0.4833333333,
    "64":0.3,
    "65":0.6555555556,
    "66":0.0,
    "67":1.0,
    "68":0.0,
    "69":0.5,
    "70":0.4892857143,
    "71":0.4333333333,
    "72":1.0,
    "73":0.2666666667,
    "74":0.571875,
    "75":0.475,
    "76":0.0,
    "77":0.58,
    "78":0.0,
    "79":0.4017857143,
    "80":0.0,
    "81":0.0,
    "82":0.57,
    "83":0.0,
    "84":0.0,
    "85":0.8888888889,
    "86":0.5,
    "87":0.95,
    "88":0.2,
    "89":0.3416666667,
    "90":0.8333333333,
    "91":0.7833333333,
    "92":0.0,
    "93":0.0,
    "94":0.75,
    "95":0.4194444444,
    "96":0.0,
    "97":0.05,
    "98":0.6194444444,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3909682089,
    "1":0.3909682089,
    "2":0.3909682089,
    "3":0.3909682089,
    "4":0.3909682089,
    "5":0.3909682089,
    "6":0.3909682089,
    "7":0.3909682089,
    "8":0.3909682089,
    "9":0.3909682089,
    "10":0.3909682089,
    "11":0.3909682089,
    "12":0.3909682089,
    "13":0.3909682089,
    "14":0.3909682089,
    "15":0.3909682089,
    "16":0.3909682089,
    "17":0.3909682089,
    "18":0.3909682089,
    "19":0.3909682089,
    "20":0.3909682089,
    "21":0.3909682089,
    "22":0.3909682089,
    "23":0.3909682089,
    "24":0.3909682089,
    "25":0.3909682089,
    "26":0.3909682089,
    "27":0.3909682089,
    "28":0.3909682089,
    "29":0.3909682089,
    "30":0.3909682089,
    "31":0.3909682089,
    "32":0.3909682089,
    "33":0.3909682089,
    "34":0.3909682089,
    "35":0.3909682089,
    "36":0.3909682089,
    "37":0.3909682089,
    "38":0.3909682089,
    "39":0.3909682089,
    "40":0.3909682089,
    "41":0.3909682089,
    "42":0.3909682089,
    "43":0.3909682089,
    "44":0.3909682089,
    "45":0.3909682089,
    "46":0.3909682089,
    "47":0.3909682089,
    "48":0.3909682089,
    "49":0.3909682089,
    "50":0.3909682089,
    "51":0.3909682089,
    "52":0.3909682089,
    "53":0.3909682089,
    "54":0.3909682089,
    "55":0.3909682089,
    "56":0.3909682089,
    "57":0.3909682089,
    "58":0.3909682089,
    "59":0.3909682089,
    "60":0.3909682089,
    "61":0.3909682089,
    "62":0.3909682089,
    "63":0.3909682089,
    "64":0.3909682089,
    "65":0.3909682089,
    "66":0.3909682089,
    "67":0.3909682089,
    "68":0.3909682089,
    "69":0.3909682089,
    "70":0.3909682089,
    "71":0.3909682089,
    "72":0.3909682089,
    "73":0.3909682089,
    "74":0.3909682089,
    "75":0.3909682089,
    "76":0.3909682089,
    "77":0.3909682089,
    "78":0.3909682089,
    "79":0.3909682089,
    "80":0.3909682089,
    "81":0.3909682089,
    "82":0.3909682089,
    "83":0.3909682089,
    "84":0.3909682089,
    "85":0.3909682089,
    "86":0.3909682089,
    "87":0.3909682089,
    "88":0.3909682089,
    "89":0.3909682089,
    "90":0.3909682089,
    "91":0.3909682089,
    "92":0.3909682089,
    "93":0.3909682089,
    "94":0.3909682089,
    "95":0.3909682089,
    "96":0.3909682089,
    "97":0.3909682089,
    "98":0.3909682089,
    "99":0.3909682089
  },
  "screen_name":{
    "0":"JimDixon266",
    "1":"KillDaWabbit2",
    "2":"mikehulbert0",
    "3":"RandyMa27997375",
    "4":"Vormaen",
    "5":"KUHoopes",
    "6":"Vormaen",
    "7":"Aunt_Tifa27",
    "8":"raven_1775",
    "9":"WhodatWhodatHoo",
    "10":"Vormaen",
    "11":"sleepingrodent",
    "12":"sleepingrodent",
    "13":"OzzieDel",
    "14":"slaves2society",
    "15":"ABishh5",
    "16":"NiswongerBob",
    "17":"sleepingrodent",
    "18":"sleepingrodent",
    "19":"sleepingrodent",
    "20":"sleepingrodent",
    "21":"sleepingrodent",
    "22":"Its_Just_J1",
    "23":"KansasDems22",
    "24":"sleepingrodent",
    "25":"sleepingrodent",
    "26":"StidhamJustin",
    "27":"RobHays66",
    "28":"xseamansupt",
    "29":"sleepingrodent",
    "30":"sleepingrodent",
    "31":"sleepingrodent",
    "32":"sleepingrodent",
    "33":"Moe_Jentzer",
    "34":"sleepingrodent",
    "35":"sleepingrodent",
    "36":"davidcharley11",
    "37":"sleepingrodent",
    "38":"sleepingrodent",
    "39":"sleepingrodent",
    "40":"sleepingrodent",
    "41":"ThomasRasch3",
    "42":"sleepingrodent",
    "43":"sleepingrodent",
    "44":"sleepingrodent",
    "45":"sleepingrodent",
    "46":"sleepingrodent",
    "47":"sleepingrodent",
    "48":"Its_Just_J1",
    "49":"LongstrethMary",
    "50":"sleepingrodent",
    "51":"MrJLCharbonneau",
    "52":"MrJLCharbonneau",
    "53":"sleepingrodent",
    "54":"TheRealYeaMan",
    "55":"mikehulbert0",
    "56":"user47",
    "57":"TheRealYeaMan",
    "58":"JimDixon266",
    "59":"TheRealYeaMan",
    "60":"Joe_Blue61",
    "61":"Vormaen",
    "62":"stephanegaddis",
    "63":"Brady2Day",
    "64":"SACREDTREE78",
    "65":"Doctrine_Man",
    "66":"shay1kaye",
    "67":"suttmus",
    "68":"Ctfxstpd2",
    "69":"Doctrine_Man",
    "70":"NEpats86",
    "71":"shamanartist",
    "72":"RoyalChief89",
    "73":"joelteply",
    "74":"lakeys_dad",
    "75":"shamanartist",
    "76":"TheRealYeaMan",
    "77":"Aesithair",
    "78":"suttmus",
    "79":"starkytower",
    "80":"AndyAdventuring",
    "81":"kcbankruptcy",
    "82":"MarkWVick",
    "83":"KPHennosy",
    "84":"EarlNoSweat",
    "85":"toledodan1",
    "86":"ebyrdstarr",
    "87":"Bradley_KC",
    "88":"ebyrdstarr",
    "89":"jameswneal",
    "90":"bobwilk5",
    "91":"kchest4063",
    "92":"BobWhee78327792",
    "93":"Aunt_Tifa27",
    "94":"katnicho7608",
    "95":"Pretzelbear13",
    "96":"raunchernoodle",
    "97":"HenryLeerhenry",
    "98":"joelteply",
    "99":"grylxndr"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":6,
    "24":2,
    "25":0,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":1,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":1,
    "62":334,
    "63":1,
    "64":0,
    "65":16,
    "66":0,
    "67":4,
    "68":0,
    "69":1,
    "70":7,
    "71":3,
    "72":0,
    "73":5,
    "74":0,
    "75":4,
    "76":0,
    "77":0,
    "78":1,
    "79":1,
    "80":0,
    "81":4,
    "82":0,
    "83":1,
    "84":18,
    "85":0,
    "86":1,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":4,
    "99":16
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":59,
    "63":0,
    "64":0,
    "65":3,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":4,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}