{
  "full_text":{
    "0":"you could gift me front row seats to taylor swift and i wouldn’t go.",
    "1":"We could nuke a Taylor swift concert and gays and gals would still flock to see Taylor’s incinerated ashes",
    "2":"Hey just a quick reminder no one has to get up early tomorrow to get in queue for Taylor Swift tickets… #Ticketmaster night all !",
    "3":"taylor swift is trash 👺 https:\/\/t.co\/UplgiMt6g3",
    "4":"I wish Elon was in charge of tearing ticket stubs at Taylor Swift concerts.\n\n#OtherElonJobs",
    "5":"To those of you trying to buy Taylor Swift tickets and Skies reservations...it just hasn't been your week. https:\/\/t.co\/wJ9peqUari",
    "6":"guys taylor swift is going on tour!!",
    "7":"They still busy tryin to get Taylor swift tickets https:\/\/t.co\/lHanZN3aqg",
    "8":"@NFLonFOX You get Taylor Swift tickets?",
    "9":"If you’re reselling Taylor Swift tickets to make an excessive profit you are a disgusting human being.",
    "10":"@HarmitMalik My daughter got tickets to go to a Taylor swift gig. It appears easier than getting a R01 to me.",
    "11":"Taylor Swift should just announce an intimate venue tour to spite all of those pre-sales people and celebrate all of those waiting for tomorrow's non-existent public on-sale.",
    "12":"@HeyWinz hey siri play mastermind by taylor swift",
    "13":"i have no taylor swift tickets and no new phone. i can’t take anymore losses. https:\/\/t.co\/mcbAjALlqX",
    "14":"@Chiefs You get Taylor Swift tickets dude?",
    "15":"can’t wait to go see Taylor Swift! @Sam_Beeno  u got your ticket right ? https:\/\/t.co\/EivkLn8hHN",
    "16":"Are you ready for it? Taylor Swift ticket resale prices have hit $20K for her Kansas City shows: https:\/\/t.co\/WjkqZOzSC5 https:\/\/t.co\/piPuTXi4Wl",
    "17":"Imagine how good the documentary of Swifties taking down Ticketmaster will be…following the release of Netflix’s Taylor Swift, The Eras Tour. 😂",
    "18":"@Chiefs So were were you able to get us tickets to the Taylor Swift concert during the presale on Tuesday?",
    "19":"@badbadscarlett Taylor swift just like me tbh",
    "20":"@Ticketmaster I HATE BOTH OF THEM! Taylor do better! When we got in the waiting room at 9:30am broker sites where already selling their tickets. FU to all the brokers Ticketmaster and Taylor Swift. Ticketmaster kept sending me to their broker site vs letting me log in into Ticketmaster",
    "21":"Mark my words, that Taylor Swift lady is going to be very popular someday!",
    "22":"@DScottFritchen Do they come with Taylor Swift tickets?",
    "23":"I ranted about the ridiculous Taylor Swift frustrations during my \"Focused Friday\" lecture I recorded today.  People's anger about being unable to get a scarce (leisure) good at a low price will never quit amazing me.",
    "24":"Would you pay $20,000 to see Taylor Swift at GEHA Field at Arrowhead Stadium? Resale prices in #KansasCity following Tuesday and Wednesday's concert presale top that amount. #TSMidnighTS  https:\/\/t.co\/vZ0Bf7jwIF",
    "25":"Here is me Manifesting my Taylor Swift Tickets 🙌🏼 https:\/\/t.co\/P7stTi6CzX",
    "26":"@afentra @taylorswift13 I’ve been told on social media that I’m a white Libtard for even caring and that I was being racist by calling out middle white age men who are fucking over teenagers and young 20--year-olds to get tickets to Taylor Swift this country I fucking want to move to Sweden or somewhere",
    "27":"Can i not transfer my Taylor swift tickets now??? #TaylorSwift #ErasTour #Ticketmaster",
    "28":"Unpopular opinion Taylor swift is overrated",
    "29":"The ladies on twitter having a meltdown bc they couldn't get Taylor Swift tickets is one of the most embarrassing things I've ever seen. \nYou are pushing 40, it's a damn concert, chill.",
    "30":"This drake and Taylor swift beef bout to be LEGENDARY!!!! If we get a white girl “back to back” 🤣🤣🤣🤣🤣🤣",
    "31":"FUCK taylor swift what does this mean for the renaissance tour?? https:\/\/t.co\/D85O5CceTe https:\/\/t.co\/aSyNbxTh1o",
    "32":"@penguinsfan32 Taylor Swift fans https:\/\/t.co\/BIa8hWIgVk",
    "33":"Ticketmaster called off putting the remaining Taylor Swift tour tickets on sale to the public Friday morning as planned, but secondary brokers managed to secure plenty of tickets. What will you (over)pay for the Kansas City shows? #ErasTour @taylorswift13: https:\/\/t.co\/j756Ylq1Kk",
    "34":"Taylor Swift Tour: Live Nation CEO Says “Everybody Crashed the Door” During Pre-Sale https:\/\/t.co\/rAILTYxLQ1 via @thr",
    "35":"Congratulations to all the bots who got Taylor Swift tickets. https:\/\/t.co\/yWmlp5YHRw",
    "36":"Those Taylor Swift stub hub tickets are gonna go for 100k a piece.",
    "37":"If you were waiting to get tickets Friday to Taylor Swift’s Eras Tour, you’re out of luck. https:\/\/t.co\/QB3Imelfvb",
    "38":"Who’s dick\/pussy do I need to suck to get Taylor swift tickets. I will literally do anything. Pls.",
    "39":"i know live music is great but also did you guys know you can listen to taylor swift on spotify for free that’s what i do",
    "40":"Ticketmaster has sucked for decades, and only now is anything being done because Taylor Swift fans are Karens and they WILL speak to the manager.",
    "41":"I might lose some friends with this but, I'm glad I don't enjoy Taylor Swift's music so I don't have to deal with this Ticketmaster fiasco 😂 \nYou actually probably couldn't pay me to go to a T Swift show",
    "42":"@sourxmouth Or a Taylor swift fan, oh wait that’s every week 🤣",
    "43":"@welplookathim I just saw ticketmaster cut the Taylor swift sales",
    "44":"@NicholasVlasin Good thing I could care less about a Taylor Swift concert!",
    "45":"@marymccurdy34 They had to of done that. I didn’t have a code and tried getting on the site Tuesday to just LOOK and I couldn’t even see Taylor Swift’s shows.",
    "46":"Or Taylor Swift tickets. https:\/\/t.co\/VadxpAXBSZ",
    "47":"If Taylor Swift fans can actually be the downfall of Ticketmaster more power to them, frankly \n\nGodspeed",
    "48":"So wait- do the math with me-  you mean to tell me Ticketmaster Execs just figured out LAST NIGHT they they sold every single seat on the DOT in every single stadium in the US?  No way- it's statistically IMPOSSIBLE.  I guarantee you they OVERSOLD THIS.\nhttps:\/\/t.co\/S1DxV51BrA",
    "49":"BREAK UP #TICKETMASTER!! (No, I don’t care about Taylor Swift)",
    "50":"Taylor Swift is 2022's Tickle Me Elmo",
    "51":"NEW: @Ticketmaster has canceled the general public ticket sale for Taylor Swift's tour citing high demand. Two shows are scheduled for next summer in Kansas City. \nhttps:\/\/t.co\/KT68pDxa5X",
    "52":"MARK MY WORDS.  THIS HAS BEEN OVERSOLD.\nExecutives put pen to paper last night, sh*t their pants, and released the statement today.  Grab popcorn.\n\nhttps:\/\/t.co\/2kmKVzHBLG",
    "53":"@KrisKetzKMBC @kmbc @RadioDana @KMBZradio Looks like I picked a good time not to care about Taylor Swift 😆 Give me sitting on the ground outside Capers Corner for Adam Ant tickets any day over this debacle.",
    "54":"General public ticket sale for Taylor Swift's 2023 tour canceled\nhttps:\/\/t.co\/yLaDFQMnv3",
    "55":"Ticketmaster cancels public sale for Taylor Swift's Eras Tour in response to overwhelming demand https:\/\/t.co\/okgEYGA56K",
    "56":"If you have Taylor Swift tickets already, those just became worth a lot more.",
    "57":"guys my dad is literally saying it’s true about the Beatles they got so big they had to stop touring. that’s what’s gonna happen to Taylor.",
    "58":"Not going to see Taylor Swift, but just want to let you know that you are the worst! Thanks https:\/\/t.co\/h8dMoDojY8",
    "59":"The sad thing with all of this TS and TM stuff, is that this has been going on for years and has just gotten worse and worse. This didn’t just start with Taylor Swift Eras Tour",
    "60":"Taylor Swift gotta create 20 remixes to stay relevant.. Shits embarrassing bitch is desperate for the charts ..",
    "61":"Ticketmaster apologizes to Taylor Swift fans for Eras snafus - Los Angeles Times #taylorswift #ticketmaster https:\/\/t.co\/EeRbchuqpf",
    "62":"Literally embarrassed for every human at Ticketmaster that has anything to do with the sale of Taylor swift tickets",
    "63":"Ticketmaster: 14 Million People Swamped Taylor Swift Presale #ticketmaster #taylorswift #verifiedfans https:\/\/t.co\/dQDBZiPBCf",
    "64":"so many people on tiktok are turning on Taylor like in a bad way… Not in like a “speak up and say something way” In like a “she literally has been this way all along and never cared about you and only cared about money and doesn’t speak up on politics and stuff” way….",
    "65":"Taylor Swift ticket snafu caused by Ticketmaster abusing its market power, Senate antitrust chair says https:\/\/t.co\/jqWgZctRJN",
    "66":"@RoseShow5 Actually yes. I know one individual here in Kansas City that has been a staunch supporter of student loan debt forgiveness. That same person bought tickets to see Taylor Swift at Arrowhead. That’s why this is so funny to me 🤣🤣🤣",
    "67":"Can y’all go back to hating Taylor Swift again? \n\nI’m just trying to see her for the first time 😩😭 \n\nI’ve been a fan since I was 6… &amp; 14 years later when I am able to go, I can’t because it’s “sold out” 😭",
    "68":"When I was super young my mom took me to StL for an Emerson Drive concert and I guess they were at some bar so my mom took me with her, somehow got them to let me in, and Taylor Swift was opening for some band there dressed as an angel\nI made a whole scrapbook about it lol",
    "69":"@ksucats96 https:\/\/t.co\/sQEFHJKM8F",
    "70":"@keepingsanewth4 https:\/\/t.co\/mdTJifAZoR",
    "71":"YA BOY IS SEEING TAYLOR SWIFT NEXT SUMMER &amp; IT WILL BE MY FIRST EVER CONCERT EVER. IM SO ECSTATIC 😭🤍",
    "72":"Taylor swift is mid.",
    "73":"@TobyEbel @wiems19 @_logan_allen The main complaint has been over the handling of Taylor Swift tickets (mega star)...and Tyler Childers (someone that has shown bucking the system is dear to his heart).",
    "74":"so upset I just want to see Taylor at arrowhead",
    "75":"ISO Taylor swift July 8th GEHA field at arrowhead 2 tickets at face value pls pls pls",
    "76":"I want to cry so bad I just need tickets to Taylor on Saturday for arrowhead please anyone I’m begging",
    "77":"Did anyone find a working Jackson County Taylor Swift pre-sale code? It's asking for a code but billing zips don't work.",
    "78":"Can Taylor Swift fans shut the fuck up already",
    "79":"@puppyluver01 We got Taylor swift tattoos two weeks ago did u know that",
    "80":"Insteaad of all the Ticketmaster stuff can we bring back the Taylor Swift private jet memes? We need to keep bullying rich famous people for being hypocrites and killing the planet.",
    "81":"The whole Taylor Swift Ticketmaster thing just shows how ridiculous scalpers are.",
    "82":"@ksucats96 —WESTERN UNION—\nDevin stop Taylor Swift huge stop sell tickets for profit",
    "83":"@kevbo9 You are a Chiefs and Jayhawk fan, and you scored Taylor Swift tix.  Life is pretty good right now 😎",
    "84":"New VIRAL Taylor Swift GET OUT THE VOTE Parody BREAKS THE INTERNET https:\/\/t.co\/AAPuN0DJSt via @YouTube Yes vote blue",
    "85":"Taylor Swift ticket meltdown sparks outrage about Ticketmaster’s power #monopoly  https:\/\/t.co\/Zq0MIhyHv4",
    "86":"The worst part about not having Taylor Swift tickets as a huge Swifty is everyone around me feeling so sad for me. I’m trying to be a grown up and move on and everyone in my life is so sad that their biggest Swifty friend didn’t get tickets it makes me sad again.",
    "87":"Would you pay $20,000 to see Taylor Swift at GEHA Field at Arrowhead Stadium? Resale prices in #KansasCity following Tuesday and Wednesday's concert presale top that amount. #TSMidnighTS  https:\/\/t.co\/Wc5WsbFXeg",
    "88":"@SWIFTIESAM13_ @EmilySt54770058 @bejeweledstan13 Man I guess she must be happy I didn’t get a ticket huh my 13th reason. Idk why when I have over 200 hours listened to Taylor swift this year 😭👎🏽 I love her bro.",
    "89":"For the second straight day, glitches at Ticketmaster continue as Taylor Swift fans continue to still attempt to buy tickets. https:\/\/t.co\/Pe8RzDyLot",
    "90":"I am a 38 year old woman using my mother’s credit card to buy Taylor Swift tickets. \n\nNot where I thought I’d be at this point honestly, but here we are.",
    "91":"One of my favorite comics is @kylekinane. His 2019 special is really funny!\n\nBut this thumbnail! It's like a rogue old wandering Upper Peninsula lighthouse attendant stole the mic and is promising the ghost of Taylor Swift he'll let her finish🥰\n\nWatch it! https:\/\/t.co\/OdVX3p18uy https:\/\/t.co\/5GsU5cg5Jq",
    "92":"@AshleyAlready Taylor Swift Twitter is pretty crazy.  I’m a big fan of hers, but nothing like the behavior I’ve seen on here!",
    "93":"I don’t understand the Taylor Swift hype but man i shoulda bought and re sold tickets .. this was a flip 😂 https:\/\/t.co\/B3FYljgPxP",
    "94":"@kusteveh @909thebridge There will be a presale but we've been told tickets will be extremely limited. Tyler Childers is apparently Taylor Swift-like!",
    "95":"Honestly, Taylor Swift starting the fall of Ticketmaster is exactly what I had on my 2022 bingo card. #TaylorSwift #Ticketmaster",
    "96":"@SydneySarah1 @taylorswift13 @SeatGeek First problem, buying Taylor Swift tickets..",
    "97":"Wait all this Ticketmaster stuff was about Taylor Swift tickets? LOL",
    "98":"Suing Taylor Swift and Ticketmaster for all the emotional trauma I've gone through trying to get tickets for #TheErasTour.",
    "99":"@ABC @DavidMuir people think what you said about people selling tickets to Taylor swift is fake news. $300 is what a friend got their tickets for"
  },
  "date":{
    "0":1668756310000,
    "1":1668750566000,
    "2":1668750101000,
    "3":1668747904000,
    "4":1668747278000,
    "5":1668746711000,
    "6":1668745051000,
    "7":1668743816000,
    "8":1668743428000,
    "9":1668742227000,
    "10":1668740921000,
    "11":1668740485000,
    "12":1668739931000,
    "13":1668739477000,
    "14":1668737148000,
    "15":1668736483000,
    "16":1668736393000,
    "17":1668735664000,
    "18":1668735611000,
    "19":1668732652000,
    "20":1668732311000,
    "21":1668731940000,
    "22":1668731376000,
    "23":1668731344000,
    "24":1668729665000,
    "25":1668729309000,
    "26":1668728043000,
    "27":1668727974000,
    "28":1668726607000,
    "29":1668726061000,
    "30":1668726010000,
    "31":1668725644000,
    "32":1668724351000,
    "33":1668722488000,
    "34":1668722365000,
    "35":1668722360000,
    "36":1668722281000,
    "37":1668721800000,
    "38":1668721122000,
    "39":1668720995000,
    "40":1668720969000,
    "41":1668720794000,
    "42":1668720702000,
    "43":1668720240000,
    "44":1668719914000,
    "45":1668719665000,
    "46":1668719200000,
    "47":1668718976000,
    "48":1668718858000,
    "49":1668718671000,
    "50":1668718602000,
    "51":1668718432000,
    "52":1668718399000,
    "53":1668718181000,
    "54":1668718155000,
    "55":1668718082000,
    "56":1668718005000,
    "57":1668717850000,
    "58":1668717522000,
    "59":1668717260000,
    "60":1668716918000,
    "61":1668716277000,
    "62":1668715499000,
    "63":1668715264000,
    "64":1668714098000,
    "65":1668713642000,
    "66":1668712630000,
    "67":1668710388000,
    "68":1668709740000,
    "69":1668707980000,
    "70":1668707803000,
    "71":1668707714000,
    "72":1668705754000,
    "73":1668705344000,
    "74":1668702414000,
    "75":1668702190000,
    "76":1668701989000,
    "77":1668701895000,
    "78":1668701772000,
    "79":1668700491000,
    "80":1668699208000,
    "81":1668698566000,
    "82":1668697829000,
    "83":1668694364000,
    "84":1668692529000,
    "85":1668691855000,
    "86":1668691273000,
    "87":1668690909000,
    "88":1668687903000,
    "89":1668672000000,
    "90":1668659507000,
    "91":1668654896000,
    "92":1668653604000,
    "93":1668649937000,
    "94":1668649631000,
    "95":1668648316000,
    "96":1668647555000,
    "97":1668646558000,
    "98":1668645478000,
    "99":1668643541000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2291666667,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.1,
    "8":0.0,
    "9":-0.4166666667,
    "10":0.0,
    "11":0.1,
    "12":0.0,
    "13":-0.0681818182,
    "14":0.0,
    "15":0.2857142857,
    "16":0.2,
    "17":0.1814814815,
    "18":0.5,
    "19":0.0,
    "20":-0.1875,
    "21":0.975,
    "22":0.0,
    "23":-0.0388888889,
    "24":0.25,
    "25":0.0,
    "26":-0.1523809524,
    "27":0.0,
    "28":0.0,
    "29":0.5,
    "30":0.25,
    "31":-0.35625,
    "32":0.0,
    "33":0.0333333333,
    "34":0.1363636364,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.4454545455,
    "40":0.0,
    "41":0.3,
    "42":0.0,
    "43":0.0,
    "44":0.2458333333,
    "45":0.0,
    "46":0.0,
    "47":0.25,
    "48":-0.2244047619,
    "49":0.0,
    "50":0.0,
    "51":0.0692727273,
    "52":0.0,
    "53":0.35,
    "54":0.025,
    "55":0.25,
    "56":0.4,
    "57":0.175,
    "58":-0.4,
    "59":-0.4333333333,
    "60":-0.1,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.0666666667,
    "65":0.0,
    "66":0.0625,
    "67":0.1875,
    "68":0.3583333333,
    "69":0.0,
    "70":0.0,
    "71":0.125,
    "72":0.0,
    "73":-0.0666666667,
    "74":0.0,
    "75":0.0,
    "76":-0.7,
    "77":0.0,
    "78":-0.4,
    "79":0.0,
    "80":0.21875,
    "81":-0.0666666667,
    "82":0.4,
    "83":0.4119047619,
    "84":0.0681818182,
    "85":0.0,
    "86":-0.42,
    "87":0.25,
    "88":0.4333333333,
    "89":0.1,
    "90":0.35,
    "91":0.2568239796,
    "92":-0.1166666667,
    "93":0.0,
    "94":-0.0044642857,
    "95":0.2833333333,
    "96":0.25,
    "97":0.8,
    "98":0.0,
    "99":-0.5
  },
  "mean_polarity":{
    "0":0.060885432,
    "1":0.060885432,
    "2":0.060885432,
    "3":0.060885432,
    "4":0.060885432,
    "5":0.060885432,
    "6":0.060885432,
    "7":0.060885432,
    "8":0.060885432,
    "9":0.060885432,
    "10":0.060885432,
    "11":0.060885432,
    "12":0.060885432,
    "13":0.060885432,
    "14":0.060885432,
    "15":0.060885432,
    "16":0.060885432,
    "17":0.060885432,
    "18":0.060885432,
    "19":0.060885432,
    "20":0.060885432,
    "21":0.060885432,
    "22":0.060885432,
    "23":0.060885432,
    "24":0.060885432,
    "25":0.060885432,
    "26":0.060885432,
    "27":0.060885432,
    "28":0.060885432,
    "29":0.060885432,
    "30":0.060885432,
    "31":0.060885432,
    "32":0.060885432,
    "33":0.060885432,
    "34":0.060885432,
    "35":0.060885432,
    "36":0.060885432,
    "37":0.060885432,
    "38":0.060885432,
    "39":0.060885432,
    "40":0.060885432,
    "41":0.060885432,
    "42":0.060885432,
    "43":0.060885432,
    "44":0.060885432,
    "45":0.060885432,
    "46":0.060885432,
    "47":0.060885432,
    "48":0.060885432,
    "49":0.060885432,
    "50":0.060885432,
    "51":0.060885432,
    "52":0.060885432,
    "53":0.060885432,
    "54":0.060885432,
    "55":0.060885432,
    "56":0.060885432,
    "57":0.060885432,
    "58":0.060885432,
    "59":0.060885432,
    "60":0.060885432,
    "61":0.060885432,
    "62":0.060885432,
    "63":0.060885432,
    "64":0.060885432,
    "65":0.060885432,
    "66":0.060885432,
    "67":0.060885432,
    "68":0.060885432,
    "69":0.060885432,
    "70":0.060885432,
    "71":0.060885432,
    "72":0.060885432,
    "73":0.060885432,
    "74":0.060885432,
    "75":0.060885432,
    "76":0.060885432,
    "77":0.060885432,
    "78":0.060885432,
    "79":0.060885432,
    "80":0.060885432,
    "81":0.060885432,
    "82":0.060885432,
    "83":0.060885432,
    "84":0.060885432,
    "85":0.060885432,
    "86":0.060885432,
    "87":0.060885432,
    "88":0.060885432,
    "89":0.060885432,
    "90":0.060885432,
    "91":0.060885432,
    "92":0.060885432,
    "93":0.060885432,
    "94":0.060885432,
    "95":0.060885432,
    "96":0.060885432,
    "97":0.060885432,
    "98":0.060885432,
    "99":0.060885432
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.4,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.3,
    "8":0.0,
    "9":0.7,
    "10":0.0,
    "11":0.3333333333,
    "12":0.0,
    "13":0.4545454545,
    "14":0.0,
    "15":0.5357142857,
    "16":0.5,
    "17":0.2962962963,
    "18":0.625,
    "19":0.0,
    "20":0.7,
    "21":1.0,
    "22":0.0,
    "23":0.5833333333,
    "24":0.3,
    "25":0.0,
    "26":0.2952380952,
    "27":0.0,
    "28":0.0,
    "29":0.5,
    "30":0.25,
    "31":0.64375,
    "32":0.0,
    "33":0.3222222222,
    "34":0.5,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.6833333333,
    "40":1.0,
    "41":0.5333333333,
    "42":0.0,
    "43":0.0,
    "44":0.3333333333,
    "45":0.0,
    "46":0.0,
    "47":0.3,
    "48":0.436547619,
    "49":0.0,
    "50":0.0,
    "51":0.3122424242,
    "52":0.0666666667,
    "53":0.325,
    "54":0.2833333333,
    "55":0.5333333333,
    "56":0.3,
    "57":0.375,
    "58":0.6,
    "59":0.7333333333,
    "60":0.95,
    "61":0.0,
    "62":0.1,
    "63":0.0,
    "64":0.7222222222,
    "65":0.0,
    "66":0.40625,
    "67":0.2395833333,
    "68":0.5416666667,
    "69":0.0,
    "70":0.0,
    "71":0.1666666667,
    "72":0.0,
    "73":0.2666666667,
    "74":0.0,
    "75":0.0,
    "76":0.6666666667,
    "77":0.0,
    "78":0.6,
    "79":0.0,
    "80":0.53125,
    "81":0.7,
    "82":0.9,
    "83":0.7119047619,
    "84":0.2772727273,
    "85":0.0,
    "86":0.98,
    "87":0.3,
    "88":0.5333333333,
    "89":0.2,
    "90":0.55,
    "91":0.5244897959,
    "92":0.6666666667,
    "93":0.0,
    "94":0.2464285714,
    "95":0.4166666667,
    "96":0.3333333333,
    "97":0.7,
    "98":0.65,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3093595781,
    "1":0.3093595781,
    "2":0.3093595781,
    "3":0.3093595781,
    "4":0.3093595781,
    "5":0.3093595781,
    "6":0.3093595781,
    "7":0.3093595781,
    "8":0.3093595781,
    "9":0.3093595781,
    "10":0.3093595781,
    "11":0.3093595781,
    "12":0.3093595781,
    "13":0.3093595781,
    "14":0.3093595781,
    "15":0.3093595781,
    "16":0.3093595781,
    "17":0.3093595781,
    "18":0.3093595781,
    "19":0.3093595781,
    "20":0.3093595781,
    "21":0.3093595781,
    "22":0.3093595781,
    "23":0.3093595781,
    "24":0.3093595781,
    "25":0.3093595781,
    "26":0.3093595781,
    "27":0.3093595781,
    "28":0.3093595781,
    "29":0.3093595781,
    "30":0.3093595781,
    "31":0.3093595781,
    "32":0.3093595781,
    "33":0.3093595781,
    "34":0.3093595781,
    "35":0.3093595781,
    "36":0.3093595781,
    "37":0.3093595781,
    "38":0.3093595781,
    "39":0.3093595781,
    "40":0.3093595781,
    "41":0.3093595781,
    "42":0.3093595781,
    "43":0.3093595781,
    "44":0.3093595781,
    "45":0.3093595781,
    "46":0.3093595781,
    "47":0.3093595781,
    "48":0.3093595781,
    "49":0.3093595781,
    "50":0.3093595781,
    "51":0.3093595781,
    "52":0.3093595781,
    "53":0.3093595781,
    "54":0.3093595781,
    "55":0.3093595781,
    "56":0.3093595781,
    "57":0.3093595781,
    "58":0.3093595781,
    "59":0.3093595781,
    "60":0.3093595781,
    "61":0.3093595781,
    "62":0.3093595781,
    "63":0.3093595781,
    "64":0.3093595781,
    "65":0.3093595781,
    "66":0.3093595781,
    "67":0.3093595781,
    "68":0.3093595781,
    "69":0.3093595781,
    "70":0.3093595781,
    "71":0.3093595781,
    "72":0.3093595781,
    "73":0.3093595781,
    "74":0.3093595781,
    "75":0.3093595781,
    "76":0.3093595781,
    "77":0.3093595781,
    "78":0.3093595781,
    "79":0.3093595781,
    "80":0.3093595781,
    "81":0.3093595781,
    "82":0.3093595781,
    "83":0.3093595781,
    "84":0.3093595781,
    "85":0.3093595781,
    "86":0.3093595781,
    "87":0.3093595781,
    "88":0.3093595781,
    "89":0.3093595781,
    "90":0.3093595781,
    "91":0.3093595781,
    "92":0.3093595781,
    "93":0.3093595781,
    "94":0.3093595781,
    "95":0.3093595781,
    "96":0.3093595781,
    "97":0.3093595781,
    "98":0.3093595781,
    "99":0.3093595781
  },
  "screen_name":{
    "0":"taymarie95",
    "1":"lurichpete",
    "2":"RadioDana",
    "3":"crosbywoodss",
    "4":"micjohnson",
    "5":"KCTV5",
    "6":"Anthony_Allen_",
    "7":"JasonSpencerDJ",
    "8":"sendsley",
    "9":"lovelifemaryann",
    "10":"dissel_lab",
    "11":"will_k",
    "12":"cannibal_mike",
    "13":"cmebeyiris",
    "14":"sendsley",
    "15":"Zach_Brod",
    "16":"fox4kc",
    "17":"Bnewton92",
    "18":"MoGal61",
    "19":"maxwhalee",
    "20":"KimPittsSchultz",
    "21":"MATTaphor1",
    "22":"jeffjsutton",
    "23":"ddkuester",
    "24":"KCBizJournal",
    "25":"Bnewton92",
    "26":"KimPittsSchultz",
    "27":"lastbrainsell1",
    "28":"KSUFan33",
    "29":"NKCChief",
    "30":"wonder949494",
    "31":"cmebeyiris",
    "32":"Heeeter",
    "33":"KSHB41",
    "34":"bakagi",
    "35":"sheraehoneycutt",
    "36":"TylerJFrye",
    "37":"KCTV5",
    "38":"katiebr0yles",
    "39":"HEYitsMK",
    "40":"marxychick1",
    "41":"djhydan",
    "42":"kelseyy__nicole",
    "43":"myownperson44",
    "44":"editmaster",
    "45":"AnnaGrem",
    "46":"gavinesq",
    "47":"beadtweets2",
    "48":"RadioDana",
    "49":"PeteMundo",
    "50":"RedSoxRedShoes",
    "51":"fox4kc",
    "52":"RadioDana",
    "53":"lilybondi",
    "54":"KSHB41",
    "55":"kmbc",
    "56":"JaymeKMBZ",
    "57":"detective_swift",
    "58":"Aadam_P",
    "59":"BeccaStilley",
    "60":"OvO_Wayne3",
    "61":"derekozzy",
    "62":"_paigep_",
    "63":"derekozzy",
    "64":"detective_swift",
    "65":"kmbc",
    "66":"Aaron_C_Davis",
    "67":"foIIowinghannah",
    "68":"alien_xpert",
    "69":"pemarkley",
    "70":"ArthurKC",
    "71":"ivan_bueso",
    "72":"Tyler_legend7",
    "73":"B_Town_Sands",
    "74":"detective_swift",
    "75":"detective_swift",
    "76":"detective_swift",
    "77":"WhitForMerriam",
    "78":"ileanforu",
    "79":"knclmlls",
    "80":"parallelpatrick",
    "81":"DannyMinick",
    "82":"sairen42",
    "83":"scottrmoore",
    "84":"zmondaine592",
    "85":"a_greenwood",
    "86":"MrsRevlosgink",
    "87":"KCBizJournal",
    "88":"mario_reyes023",
    "89":"KSHB41",
    "90":"CarlyDuvall",
    "91":"TindaZaszcek",
    "92":"markmilojr",
    "93":"jtuck151",
    "94":"TruTaForm",
    "95":"weazzzzzz",
    "96":"ChappellSteven",
    "97":"Hamdogg",
    "98":"kuyaraymart_",
    "99":"davidmikel68"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":9,
    "3":0,
    "4":0,
    "5":2,
    "6":1,
    "7":0,
    "8":1,
    "9":1,
    "10":1,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":5,
    "17":2,
    "18":34,
    "19":1,
    "20":0,
    "21":2,
    "22":0,
    "23":6,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":2,
    "29":0,
    "30":0,
    "31":1,
    "32":1,
    "33":1,
    "34":0,
    "35":2,
    "36":4,
    "37":0,
    "38":1,
    "39":2,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":4,
    "47":13,
    "48":6,
    "49":5,
    "50":7,
    "51":2,
    "52":7,
    "53":0,
    "54":1,
    "55":1,
    "56":2,
    "57":8,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":4,
    "66":0,
    "67":0,
    "68":2,
    "69":1,
    "70":1,
    "71":9,
    "72":0,
    "73":0,
    "74":1,
    "75":4,
    "76":0,
    "77":2,
    "78":4,
    "79":0,
    "80":3,
    "81":3,
    "82":2,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":26,
    "91":2,
    "92":0,
    "93":2,
    "94":1,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":3,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kansas",
    "1":"Kansas",
    "2":"Kansas",
    "3":"Kansas",
    "4":"Kansas",
    "5":"Kansas",
    "6":"Kansas",
    "7":"Kansas",
    "8":"Kansas",
    "9":"Kansas",
    "10":"Kansas",
    "11":"Kansas",
    "12":"Kansas",
    "13":"Kansas",
    "14":"Kansas",
    "15":"Kansas",
    "16":"Kansas",
    "17":"Kansas",
    "18":"Kansas",
    "19":"Kansas",
    "20":"Kansas",
    "21":"Kansas",
    "22":"Kansas",
    "23":"Kansas",
    "24":"Kansas",
    "25":"Kansas",
    "26":"Kansas",
    "27":"Kansas",
    "28":"Kansas",
    "29":"Kansas",
    "30":"Kansas",
    "31":"Kansas",
    "32":"Kansas",
    "33":"Kansas",
    "34":"Kansas",
    "35":"Kansas",
    "36":"Kansas",
    "37":"Kansas",
    "38":"Kansas",
    "39":"Kansas",
    "40":"Kansas",
    "41":"Kansas",
    "42":"Kansas",
    "43":"Kansas",
    "44":"Kansas",
    "45":"Kansas",
    "46":"Kansas",
    "47":"Kansas",
    "48":"Kansas",
    "49":"Kansas",
    "50":"Kansas",
    "51":"Kansas",
    "52":"Kansas",
    "53":"Kansas",
    "54":"Kansas",
    "55":"Kansas",
    "56":"Kansas",
    "57":"Kansas",
    "58":"Kansas",
    "59":"Kansas",
    "60":"Kansas",
    "61":"Kansas",
    "62":"Kansas",
    "63":"Kansas",
    "64":"Kansas",
    "65":"Kansas",
    "66":"Kansas",
    "67":"Kansas",
    "68":"Kansas",
    "69":"Kansas",
    "70":"Kansas",
    "71":"Kansas",
    "72":"Kansas",
    "73":"Kansas",
    "74":"Kansas",
    "75":"Kansas",
    "76":"Kansas",
    "77":"Kansas",
    "78":"Kansas",
    "79":"Kansas",
    "80":"Kansas",
    "81":"Kansas",
    "82":"Kansas",
    "83":"Kansas",
    "84":"Kansas",
    "85":"Kansas",
    "86":"Kansas",
    "87":"Kansas",
    "88":"Kansas",
    "89":"Kansas",
    "90":"Kansas",
    "91":"Kansas",
    "92":"Kansas",
    "93":"Kansas",
    "94":"Kansas",
    "95":"Kansas",
    "96":"Kansas",
    "97":"Kansas",
    "98":"Kansas",
    "99":"Kansas"
  }
}