{
  "full_text":{
    "0":"Nach Insolvenz: Neuer Chef schockiert über \"inakzeptable Praktiken\" bei FTX https:\/\/t.co\/GX1qbERyPu",
    "1":"@cz_binance @balajis did the FTX held any ?? I doubt if they were holding any..",
    "2":"@andrewchen It never has been that fun.\n- Elon\n- FTX\n- FTX\n- FTX",
    "3":"@bitcoin2go Sicher? Meines Erachtens werden noch viele schockierende Facts zum Thema FTX ans Tageslicht gespült werden… die Ausmaße sind zu groß.",
    "4":"Selbst das Insolvenzverfahren von #FTX ist jetzt in Gefahr, nachdem bekannt geworden ist dass #SBF das Verfahren gar nicht anstreben will und mit den Behörden von Bahamas die Assets \"sich ermächtigt haben\". https:\/\/t.co\/uVY9ckI96G",
    "5":"https:\/\/t.co\/GXNlHmQetV\nBitte Link anklicken für unseren Kommentar &amp; den Originalartikel. \n\"Juden mit Hakennasen und als Ratten\": Kritik an \"antisemitischer\" \"Exxpress\"-Karikatur - Medium erzürnt mit Karikatur über FTX-Gründer Bankman-Fried. Kritik von IKG... https:\/\/t.co\/hpHrXLV7Lm",
    "6":"Die Risk Management Engine von #FTX https:\/\/t.co\/ekNtkCPlY7",
    "7":"Der Hack vom Wochenende, kurz nach Ankündigung der Insolvenzanmeldung von #FTX in USA, hat die Bahamas Behörde in Zusammenarbeit mit #SBF_FTX den \"Hack\" ausgeführt um 400 Mio. Assets von FTX \"festzusetzen\". Das gibt jetzt die Bahamas Behörden offiziell bekannt https:\/\/t.co\/DP1FRyoBj8",
    "8":"🤦Nicht mein Model war falsch, die Umstände waren  Schuld!🤦\nKlingt bekannt oder ? Genau: #SBF_FTX \nGut dass sich zwei gefunden haben. Statt @Bybit_Official Links zu shillen kann #PlanB vielleicht bei #SBF zukünftig was für Werbung kriegen https:\/\/t.co\/NMvzzU0Kes",
    "9":"1. Die ersten beschäftigen sich mit dem Zusammenbruch zweier wichtiger Woke Capital-Säulen: Die Twitter-Übernahme (und der damit losbrechende Kampf zwischen reichstem Mann der Welt &amp; Establishment-Medien) und der Zusammenbruch des WEF-Scams FTX.",
    "10":"@Mashinsky seems like Alex got a story to share; prob related to FTx .. I would skip this for now.. too sleepy 🥱",
    "11":"Gisèle Bündchen, Tom Brady und viele andere Prominente haben in der Vergangenheit Werbung für die Kryptobörse #FTX gemacht. Das könnte für sie nun rechtliche Konsequenzen haben. https:\/\/t.co\/kK8r6ojZlY",
    "12":"@SBF_FTX Man you are a basssstard",
    "13":"biggest mystery of the ftx saga currently: what the hell did sbf need a billion dollar personal loan for, it didnt seem like he actually spent that much money on anything ?",
    "14":"💘 #altcoin #casino #ftx @publicsquare @Mantlanandile21 @SantiagoBeade @shelleybrookexo @HonIbanda @NarayanagiriN @AndyTFT @mnovell55 @impmovement https:\/\/t.co\/eQqdRorcT1",
    "15":"The FTX implosion is an opportunity to learn https:\/\/t.co\/5YHFUmdlxZ",
    "16":"@CJ_NFA @psyopcop @SBF_FTX phahahahahahaha",
    "17":"Bahama homes were purchased with FTX corporate funds https:\/\/t.co\/kyXIxBc1YK",
    "18":"Interessanter🧵 zu den internen Kontrollen bei #FTX https:\/\/t.co\/LoBDC9R2si",
    "19":"#FTX-Chaos ist schlimmer als einst Enron.\nNeuer CEO der Krytobörse:\"Die FTX Group hatte keine zentrale Kontrolle über ihre Barmittel\" \nhttps:\/\/t.co\/hxxxqlRAst",
    "20":"Let’s enjoy this FTX bankruptcy filing together https:\/\/t.co\/NexTKoCH66",
    "21":"Crypto-focused VC on the FTX fallout: ‘I’m worried about the overall lack of LP appetite going forward.’ https:\/\/t.co\/VNjHMwsxj5",
    "22":"Visualized: FTX’s Leaked Balance Sheet\n\nhttps:\/\/t.co\/eY10KFhTPV",
    "23":"@functi0nZer0 dude is the first adult to step into the ftx office, he's got a lot of work ahead of him",
    "24":"Maybe FTX was the real poster child for 2021’s startup excess https:\/\/t.co\/YxoDvCM9ol",
    "25":"Bitpanda ordered a special precautionary audit by KPMG after the collapse of FTX  https:\/\/t.co\/aEjPtMuXes https:\/\/t.co\/ePJk7uHZEE",
    "26":"Binance’s CZ on FTX: “We were the last straw that broke the camel’s back” https:\/\/t.co\/IKdidKu3qL",
    "27":"No employment records, no clear cash management, not even a secure email account. This reads like @SBF_FTX set up a corner lemonade stand legally subdivided into 135 different shell companies VCs decided were somehow collectively worth $32 billion. https:\/\/t.co\/UnPo2tu8WG",
    "28":"FTX-Pleite: Prominente könnten für Krypto-Werbung belangt werden https:\/\/t.co\/e1a4kcSTJ0",
    "29":"FTX-Pleite: Prominente könnten für Krypto-Werbung belangt werden https:\/\/t.co\/v3llQP2uEw",
    "30":"@einemillionsats So that's why FTX wasn't holding any bitcoin. To save the planet.",
    "31":"John J. Ray, new #CEO of #FTX: \"In the Bahamas, I understand that corporate funds of the FTX Group were used to purchase homes and other personal items for employees and advisors.",
    "32":"At this time, the Debtors have been unable to prepare a complete list of who worked for the FTX Group as of the Petition Date, or the terms of their employment. Repeated attempts to locate certain presumed employees to confirm their status have been unsuccessful to date.\"",
    "33":"John J. Ray, new #CEO of #FTX \"The FTX Group’s approach to human resources combined employees of various entities and outside contractors, with unclear records and lines of responsibility.",
    "34":"@Gipsywoman15 Die Überlegung war dabei, wenn die US-Regierung Geld an die Ukraine gibt und die Ukraine es bei FTX anlegt, die dann Pleite gehen, vorher aber das Geld der US-Regierung an die Demokraten überwiesen wird. Anders, wie bekomme ich Geld aus dem Staatshaushalt für meinen Wahlkampf? 😉",
    "35":"\"Many of the companies in the #FTX Group, especially those organized in Antigua and the Bahamas, did not have appropriate #corporate #governance. I understand that many entities, for example, never had #board #meetings.\" says John J. Ray, new #CEO of #FTX",
    "36":"John J. Ray, new #CEO of #FTX \"Never in my career have I seen such a complete failure of corporate controls and such a complete absence of trustworthy financial information as occurred here. \"",
    "37":"The #FTX #bankruptcy #filing is worth reading https:\/\/t.co\/hPEotXJ58v",
    "38":"The #FTX #bankruptcy #filing in full\n\nhttps:\/\/t.co\/tIg5loHyOd",
    "39":"lmao goddamn\n\nthis dude had to handle Enron's shit and still can't believe what he's seeing in FTX https:\/\/t.co\/xwGTFkx27h",
    "40":"What the FTX implosion means for crypto regulation https:\/\/t.co\/lqgSSo4JMT",
    "41":"John Ray, new CEO of #FTX who oversaw the liquidation of #Enron, said: “Never in my career have I seen such a complete failure of corporate controls and such a complete absence of trustworthy financial information as occurred here”.",
    "42":"Bankruptcy filings: FTX CEO John J. Ray III, who oversaw Enron, condemns SBF's \"unprecedented\" management, describing a \"complete failure of corporate controls\" (Jack Schickler\/CoinDesk) https:\/\/t.co\/2mbzjqHUBY",
    "43":"@jasondebolt @elonmusk @SBF_FTX Only the crypto instagrammers 🤷🏻‍♂️",
    "44":"Ya hasta Moris Dieck hablo de la historia de FTX",
    "45":"@Gipsywoman15 Interessant ist dabei, das der CEO von FTX nach George Soros scheinbar der 2. größte finanz. Unterstützer der Demokraten bei den Midterms war bevor der Laden pleite ging. Am Ende egal, Hauptsache die Demokraten haben Kohle für den Wahlkampf...",
    "46":"Congress, slow to move on regulating crypto, becomes transfixed by FTX's collapse, as lawmakers wonder if the crisis could have been prevented (Tony Romm\/Washington Post) https:\/\/t.co\/RzsvpsISCz",
    "47":"The definitive thread on FTX - not a short read, but it's absolutely everything you need to know about the topic in one place, brilliantly written &amp; clearly communicated. https:\/\/t.co\/hzVmUPwJGD",
    "48":"[Thread] A detailed timeline of FTX's meltdown, starting in September: SBF's jab at CZ, CoinDesk's article, CZ sells FTT, \"FTX is fine\", Alameda woes, and more (Adam Cochran\/adamscochran) https:\/\/t.co\/IC53yA4m16",
    "49":"#FTX #FTXScandal https:\/\/t.co\/WooLa3B6BH",
    "50":"@grundy_10 Alameda war offiziell Market Maker auf FTX ist und es geisterte schon lange durch den Markt, dass da noch mehr gemeinsam gemacht wird (allein Solana, Serum etc) \n\nAlle Ventures von Alameda angeblich verpflichtet, ihre Assets auf FTX zu packen \n\nUnd da FTX für 2021 starken 1)",
    "51":"Esports company TSM ends its 10-year, $210M partnership with FTX \"effective immediately\" and removes all branding, the latest company to drop FTX after its fall (Jeremy Nation\/The Block) https:\/\/t.co\/P0Zdk7R3P6",
    "52":"@JWeinig @crypto_stevie @CoinDesk @cz_binance but he accepted right; as well Binance wanted to take over FTx; but if the hole is deeper then it could be filled, why would they risk their customers also..",
    "53":"Das Rätselraten um die Hintergründe der FTX-Pleite geht weiter. Der frühere Chef, Sam Bankman-Fried, rückt immer mehr in ein schlechtes Licht. https:\/\/t.co\/cbN23BNsFo",
    "54":"Das Rätselraten um die Hintergründe der FTX-Pleite geht weiter. Der frühere Chef, Sam Bankman-Fried, rückt immer mehr in ein schlechtes Licht. https:\/\/t.co\/rAIiFJD0Hg",
    "55":"Das Rätselraten um die Hintergründe der FTX-Pleite geht weiter. Der frühere Chef, Sam Bankman-Fried, rückt immer mehr in ein schlechtes Licht. https:\/\/t.co\/6fQa55NIeD",
    "56":"Das Rätselraten um die Hintergründe der FTX-Pleite geht weiter. Der frühere Chef, Sam Bankman-Fried, rückt immer mehr in ein schlechtes Licht. https:\/\/t.co\/YjXU41Yok0",
    "57":"as we all process the news about FTX and Sam Bankman-Fried, I have finally written down some thoughts I’ve had for a long time about Effective Altruism. Here are some key lessons for the movement going forward:👇🧵",
    "58":"Bitcoin, Ethereum und FTX-Pleite: Legt den Krypto-Sumpf trocken https:\/\/t.co\/CIh2sASMAl https:\/\/t.co\/01XMfHhxIe",
    "59":"FTX Crypto Contagion Spreads to Winklevoss Twins' Gemini, Genesis - Bloomberg https:\/\/t.co\/J2Vb8uFsNG",
    "60":"@hyuktrades @SBF_FTX lol and when the BTC price goes as low as 8,300 instead you lost EVERYTHING.\n\nAnd when the house knows it can liquidate you at 8,300 it will dip just to that for a second and go back up. \nYou lost everything, again.\n\nTradFi stuff like that should never have entered crypto.",
    "61":"Bitpanda ordered a special precautionary audit by KPMG after the collapse of FTX  https:\/\/t.co\/IczOVz87AY",
    "62":"Bitpanda ordered a special precautionary audit by KPMG after the collapse of FTX  https:\/\/t.co\/aEjPtMuXes\n\n#FTX #crypto #FinTechNews #startup #austria #TechNews https:\/\/t.co\/AKiR2bjku3",
    "63":"Bitpanda ordered a special precautionary audit by KPMG after the collapse of FTX  https:\/\/t.co\/ZEFeUroRuz\n\n#FTX #crypto #FinTechNews #startup #austria #TechNews https:\/\/t.co\/ryxZiqE8an",
    "64":"Bitpanda ordered a special precautionary audit by KPMG after the collapse of FTX  https:\/\/t.co\/CYQGXlD6Bz\n\n#FTX #crypto #FinTechNews #startup #austria #TechNews https:\/\/t.co\/jw2sOoDLQw",
    "65":"Bitpanda ordered a special precautionary audit by KPMG after the collapse of FTX  https:\/\/t.co\/o2tWxvtK2O\n\n#FTX #crypto #FinTechNews #startup #austria #TechNews https:\/\/t.co\/jC5tfUnrFA",
    "66":"@kgreifeld We tried to explain exactly that just before FTX went broke: https:\/\/t.co\/oXnSCpOxaa",
    "67":"@BTC_JackSparrow @cobie @SBF_FTX This would be a bigger crime!",
    "68":"ELI5 #FTX:\n👉 SBF baut ein Haus am Eingang einer leeren Stadt\n👉 \"Alle Häuser in der Stadt sind so\"\n👉 Wird für Genie &amp; Milliardär gehalten\n👉 Tauscht die Luft-Häuser gegen alles von Wert\n👉 Verspielt es im Kasino\n👉 CZ zeigt ein Foto von der leeren Stadt\n👉 alles kracht zusammen",
    "69":"@SenWarren Or getting paid by FTX",
    "70":"Warned as much in my story yesterday. @SBF_FTX tried to slip back into the protagonist role, the flawed hero who deep down has a heart of gold, but it was just a virtue signal, since his ability to influence change at this point is slim and none. https:\/\/t.co\/qWJ0HExh19 https:\/\/t.co\/5nuqVAz47X",
    "71":"Vielleicht die beste Zusammenfassung des ganzen #FTX Desasters in 82! Tweets.\nMit Threadreader besser lesbar und speicherbar.\nhttps:\/\/t.co\/BtsWfg4g14 https:\/\/t.co\/T03ps7VCIt",
    "72":"These founders are really changing the scene #altcoins #ftx #cryptocurrency @RealBarbu @airjunman @yusufjduran @BetterLO @ArdianDiwa @fredrickinstit1 @Valalba @JackSmi14054536 https:\/\/t.co\/1YNSh1nNOg",
    "73":"@SvenHilgers @FNFreiheit @philippsandner Stell dir vor FTX wickelt den Handeln von Pokémon-Karten ab, Betreiber verleiht Karten der Kunden &amp; verliert sie. Müssen wir dann Pokémon-Karten regulieren oder eher die Plattform? Auch Tulpenblase hatte Einfluss auf den Blumenpreis, trotzdem wurden danach nicht Blumen reguliert.",
    "74":"let's get it #BNB $DAYL #ftx @flatgard @Nesskap @mjuba001 @kayteekwa @Shaifali2910 @HadiyaNuriddin @8IB1egZIp9uqz11 @mwb_5310 @brett_howell15 https:\/\/t.co\/4EiOYPG9W2",
    "75":"Singapore’s Temasek writes down $275M investment in FTX https:\/\/t.co\/4KHv7ii6NH",
    "76":"A chat via DM with SBF on why regulators \"make everything worse\", FTX and Alameda's \"messy accounting\", why he regrets filing for bankruptcy, ethics, and more (Kelsey Piper\/Vox) https:\/\/t.co\/by6MIDgQML",
    "77":"SBF regrets declaring FTX bankrupt https:\/\/t.co\/Y8xpCAVsS6",
    "78":"@rektdogs @SBF_FTX ❤️",
    "79":"@SBF_FTX hizo fraude con 8 billones de dólares de los usuarios de FTX y los putos demócratas lo están protegiendo",
    "80":"@SBF_FTX Why did your exchange show your liquidations prices at the beginning of every new daily candle? You were easy to hunt by MM. (I am guessing)",
    "81":"Sources: crypto lender BlockFi is preparing to file for bankruptcy within days; FTX US provided BlockFi with a $400M revolving credit line in July 2022 (Bloomberg) https:\/\/t.co\/iYBNTJpuRh",
    "82":"Major crypto brokerage Genesis suspends withdrawals in wake of FTX collapse https:\/\/t.co\/MtQs7lx4CZ",
    "83":"Sam Bankman-Fried tries to explain himself https:\/\/t.co\/Isbbmecz2P",
    "84":"TSM FTX drops FTX https:\/\/t.co\/XTK8JNbr3q",
    "85":"FTX used clients' money for leveraged plays, sponsored politicians, sold things that they didn't have, and created money out of thin air. If this is illegal then banks would be too and should be. #Bitcoin is the pin to end the fiat Ponzi. https:\/\/t.co\/6b0UH35UR2",
    "86":"FTX exposure hits market makers and funds https:\/\/t.co\/ITG67tToWh",
    "87":"@burningbyte @WinterLars Aktuell siehts nach Genesis aus. Aber die hatten ja auch schon bei 3AC gelitten. Jetzt dann wohl zu viel FTX exposure",
    "88":"Nach dem Kollaps der Kryptobörse #FTX steht die Zukunft des gesamten Markts für digitale Anlagen auf dem Spiel. Der Traum von einer breiteren institutionellen Adoption dürfte vorerst geplatzt sein, kommentiert Alex Wehnert im Leitartikel. #Krypto\nhttps:\/\/t.co\/XnoOTvwcdW",
    "89":"The House Financial Services Committee plans a hearing on FTX's collapse in December and invites Sam Bankman-Fried and other executives (Colin Wilhelm\/The Block) https:\/\/t.co\/SzHkudqVWq",
    "90":"@roter_0ktober Ist doch egal, USA (Biden,Clinton,Bush,Obama Team) besorgte sich per Ukra und FTX Geld um  gegen Trump und co zu agieren. Offiziell viel Geld für Ukra, real Deal, Geldwäsche? Dafür durften sie EU Geld behalten ;P Merkst Du, dass Du nur der Billige Witz der Geschichte bist?",
    "91":"@PerimeterNews Now that FTX has crashed and all the Donation Money is gone, he needs new Cash for Gambling.\n\nhttps:\/\/t.co\/vrAaiRX1NS\n\n#Ukraine #Selenskyj #FTX #TaxPayers",
    "92":"@bullluncdao #lunc #LUNCARMY \n\nI lost 60% of my investment through luna and FTX. Hope I can make up for my loss with Lunc - Lunc 2 Zero has to burn for that, also to gain the trust that has now entered Lunc. I trust lunc and the community 🔥🔥🚀🚀",
    "93":"@rektdogs @SBF_FTX 🔥",
    "94":"@ClassyCrypto_ #lunc #LUNCARMY \nI lost 60% of my investment through luna and FTX. Hope I can make up for my loss with Lunc - Lunc 2 Zero has to burn for that, also to gain the trust that has now entered Lunc.  i trust lunc and the community 🔥🔥🚀🚀",
    "95":"Bitpanda ordered a special precautionary audit by KPMG after the collapse of FTX  https:\/\/t.co\/CYQGXlDEr7 https:\/\/t.co\/YjcFutgrsY",
    "96":"House committee announces hearing into #FTX collapse featuring Bankman-Fried https:\/\/t.co\/yxQ9BMzU4W",
    "97":"@TerralunaHQ #lunc #LUNCARMY \n\nI lost 60% of my investment through luna and FTX. I Hope I can make up for my loss with Lunc - Lunc 2 Zero has to burn for that, also to gain the trust that has now entered Lunc.",
    "98":"@bullluncdao #lunc #LUNCARMY \n\nI lost 60% of my investment through luna and FTX.  Hope I can make up for my loss with Lunc - Lunc 2 Zero has to burn for that, also to gain the trust that has now entered Lunc.",
    "99":"@LUNCDAO #lunc #LUNCARMY \n\nI lost 60% of my investment through luna and FTX.  Hope I can make up for my loss with Lunc - Lunc 2 Zero has to burn for that, also to gain the trust that has now entered Lunc."
  },
  "date":{
    "0":1668764942000,
    "1":1668762574000,
    "2":1668756877000,
    "3":1668752367000,
    "4":1668751379000,
    "5":1668751007000,
    "6":1668750833000,
    "7":1668750595000,
    "8":1668750258000,
    "9":1668749850000,
    "10":1668732662000,
    "11":1668731490000,
    "12":1668728753000,
    "13":1668726922000,
    "14":1668725245000,
    "15":1668718635000,
    "16":1668716950000,
    "17":1668716835000,
    "18":1668716723000,
    "19":1668712710000,
    "20":1668711205000,
    "21":1668707832000,
    "22":1668704916000,
    "23":1668702660000,
    "24":1668702431000,
    "25":1668701221000,
    "26":1668700631000,
    "27":1668700321000,
    "28":1668699119000,
    "29":1668699119000,
    "30":1668698694000,
    "31":1668697269000,
    "32":1668697179000,
    "33":1668697179000,
    "34":1668696710000,
    "35":1668696710000,
    "36":1668696191000,
    "37":1668696077000,
    "38":1668695997000,
    "39":1668695583000,
    "40":1668695204000,
    "41":1668694741000,
    "42":1668692311000,
    "43":1668688353000,
    "44":1668687887000,
    "45":1668686799000,
    "46":1668685106000,
    "47":1668685042000,
    "48":1668683304000,
    "49":1668682669000,
    "50":1668682197000,
    "51":1668681502000,
    "52":1668681302000,
    "53":1668681289000,
    "54":1668681289000,
    "55":1668681289000,
    "56":1668681289000,
    "57":1668678511000,
    "58":1668675603000,
    "59":1668675377000,
    "60":1668674383000,
    "61":1668672901000,
    "62":1668672063000,
    "63":1668672063000,
    "64":1668672062000,
    "65":1668672062000,
    "66":1668670947000,
    "67":1668670115000,
    "68":1668668684000,
    "69":1668667946000,
    "70":1668664507000,
    "71":1668664426000,
    "72":1668662461000,
    "73":1668659120000,
    "74":1668658371000,
    "75":1668655614000,
    "76":1668645467000,
    "77":1668637610000,
    "78":1668637452000,
    "79":1668636259000,
    "80":1668635066000,
    "81":1668634660000,
    "82":1668631981000,
    "83":1668630376000,
    "84":1668630180000,
    "85":1668628987000,
    "86":1668628606000,
    "87":1668628110000,
    "88":1668622779000,
    "89":1668620250000,
    "90":1668620076000,
    "91":1668618750000,
    "92":1668618310000,
    "93":1668618293000,
    "94":1668618187000,
    "95":1668618181000,
    "96":1668618147000,
    "97":1668618050000,
    "98":1668617970000,
    "99":1668617932000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.3,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.025,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.4,
    "21":0.0,
    "22":0.0,
    "23":0.175,
    "24":0.2,
    "25":0.3571428571,
    "26":0.0,
    "27":0.17,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0028409091,
    "32":-0.0619047619,
    "33":0.0340909091,
    "34":0.0,
    "35":0.2727272727,
    "36":0.0007996633,
    "37":0.3,
    "38":0.35,
    "39":0.2,
    "40":0.0,
    "41":0.0007996633,
    "42":0.0958333333,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.3,
    "47":0.3,
    "48":0.3291666667,
    "49":0.0,
    "50":0.0,
    "51":0.55,
    "52":0.3428571429,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0788888889,
    "58":0.0,
    "59":0.0,
    "60":0.2,
    "61":0.3571428571,
    "62":0.3571428571,
    "63":0.3571428571,
    "64":0.3571428571,
    "65":0.3571428571,
    "66":0.25,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":-0.0911111111,
    "71":0.0,
    "72":0.2,
    "73":0.0,
    "74":0.0,
    "75":-0.1555555556,
    "76":-0.05,
    "77":-0.1,
    "78":0.0,
    "79":0.0,
    "80":0.1898989899,
    "81":0.0,
    "82":0.0625,
    "83":-0.1,
    "84":0.0,
    "85":-0.45,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":-0.0625,
    "90":0.2,
    "91":0.1363636364,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.3571428571,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0649569565,
    "1":0.0649569565,
    "2":0.0649569565,
    "3":0.0649569565,
    "4":0.0649569565,
    "5":0.0649569565,
    "6":0.0649569565,
    "7":0.0649569565,
    "8":0.0649569565,
    "9":0.0649569565,
    "10":0.0649569565,
    "11":0.0649569565,
    "12":0.0649569565,
    "13":0.0649569565,
    "14":0.0649569565,
    "15":0.0649569565,
    "16":0.0649569565,
    "17":0.0649569565,
    "18":0.0649569565,
    "19":0.0649569565,
    "20":0.0649569565,
    "21":0.0649569565,
    "22":0.0649569565,
    "23":0.0649569565,
    "24":0.0649569565,
    "25":0.0649569565,
    "26":0.0649569565,
    "27":0.0649569565,
    "28":0.0649569565,
    "29":0.0649569565,
    "30":0.0649569565,
    "31":0.0649569565,
    "32":0.0649569565,
    "33":0.0649569565,
    "34":0.0649569565,
    "35":0.0649569565,
    "36":0.0649569565,
    "37":0.0649569565,
    "38":0.0649569565,
    "39":0.0649569565,
    "40":0.0649569565,
    "41":0.0649569565,
    "42":0.0649569565,
    "43":0.0649569565,
    "44":0.0649569565,
    "45":0.0649569565,
    "46":0.0649569565,
    "47":0.0649569565,
    "48":0.0649569565,
    "49":0.0649569565,
    "50":0.0649569565,
    "51":0.0649569565,
    "52":0.0649569565,
    "53":0.0649569565,
    "54":0.0649569565,
    "55":0.0649569565,
    "56":0.0649569565,
    "57":0.0649569565,
    "58":0.0649569565,
    "59":0.0649569565,
    "60":0.0649569565,
    "61":0.0649569565,
    "62":0.0649569565,
    "63":0.0649569565,
    "64":0.0649569565,
    "65":0.0649569565,
    "66":0.0649569565,
    "67":0.0649569565,
    "68":0.0649569565,
    "69":0.0649569565,
    "70":0.0649569565,
    "71":0.0649569565,
    "72":0.0649569565,
    "73":0.0649569565,
    "74":0.0649569565,
    "75":0.0649569565,
    "76":0.0649569565,
    "77":0.0649569565,
    "78":0.0649569565,
    "79":0.0649569565,
    "80":0.0649569565,
    "81":0.0649569565,
    "82":0.0649569565,
    "83":0.0649569565,
    "84":0.0649569565,
    "85":0.0649569565,
    "86":0.0649569565,
    "87":0.0649569565,
    "88":0.0649569565,
    "89":0.0649569565,
    "90":0.0649569565,
    "91":0.0649569565,
    "92":0.0649569565,
    "93":0.0649569565,
    "94":0.0649569565,
    "95":0.0649569565,
    "96":0.0649569565,
    "97":0.0649569565,
    "98":0.0649569565,
    "99":0.0649569565
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.2,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.4,
    "11":0.0,
    "12":0.0,
    "13":0.25,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.0,
    "23":0.3166666667,
    "24":0.3,
    "25":0.5714285714,
    "26":0.0333333333,
    "27":0.3766666667,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.2823863636,
    "32":0.4904761905,
    "33":0.2761363636,
    "34":0.0,
    "35":0.4924242424,
    "36":0.2838383838,
    "37":0.1,
    "38":0.55,
    "39":0.9,
    "40":0.0,
    "41":0.2838383838,
    "42":0.4,
    "43":1.0,
    "44":0.0,
    "45":0.0,
    "46":0.4,
    "47":0.6458333333,
    "48":0.4625,
    "49":0.0,
    "50":0.0,
    "51":0.85,
    "52":0.7178571429,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.6977777778,
    "58":0.0,
    "59":0.0,
    "60":0.25,
    "61":0.5714285714,
    "62":0.5714285714,
    "63":0.5714285714,
    "64":0.5714285714,
    "65":0.5714285714,
    "66":0.25,
    "67":0.5,
    "68":0.0,
    "69":0.0,
    "70":0.2777777778,
    "71":0.0,
    "72":0.2,
    "73":0.0,
    "74":0.0,
    "75":0.2888888889,
    "76":0.425,
    "77":0.2,
    "78":0.0,
    "79":0.0,
    "80":0.4292929293,
    "81":0.0,
    "82":0.5,
    "83":0.4,
    "84":0.0,
    "85":0.675,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.1875,
    "90":0.3,
    "91":0.4545454545,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.5714285714,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.205477399,
    "1":0.205477399,
    "2":0.205477399,
    "3":0.205477399,
    "4":0.205477399,
    "5":0.205477399,
    "6":0.205477399,
    "7":0.205477399,
    "8":0.205477399,
    "9":0.205477399,
    "10":0.205477399,
    "11":0.205477399,
    "12":0.205477399,
    "13":0.205477399,
    "14":0.205477399,
    "15":0.205477399,
    "16":0.205477399,
    "17":0.205477399,
    "18":0.205477399,
    "19":0.205477399,
    "20":0.205477399,
    "21":0.205477399,
    "22":0.205477399,
    "23":0.205477399,
    "24":0.205477399,
    "25":0.205477399,
    "26":0.205477399,
    "27":0.205477399,
    "28":0.205477399,
    "29":0.205477399,
    "30":0.205477399,
    "31":0.205477399,
    "32":0.205477399,
    "33":0.205477399,
    "34":0.205477399,
    "35":0.205477399,
    "36":0.205477399,
    "37":0.205477399,
    "38":0.205477399,
    "39":0.205477399,
    "40":0.205477399,
    "41":0.205477399,
    "42":0.205477399,
    "43":0.205477399,
    "44":0.205477399,
    "45":0.205477399,
    "46":0.205477399,
    "47":0.205477399,
    "48":0.205477399,
    "49":0.205477399,
    "50":0.205477399,
    "51":0.205477399,
    "52":0.205477399,
    "53":0.205477399,
    "54":0.205477399,
    "55":0.205477399,
    "56":0.205477399,
    "57":0.205477399,
    "58":0.205477399,
    "59":0.205477399,
    "60":0.205477399,
    "61":0.205477399,
    "62":0.205477399,
    "63":0.205477399,
    "64":0.205477399,
    "65":0.205477399,
    "66":0.205477399,
    "67":0.205477399,
    "68":0.205477399,
    "69":0.205477399,
    "70":0.205477399,
    "71":0.205477399,
    "72":0.205477399,
    "73":0.205477399,
    "74":0.205477399,
    "75":0.205477399,
    "76":0.205477399,
    "77":0.205477399,
    "78":0.205477399,
    "79":0.205477399,
    "80":0.205477399,
    "81":0.205477399,
    "82":0.205477399,
    "83":0.205477399,
    "84":0.205477399,
    "85":0.205477399,
    "86":0.205477399,
    "87":0.205477399,
    "88":0.205477399,
    "89":0.205477399,
    "90":0.205477399,
    "91":0.205477399,
    "92":0.205477399,
    "93":0.205477399,
    "94":0.205477399,
    "95":0.205477399,
    "96":0.205477399,
    "97":0.205477399,
    "98":0.205477399,
    "99":0.205477399
  },
  "screen_name":{
    "0":"finanzdepot",
    "1":"MuazXinthi",
    "2":"martinoklapez",
    "3":"StefanOser2",
    "4":"0xCryptoCafe",
    "5":"HConcerned",
    "6":"0xCryptoCafe",
    "7":"0xCryptoCafe",
    "8":"0xCryptoCafe",
    "9":"erikahrens_ffm",
    "10":"MuazXinthi",
    "11":"faznet",
    "12":"AleksTrimar",
    "13":"the_aiju",
    "14":"remx_xyz62",
    "15":"LiangPupu",
    "16":"TBC00120547",
    "17":"LiangPupu",
    "18":"alimasarwah",
    "19":"Boersenradar",
    "20":"LiangPupu",
    "21":"LiangPupu",
    "22":"JoeMenninger",
    "23":"uncoolzero",
    "24":"LiangPupu",
    "25":"JoeMenninger",
    "26":"LiangPupu",
    "27":"christiaanhtznr",
    "28":"FAZ_Vermischtes",
    "29":"FAZ_NET",
    "30":"ricosomenumber",
    "31":"MBHG74",
    "32":"MBHG74",
    "33":"MBHG74",
    "34":"Chefkaterich",
    "35":"MBHG74",
    "36":"MBHG74",
    "37":"MBHG74",
    "38":"MBHG74",
    "39":"uncoolzero",
    "40":"LiangPupu",
    "41":"MBHG74",
    "42":"LiangPupu",
    "43":"the_fabolous",
    "44":"luiscepeda33",
    "45":"Chefkaterich",
    "46":"LiangPupu",
    "47":"msbourland",
    "48":"LiangPupu",
    "49":"Adam_Anderson_",
    "50":"BGodenrath",
    "51":"LiangPupu",
    "52":"MuazXinthi",
    "53":"FAZ_Finance",
    "54":"FAZ_Wirtschaft",
    "55":"FAZ_NET",
    "56":"FAZ_Finanzen",
    "57":"PseudoJonathan",
    "58":"finanzdepot",
    "59":"alphabetaam",
    "60":"DinoMFX",
    "61":"startuprad_io",
    "62":"JoeMenninger",
    "63":"startup_cab",
    "64":"fintech_germany",
    "65":"startups_observ",
    "66":"schaaf_jurgen",
    "67":"SamuelsArt",
    "68":"0xCryptoCafe",
    "69":"wuergesFC",
    "70":"christiaanhtznr",
    "71":"0xCryptoCafe",
    "72":"cali4nia4750",
    "73":"greilich_eu",
    "74":"Rocco371449371",
    "75":"LiangPupu",
    "76":"LiangPupu",
    "77":"LiangPupu",
    "78":"vjkjrj200457",
    "79":"luiscepeda33",
    "80":"raulastro89",
    "81":"LiangPupu",
    "82":"LiangPupu",
    "83":"LiangPupu",
    "84":"LiangPupu",
    "85":"wuergesFC",
    "86":"LiangPupu",
    "87":"stefan_schuetze",
    "88":"boersenzeitung",
    "89":"LiangPupu",
    "90":"EchnatonsAton",
    "91":"anonMiPo",
    "92":"cocacurt",
    "93":"inv_witaminka",
    "94":"cocacurt",
    "95":"fintech_germany",
    "96":"MHiesboeck",
    "97":"cocacurt",
    "98":"cocacurt",
    "99":"cocacurt"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":2,
    "7":3,
    "8":2,
    "9":2,
    "10":1,
    "11":8,
    "12":0,
    "13":24,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":5,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":5,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":1,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":2,
    "46":0,
    "47":9,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":1,
    "55":0,
    "56":2,
    "57":10,
    "58":0,
    "59":0,
    "60":4,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":11,
    "69":1,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":6,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}