{
  "full_text":{
    "0":"In unserem heutigen #LiveStream haben wir uns die #NASDAQ-Aktien #Apple, #Amazon, #Alphabet, #Microsoft, #meta und #Netflix charttechnisch, fundamental und saisonal angeschaut. \n\nErfahren Sie mehr unter: https:\/\/t.co\/I8xMQrw0RF\n\n@SalahBouhmidi @IGDeutschland",
    "1":"Dave Limp, Senior Vice President of Devices &amp; Services bei @amazon, bestätigte die kursierende Zahl von rund 10.000 wegfallenden Stellen bei dem Konzern gestern nicht, sondern sprach lediglich von einer #Konsolidierung. \nhttps:\/\/t.co\/HZaXyfe8G4",
    "2":"@FranzOnBrands @SirTill3r @MilesHind @Storch_i @FahrradClub Hier mal eine Buchempfehlung für den Einstieg in die zeitgemäße Verhaltenspsychologie:\n\nDaniel Kahneman: Think fast and slow.\n\nhttps:\/\/t.co\/l355GpsvCV",
    "3":"Lan siz daha tabandaki satışları kaldıramıyorsunuz. 🤣🤣🤣🤣🤣🤣🤣🤣🤣\nApple tesla amazon olacaklarmış 🤣🤣🤣🤣🤣🤣\n#sasa #hekts",
    "4":"@_Gemischtwaren Paperwhite. Aktuelle Version. Beste Wahl, wenn du dich im Amazon Kosmos bewegen willst.",
    "5":"Risen: Amazon listet eine Handelsversion für die Nintendo Switch und nennt ein potenzielles Erscheinungsdatum https:\/\/t.co\/02u6npKVMI #Risen #NintendoSwitch",
    "6":"@saywhatuwanna1 Ja das dachte ich mir auch ....ich sag nur Plastikbeutel und Amazon empfiehlt mir eine Schaufel dazu ... krasswie die in meinen Kopf schauen können",
    "7":"@Real_AlBundy Sowas tut bei mir recht gut: Fly-Trap Hanging d 6 CM Hand-Blown in Original Lauschaer Glass https:\/\/t.co\/gPLpKfmaqc. Außerdem mal Drain Volcanoe googeln",
    "8":"Es hagelt #Massenentlassungen bei @Meta, @Twitter und @amazon. Bei Twitter hat Neu-Eigner @elonmusk nicht einmal die #Insolvenz ausgeschlossen. Warum es die Tech-Riesen gerade so hart trifft, kommentiert HORIZONT-Redakteur Klaus Janke. (H+)\nhttps:\/\/t.co\/xdhR8EMHyI",
    "9":"Wild Tour through Lugano 🇨🇭🇨🇭🇨🇭▪️ https:\/\/t.co\/MQTIeB86NL ▪️ #swiss #bluesky #sun #reels #spotlight #viral #video #luxury #love #marcodan https:\/\/t.co\/nmF4gkzAa8",
    "10":"Seit geraumer Zeit berichten US-Medien, dass Amazon rund zehntausend Jobs streichen will. Tagelang hüllte sich der Konzern in Schweigen. Inzwischen gibt es aber die Bestätigung... https:\/\/t.co\/SLcoVtB9lS",
    "11":"#Selbstschutz für Erwachsene: #Konflikte verstehen, #Gewalt vorbeugen - wie das geht und worauf es ankommt, dazu ein Interview mit @MarioStaller und Sven Körner \nhttps:\/\/t.co\/fK7JnjoLy9\nWer ein Ratgeberbuch dazu sucht: https:\/\/t.co\/TEMgrfKROw https:\/\/t.co\/mbkQWjlbdg",
    "12":"@levladanseuse Avant qu’elle ne soit handicapée, on avait la fun board de chez Trixie pour Litchi 🐱 c’était pas mal ! https:\/\/t.co\/MUEnIqKUMj",
    "13":"先日、go asiaへ行ってですね（Amazonでゆめにしきを頼んだけど、パッケージが破れてて届かなかった…）里芋を発見したんですよ。ただ、6.5€って書いてあるだけで1kgなのか、1個のか書いてない。で、意を決して近くの店員さんに聞いてみたら、私ドイツ語わからないの、と。私だってわからないよ！笑",
    "14":"@frizy_v Also bei uns gibt es drei Möglichkeiten:\n1. DHL - Jackpot. Morgens um 10 ist das bestellte Produkt da. Top.\n2. Amazon Lieferdienst - kommt gegen 14 Uhr, ist unfreundlich, wirft das Paket auch gerne mal in den Garten.\n3. Hermes - wenn's nicht brennt und ankommt, kann man froh sein",
    "15":"これヤバい😳Amazon Music Unlimitedが強烈にパワーアップ🙌\n\n別途1,000円のAmazon Music HDが今後追加料金なしで利用可能😍試しにアップグレードしましたが、マジで料金変わらずいけました❗️\n\nしか3か月無料！\n#サブスク\n\n以下から登録できます！👇\nhttps:\/\/t.co\/aWzNdJPqmz https:\/\/t.co\/NSDcIsxRf7",
    "16":"@ballungsalex Bei mir nur pew pew auf Netflix \nhttps:\/\/t.co\/I3sOChCo8c",
    "17":"Kudos für die Person, die bei #Amazon die Sparten festlegt. #Weihnachten #Geschenke https:\/\/t.co\/lZKTQ5zDYY",
    "18":"@VlkrDhr Nachdem ich die Amazon-Doku gesehen habe, schwanke ich. Alles mit Mac ausgestattet, gute Fehlerkultur (mach einfach viele Fehler!), überall wird geraucht, Schnaps im Büro, Hemd kann man bis zum Bauchnabel offen tragen, dauernd kommen dumme Politiker und lassen sich vorführen…",
    "19":"Internal documents: Amazon is offering voluntary buyouts to some employees as it looks for ways to cut its headcount beyond the massive layoffs already underway (Annie Palmer\/CNBC) https:\/\/t.co\/j7dNau8oOX",
    "20":"Steve Aoki dropped the beat at Amazon during layoffs https:\/\/t.co\/OlJkpzzVkn",
    "21":"Putting this out there. Not an ad or whatever. But if you drive, this is one of the best things you can buy to tuck into your car. It's a though flashlight but it also doubles as a jump box and a charger for your phone. Basically an all in one ass saver. \n\nhttps:\/\/t.co\/OrB6mIqUr5",
    "22":"I‘m into Paypiggs🐷💸\nDm me for a latenight milking of you paypal or amazon account🧎🖕 https:\/\/t.co\/wA18Qnmwx3",
    "23":"Daily Crunch: Amazon starts delivering layoff notices to thousands of employees https:\/\/t.co\/hJKhHKw9Ik",
    "24":"Silence from the top: 48 hours of chaos inside Amazon’s massive layoffs  https:\/\/t.co\/m9zQcmQIKT",
    "25":"Amazon begins layoffs of up to 10,000 jobs, blames “uncertain” economy https:\/\/t.co\/QCXyn9ARhp",
    "26":"Amazon hardware head confirms layoffs in memo https:\/\/t.co\/VJFR0Fxyhz",
    "27":"Machen wir auch mal wieder mit :D\n+ 10Tage später ist dann auch noch mein Geburtstag 😅\n\n #wunschnachten2022\n\nhttps:\/\/t.co\/9hPLAh2mm7",
    "28":"@OSBlabber @amazonDE Solange es nur ein Auto und noch kein 40 Tonner ist... Oder Amazon die bestellte Ware gleich mit gelenkten Fallschirm-Paletten aus dem Flugzeug über deinem Haus abschmeißt ;-).",
    "29":"@Luis_Lachegga @amazonDE amazon",
    "30":"@abdullahciftcib Türkiye'deki bir cok kisi olurmu öyle sey diyor!! Amazon zinhar isci cikartamazmis.",
    "31":"Varadkar: No Irish #Amazon job cuts currently planned via @RTENews. #Ireland #tech  https:\/\/t.co\/jZQDI4NLVp",
    "32":"Amazon confirms cuts to hardware and services teams https:\/\/t.co\/CJeyRG3EVv",
    "33":"@AmazonHelp Das habe ich bereits getan - ich glaube aber nicht, dass der Händler einen guten Grund hat, das zu ändern. Mit der höheren Angabe kriegt man viel leichter Treffer! \nDie meisten dieser Taschenlampen kommen von Verkäufern, die Amazon als Plattform nutzen.",
    "34":"@AmazonHelp Vielen Dank für die schnelle Reaktion! Leider finde ich diesen Button auf der Amazon-Seite lieder nicht. Wo muss ich suchen? \nDiese Taschenlampe gibt 20 000 Lumen an, was tatsächlich nicht sein kann. \nEine Messung hat 3400 Lumen ergeben.\nhttps:\/\/t.co\/RyrHUFLO3k",
    "35":"@GzGz39562830 @ilker1907_ilker @Theoman55716127 @abdullahciftcib Kendin Diyorsun vasifsiz Adam yüksek Maas alamaz diye. Amazon istedigi zaten vasifsiz Adam. Amazondan aldigin parayla tek olsan bile gecinemezsin. 800,€ 4 odali evin varsa cok iyi. Mucize gibi bir sey oda sana denk gelmis.",
    "36":"Fast jede Taschenlampe auf Amazon scheint bei der Angabe der Helligkeit dreist falsch angegeben zu sein. \nÜberschlagsrechnung: Die meisten verletzen Naturgesetze. \n1 Exemplar gekauft und nachgemessen: Die Angabe auf Amazon ist um den Faktor 6 übertrieben!",
    "37":"@HenilVanpariya @amazon @AmazonHelp @amazonIN And they are not as dumb as refunding something without being sure that you really don't have the item you ordered...\n\nThey would lose a ton of money if they do...",
    "38":"@HenilVanpariya @amazon @AmazonHelp @amazonIN That's not true! I always received my products without any problems...\n\nDid you enter your Address correctly? Sometimes it may be that your packet courier can't find your house and forget to tell Amazon about it, thus Amazon can't know that you really didn't receive the product.",
    "39":"@JensHerforth gibt's bei Amazon im 3er Pack!",
    "40":"@Ventil2110 Oder hier\n\nhttps:\/\/t.co\/cfdvHkzHLQ",
    "41":"これヤバい😳Amazon Music Unlimitedが強烈にパワーアップ🙌\n\n別途1,000円のAmazon Music HDが今後追加料金なしで利用可能😍試しにアップグレードしましたが、マジで料金変わらずいけました❗️\n\nしか3か月無料！\n#サブスク\n\n以下から登録できます！👇\nhttps:\/\/t.co\/aWzNdJPqmz https:\/\/t.co\/NSDcIsxRf7",
    "42":"Amazon begins layoffs as economic woes mount https:\/\/t.co\/YQVfaIeDde",
    "43":"Bereichernde Impulse beim Vortrag Rocco Bräunigers - VP Country Manager Germany, Amazon EU Sarl, Niederlassung Deutschland - auf dem HKD 2022: „Den nachhaltigen Wandel gestalten.“\n\nhttps:\/\/t.co\/AKTzmjFIEt\nhttps:\/\/t.co\/f9EDEXOXAa\n\n#handelskongressdeutschland2022 #bludaupartners https:\/\/t.co\/JgEsMXwMRB",
    "44":"Amazon Alexa Voice Remote Pro review: the best clicker for your Fire TV https:\/\/t.co\/dTzPXKGjyB",
    "45":"@JoDesWahnsinns Auf Amazon werden mir in der Suche tatsächlich hauptsächlich neutrale angezeigt. \n\nhttps:\/\/t.co\/xsFYhn1s6o",
    "46":"https:\/\/t.co\/TT2eNbJUHg bietet professionelle und 100%  AMAZON-konforme Produktbilder. Wir sind bekannt für ausserordentliche Qualität  und schnelle Umsetzungen.\n\nFragen? Tel. 06021 7932235\n\n#Produktbild #Produktfotograf #Produktfoto #Amazon_Produktbild #Amazon_Produktfoto #FBA https:\/\/t.co\/QzGLV4pzJi",
    "47":"https:\/\/t.co\/TT2eNbJUHg bietet professionelle und 100%  AMAZON-konforme Produktbilder. Wir sind bekannt für ausserordentliche Qualität  und schnelle Umsetzungen.\n\nFragen? Tel. 06021 7932235\n\n#Produktbild #Produktfotograf #Produktfoto #Amazon_Produktbild #Amazon_Produktfoto #FBA https:\/\/t.co\/B79E8YlJPL",
    "48":"Haben Sie konkrete Namen+Zahlen über Kündigungen bei Meta und Amazon oder sind das ausschl Vermutungen?Dann wären da noch die Fragen nach den Gründen von Kündigungen,denn hier in 🇩🇪 kann man vor dem Arbeitsgericht gegen ungerechtfertigte Kündigungen klagen!Hetzen=toll,gell? https:\/\/t.co\/1VcKneIdrt",
    "49":"IT-Konzerne wie Amazon, Meta, Microsoft und Twitter entlassen weltweit Zehntausende Mitarbeiter, auch in Deutschland. Gleichzeitig suchen viele deutsche Unternehmen IT-Experten.... https:\/\/t.co\/JcDXfjENxR",
    "50":"Amazon RDS snapshots allow extensive leakage of personally identifiable information (PII) https:\/\/t.co\/bJMC7Vc06q",
    "51":"@Penprince_ @ZZClaybourne Totally forgot to ask what's the best \/ preferred way to get a physical copy? The easiest would be for me to simple pre-order at amazon...",
    "52":"@killow_ @leonmueffelt @amazon ♥️",
    "53":"@killow_ Wann @amazon-music?",
    "54":"@leonmueffelt Wann @amazon-music?",
    "55":"@dorinileonardo @sole24ore A prescindere da chi sia GA, Amazon è ben strana",
    "56":"Die wahrscheinlich verrückteste Märchenparodie ever ... So habt ihr Grimm's Märchen garantiert noch nicht erlebt.\n#Zornröschen #verdrehteMärchen #Lesen #Bücher #Buchtipp #Buch #Kindle #ebook #Amazon #Märchen #Parodie #Humor #ff #Schneewittchen #Rapunzel\nhttps:\/\/t.co\/eIFRLyQyBw",
    "57":"Amazon, Microsoft &amp; Google Dominate #Cloud Market \n\n#innovation #tech #CES2023 #AWS #GoogleCloud #Azure #programming #web3 #coding #FutureofWork #BigData #Analytics \n\nhttps:\/\/t.co\/O7fvLzve2i https:\/\/t.co\/ourhbkG9ZW",
    "58":"Die US-Techkonzerne reagieren auf den aktuellen Abschwung so, wie sie sich bislang noch in jeder Krise verhalten haben: Kosten runter, Leute raus. Amazon entlässt 10.000 Mitarbeiter aus verschiedenen Bereichen wie Einzelhandel, Personalabteilung. (Handelsblatt)",
    "59":"Hallo! Ich wünsche euch noch eine schöne Woche! Streamt meine Musik auf Amazon etc. 🎸🎵🎤🇮🇹Ciao 🙋‍♀️ https:\/\/t.co\/ed1vjSknQZ",
    "60":"Amazon Layoffs 2022: Plans to Cut 10,000 Jobs in Largest-Ever Reduction - Bloomberg https:\/\/t.co\/Vil9UaQqaF",
    "61":"これヤバい😳Amazon Music Unlimitedが強烈にパワーアップ🙌\n\n別途1,000円のAmazon Music HDが今後追加料金なしで利用可能😍試しにアップグレードしましたが、マジで料金変わらずいけました❗️\n\nしか3か月無料！\n#サブスク\n\n以下から登録できます！👇\nhttps:\/\/t.co\/aWzNdJPqmz https:\/\/t.co\/NSDcIsxRf7",
    "62":"Layoffs Reach #Amazon After Years of Unabashed Growth \n\n#ecommerce #Retail #economy #FutureofWork #amazonlayoffs #CustomerExperience #CX #innovation #tech #CES2023 #Cloud #AWS認定 \n\nhttps:\/\/t.co\/gFO5JG330s https:\/\/t.co\/eFIFjQij76",
    "63":"@horstwalther Da gibt's ab morgen eine spezielle Fernbedienung bei Amazon: \"Alexa, wo ist die Fernbedienung?\"\n\nDann meldet die sich.\n\n😮🤓",
    "64":"Kann mir nicht helfen, finde die Serie auch in der zweiten Staffel saulustig und gut gemacht.  https:\/\/t.co\/IoppnOCC2i",
    "65":"DVD\/ Blue Ray Tipp der Woche (15.11.22) \n\n\"Black Adam---Limited Steelbook Edition\"\nhttps:\/\/t.co\/JzUxEmzFEe",
    "66":"@KnicksMc @inicomics No quiero darles ni medio céntimo a Amazon; te juro por mi vida que prefiero piratear que comprarles cualquier cosa.",
    "67":"@ElectricalAllen @nixonelectrical @tspark0 Found the original review 🤣:\n\nhttps:\/\/t.co\/7dSinVClD8",
    "68":"Amazon's are the best. https:\/\/t.co\/5d5BZpTTm7",
    "69":"@ElectricalAllen @nixonelectrical @tspark0 And here you find fun reviews on Amazon for the Walther Pro Secur  pepper spray „Used it during a garden party. Can’t distribute it evenly on the steaks due to high pressure and it tastes vile. Manufacturer should rectify the issues. Recommend a traditional pepper mill“ 🤣",
    "70":"Challenge: Former employees from Amazon, Facebook, Twitter could work from remote in #Frankfurt for developing next level finctec apps.",
    "71":"@FedExHelp Yes, it isn't anything new. You should ask Amazon how they do it. Or USPS or UPS",
    "72":"Ihr Feedback hilft uns, den Service für Sie weiter zu verbessern. - Merkt man seit Jahren nichts davon. Amazon wird in allem immer nur schlechter.",
    "73":"@its_kokolores_ Die Antworten leider nicht wirklich hab das nicht vom Hersteller direkt geholt. So ein Anbieter bei Amazon.",
    "74":"@ElectricalAllen @nixonelectrical @tspark0 And that‘s the interesting difference. In the UK illegal for civilians, in Germany you can purchase pepper spray even on Amazon. Like a bread loaf, no ID, no questions asked. The same thing the police officers here use. Only thing: Must be labeled „for defence against animals“. https:\/\/t.co\/0gbsp6UVGr",
    "75":"Hallo @amazonDE Auf den Produktfotos ist mal \"Prime Video\"- und \"Netflix\" auf den Tasten sichtbar und mal sind die Tasten leer. Wie sieht die Alexa-Sprach-Fernbedienung Pro (https:\/\/t.co\/XQeF7axKVg) denn nun wirklich aus? https:\/\/t.co\/HgMNAWMM5t",
    "76":"I am so happy about the cooperation with you (thx again) and that the NFT edition is sold out but let me add:  there are some on the secondary market available, and, as @juanrallo said there is the standard edition at Amazon https:\/\/t.co\/LP6aNzW6q2",
    "77":"You can save $50 on the Xbox Series S https:\/\/t.co\/S0hmHJwkCM",
    "78":"Na? Wie viele \"Donnas\" wollen mir heute noch schreiben, dass ich doch bei Amazon arbeiten sollte? 🤨",
    "79":"@Nell781 Viel probiert. Für mich das Beste: Swiss-O-Par Silver (gegen Gelbstich). Dazu gibt es die Spülung. Bei Amazon je ca. 7 Euro. Ziemlich bekannt, weil Shampoo ist tiefblau.",
    "80":"@SouzyXL Auf Amazon einer Zehner kommt halt auf die länge drauf an die du brauchst",
    "81":"ECA GDP Newsletter\n-Temperature Mapping for the Qualification of Storage Areas\n-GDP Non-Compliance Report for Belgian Wholesale Distributor\n-GDP for Veterinary Medicinal Products: EMA updates Q&amp;A Document\n-FDA sends Warning Letters to Amazon and Walmart\nhttps:\/\/t.co\/PaiaaNClVf https:\/\/t.co\/XdW0ksrfmZ",
    "82":"@NekNamirrem @benshapiro At least amazon doesn’t go short with 20x leverage with my money and then loses it…",
    "83":"Warten auf #Amazon Paket, um danach ein #DHL Paket wegzubringen...\n#shoppingqueen https:\/\/t.co\/bEpoj0DkTh",
    "84":"Amazon Clinic launches as a message-based virtual care service https:\/\/t.co\/KUasSG3Z76",
    "85":"Amazon launches Amazon Clinic, a telehealth marketplace for third-party virtual consultants, available in 32 US states, months after shuttering Amazon Care (Ingrid Lunden\/TechCrunch) https:\/\/t.co\/687irDS8B2",
    "86":"Germany widens antitrust probes of Amazon to loop in special abuse controls https:\/\/t.co\/QcB0SCgqli",
    "87":"@amazon wolle noch diese Woche mit der Streichung von rund 10.000 Stellen beginnen, schrieb die @nytimes am Montag unter Berufung auf Insider. Der Finanzdienst @business berichtete selbiges später auf Basis eigener Quellen. \nhttps:\/\/t.co\/5udOZm33HA",
    "88":"@LibertyTattooi1 @INArteCarloDoss @nntaleb You've seen Amazon's massive boom over the last 2.5 years, right?  Quite normal temporary growth during the holiday season.... https:\/\/t.co\/RpPE92XAcP",
    "89":"After mothballing Amazon Care, Amazon reenters tele-health with Amazon Clinic, a marketplace for third-party virtual consultants https:\/\/t.co\/DiOjMdxbZ4",
    "90":"#Bücher von @AnnettePaul1 empfehle ich gerne.\nhttps:\/\/t.co\/jiMj4HNCIR",
    "91":"Ein #Buch lesen von meiner sehr geschätzten Autorenkollegin @ChristaLieb empfehle ich immer gerne #Romane, die zu Herzen gehen. https:\/\/t.co\/hqBkRuC4Nv",
    "92":"Meine #Lese-#Empfehlung! @GeorgeTenner \nund seine spannenden #Krimis #Thriller https:\/\/t.co\/PPqTFiqq0G",
    "93":"#Empfehlung: Tolle Autorenkollegin @RenateHupfeld und ihre #Bücher https:\/\/t.co\/lNHDPC98cJ",
    "94":"Meine Empfehlung! @GeorgeTenner\n und seine spannenden #Krimis #Thriller und mehr ...\nhttps:\/\/t.co\/EXpoAXxrym",
    "95":"Toller Autorenkollege @GeorgeTenner und seine spannenden #Krimis und #Thriller empfehle ich gerne.\nhttps:\/\/t.co\/p7pyqkhwZS",
    "96":"Schön, wie optimistisch mir Amazon für heute eine Lieferung ankündigt, die überhaupt nicht verschickt und nicht unterwegs ist.",
    "97":"HORIZONT Vor 9 heute mit #Werbeinvestitionen @nielsen @thjnkag #TheLänd @P7S1Group #Umsatz #Werbeeinnahmen @amazon #Stellenabbau @kurt_kroemer @jreichelt @SZ #Galeria #Werbestrategie @Tagesspiegel #TabloidFormat #Markenführung #Krisenzeiten https:\/\/t.co\/i7IDcUd0wD",
    "98":"Plant Amazon kurz vor dem Weihnachtsgeschäft Beschäftigte zu entlassen? Mehrere große US-Medien haben offenbar dahingehende Informationen. Doch der Konzern hält sich bislang... https:\/\/t.co\/ubXPgItto2",
    "99":"@schweizok2 @haui777 https:\/\/t.co\/wcybL0m3Ym"
  },
  "date":{
    "0":1668696043000,
    "1":1668693133000,
    "2":1668693011000,
    "3":1668692248000,
    "4":1668690138000,
    "5":1668689102000,
    "6":1668686298000,
    "7":1668686265000,
    "8":1668686109000,
    "9":1668684920000,
    "10":1668683441000,
    "11":1668682740000,
    "12":1668679473000,
    "13":1668678375000,
    "14":1668674901000,
    "15":1668673103000,
    "16":1668671945000,
    "17":1668671329000,
    "18":1668671328000,
    "19":1668659877000,
    "20":1668648184000,
    "21":1668647073000,
    "22":1668642943000,
    "23":1668641214000,
    "24":1668637580000,
    "25":1668637376000,
    "26":1668626805000,
    "27":1668626316000,
    "28":1668625881000,
    "29":1668624166000,
    "30":1668623462000,
    "31":1668621311000,
    "32":1668619374000,
    "33":1668618617000,
    "34":1668618117000,
    "35":1668618062000,
    "36":1668617190000,
    "37":1668615682000,
    "38":1668615502000,
    "39":1668614116000,
    "40":1668613135000,
    "41":1668612797000,
    "42":1668612400000,
    "43":1668612266000,
    "44":1668612173000,
    "45":1668610063000,
    "46":1668609180000,
    "47":1668609118000,
    "48":1668608394000,
    "49":1668607849000,
    "50":1668605778000,
    "51":1668605190000,
    "52":1668602352000,
    "53":1668591556000,
    "54":1668591510000,
    "55":1668591328000,
    "56":1668590283000,
    "57":1668584793000,
    "58":1668583351000,
    "59":1668579703000,
    "60":1668570534000,
    "61":1668550704000,
    "62":1668546094000,
    "63":1668543000000,
    "64":1668542764000,
    "65":1668542100000,
    "66":1668541739000,
    "67":1668540862000,
    "68":1668540678000,
    "69":1668539826000,
    "70":1668535419000,
    "71":1668534864000,
    "72":1668533703000,
    "73":1668533412000,
    "74":1668533230000,
    "75":1668528576000,
    "76":1668527911000,
    "77":1668525754000,
    "78":1668525253000,
    "79":1668524061000,
    "80":1668522839000,
    "81":1668520633000,
    "82":1668517031000,
    "83":1668516644000,
    "84":1668514950000,
    "85":1668512175000,
    "86":1668511555000,
    "87":1668510310000,
    "88":1668509581000,
    "89":1668506154000,
    "90":1668505060000,
    "91":1668504945000,
    "92":1668504869000,
    "93":1668504823000,
    "94":1668504757000,
    "95":1668504705000,
    "96":1668497848000,
    "97":1668497590000,
    "98":1668496248000,
    "99":1668495232000
  },
  "polarity":{
    "0":0.0,
    "1":-0.2,
    "2":-0.05,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.375,
    "8":0.0,
    "9":0.3,
    "10":0.0,
    "11":0.0,
    "12":0.375,
    "13":0.0,
    "14":0.5,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":1.0,
    "22":0.0,
    "23":0.0,
    "24":0.25,
    "25":0.0,
    "26":0.0,
    "27":1.0,
    "28":0.25,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.25,
    "37":0.1083333333,
    "38":-0.009375,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.2,
    "43":0.0,
    "44":0.45,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.05,
    "51":0.25,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.0833333333,
    "66":0.0,
    "67":0.375,
    "68":1.0,
    "69":0.08375,
    "70":-0.0333333333,
    "71":0.1363636364,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.225,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.2,
    "83":0.0,
    "84":0.0,
    "85":0.4,
    "86":0.3571428571,
    "87":0.0,
    "88":0.1089285714,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0746847673,
    "1":0.0746847673,
    "2":0.0746847673,
    "3":0.0746847673,
    "4":0.0746847673,
    "5":0.0746847673,
    "6":0.0746847673,
    "7":0.0746847673,
    "8":0.0746847673,
    "9":0.0746847673,
    "10":0.0746847673,
    "11":0.0746847673,
    "12":0.0746847673,
    "13":0.0746847673,
    "14":0.0746847673,
    "15":0.0746847673,
    "16":0.0746847673,
    "17":0.0746847673,
    "18":0.0746847673,
    "19":0.0746847673,
    "20":0.0746847673,
    "21":0.0746847673,
    "22":0.0746847673,
    "23":0.0746847673,
    "24":0.0746847673,
    "25":0.0746847673,
    "26":0.0746847673,
    "27":0.0746847673,
    "28":0.0746847673,
    "29":0.0746847673,
    "30":0.0746847673,
    "31":0.0746847673,
    "32":0.0746847673,
    "33":0.0746847673,
    "34":0.0746847673,
    "35":0.0746847673,
    "36":0.0746847673,
    "37":0.0746847673,
    "38":0.0746847673,
    "39":0.0746847673,
    "40":0.0746847673,
    "41":0.0746847673,
    "42":0.0746847673,
    "43":0.0746847673,
    "44":0.0746847673,
    "45":0.0746847673,
    "46":0.0746847673,
    "47":0.0746847673,
    "48":0.0746847673,
    "49":0.0746847673,
    "50":0.0746847673,
    "51":0.0746847673,
    "52":0.0746847673,
    "53":0.0746847673,
    "54":0.0746847673,
    "55":0.0746847673,
    "56":0.0746847673,
    "57":0.0746847673,
    "58":0.0746847673,
    "59":0.0746847673,
    "60":0.0746847673,
    "61":0.0746847673,
    "62":0.0746847673,
    "63":0.0746847673,
    "64":0.0746847673,
    "65":0.0746847673,
    "66":0.0746847673,
    "67":0.0746847673,
    "68":0.0746847673,
    "69":0.0746847673,
    "70":0.0746847673,
    "71":0.0746847673,
    "72":0.0746847673,
    "73":0.0746847673,
    "74":0.0746847673,
    "75":0.0746847673,
    "76":0.0746847673,
    "77":0.0746847673,
    "78":0.0746847673,
    "79":0.0746847673,
    "80":0.0746847673,
    "81":0.0746847673,
    "82":0.0746847673,
    "83":0.0746847673,
    "84":0.0746847673,
    "85":0.0746847673,
    "86":0.0746847673,
    "87":0.0746847673,
    "88":0.0746847673,
    "89":0.0746847673,
    "90":0.0746847673,
    "91":0.0746847673,
    "92":0.0746847673,
    "93":0.0746847673,
    "94":0.0746847673,
    "95":0.0746847673,
    "96":0.0746847673,
    "97":0.0746847673,
    "98":0.0746847673,
    "99":0.0746847673
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.75,
    "8":0.0,
    "9":0.5,
    "10":0.0,
    "11":0.0,
    "12":0.2,
    "13":0.0,
    "14":0.5,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.0,
    "21":0.3,
    "22":0.0,
    "23":0.0,
    "24":0.75,
    "25":0.0,
    "26":0.0,
    "27":1.0,
    "28":1.0,
    "29":0.0,
    "30":0.0,
    "31":0.2,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.6,
    "37":0.5296296296,
    "38":0.425,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.2,
    "43":0.0,
    "44":0.25,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.4166666667,
    "51":0.3875,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.2666666667,
    "66":0.0,
    "67":0.75,
    "68":0.3,
    "69":0.46625,
    "70":0.0666666667,
    "71":0.4545454545,
    "72":0.0,
    "73":0.0,
    "74":0.53125,
    "75":0.0,
    "76":0.425,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.2666666667,
    "83":0.0,
    "84":0.0,
    "85":0.4,
    "86":0.5714285714,
    "87":0.0,
    "88":0.5630952381,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1457036556,
    "1":0.1457036556,
    "2":0.1457036556,
    "3":0.1457036556,
    "4":0.1457036556,
    "5":0.1457036556,
    "6":0.1457036556,
    "7":0.1457036556,
    "8":0.1457036556,
    "9":0.1457036556,
    "10":0.1457036556,
    "11":0.1457036556,
    "12":0.1457036556,
    "13":0.1457036556,
    "14":0.1457036556,
    "15":0.1457036556,
    "16":0.1457036556,
    "17":0.1457036556,
    "18":0.1457036556,
    "19":0.1457036556,
    "20":0.1457036556,
    "21":0.1457036556,
    "22":0.1457036556,
    "23":0.1457036556,
    "24":0.1457036556,
    "25":0.1457036556,
    "26":0.1457036556,
    "27":0.1457036556,
    "28":0.1457036556,
    "29":0.1457036556,
    "30":0.1457036556,
    "31":0.1457036556,
    "32":0.1457036556,
    "33":0.1457036556,
    "34":0.1457036556,
    "35":0.1457036556,
    "36":0.1457036556,
    "37":0.1457036556,
    "38":0.1457036556,
    "39":0.1457036556,
    "40":0.1457036556,
    "41":0.1457036556,
    "42":0.1457036556,
    "43":0.1457036556,
    "44":0.1457036556,
    "45":0.1457036556,
    "46":0.1457036556,
    "47":0.1457036556,
    "48":0.1457036556,
    "49":0.1457036556,
    "50":0.1457036556,
    "51":0.1457036556,
    "52":0.1457036556,
    "53":0.1457036556,
    "54":0.1457036556,
    "55":0.1457036556,
    "56":0.1457036556,
    "57":0.1457036556,
    "58":0.1457036556,
    "59":0.1457036556,
    "60":0.1457036556,
    "61":0.1457036556,
    "62":0.1457036556,
    "63":0.1457036556,
    "64":0.1457036556,
    "65":0.1457036556,
    "66":0.1457036556,
    "67":0.1457036556,
    "68":0.1457036556,
    "69":0.1457036556,
    "70":0.1457036556,
    "71":0.1457036556,
    "72":0.1457036556,
    "73":0.1457036556,
    "74":0.1457036556,
    "75":0.1457036556,
    "76":0.1457036556,
    "77":0.1457036556,
    "78":0.1457036556,
    "79":0.1457036556,
    "80":0.1457036556,
    "81":0.1457036556,
    "82":0.1457036556,
    "83":0.1457036556,
    "84":0.1457036556,
    "85":0.1457036556,
    "86":0.1457036556,
    "87":0.1457036556,
    "88":0.1457036556,
    "89":0.1457036556,
    "90":0.1457036556,
    "91":0.1457036556,
    "92":0.1457036556,
    "93":0.1457036556,
    "94":0.1457036556,
    "95":0.1457036556,
    "96":0.1457036556,
    "97":0.1457036556,
    "98":0.1457036556,
    "99":0.1457036556
  },
  "screen_name":{
    "0":"CHenke_IG",
    "1":"Horizont",
    "2":"martin_kraft",
    "3":"ilhamibukucu",
    "4":"der_fisch001",
    "5":"ntower_de",
    "6":"Misuke1310",
    "7":"alech",
    "8":"Horizont",
    "9":"marcodan1985",
    "10":"RsselsheimerEc2",
    "11":"GablerMarketing",
    "12":"Rosaeelli",
    "13":"okki47629032",
    "14":"ProfDrSalzig",
    "15":"hogaku_jrock",
    "16":"Fitbiter",
    "17":"DirkPodolak",
    "18":"D_Harapat",
    "19":"LiangPupu",
    "20":"LiangPupu",
    "21":"blizzardfox",
    "22":"Queen_Ella21",
    "23":"LiangPupu",
    "24":"LiangPupu",
    "25":"LiangPupu",
    "26":"LiangPupu",
    "27":"CasyPie",
    "28":"Panky9",
    "29":"etiennesfiction",
    "30":"masseurbatu",
    "31":"irishbusinessDE",
    "32":"LiangPupu",
    "33":"felixletkemann",
    "34":"felixletkemann",
    "35":"masseurbatu",
    "36":"felixletkemann",
    "37":"NicoChristmann4",
    "38":"NicoChristmann4",
    "39":"tempesta",
    "40":"faust_birgit",
    "41":"hogaku_jrock",
    "42":"LiangPupu",
    "43":"BludauPartners",
    "44":"LiangPupu",
    "45":"Angelrat666",
    "46":"WIMEDIENMANAG",
    "47":"WIMEDIENMANAG",
    "48":"wassernixeneu",
    "49":"RsselsheimerEc2",
    "50":"LiangPupu",
    "51":"musikpirat",
    "52":"Eisenfrass",
    "53":"Eisenfrass",
    "54":"Eisenfrass",
    "55":"RRRRiccobene",
    "56":"AlexUnzensiert",
    "57":"mvollmer1",
    "58":"nimmerfroh",
    "59":"PetraPaula2",
    "60":"alphabetaam",
    "61":"hogaku_jrock",
    "62":"mvollmer1",
    "63":"FalkWussow",
    "64":"burningbyte",
    "65":"benonradio",
    "66":"Daniecanobravo",
    "67":"marcel_germann",
    "68":"beever_jnr",
    "69":"marcel_germann",
    "70":"savange99",
    "71":"Juanmoo66979829",
    "72":"AndrewWoo70",
    "73":"Blissfit_GER",
    "74":"marcel_germann",
    "75":"FalkWussow",
    "76":"casilas",
    "77":"LiangPupu",
    "78":"Keulinsche",
    "79":"Pigmaster98",
    "80":"RaxuFN",
    "81":"DrMarkusFunk",
    "82":"shitcoinhodler",
    "83":"Riri71065695",
    "84":"LiangPupu",
    "85":"LiangPupu",
    "86":"LiangPupu",
    "87":"Horizont",
    "88":"thefamousbart",
    "89":"LiangPupu",
    "90":"Rita_Hajak",
    "91":"Rita_Hajak",
    "92":"Rita_Hajak",
    "93":"Rita_Hajak",
    "94":"Rita_Hajak",
    "95":"Rita_Hajak",
    "96":"AndrewWoo70",
    "97":"Horizont",
    "98":"RsselsheimerEc2",
    "99":"matrix_redpill"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":1,
    "5":3,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":1,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":3,
    "19":0,
    "20":0,
    "21":2,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":3,
    "37":1,
    "38":1,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":1,
    "54":4,
    "55":0,
    "56":1,
    "57":6,
    "58":4,
    "59":1,
    "60":0,
    "61":0,
    "62":2,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":1,
    "70":1,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":2,
    "92":1,
    "93":3,
    "94":3,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":4,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":1,
    "93":2,
    "94":4,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}