{
  "full_text":{
    "0":"🤞🏽💙 https:\/\/t.co\/ZWAPxT6AxX",
    "1":"https:\/\/t.co\/JBHohYXguL",
    "2":"Since I develop #iOS #apps (2009) it was cumbersome to get to those directories. It was a long way but finally #Apple simplified that 🔥\nhttps:\/\/t.co\/Fe4pLBytbs\n\n#swift #sytem #directories #iOS16",
    "3":"lol es ist echt schwer abzuschätzen wie lange iPads Softwaresupport bekommen werden weil Apple erst für so wenige den Support beendet hat",
    "4":"In unserem heutigen #LiveStream haben wir uns die #NASDAQ-Aktien #Apple, #Amazon, #Alphabet, #Microsoft, #meta und #Netflix charttechnisch, fundamental und saisonal angeschaut. \n\nErfahren Sie mehr unter: https:\/\/t.co\/I8xMQrw0RF\n\n@SalahBouhmidi @IGDeutschland",
    "5":"👏 Batak @adikusgames ♥️♣️♦️♠️ https:\/\/t.co\/tllKcWm0ed https:\/\/t.co\/Y5LIC19T2J",
    "6":"Lan siz daha tabandaki satışları kaldıramıyorsunuz. 🤣🤣🤣🤣🤣🤣🤣🤣🤣\nApple tesla amazon olacaklarmış 🤣🤣🤣🤣🤣🤣\n#sasa #hekts",
    "7":"Die Technologiebörse #NASDAQ hat sich nach den monatelangen Zinssorgen wieder erholt. Aber wie groß ist der charttechnische Schaden bei #Apple, #Microsoft, #Netflix &amp; Co? Wir schauen uns die größten Technologieaktien näher an. \n\nErfahren Sie mehr unter: https:\/\/t.co\/I8xMQrw0RF https:\/\/t.co\/xBIE2wLt1m",
    "8":"After researching numerous online #watchstores, we designed this #MobileApp UI based on the #AppleWatch Store.\n\nHave a look at these: https:\/\/t.co\/0ilWSTMb9S\n\nWhat do you think?\n\n#onlineshop #onlinestore #watches #onlineshopping #dribbble #dribble #designtwitter #techtwitter https:\/\/t.co\/AEsBtWgaOS",
    "9":"@Ilmarintarina Tyypillinen apple käyttäjä varmaan äänestääkin vasemmistoa.",
    "10":"@pelemenope Apple ist da meist kulant und wenn du denen einfach auf korrekt sagst, dass der eine lauter ist als der andere, dann schicken die dir neue zurück. Oder geh direkt zum Store, da kriegst du sofort welche ausgetauscht",
    "11":"@Telekom_hilft Seit heute stürzt auf unseren Apple TV (tvOS 16.1) die MagentaTV App sofort ab, wenn man live TV einschaltet. Neustart zwecklos.",
    "12":"@Kirarara_DE Dabei nutze ich derzeit ein Android-Smartphone 😅. Apple ist da einfach der Boss 🤷‍♂️",
    "13":"Apple’s iCloud website gets a widget-styled redesign https:\/\/t.co\/JLIlkv0j5q",
    "14":"Apple (AAPL) Prepares to Get Made-in-US Chips in Pivot From Asia Supply - Bloomberg https:\/\/t.co\/8eUPvxPYnj",
    "15":"Wenn die Schlappen vom Apple-Gründer schon 220.000 Dollar bringen, was wären dann erst die vom Äppler-Papst Peter Possmann wert? Frage für einen Freund!😉\n@hr3 @TanjaRoesner @tobikaemmerer1",
    "16":"@Polio32622809 https:\/\/t.co\/C9I0T4b4yr\n\nIst ein Text zu BILD AI Generator. Du gibst Stichwörter und es malt dein Bild.",
    "17":"\"Wir können dieses Projekt aufgrund unserer Legacy-IT nicht so schnell umsetzen.\" \n\nWie es anders geht, erfahrt ihr in unserer neuen Podcast-Folge mit Dirk, Sebastian und Anton Langbroek, GM bei Mambu.\n\nApple Podcast:\nhttps:\/\/t.co\/dTorsWBxKx\n\nSpotify:\nhttps:\/\/t.co\/gwpLXQH99X",
    "18":"Apple makes https:\/\/t.co\/Si6l8R1kYU look like a iPad homescreen https:\/\/t.co\/vQS3JD41Cq",
    "19":"@Amtrak How much money would you need to replace all your old trains with brand new ones? Couldn't companies like @Apple or @Microsoft buy those for you and put ads on them for 20 years to get their money back?",
    "20":"https:\/\/t.co\/14v4DrBhCQ",
    "21":"Apple plans to launch its Major League Soccer Season Pass on February 1 for $15\/month or $99\/season and $13\/month or $79\/season for Apple TV+ subscribers (Peter White\/Deadline) https:\/\/t.co\/ia4zaPfsi1",
    "22":"https:\/\/t.co\/VKl7lmtRBW #iWatch #bloodoxygen",
    "23":"Ich sing Euch noch was vor! Wer‘s mag: Titel: Slave 2015, Interpret: Volkerazzi, z.B. da: „The Greatest Hits and More“ von Volkerazzi https:\/\/t.co\/0JAZjH3RUM https:\/\/t.co\/Jyu0ZmTLlO",
    "24":"Interessant, glaube das ist das erste mal, dass Apple das neue Rapid Security Response (Deutsch Sicherheitsmaßnahmen und Systemdateien) Feature benutzt hat https:\/\/t.co\/emLpYjOsmo",
    "25":"Apple to launch ‘MLS Season Pass’ subscription on February 1 https:\/\/t.co\/isjeGJ30fZ",
    "26":"@toca65 @spdde Denke nicht das darunter fallen würde. Auch Gaming PCs wären drunter. 😅 Ich meine eher Dinge wie Luxusuhren und so. Was an Apple so Luxus sein sollte weiß ich nicht, die Produkte sind ihr Geld wert.",
    "27":"@chiefnoah13 I mean that's what all Apple displays do but who else I don't know",
    "28":"@maltekir Meine Frau stört das Always-On-Display. Sie will lieber mehr Akku und schaut für die Infos lieber auf die Apple Watch.",
    "29":"Don't forget to subscribe to our #podcast https:\/\/t.co\/K1Y0v5KIoe #fintech #startup #tech #Frankfurt #Berlin",
    "30":"@MobiTigger orig apple leder, schwarz",
    "31":"@TechCrunch @Kyle_L_Wiggers In my opinion #Apple Notes killed #Evernote. Free and better in any way.",
    "32":"Apple and Major League Soccer will launch their soccer streaming service on February 1st https:\/\/t.co\/YOk5c7AL1O",
    "33":"🥹 https:\/\/t.co\/Kap9bIiTLF",
    "34":"Stacey on IoT: Apple TV 4K 2022 review: Getting more for less: https:\/\/t.co\/nMIb3ptXBx",
    "35":"@marco79 Ich hab ne automation die wenn ich es in mei en Auto auf den Qi-Charger lege (checke mit „media designation“ ob ich im Auto bin und triggered auf charging); car Focus an und aus macht. Das automatische Ding von Apple war mir zu sensitiv, und meist zu früh schon dann activ.",
    "36":"Apple will seine Lieferkette offenbar weiter auf eine breitere Basis stellen. Chips für Geräte wie das iPhone sollen künftig nicht mehr nur in Asien gefertigt werden, berichtet @RolLindner: https:\/\/t.co\/l4MYWRGf0x",
    "37":"Apple will seine Lieferkette offenbar weiter auf eine breitere Basis stellen. Chips für Geräte wie das iPhone sollen künftig nicht mehr nur in Asien gefertigt werden, berichtet @RolLindner: https:\/\/t.co\/hz6IONLDQQ",
    "38":"Apple will seine Lieferkette offenbar weiter auf eine breitere Basis stellen. Chips für Geräte wie das iPhone sollen künftig nicht mehr nur in Asien gefertigt werden, berichtet @RolLindner: https:\/\/t.co\/8T1itX8OZr",
    "39":"@isinWonderland Apple Watch SE (günstigste Version) \n\nmuss keinen Geldbeutel mehr mitnehmen zum einkaufen und das will ich nicht mehr missen, weil die EC Karten digital hinterlegt sind. \n\nIch hatte immer Angst dass er mir geklaut wird oder verloren geht und das hat man damit halt nicht mehr.",
    "40":"Apple vs. Samsung: Wer den Thron holt - und welche Alternativen es zu den Smartphone-Giganten gibt https:\/\/t.co\/LP3rnONzJ1 https:\/\/t.co\/oT7lHhoMJ8",
    "41":"@jcfrick Seit dem ich eine Apple watch nutze verstehe ich das früher gehasste eckige Konzept, man kann auf Rund nix gescheites außer einer Analogen Uhr darstellen ohne Platz zu verschenken.",
    "42":"@plastikloeffel Ich hab jetzt gelesen, das sich die Spitze vom apple Pen stark abnutzt und die Bildqualität leidet. Hast du andere Erfahrungen gemacht?",
    "43":"Deistic gods are like Apple users, their proprietary universe simulator doesn't allow low-level interaction.",
    "44":"Gude!🎙️\n\nHenri Ewald, Verbinder bei Frankfurt 1880, reflektiert über seine langjährigen Rugby-Erfahrungen, körperlichen Herausforderungen und spielentscheidende Teamfähigkeiten im Rugby.\n\n🎙️https:\/\/t.co\/IkEjNrjnk7\n🎙️https:\/\/t.co\/Ixd5vulJMV\n\n#podcastdeutsch #dernautilusplan #new https:\/\/t.co\/eCl6IHnEW1",
    "45":"@cherylnatsu 有点好奇这是哪种类型的调整🤔比如说台湾国旗是不论人在哪里只要买的国行都不会显示的，而楼下中国数字时代网站里提到的不少服务只要离开中国并把地区\/语言全切到非中文的话又会出现，比如apple news, health，icloud+等",
    "46":"Rusya Dışişleri Bakanı Lavrov önünde İphone, kolunda Apple Watch, üstünde Amerikalı ünlü queer sanatçı Basquiat dizaynı T-Shirt ile takılıyor.\nOnun politikalarını destekleyen Ruslar da Amerika'ya karşı savaş verildiğine inanıyorlar. https:\/\/t.co\/4IoXjmyNK8",
    "47":"Hello @AppleSupport @Apple , my WhatsApp is not getting updated due to your stupid Verification process.  My WhatsApp Web works perfect. Sent multiple request for verification but no response. https:\/\/t.co\/eIfJknr702",
    "48":"@kaSper1G @CaptainZyloh @RobertsSpaceInd I love Star Citizen, I like Chris, I have a photo together with Chris.\nStar Citizen has too many blind Apple\/Musk fan boys who only want to believe what they want to. \nI am way way past concierge, I want this game to become a huge success.",
    "49":"If you're interested in startups, then you won't want to miss the startup podcast from Germany. In each episode, startup founders and venture capitalists share their insights on what it takes to be successful in the startup world.\nhttps:\/\/t.co\/kLNibYLTrD\n#startups #PodernFamily https:\/\/t.co\/qaJKxgZCgz",
    "50":"If you're interested in startups, then you won't want to miss the startup podcast from Germany. In each episode, startup founders and venture capitalists share their insights on what it takes to be successful in the startup world.\nhttps:\/\/t.co\/g7mYhzljzQ\n#startups #PodernFamily https:\/\/t.co\/pFJucZnqZN",
    "51":"If you're interested in startups, then you won't want to miss the startup podcast from Germany. In each episode, startup founders and venture capitalists share their insights on what it takes to be successful in the startup world.\nhttps:\/\/t.co\/rIvVpVSNqR\n#startups #PodernFamily https:\/\/t.co\/ASwJeM8D64",
    "52":"If you're interested in startups, then you won't want to miss the startup podcast from Germany. In each episode, startup founders and venture capitalists share their insights on what it takes to be successful in the startup world.\nhttps:\/\/t.co\/5uhQoHGxbe\n#startups #PodernFamily https:\/\/t.co\/0uotbCNEkE",
    "53":"If you're interested in startups, then you won't want to miss the startup podcast from Germany. In each episode, startup founders and venture capitalists share their insights on what it takes to be successful in the startup world.\nhttps:\/\/t.co\/tIdTeleujZ\n#startups #PodernFamily https:\/\/t.co\/EdXN2kApi7",
    "54":"@jochensiegert ja, das muss Apple Pay sicherstellen: no Europe",
    "55":"Making web3 easy for developers with @IvanOnTech, Founder and CEO at @MoralisWeb3 - Enterprise-Grade Web3 APIs for building high-performance apps 🚀\n\nListen Now! 🎧\n\nSpotify: https:\/\/t.co\/eC4jCbN7Fa\n\nApple Podcasts: https:\/\/t.co\/R6EsXdr886\n\nYoutube: https:\/\/t.co\/3lAoQDcI0N",
    "56":"@iri0nline Selbstgehostete Nextcloud für Dokumente + iCloud für Fotos und Apple Geschichten.\n\nDropbox früher lange ausprobiert, bin ich nie richtig warm geworden mit. Eigene Lösung einfach 1000x angenehmer. Und ich habe die volle Kontrolle.",
    "57":"Apple plans to source chips from an Arizona plant in 2024, marking a pivot from Asian supply https:\/\/t.co\/GLX3N5oqDX via @technology",
    "58":"@searchfi_eth @HTMKER @eth_apple @Zicgee_ @Peter_Nimitz @maddoxeverett",
    "59":"@soon_is_now4all @girocard @giropay Ok verstehe. Danke dir! Wird dadurch auch Apple Pay mit der Girocard weiterverbreitet zukünftig oder wird quasi dann ein \"Konkurrenzprodukt\" unter iOS geschaffen?",
    "60":"@searchfi_eth @HTMKER @eth_apple @JohnnDao @nyanchantheanon @ContentBaxxxzd",
    "61":"Apple is reportedly looking to buy chips from US and European fabs https:\/\/t.co\/71f8TfSqqT",
    "62":"Internal meeting: Tim Cook told employees in Germany that Apple plans to start sourcing chips from a plant under construction in Arizona in 2024 (Mark Gurman\/Bloomberg) https:\/\/t.co\/ATwXV0817f",
    "63":"@SAPdevs News episode right here at #SAPTechEd ! Make sure to check my highlight, the Apple and SAP Partnership bit in this amazing news episode! 🤩#SAPDevelopers #Apple #SAP \nhttps:\/\/t.co\/UB7jC13CQx",
    "64":"@grusel_schlumpf @lugeration Es ist nach Aussage von Apple ein hoax https:\/\/t.co\/RISgmo6ueK",
    "65":"Hier geht's zur App: https:\/\/t.co\/UyI3xhCGkm",
    "66":"Apple is the real winner of the ramp game. \n\n#ApplePay is now available on Circle\n\nEligible businesses who build with Circle can now further boost their sales by accepting Apple Pay — an easy, secure, and private way to pay\n\n#crypto #blockchain #adoption",
    "67":"lol in der Apple Music App schreiben die aus irgendeinem Grund plötzlich Stunden und Minuten klein https:\/\/t.co\/1889GMKKEs",
    "68":"@killow_ In Apple Music ist es da🙌🏻🤩",
    "69":"@Sturmfels Sag bloß, dieses Android-Feature ist jetzt auch bei Apple angekommen? Sowas von 2020.",
    "70":"Apple’s latest iOS beta gives you more control over the iPhone’s always-on display https:\/\/t.co\/rCShNuPFk2",
    "71":"Im aktuellen @HautnahPodcast spricht Johannes Reuter über seine Eindrücke von der Bromania, führt Interviews rund um das NFL Academy Spiel, berichtet über den Samstag in München und natürlich über das Spiel aus der Allianz Arena. Wie immer sehr hörenswert!\nhttps:\/\/t.co\/PNT1NC2CJt",
    "72":"Don't forget to subscribe to our #podcast https:\/\/t.co\/K1Y0v62jMO #fintech #startup #tech #Frankfurt #Berlin",
    "73":"Notfallnachrichten bei fehlendem WLAN- oder Mobilfunknetz einfach über Satellit absetzen. Diese für alle iPhone-14-Modelle angekündigte Funktion ist nun da. https:\/\/t.co\/zYwrFcccFy",
    "74":"Apple’s seemingly abandoned ‘Magic Charger’ appears in new photos https:\/\/t.co\/O4qH5nSGXo",
    "75":"iPhone, Apple Watch et t-shirt Basquiat : en guerre contre un \"Occident décadent\", Sergueï Lavrov s’affiche avec le symbole de l’artiste bisexuel https:\/\/t.co\/OtHIFntgqh",
    "76":"@BildungGanzOben Und wie nennt sich das Teilchen hinter\/neben deiner Apple-Tastatur? Ich weiß, dass man es mit Apps o.ä. Belegen, aber mehr nicht 🤷‍♀️",
    "77":"@searchfi_eth @HTMKER @eth_apple @Nier94ab @to_the_Maax @Fayme007",
    "78":"@almankaninchen @lu_eder Gib’s die nicht schon? Weder Apple noch Autohaus akzeptierten im letzten Jahr Barzahlung über 5 und 18k",
    "79":"Update! Die #FrankfurtHistory App ist nun auch im Google Play Store verfügbar. Hier geht's zum Download: \nhttps:\/\/t.co\/6YsziCOnEa\nAußerdem im App Store: https:\/\/t.co\/Ov6MHGoGxQ\nWir sind gespannt auf eure Erfahrungsberichte!",
    "80":"@TechnicallyTee Do u trust Google? i mean Apple is not perfect but better in privacy… i wanna picel as my 2 phone to Woe#rj",
    "81":"@Leon_Bergmann Meine Apple Aktien lieben diesen Trick",
    "82":"Steve Jobs’ raggedy old sandals just sold for $200,000 at an auction https:\/\/t.co\/UbQdgofRnC",
    "83":"Apple books will einfach mein Buch nicht herunterladen.",
    "84":"https:\/\/t.co\/m60vCxJThn is best viewed with Netscape Navigator 4.0 or below on a Pentium 3±1 emulated in Javascript on an Apple IIGS at a screen resolution of 1024x1. Please enable your ad blockers, disable high-heat drying, and remove your device from Airplane Mode and",
    "85":"Emergency SOS will also be available in Germany in December.👀 #Apple https:\/\/t.co\/fJPfmZfOnY",
    "86":"Es ist nicht der Podcast, den wir verdienen, aber der Podcast, den wir gerade brauchen: \"Haken dran – das Twitter-Update\" von @gavinkarlmeier und @horn.\nhttps:\/\/t.co\/4yoHvlUx2H",
    "87":"Apple plans to expand Emergency SOS via Satellite to France, Germany, Ireland, and the UK in December, after launching the service in the US and Canada (Hartley Charlton\/MacRumors) https:\/\/t.co\/huLo9Oymfc",
    "88":"Hands-on with Apple's Emergency SOS via Satellite, rolling out now: the feature works well, texting via satellite takes a while, and users should try the demo (Victoria Song\/The Verge) https:\/\/t.co\/YAL7Muy60c",
    "89":"Innovation booms in a rapidly shifting world. So for the annual list of the world’s most exciting innovations by TIME editors with 200 amazing inventions that make the world better, smarter, or just more fun\n\n#innovation #tech #CES2023 #AI #ML #AR #VR  https:\/\/t.co\/JBV3Ydu6zy",
    "90":"Supported iPhones in the US and Canada can now contact emergency services via satellite https:\/\/t.co\/TPBmqa1q0p",
    "91":"Here’s what it’s like to use Apple’s Emergency SOS via satellite https:\/\/t.co\/4bb1lOpr6X",
    "92":"Apple TV 4K (2022) Review: Better Every Watch https:\/\/t.co\/B6DCrPrv3p",
    "93":"Listen and download Pat FM tracks and releases @AppleMusic #downtempo #organichouse #acidjazz https:\/\/t.co\/DZAyOBba3z",
    "94":"@Apple For me there is a red line for AD‘s. If I see the first one inside my OS without starting an App I will not buy any Apple product anymore. For example #Spotlight is a very bad place for advertisements.",
    "95":"Hi @Apple @AppleSupport,\nI sent feedback in the feedback app, buuuut just in case:\nhttps:\/\/t.co\/6lseSt5ZNR\n\nHopefully you implement all these improvements in the next version of macOS, because like they say: \"It could and can be a boost of productivity\", and I'm agree with that😊",
    "96":"@searchfi_eth @Genki_NFT @eth_apple @to_the_Maax @Fayme007 @VSfinancejunkie",
    "97":"@fipsyfip @Telekom_hilft @Apple sollte seit 9.1 ja auch tatsächlich funktionieren.",
    "98":"@fipsyfip Die @Telekom_hilft sagt Apple sei Schuld. \n@Apple sagt, der Anbieter muss es Unterstützen.\n\nSchwarzer Peter hin- und hergeschiebe. Das ist leider gar nicht so zeitgemäß :( https:\/\/t.co\/PTss2fGJvj",
    "99":"Are 8 billion people too many — or too few? Welcome to the #population paradox of the 21st century  - Vox\n\n#worklife #motivation #FutureofWork #Leadership #WorkLifeBalance #SmartCities #innovation #tech #CES2023 \n https:\/\/t.co\/lfBNaZb4us"
  },
  "date":{
    "0":1668700505000,
    "1":1668698823000,
    "2":1668697655000,
    "3":1668697473000,
    "4":1668696043000,
    "5":1668693759000,
    "6":1668692248000,
    "7":1668688781000,
    "8":1668687631000,
    "9":1668684887000,
    "10":1668683279000,
    "11":1668679492000,
    "12":1668677230000,
    "13":1668675422000,
    "14":1668675352000,
    "15":1668673543000,
    "16":1668673252000,
    "17":1668671731000,
    "18":1668649985000,
    "19":1668649755000,
    "20":1668644935000,
    "21":1668641865000,
    "22":1668635199000,
    "23":1668634884000,
    "24":1668633896000,
    "25":1668630406000,
    "26":1668629117000,
    "27":1668627880000,
    "28":1668626914000,
    "29":1668626052000,
    "30":1668623380000,
    "31":1668620739000,
    "32":1668619374000,
    "33":1668618647000,
    "34":1668617521000,
    "35":1668616577000,
    "36":1668613438000,
    "37":1668613438000,
    "38":1668613438000,
    "39":1668609886000,
    "40":1668608465000,
    "41":1668601860000,
    "42":1668600304000,
    "43":1668599695000,
    "44":1668598590000,
    "45":1668596965000,
    "46":1668596285000,
    "47":1668593898000,
    "48":1668592909000,
    "49":1668591005000,
    "50":1668591005000,
    "51":1668591005000,
    "52":1668591005000,
    "53":1668591004000,
    "54":1668587405000,
    "55":1668585634000,
    "56":1668583061000,
    "57":1668572931000,
    "58":1668566037000,
    "59":1668565496000,
    "60":1668564789000,
    "61":1668559962000,
    "62":1668551803000,
    "63":1668551194000,
    "64":1668549349000,
    "65":1668546806000,
    "66":1668545196000,
    "67":1668544720000,
    "68":1668543993000,
    "69":1668542958000,
    "70":1668541958000,
    "71":1668539749000,
    "72":1668539654000,
    "73":1668539457000,
    "74":1668538357000,
    "75":1668537571000,
    "76":1668537538000,
    "77":1668532723000,
    "78":1668532543000,
    "79":1668531548000,
    "80":1668528495000,
    "81":1668528281000,
    "82":1668527555000,
    "83":1668527415000,
    "84":1668527173000,
    "85":1668523776000,
    "86":1668520535000,
    "87":1668519381000,
    "88":1668519381000,
    "89":1668519378000,
    "90":1668518758000,
    "91":1668518551000,
    "92":1668518102000,
    "93":1668515988000,
    "94":1668505770000,
    "95":1668505091000,
    "96":1668504334000,
    "97":1668501784000,
    "98":1668499866000,
    "99":1668499494000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.025,
    "3":0.8,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.1363636364,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.1090909091,
    "20":0.0,
    "21":0.0625,
    "22":0.0,
    "23":0.75,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":-0.3125,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.2333333333,
    "32":0.0625,
    "33":0.0,
    "34":0.1666666667,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.2,
    "43":0.0,
    "44":0.1363636364,
    "45":0.0,
    "46":0.0,
    "47":0.01875,
    "48":0.06875,
    "49":0.5,
    "50":0.5,
    "51":0.5,
    "52":0.5,
    "53":0.5,
    "54":0.0,
    "55":0.5416666667,
    "56":0.6,
    "57":0.0,
    "58":0.0,
    "59":0.625,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.5357142857,
    "64":0.0,
    "65":0.0,
    "66":0.1476190476,
    "67":0.8,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.3181818182,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.1041666667,
    "81":0.0,
    "82":0.1,
    "83":0.0,
    "84":1.0,
    "85":0.4,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.45,
    "90":0.0,
    "91":0.0,
    "92":0.5,
    "93":0.0,
    "94":-0.165,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.75,
    "99":0.275
  },
  "mean_polarity":{
    "0":0.1028083333,
    "1":0.1028083333,
    "2":0.1028083333,
    "3":0.1028083333,
    "4":0.1028083333,
    "5":0.1028083333,
    "6":0.1028083333,
    "7":0.1028083333,
    "8":0.1028083333,
    "9":0.1028083333,
    "10":0.1028083333,
    "11":0.1028083333,
    "12":0.1028083333,
    "13":0.1028083333,
    "14":0.1028083333,
    "15":0.1028083333,
    "16":0.1028083333,
    "17":0.1028083333,
    "18":0.1028083333,
    "19":0.1028083333,
    "20":0.1028083333,
    "21":0.1028083333,
    "22":0.1028083333,
    "23":0.1028083333,
    "24":0.1028083333,
    "25":0.1028083333,
    "26":0.1028083333,
    "27":0.1028083333,
    "28":0.1028083333,
    "29":0.1028083333,
    "30":0.1028083333,
    "31":0.1028083333,
    "32":0.1028083333,
    "33":0.1028083333,
    "34":0.1028083333,
    "35":0.1028083333,
    "36":0.1028083333,
    "37":0.1028083333,
    "38":0.1028083333,
    "39":0.1028083333,
    "40":0.1028083333,
    "41":0.1028083333,
    "42":0.1028083333,
    "43":0.1028083333,
    "44":0.1028083333,
    "45":0.1028083333,
    "46":0.1028083333,
    "47":0.1028083333,
    "48":0.1028083333,
    "49":0.1028083333,
    "50":0.1028083333,
    "51":0.1028083333,
    "52":0.1028083333,
    "53":0.1028083333,
    "54":0.1028083333,
    "55":0.1028083333,
    "56":0.1028083333,
    "57":0.1028083333,
    "58":0.1028083333,
    "59":0.1028083333,
    "60":0.1028083333,
    "61":0.1028083333,
    "62":0.1028083333,
    "63":0.1028083333,
    "64":0.1028083333,
    "65":0.1028083333,
    "66":0.1028083333,
    "67":0.1028083333,
    "68":0.1028083333,
    "69":0.1028083333,
    "70":0.1028083333,
    "71":0.1028083333,
    "72":0.1028083333,
    "73":0.1028083333,
    "74":0.1028083333,
    "75":0.1028083333,
    "76":0.1028083333,
    "77":0.1028083333,
    "78":0.1028083333,
    "79":0.1028083333,
    "80":0.1028083333,
    "81":0.1028083333,
    "82":0.1028083333,
    "83":0.1028083333,
    "84":0.1028083333,
    "85":0.1028083333,
    "86":0.1028083333,
    "87":0.1028083333,
    "88":0.1028083333,
    "89":0.1028083333,
    "90":0.1028083333,
    "91":0.1028083333,
    "92":0.1028083333,
    "93":0.1028083333,
    "94":0.1028083333,
    "95":0.1028083333,
    "96":0.1028083333,
    "97":0.1028083333,
    "98":0.1028083333,
    "99":0.1028083333
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.7,
    "3":0.7,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.2136363636,
    "20":0.0,
    "21":0.5,
    "22":0.0,
    "23":0.75,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.6875,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.4333333333,
    "32":0.5,
    "33":0.0,
    "34":0.2833333333,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.6,
    "43":0.0,
    "44":0.4545454545,
    "45":0.0,
    "46":0.0,
    "47":0.59375,
    "48":0.5395833333,
    "49":0.725,
    "50":0.725,
    "51":0.725,
    "52":0.725,
    "53":0.725,
    "54":0.0,
    "55":0.8333333333,
    "56":0.6,
    "57":0.0,
    "58":0.0,
    "59":0.5,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.7748677249,
    "64":0.0,
    "65":0.0,
    "66":0.4869047619,
    "67":0.7,
    "68":0.0,
    "69":0.0,
    "70":0.7,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.7272727273,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.7291666667,
    "81":0.0,
    "82":0.2,
    "83":0.0,
    "84":0.3,
    "85":0.4,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.5666666667,
    "90":0.0,
    "91":0.0,
    "92":0.5,
    "93":0.0,
    "94":0.325,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":1.0,
    "99":0.375
  },
  "mean_subjectivity":{
    "0":0.212988937,
    "1":0.212988937,
    "2":0.212988937,
    "3":0.212988937,
    "4":0.212988937,
    "5":0.212988937,
    "6":0.212988937,
    "7":0.212988937,
    "8":0.212988937,
    "9":0.212988937,
    "10":0.212988937,
    "11":0.212988937,
    "12":0.212988937,
    "13":0.212988937,
    "14":0.212988937,
    "15":0.212988937,
    "16":0.212988937,
    "17":0.212988937,
    "18":0.212988937,
    "19":0.212988937,
    "20":0.212988937,
    "21":0.212988937,
    "22":0.212988937,
    "23":0.212988937,
    "24":0.212988937,
    "25":0.212988937,
    "26":0.212988937,
    "27":0.212988937,
    "28":0.212988937,
    "29":0.212988937,
    "30":0.212988937,
    "31":0.212988937,
    "32":0.212988937,
    "33":0.212988937,
    "34":0.212988937,
    "35":0.212988937,
    "36":0.212988937,
    "37":0.212988937,
    "38":0.212988937,
    "39":0.212988937,
    "40":0.212988937,
    "41":0.212988937,
    "42":0.212988937,
    "43":0.212988937,
    "44":0.212988937,
    "45":0.212988937,
    "46":0.212988937,
    "47":0.212988937,
    "48":0.212988937,
    "49":0.212988937,
    "50":0.212988937,
    "51":0.212988937,
    "52":0.212988937,
    "53":0.212988937,
    "54":0.212988937,
    "55":0.212988937,
    "56":0.212988937,
    "57":0.212988937,
    "58":0.212988937,
    "59":0.212988937,
    "60":0.212988937,
    "61":0.212988937,
    "62":0.212988937,
    "63":0.212988937,
    "64":0.212988937,
    "65":0.212988937,
    "66":0.212988937,
    "67":0.212988937,
    "68":0.212988937,
    "69":0.212988937,
    "70":0.212988937,
    "71":0.212988937,
    "72":0.212988937,
    "73":0.212988937,
    "74":0.212988937,
    "75":0.212988937,
    "76":0.212988937,
    "77":0.212988937,
    "78":0.212988937,
    "79":0.212988937,
    "80":0.212988937,
    "81":0.212988937,
    "82":0.212988937,
    "83":0.212988937,
    "84":0.212988937,
    "85":0.212988937,
    "86":0.212988937,
    "87":0.212988937,
    "88":0.212988937,
    "89":0.212988937,
    "90":0.212988937,
    "91":0.212988937,
    "92":0.212988937,
    "93":0.212988937,
    "94":0.212988937,
    "95":0.212988937,
    "96":0.212988937,
    "97":0.212988937,
    "98":0.212988937,
    "99":0.212988937
  },
  "screen_name":{
    "0":"14_Trent_23",
    "1":"Kahinux6",
    "2":"Blackjacxxx",
    "3":"finjassauer",
    "4":"CHenke_IG",
    "5":"KeykimMurat",
    "6":"ilhamibukucu",
    "7":"CHenke_IG",
    "8":"ElenaLupprich",
    "9":"MathieuStalin",
    "10":"berkangruender",
    "11":"JoachimGanster",
    "12":"ProfDrSalzig",
    "13":"LiangPupu",
    "14":"alphabetaam",
    "15":"GerhardtGG",
    "16":"Observer_de",
    "17":"neosfer2022",
    "18":"LiangPupu",
    "19":"KantonLexington",
    "20":"beulrir",
    "21":"LiangPupu",
    "22":"zyrd",
    "23":"VolkerFriedri10",
    "24":"finjassauer",
    "25":"LiangPupu",
    "26":"AlexFrankfurt6",
    "27":"JulianKlode",
    "28":"chlndh",
    "29":"JoeMenninger",
    "30":"Pixelaffe",
    "31":"dkrizic",
    "32":"LiangPupu",
    "33":"layersofreverb",
    "34":"Dreamsleeper",
    "35":"reckter",
    "36":"FAZ_Finance",
    "37":"FAZ_Wirtschaft",
    "38":"FAZ_NET",
    "39":"NoNonsense8706",
    "40":"netzwerklady",
    "41":"Sascha2508",
    "42":"ZydiePlays",
    "43":"phlippseitz",
    "44":"DerNautilusplan",
    "45":"Char1es4k",
    "46":"akademiklisan",
    "47":"vengurlekarpras",
    "48":"Camural_SC",
    "49":"startup_cab",
    "50":"fintech_germany",
    "51":"JoeMenninger",
    "52":"startuprad_io",
    "53":"startups_observ",
    "54":"BGodenrath",
    "55":"blockrocketvc",
    "56":"tempesta",
    "57":"MicSpehr",
    "58":"ToddVerne__",
    "59":"themximum",
    "60":"overloadeth",
    "61":"LiangPupu",
    "62":"LiangPupu",
    "63":"KevinMuessig",
    "64":"HannGu",
    "65":"institut_das",
    "66":"MHiesboeck",
    "67":"finjassauer",
    "68":"schommschomm",
    "69":"felix_schmitt",
    "70":"LiangPupu",
    "71":"RNBWCV",
    "72":"JoeMenninger",
    "73":"RsselsheimerEc2",
    "74":"LiangPupu",
    "75":"FTuitW",
    "76":"BirgyulNier",
    "77":"Vincen2o93",
    "78":"juliusnotcesar",
    "79":"histmus",
    "80":"luis0711stutt",
    "81":"marius_hoefler",
    "82":"LiangPupu",
    "83":"HausmacherK",
    "84":"QWxleA",
    "85":"Jonas_1799",
    "86":"netzfeuilleton",
    "87":"LiangPupu",
    "88":"LiangPupu",
    "89":"mvollmer1",
    "90":"LiangPupu",
    "91":"LiangPupu",
    "92":"LiangPupu",
    "93":"analogmusiq",
    "94":"MaxFreak1968",
    "95":"DavidCamperoM",
    "96":"Vincen2o93",
    "97":"tempesta",
    "98":"tempesta",
    "99":"mvollmer1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":9,
    "4":0,
    "5":0,
    "6":1,
    "7":2,
    "8":13,
    "9":0,
    "10":2,
    "11":1,
    "12":2,
    "13":0,
    "14":0,
    "15":8,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":25,
    "25":0,
    "26":0,
    "27":1,
    "28":1,
    "29":2,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":1,
    "37":1,
    "38":3,
    "39":1,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":25,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":2,
    "57":4,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":11,
    "67":21,
    "68":5,
    "69":0,
    "70":0,
    "71":4,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":19,
    "80":0,
    "81":4,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":8,
    "87":0,
    "88":0,
    "89":4,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":3,
    "99":12
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":6,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":8,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":4
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}