{
  "full_text":{
    "0":"Musk mitunterzeichneter Brief, in dem eine Pause in der Forschung an KI gefordert wird: zitierte Forscher haben die Verwendung ihrer Arbeit verurteilt, einige Unterschriften sind Fälschungen und andere haben ihre Unterstützung zurückzogen.\nhttps:\/\/t.co\/jdMA1XWXWm",
    "1":"Da hat sich jemand Mühe gemacht... Ich habe geschmunzelt und mich etwas gegruselt.\nhttps:\/\/t.co\/dmJrEn32ns",
    "2":"CN Tittenbilder\nElon Musk gibt bekannt, daß jeder Account, der heute Titten postet, einen Nippelabdruck auf sein Avatar bekommt.\nAlso haltet Euch besser zurück!",
    "3":"Haha https:\/\/t.co\/FpV9oP6QDB https:\/\/t.co\/FWhdDZaC5F",
    "4":"@jordanbpeterson Don't mess with #elon_musk girlfriend\n\nDr Peterson\n\n#govegan",
    "5":"Twitter takes its algorithm ‘open-source,’ as Elon Musk promised https:\/\/t.co\/DUWpUiJTz6",
    "6":"Elon Musk slams ‘heavy-handed’ Fed as ex-BitMEX CEO sees $1M BTC price https:\/\/t.co\/gczD7iCPnD",
    "7":"Der Tesla-Gründer und der frühere amerikanische Präsident haben jeweils mehr als 133 Millionen Follower auf Twitter. Doch jetzt ist Elon Musk an Barack Obama vorbeigezogen. Auf Platz drei steht ein Popstar. https:\/\/t.co\/qZbDqCava7",
    "8":"Der Tesla-Gründer und der frühere amerikanische Präsident haben jeweils mehr als 133 Millionen Follower auf Twitter. Doch jetzt ist Elon Musk an Barack Obama vorbeigezogen. Auf Platz drei steht ein Popstar. https:\/\/t.co\/Mpf5EcB1al",
    "9":"Der Tesla-Gründer und der frühere amerikanische Präsident haben jeweils mehr als 133 Millionen Follower auf Twitter. Doch jetzt ist Elon Musk an Barack Obama vorbeigezogen. Auf Platz drei steht ein Popstar. https:\/\/t.co\/KysQY2sVlP",
    "10":"Der Tesla-Gründer und der frühere amerikanische Präsident haben jeweils mehr als 133 Millionen Follower auf Twitter. Doch jetzt ist Elon Musk an Barack Obama vorbeigezogen. Auf Platz drei steht ein Popstar. https:\/\/t.co\/iH0wUacvYd",
    "11":"Helped by his Twitter acquisition, Elon Musk surpasses President Obama as the most followed person on the service with 133,068,709 followers (Emma Roth\/The Verge) https:\/\/t.co\/eaHphsuqmC",
    "12":"Elon Musk is now the most-followed person on Twitter https:\/\/t.co\/5iGwDY7qMy",
    "13":"Ein offener Brief fordert eine Pausierung in der Entwicklung von KI-Systemen. #KI #AI https:\/\/t.co\/cgvVES21FN https:\/\/t.co\/vrBA8Da4nL @rawxrawxraw via @piqd_de",
    "14":"Mehr als 1.000 Personen aus der IT-Branche und der Wissenschaft, darunter Elon Musk, Steve Wozniak &amp; Yuval Noah Harari, fordern ein sechsmonatiges Moratorium für die Entwicklung #KI. Was soll das Moratorium? #7t7n\n@AndreGotzens @YvonnedeAndres\nhttps:\/\/t.co\/mzSlMSuREb",
    "15":"#رويترز \nدعا  #ELon_Musk ومجموعة كبيرة من خبراء الذكاء الاصطناعي IA والمديرين التنفيذيين في الصناعة إلى توقف مؤقت في أنظمة التدريب للذكاء الإصطناعي الأعلى بسبب خروج السباق عن السيطرة .\nوطلبوا التوقف عن التدريب عند نموذج GPT-4 الذي تم إطلاقه حديثًا من OpenAI ، كما قالوا في خطاب… https:\/\/t.co\/tP8hsTZCM6",
    "16":"\"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’\" by Cade Metz and Gregory Schmidt via NYT https:\/\/t.co\/YClAsZsrYQ @karl_popp",
    "17":"@thecryptodawg @Spider_Calls @elonmonkeys #PIGS $PIGS is next, Dev based token off Gertrude, Elon Musk’s Neuralink Piggy 🐷 #MONKEYS https:\/\/t.co\/do6LCAVLXG",
    "18":"@jamiekingston #PIGS $PIGS is next, Dev based token off Gertrude, Elon Musk’s Neuralink Piggy 🐷 https:\/\/t.co\/nDEb8jQmA3 https:\/\/t.co\/yVfbNdgpXa",
    "19":"Elon #Musk joins call for pause in creation of giant AI ‘digital minds’ #AI #KI  https:\/\/t.co\/Q8kkxH0w1E",
    "20":"Während Menschen wie Elon Musk (und vielleicht auch Linder mit einem Porschebackup) sich eventuell auf eine Außenstation auf dem Mars oder Mond retten können, bleiben viele Menschen mit den Folgen des Klimawandels alleine und müssen diese irgendwie in ihr Leben integrieren.",
    "21":"Wo sind eigentlich die ganzen Protagonisten des Vorsorgeprinzips, wenn es um KI geht?\n\nhttps:\/\/t.co\/HueWMc6pbQ",
    "22":"Namhafte Unternehmer und #KI-Fachleute sprechen eine dramatische Warnung aus. Sie gipfelt in der Frage: „Sollen wir den Verlust der Kontrolle über unsere Zivilisation riskieren?“ https:\/\/t.co\/EOEFIGmSnv",
    "23":"Several tech executives and top artificial-intelligence researchers, including Elon Musk and AI pioneer Yoshua Bengio, are calling for a pause in the development of powerful new AI tools https:\/\/t.co\/Cchnwg46QT via @WSJ",
    "24":"🔥Just In: Elon Musk, Yoshua Bengio, Steve Wozniak, Yuval Harari, and other AI leaders sign open letter to 'Pause Giant AI Experiments'\n\n\"immediately pause for at least 6 months the training of #AI systems more…“\n\n❓What are your thoughts 💭❓\n\n#chatgpt3 #ChatGPT\n\n🙏 @SteveNouri https:\/\/t.co\/ql6P6xmCQz",
    "25":"Self-limitation call by AI community: Sam Altman (OpenAI co-founder) “.important to get independent review before starting to train future systems &amp; for the most advanced efforts to agree to limit the rate of growth of compute used for creating new models” https:\/\/t.co\/QcL67DHmDz",
    "26":"Namhafte Unternehmer wie Elon Musk und Steve Wozniak sowie zahlreiche KI-Fachleute fordern, die Entwicklung noch größerer Künstlicher Intelligenzen sofort zu stoppen, berichtet @AlaArmbruster: https:\/\/t.co\/vuE8AzlwiG",
    "27":"Elon Musk and top AI researchers call for pause on ‘giant AI experiments’ https:\/\/t.co\/NhKXEf08Nz",
    "28":"Namhafte Unternehmer wie Elon Musk und Steve Wozniak sowie zahlreiche KI-Fachleute fordern, die Entwicklung noch größerer Künstlicher Intelligenzen sofort zu stoppen, berichtet @AlaArmbruster: https:\/\/t.co\/xNNhnII7fx",
    "29":"Namhafte Unternehmer wie Elon Musk und Steve Wozniak sowie zahlreiche KI-Fachleute fordern, die Entwicklung noch größerer Künstlicher Intelligenzen sofort zu stoppen, berichtet @AlaArmbruster: https:\/\/t.co\/J2cbx1lrnV",
    "30":"Namhafte Unternehmer wie Elon Musk und Steve Wozniak sowie zahlreiche KI-Fachleute fordern, die Entwicklung noch größerer Künstlicher Intelligenzen sofort zu stoppen, berichtet @AlaArmbruster: https:\/\/t.co\/YQTcT8hTBO",
    "31":"@m_kueper Automatisch? Geht das auch, Michael? Das ist ja merkwürdig. Eine neue Errungenschaft dank Elon Musk???",
    "32":"7 gute Jahre habe ich nun diesen Account bei Twitter. Mal schauen, was Elon Musk in Zukunft macht und ob nun 7 schlechte Jahre folgen. #MeinTwitterJubiläum https:\/\/t.co\/0airF8b6e7",
    "33":"@CarloMasala1  »Only paid subscribers will get recommended in Twitter ‘For You’ feed\":« #Zweiklassensystem bei #Twitter. \n\nBtw. @janboehm hat einen aktiv gepflegten #Mastodon-#Accout. \n\n#CNN-Quellenlink: https:\/\/t.co\/IXkb7J302M",
    "34":"@makkermassakker kriege seit dem nur noch werbung mit elon musk es ist sehr gruselig",
    "35":"Twitter is secretly boosting Elon Musk, Dril, and MrBeast for some reason https:\/\/t.co\/4rBk54Do2S",
    "36":"Can Mastodon seize the moment from Twitter? https:\/\/t.co\/wqwiiX3lKG",
    "37":"also ich persönlich finde ja elon musk und grimes sind die perfekte dynamik um eine gute beziehung auszugleichen aber das versteht halt wieder nicht jeder",
    "38":"Vom 15. April an sollen nur noch #Tweets zahlender #AboKunden im \"Für dich\"-Bereich bei @Twitter auftauchen, in dem die Beiträge von Software ausgesucht werden.\nhttps:\/\/t.co\/zck62lmQ8p",
    "39":"Oh mein Gott. Bedauerlicherweise gibt es den Tweet von Elon Musk wirklich (unter der ID 1640483509780328450).\n\nEs ist schmerzhaft dabei zuzusehen, wie ein Typ mit zu viel Zeit und Geld so hart in eine queerfeindliche Schwurbelszene abdriftet. https:\/\/t.co\/EotoI9gzPk",
    "40":"Schnell abstimmen, solange es noch geht: Elon Musk ist ein...",
    "41":"Zukünftig sollen nur noch zahlende Abonnenten auf #Twitter an Umfragen teilnehmen können. https:\/\/t.co\/LQL8Sv0xHS",
    "42":"@frankzdeluxe Um ein schnelles Stimmungsbild zu aktuellen Fragen zu bekommen, habe ich bisher gerne das Umfrage-Tool benutzt. Wenn künftig nur noch #Twitter Abonnenten abstimmen dürfen, verliert dieses Tool (wahrscheinlich nicht nur für mich) jegliche Bedeutung. #SchussInsKnie #elon_musk https:\/\/t.co\/2eHX5htljD",
    "43":"Esto es ya lo que faltaba para irnos a tomar viento fresco🤣\n\n#elon_musk #twitter https:\/\/t.co\/Ty0FsEWYAL",
    "44":"Elon Musk macht die Seite wirklich jeden Tag unattraktiver. Ein behindertes Feature nach dem nächsten",
    "45":"Die nächste Aktion auf Twitter soll hinter die Bezahlschranke: Zukünftig sollen nur noch zahlende Abonnenten an Umfragen teilnehmen können. https:\/\/t.co\/OxEUnDUG11",
    "46":"Die nächste Aktion auf Twitter soll hinter die Bezahlschranke: Zukünftig sollen nur noch zahlende Abonnenten an Umfragen teilnehmen können. https:\/\/t.co\/P2UvR28i3b",
    "47":"Die nächste Aktion auf Twitter soll hinter die Bezahlschranke: Zukünftig sollen nur noch zahlende Abonnenten an Umfragen teilnehmen können. https:\/\/t.co\/vNYG4sGkNA",
    "48":"Elon Musk says Twitter will only show verified accounts on its algorithmic timeline https:\/\/t.co\/ix2DHTIjSu",
    "49":"@TmsGrant @dinobinoid @ruffledsavior @Duxklord @ChukMorka @ItsKiurin @DailyLoud Read this...if you know how... then shhh\n\nhttps:\/\/t.co\/d1G07e5y5w",
    "50":"https:\/\/t.co\/7hSbQG5OG0",
    "51":"Elon Musk says only verified accounts will appear in Twitter's For You tab and be able to vote in polls as a way to address \"AI bot swarms\", starting April 15 (The Verge) https:\/\/t.co\/pMT6x7BXR3",
    "52":"Elon Musk says Twitter’s For You page will only recommend verified accounts https:\/\/t.co\/i8qNvqBS5x",
    "53":"Docs: Twitter maintains a list of ~35 accounts which it monitors and offers increased visibility including AOC, Joe Biden, Marc Andreessen, and Elon Musk (Zo&amp;euml; Schiffer\/Platformer) https:\/\/t.co\/aHkEZZfYOX",
    "54":"@m_tajana Babydoge ist eine Meme-Kryptowährung. Zu dem Zeitpunkt hat Elon Musk über Babydoge getwittert und der Preis ist rasant gestiegen 😊",
    "55":"@elonmusk @cb_doge Go Go Elon Musk 👍",
    "56":"Neuralink entwickelt Gehirnchips für Menschen. Nun sucht das Unternehmen laut einem Bericht einen Partner für klinische Studien. https:\/\/t.co\/g6tY1YuQbV",
    "57":"Neuralink entwickelt Gehirnchips für Menschen. Nun sucht das Unternehmen laut einem Bericht einen Partner für klinische Studien. https:\/\/t.co\/cGL2Ps5TFq",
    "58":"Neuralink entwickelt Gehirnchips für Menschen. Nun sucht das Unternehmen laut einem Bericht einen Partner für klinische Studien. https:\/\/t.co\/PweDA53qVq",
    "59":"#Banken und #Aufsichtsbehörden haben keinen Plan, wie sie mit Investoren wie Elon Musk und mit #Finfluencern umgehen sollen. Künftig müssen sie #SocialMedia in ihrem Risikomanagement stärker berücksichtigen, kommentiert Claus Döring. (Text frei zugänglich) https:\/\/t.co\/bpbFKqTI67",
    "60":"Einer internen E-Mail zufolge soll #Twitter nur noch 20 Milliarden Dollar wert sein. Elon Musk hatte den Onlinedienst vor einem halben Jahr für mehr als das Doppelte gekauft. https:\/\/t.co\/FMoreyInBs",
    "61":"@PStter @sjafors Die Grünen...\nhttps:\/\/t.co\/XN1hXy4dI1",
    "62":"\"Elon Musk Values Twitter at $20 Billion\" by Kate Conger and Ryan Mac via NYT https:\/\/t.co\/Gm4O7mYuFU @karl_popp",
    "63":"Einer internen E-Mail zufolge soll Twitter nur noch 20 Milliarden Dollar wert sein. Elon Musk hatte den Onlinedienst vor einem halben Jahr für mehr als das Doppelte gekauft. https:\/\/t.co\/L8ZCeMeQFk",
    "64":"Einer internen E-Mail zufolge soll Twitter nur noch 20 Milliarden Dollar wert sein. Elon Musk hatte den Onlinedienst vor einem halben Jahr für mehr als das Doppelte gekauft. https:\/\/t.co\/0uT38ZyEJQ",
    "65":"Einer internen E-Mail zufolge soll Twitter nur noch 20 Milliarden Dollar wert sein. Elon Musk hatte den Onlinedienst vor einem halben Jahr für mehr als das Doppelte gekauft. https:\/\/t.co\/2j6wYC0pZ4",
    "66":"Elon Musk reportedly halves Twitter’s valuation in internal memo https:\/\/t.co\/IcfEHz7YXu",
    "67":"Elon #Musk memo suggests #Twitter worth less than half of what he paid for it https:\/\/t.co\/fxqUlhgJdn",
    "68":"@JuDre15 Gerade wieder was gelesen beim großen Mammut: 😂😂😂 Presseanfragen an Twitter werden jetzt mit Kackhaufen beantwortet. \n\nhttps:\/\/t.co\/a3lhubi4mx",
    "69":"@GeraldGrosz Elon Musk ist nicht links 😀",
    "70":"Source: Elon Musk offers Twitter staff stock grants at a ~$20B valuation which, with a $13B debt, implies a $33B enterprise value, ~11x 2023's projected revenue (Erin Woo\/The Information) https:\/\/t.co\/LIJ7OnEgbh",
    "71":"@s_ketamin @dens_r_d Ist so seit der Übernahme durch Elon Musk…",
    "72":"⠀\nBu arada, bazıları bana diğer siyasetçilerin hesaplarını da araştırıp araştırmadığımı soruyor.\n\nHayır, araştırmadım. Neden araştırayım ki?\n\nSonuçta Muharrem İnce dışında hiçbiri Elon Musk'tan takipçilerinin gerçek olduğunu teyit etmesini istemedi. 🤭\n⠀",
    "73":"Banken und Aufsichtsbehörden haben keinen Plan, wie sie mit Investoren wie Elon Musk und mit Finfluencern umgehen sollen. Künftig müssen sie daher Social Media in ihrem Risikomanagement und in den regulatorischen Anforderungen stärker berücksichtigen  https:\/\/t.co\/wHHsz3pj5Z",
    "74":"@ist_libertaa Twitter'a girerken parola istedi parolamı girdim ancak bizzat Elon Musk'tan mesaj geldi; ya chp ye ya da hdp ye üye değilseniz hesabınız askıya alınacaktır, sittin sene giremezsiniz yazıyordu. Şaka sandım ilk, sonra Devler Bahçelinin yüz ifadesine denk geldim inandım.Bu da ispatı",
    "75":"@mkulunk yanlış söylemişsin Kılıçdaroğlu seçilirse\nFiji ve Falkland Adaları Türkiye'ye saldıracak\nFaroe Adaları ve Malta Türkiye'yi işgal edecek\nSpaceX ve Elon Musk Türkiye'ye çıkartma yapacak\nUganda ve Zambiya ile aramız kötüleşecek \nTürk Askeri Haiti'den çıkarılacak",
    "76":"How hackers took over Linus Tech Tips  https:\/\/t.co\/mTxODO5Tq5",
    "77":"Sources: Elon Musk proposed taking control of OpenAI in 2018 but Sam Altman and other founders rejected the offer, leading Musk to walk away from the company (Reed Albergotti\/Semafor) https:\/\/t.co\/wck0rFvAgC",
    "78":"Elon Musk reportedly tried and failed to take over OpenAI in 2018 https:\/\/t.co\/Ok6z9FKyxE",
    "79":"@schweizok2 Ja selbstverständlich ist das in Ordnung. Den die Muslimischen Frauen rennen ja hier auch in ihren Lumpen rum und wir müssen es ertragen! \nPS. Du brauchst deinen Kanal nicht zu schützen, den seit Twitter von Elon Musk übernommen wurde, herrscht hier Redefreiheit.",
    "80":"@SBetschinger Ich glaube im Zuge der Banken-Ereignisse wird Elon Musk seine #Bitcoin Holdings eher aufstocken als verkaufen, denn er ist ein unvoreingenommener Visionär. Wer jetzt kein Bitcoin als Beimischung hält, handelt nicht rational. Relative Stärke trotz andauernder Hiopsbotschafen.",
    "81":"Just failed a hard encounter on my arcane mage. My mana bar looked like Elon Musk's rocket before it landed. Time to go back to the drawing board and come up with a better strategy. #WoW #Gaming #Fail #ManaManagement #ElonMusk \/powered by #ChatGPT ^^",
    "82":"Autonomes Fahren sei sicher - behauptet Elon Musk. In den USA können Tesla-Besitzer den Autopiloten als Testfahrer ausprobieren. Einige davon haben das mit ihrem Leben bezahlt. \n\nZur Doku \"Musk auf Crashkurs - Teslas gefährliches Spiel\": https:\/\/t.co\/OTQEuPiqFx https:\/\/t.co\/hGqHN3r8rG",
    "83":"@golem Wenn Deine Reichweite 💩ist ,Follower verschwinden und \nkaum likes ankommen - liegt es nicht immer an Deinen Tweets  oder Elon Musk , - sondern am  Wirken der europ. \"Regulierungsbehörden\" im Kampf gg.Rechts, Reichsbürger und \"Hassrede\" ..",
    "84":"@germann_niklas Ne aber das ist ja der typische YouTube Bitcoin Scam, so zu tun als würde man grade einen Livestream mit Elon Musk machen und dann die Leute nach Bitcoins fragen",
    "85":"@magnacciaf Bin elon musk",
    "86":"💥Elon Musk💥: Absolut real! 💯 🔝 https:\/\/t.co\/hlp7j6TYez",
    "87":"Why advertisers aren’t coming back to Twitter https:\/\/t.co\/7BwPCa1Jmb via @voxdotcom \n\n#Twitter #socialmedia #marketing #socialselling #socialmediamarketing"
  },
  "date":{
    "0":1680337815000,
    "1":1680335735000,
    "2":1680335283000,
    "3":1680333913000,
    "4":1680306788000,
    "5":1680293797000,
    "6":1680199608000,
    "7":1680195203000,
    "8":1680195202000,
    "9":1680195202000,
    "10":1680195202000,
    "11":1680179781000,
    "12":1680164172000,
    "13":1680159106000,
    "14":1680159091000,
    "15":1680153577000,
    "16":1680149907000,
    "17":1680135510000,
    "18":1680135349000,
    "19":1680116720000,
    "20":1680111967000,
    "21":1680108526000,
    "22":1680106327000,
    "23":1680102902000,
    "24":1680102756000,
    "25":1680097992000,
    "26":1680085028000,
    "27":1680084958000,
    "28":1680083385000,
    "29":1680083385000,
    "30":1680083384000,
    "31":1680077742000,
    "32":1680077450000,
    "33":1680040658000,
    "34":1680026372000,
    "35":1680021946000,
    "36":1680021946000,
    "37":1680020692000,
    "38":1680009910000,
    "39":1679995293000,
    "40":1679994201000,
    "41":1679993157000,
    "42":1679992723000,
    "43":1679992394000,
    "44":1679986212000,
    "45":1679982490000,
    "46":1679982489000,
    "47":1679982489000,
    "48":1679978872000,
    "49":1679978076000,
    "50":1679968711000,
    "51":1679965433000,
    "52":1679964336000,
    "53":1679963631000,
    "54":1679946949000,
    "55":1679937458000,
    "56":1679917292000,
    "57":1679917292000,
    "58":1679917291000,
    "59":1679913504000,
    "60":1679908782000,
    "61":1679904839000,
    "62":1679890700000,
    "63":1679877992000,
    "64":1679877992000,
    "65":1679877992000,
    "66":1679856319000,
    "67":1679846845000,
    "68":1679825970000,
    "69":1679820781000,
    "70":1679803323000,
    "71":1679760581000,
    "72":1679745676000,
    "73":1679738128000,
    "74":1679697936000,
    "75":1679694958000,
    "76":1679676288000,
    "77":1679662824000,
    "78":1679661886000,
    "79":1679660358000,
    "80":1679655181000,
    "81":1679598817000,
    "82":1679589012000,
    "83":1679587352000,
    "84":1679582219000,
    "85":1679578711000,
    "86":1679575536000,
    "87":1679574008000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.2,
    "4":-0.175,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0833333333,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.2340909091,
    "24":-0.10625,
    "25":0.1727272727,
    "26":0.0,
    "27":0.25,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.4,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.1666666667,
    "52":0.0,
    "53":0.1,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":-0.0111111111,
    "68":0.0,
    "69":0.0,
    "70":0.1,
    "71":0.0,
    "72":0.0,
    "73":0.0333333333,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.125,
    "78":-0.5,
    "79":0.0,
    "80":0.0,
    "81":-0.1152777778,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.25,
    "87":0.0
  },
  "mean_polarity":{
    "0":0.0074717344,
    "1":0.0074717344,
    "2":0.0074717344,
    "3":0.0074717344,
    "4":0.0074717344,
    "5":0.0074717344,
    "6":0.0074717344,
    "7":0.0074717344,
    "8":0.0074717344,
    "9":0.0074717344,
    "10":0.0074717344,
    "11":0.0074717344,
    "12":0.0074717344,
    "13":0.0074717344,
    "14":0.0074717344,
    "15":0.0074717344,
    "16":0.0074717344,
    "17":0.0074717344,
    "18":0.0074717344,
    "19":0.0074717344,
    "20":0.0074717344,
    "21":0.0074717344,
    "22":0.0074717344,
    "23":0.0074717344,
    "24":0.0074717344,
    "25":0.0074717344,
    "26":0.0074717344,
    "27":0.0074717344,
    "28":0.0074717344,
    "29":0.0074717344,
    "30":0.0074717344,
    "31":0.0074717344,
    "32":0.0074717344,
    "33":0.0074717344,
    "34":0.0074717344,
    "35":0.0074717344,
    "36":0.0074717344,
    "37":0.0074717344,
    "38":0.0074717344,
    "39":0.0074717344,
    "40":0.0074717344,
    "41":0.0074717344,
    "42":0.0074717344,
    "43":0.0074717344,
    "44":0.0074717344,
    "45":0.0074717344,
    "46":0.0074717344,
    "47":0.0074717344,
    "48":0.0074717344,
    "49":0.0074717344,
    "50":0.0074717344,
    "51":0.0074717344,
    "52":0.0074717344,
    "53":0.0074717344,
    "54":0.0074717344,
    "55":0.0074717344,
    "56":0.0074717344,
    "57":0.0074717344,
    "58":0.0074717344,
    "59":0.0074717344,
    "60":0.0074717344,
    "61":0.0074717344,
    "62":0.0074717344,
    "63":0.0074717344,
    "64":0.0074717344,
    "65":0.0074717344,
    "66":0.0074717344,
    "67":0.0074717344,
    "68":0.0074717344,
    "69":0.0074717344,
    "70":0.0074717344,
    "71":0.0074717344,
    "72":0.0074717344,
    "73":0.0074717344,
    "74":0.0074717344,
    "75":0.0074717344,
    "76":0.0074717344,
    "77":0.0074717344,
    "78":0.0074717344,
    "79":0.0074717344,
    "80":0.0074717344,
    "81":0.0074717344,
    "82":0.0074717344,
    "83":0.0074717344,
    "84":0.0074717344,
    "85":0.0074717344,
    "86":0.0074717344,
    "87":0.0074717344
  },
  "subjectivity":{
    "0":0.3333333333,
    "1":0.0,
    "2":0.0,
    "3":0.3,
    "4":0.175,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":0.0,
    "13":0.3333333333,
    "14":0.0,
    "15":0.0,
    "16":1.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.4886363636,
    "24":0.56875,
    "25":0.3174242424,
    "26":0.0,
    "27":0.75,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.7,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":1.0,
    "49":0.0,
    "50":0.0,
    "51":0.575,
    "52":1.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.1111111111,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0666666667,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.375,
    "78":0.3,
    "79":0.0,
    "80":0.0,
    "81":0.4402777778,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.3,
    "87":0.0
  },
  "mean_subjectivity":{
    "0":0.1151651458,
    "1":0.1151651458,
    "2":0.1151651458,
    "3":0.1151651458,
    "4":0.1151651458,
    "5":0.1151651458,
    "6":0.1151651458,
    "7":0.1151651458,
    "8":0.1151651458,
    "9":0.1151651458,
    "10":0.1151651458,
    "11":0.1151651458,
    "12":0.1151651458,
    "13":0.1151651458,
    "14":0.1151651458,
    "15":0.1151651458,
    "16":0.1151651458,
    "17":0.1151651458,
    "18":0.1151651458,
    "19":0.1151651458,
    "20":0.1151651458,
    "21":0.1151651458,
    "22":0.1151651458,
    "23":0.1151651458,
    "24":0.1151651458,
    "25":0.1151651458,
    "26":0.1151651458,
    "27":0.1151651458,
    "28":0.1151651458,
    "29":0.1151651458,
    "30":0.1151651458,
    "31":0.1151651458,
    "32":0.1151651458,
    "33":0.1151651458,
    "34":0.1151651458,
    "35":0.1151651458,
    "36":0.1151651458,
    "37":0.1151651458,
    "38":0.1151651458,
    "39":0.1151651458,
    "40":0.1151651458,
    "41":0.1151651458,
    "42":0.1151651458,
    "43":0.1151651458,
    "44":0.1151651458,
    "45":0.1151651458,
    "46":0.1151651458,
    "47":0.1151651458,
    "48":0.1151651458,
    "49":0.1151651458,
    "50":0.1151651458,
    "51":0.1151651458,
    "52":0.1151651458,
    "53":0.1151651458,
    "54":0.1151651458,
    "55":0.1151651458,
    "56":0.1151651458,
    "57":0.1151651458,
    "58":0.1151651458,
    "59":0.1151651458,
    "60":0.1151651458,
    "61":0.1151651458,
    "62":0.1151651458,
    "63":0.1151651458,
    "64":0.1151651458,
    "65":0.1151651458,
    "66":0.1151651458,
    "67":0.1151651458,
    "68":0.1151651458,
    "69":0.1151651458,
    "70":0.1151651458,
    "71":0.1151651458,
    "72":0.1151651458,
    "73":0.1151651458,
    "74":0.1151651458,
    "75":0.1151651458,
    "76":0.1151651458,
    "77":0.1151651458,
    "78":0.1151651458,
    "79":0.1151651458,
    "80":0.1151651458,
    "81":0.1151651458,
    "82":0.1151651458,
    "83":0.1151651458,
    "84":0.1151651458,
    "85":0.1151651458,
    "86":0.1151651458,
    "87":0.1151651458
  },
  "screen_name":{
    "0":"Neuro24de",
    "1":"ngungonvn",
    "2":"draisatz",
    "3":"MadamePlissee",
    "4":"BorysWalentek",
    "5":"LiangPupu",
    "6":"bitcoingurus069",
    "7":"FAZ_Finance",
    "8":"FAZ_Wirtschaft",
    "9":"FAZ_Vermischtes",
    "10":"FAZ_NET",
    "11":"LiangPupu",
    "12":"LiangPupu",
    "13":"WorteInDenWind",
    "14":"tangopublishing",
    "15":"msafr2002",
    "16":"karl_popp",
    "17":"thelonedarkwol2",
    "18":"thelonedarkwol2",
    "19":"DrPatridge",
    "20":"Linke_RTK",
    "21":"rasenspiesser",
    "22":"faznet",
    "23":"TomFairless",
    "24":"mvollmer1",
    "25":"BerndPulverer",
    "26":"FAZ_Top",
    "27":"LiangPupu",
    "28":"FAZ_Finance",
    "29":"FAZ_Wirtschaft",
    "30":"FAZ_NET",
    "31":"DKrappe",
    "32":"divantisDE",
    "33":"B_Schuelke",
    "34":"k1llth3p00r",
    "35":"LiangPupu",
    "36":"LiangPupu",
    "37":"sew333rslvt",
    "38":"Horizont",
    "39":"einBambi",
    "40":"ZustandZwei",
    "41":"faznet",
    "42":"MarkusWendt",
    "43":"UkeGame",
    "44":"paulinuxer",
    "45":"FAZ_Finance",
    "46":"FAZ_Wirtschaft",
    "47":"FAZ_NET",
    "48":"LiangPupu",
    "49":"FlossTownGames",
    "50":"ulky",
    "51":"LiangPupu",
    "52":"LiangPupu",
    "53":"LiangPupu",
    "54":"MarvBuckon",
    "55":"dichter_kusai",
    "56":"FAZ_Finance",
    "57":"FAZ_Wirtschaft",
    "58":"FAZ_NET",
    "59":"boersenzeitung",
    "60":"faznet",
    "61":"HansThalhoffer",
    "62":"karl_popp",
    "63":"FAZ_Finance",
    "64":"FAZ_Wirtschaft",
    "65":"FAZ_NET",
    "66":"LiangPupu",
    "67":"DrPatridge",
    "68":"RichieTheRich2",
    "69":"Alex115Gruber",
    "70":"LiangPupu",
    "71":"whistlebra",
    "72":"mor_ayla",
    "73":"claus_doering",
    "74":"Namutenagmeler",
    "75":"hildebrandjoe2",
    "76":"LiangPupu",
    "77":"LiangPupu",
    "78":"LiangPupu",
    "79":"peter_franze",
    "80":"drela_webdesign",
    "81":"Pestivator",
    "82":"ZDF",
    "83":"manerheim",
    "84":"finjassauer",
    "85":"NormalUser1306",
    "86":"TheEliteHunter_",
    "87":"mvollmer1"
  },
  "Likes":{
    "0":0,
    "1":7,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":2,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":2,
    "14":2,
    "15":1,
    "16":0,
    "17":5,
    "18":4,
    "19":1,
    "20":3,
    "21":1,
    "22":13,
    "23":0,
    "24":6,
    "25":4,
    "26":2,
    "27":0,
    "28":2,
    "29":5,
    "30":1,
    "31":1,
    "32":17,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":16,
    "38":0,
    "39":20,
    "40":1,
    "41":4,
    "42":1,
    "43":16,
    "44":3,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":5,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":1,
    "60":19,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":1,
    "70":0,
    "71":1,
    "72":135,
    "73":0,
    "74":0,
    "75":10,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":18,
    "83":3,
    "84":2,
    "85":1,
    "86":0,
    "87":5
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":3,
    "23":0,
    "24":3,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":6,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":5,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":3
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky"
  }
}