{
  "full_text":{
    "0":"@aurelmertz Mir egal was musk macht. Er hat nix nutzvolles oder was es schon nicht gibt erfunden.",
    "1":"@erw100 Gut dass Sie gehen . Ein Menschenverachter weniger. Musk wirkt.",
    "2":"@paulg Why does belief matter? The evidence says Musk is terrible at micromanaging Twitter... + he was removed from Tesla for similar reasons anyway (Sec baiting).\n\nNobody can honestly say this performance is in any way confirming Elon's competence, so why simping this hard for the man?",
    "3":"@paulg They might also think they know better how to wage a war in Ukraine than the russian autocrat... about same symptoms of successful self destruction between Putin and Musk...",
    "4":"@PO_2023 @DrHananAshrawi @4noura @Issaamro @MariamBarghouti @kthalps @swilkinsonbc @SusanSarandon @MarkRuffalo @DeclanKearneySF @Lowkey0nline @elonmusk \nThis suspension should immediately lifted, Mr. Musk!",
    "5":"@themaxburns As far as I'm aware Musk picked up mostly fines... how does that qualify you to lawyer?\n\nSovereign shitizen vibes there...",
    "6":"Elon Musk ist ein GROSSES VORBILD!!!\nAlso, zumindest dann, wenn es darum geht zu zeigen wie man sich als Führungskraft auf keinen Fall verhalten sollte. #elonmusk",
    "7":"Einfach bester Mensch. \nhttps:\/\/t.co\/2td1kFipED",
    "8":"Rettet Musk Twitter, oder macht er es kaputt? Eine Abwägung mit Kollege @JustusBender, heute ausnahmsweise in der F.A.Z. https:\/\/t.co\/ny0pAjAjGE",
    "9":"@PlagueNAFO @JimClar06809187 @GruneLiebe @tagesschau Guter Job. Das ist der Bürgerjournalismus, von dem Elon Musk spricht. Den Trollen den Boden entziehen. Wir brauchen einen demokratischen Diskurs.",
    "10":"Twitter 2.0\nÜberstunden oder Kündigung: Musk stellt Twitter-Mitarbeiter vor Ultimatum \"Wir müssen extrem hart sein\": Wer nicht bis Donnerstagabend einen Link bestätigt, der gelte als gekündigt https:\/\/t.co\/tLVBb9AYkR",
    "11":"Jeden Tag mindestens eine nachrichtenanfrage von einem Spambot. In der regelmäßigen Häufigkeit auch erst, seit Musk der beste Boss der Welt ist. Danke Elon, für deinen klasse Job...",
    "12":"@Huii_Buhh @haintz_markus Gute Arbeit und danke für den Hinweis! hatte das so nicht auf dem Schirm. Vielleicht hatte Musk, mit dem Vorwurf es sind zuviel Fake-Accounts unterwegs, doch sehr recht!",
    "13":"Und was ist, wenn Elon Musk einfach nur eine reiche Luftpumpe ist?",
    "14":"Sagt die überhebliche und arrogante #EU, die in der größten Krise seit ihrer Gründung feststeckt🤦‍♂️\n\nElon Musk's idea for paid Twitter verification is 'completely flawed,' EU competition chief says https:\/\/t.co\/irUahLiTyC",
    "15":"@DrPuerner @Karl_Lauterbach Wenn ich ihre Tweets lese, wünsche ich mir beinahe, #Musk würde den Laden hier zu machen. 🤦",
    "16":"@TweetsOfSumit A lot of „Musk says musk says“ but no screenshot of the original email 🧐",
    "17":"@tuthirtz @pg_poutrus_icke Seit Musk übernommen hat, werde ich hier von Spambots überrannt, das ist es nicht. Eine ganze Menge Leute gehen halt doch zu anderen Netzwerken.",
    "18":"@munster_gene More like absolute basic governance. Yesterday’s comments from Musk revealed a CEO who felt free to act with little or no input or feedback from the board of directors or even just its chair.",
    "19":"Laut nem Spiegel Artikel arbeitet Musk 120 Std\/Woche. Naja, dann hat sich Twitter ja vllt eh bald erledigt, wenn er vor Arbeit tot umfällt. Frage mich, wie man sich selbst so schinden kann oder das von anderen erwarten kann. Da läuft was gewaltig schief.",
    "20":"@AmbaBirgit Jawohl! :) Ich schreibe eigentlich jeden Tag hier was, es bekommt wohl nur niemand mehr mit, war aber auch schon vor Musk so. :)",
    "21":"\"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave\" by Kate Conger via NYT https:\/\/t.co\/3UZ5yzilkA @karl_popp",
    "22":"Are you still not convinced, Elon Musk is a toxic manager ?\nThen please read the thread below.\nhttps:\/\/t.co\/htixjN9scn",
    "23":"@StevenK21288390 Ich beziehe mich auf Insiderinfos, die Ex-Mitarbeiter von Kollegen erhielten über Nichtbearbeitung bzw. Rückstaus ohne Ende wegen Arbeitsüberlastung. Sehr plausibel, oder nicht? Passend auch der heute gemeldete Zwang zur Mehrarbeit den Musk ausübt.",
    "24":"@StevenK21288390 Würde ich dich für einen der genannten Accounts halten, wärst Du längst geblockt oder ggf. gemeldet (was grad nix mehr bringt, da Musk die Leute entlassen hat, die sowas bearbeiten - merkt man auch daran was so \"durchkommt\" inzwischen). Habe ja auch nicht die Grundeinstellung...",
    "25":"@didyoumeanbbo Toplam iki çara sahip olunca tıvaytırın son kalesi olarak yıkıldım. Elon Musk şimdi yapıştır bi yerine beyaz tiki.",
    "26":"@AllenRob00 @LisaBloom @shaunking She probably knows more about FSD…. https:\/\/t.co\/Jhuk24KvES",
    "27":"Chaostage bei #Twitter Streit über Fake-Accounts\n\"Bringen Sie Ihr Unternehmen in Ordnung, oder der Kongress wird das für Sie tun.\"\n#EdMarkey vs #Musk https:\/\/t.co\/bfUf1AjqRm",
    "28":"#Musk stellt Mitarbeitern #Ultimatum\nBis Donnerstag sollen Twitter-Beschäftigte bestätigen, dass sie Teil des \"neuen Twitters\" unter Elon Musk sein wollen - mit \"langen Arbeitszeiten mit hoher Intensität\". Wer nicht zustimmt, soll gefeuert werden. https:\/\/t.co\/ZQEZ6UiKDp",
    "29":"@elonmusk @tesla @TeslaMotorsGerm\nMr. Elon Musk, an appeal for you: Please vote whether your followers want to wear the Tesla symbol as a necklace? https:\/\/t.co\/8KlI2BHD2y",
    "30":"Musk dreht hohl... Kapitalismus an sich ist ja nicht per se mies, aber so ausgelebt ist er unerträglich\n\nhttps:\/\/t.co\/7LqDQtUcmW",
    "31":"@paulg https:\/\/t.co\/Jhuk24smqK",
    "32":"Der neue #Twitter-Eigentümer Elon #Musk feuert kritische Mitarbeiter – und stellt dem Rest der Belegschaft ein Ultimatum, berichtet @RolLindner: https:\/\/t.co\/4kjsZxlmQu",
    "33":"Musk fires himself.  recalls himself by evening.  rejects his new offer. https:\/\/t.co\/eZ0OkEmSuR",
    "34":"\"Extrem hardcore\": Musk stellt Ultimatum - Leistung oder Kündigung https:\/\/t.co\/NwN8FEDq0o",
    "35":"Langsam keimt die Ahnung auf, dass Twitter unter Musk doch nicht völlig zerbricht. Es wird nur sehr anders.\n\nIch glaube der Dezember wird sehr spannend.",
    "36":"A comprehensive guide to how Elon Musk is changing Twitter https:\/\/t.co\/6uEZd0OqEn",
    "37":"@BengieA42 Kann der komische Typ überhaupt was richtig? Also Musk",
    "38":"@RND_de Hört sich doch gut an. Abfindung mitnehmen und ab zum nächsten Arbeitgeber. Stellen gibt's im IT-Bereich wie Sand am Meer und im CV sieht Musk als Sprungbrett auch gut aus.",
    "39":"@jwz Made a Google image search and you are right. Most picture aren't fitting.\n\nThis German news site has one that looks OK: https:\/\/t.co\/cUsqaBJdzy",
    "40":"@WeedyBTW @spiegeIbro @spiegelbro @CrowieLIVE @dalyanx2 @GermanLetsPlay @Mupf05YT @yanixcd @DeletedTweetsDE @SIRIS_TTV @Be_St256 @Dichter_User @sellll_____ @tomzk23 @lachshals @sech28_ @999wolf1 @Catto__SashUwU @MissAngeloMerte @F3Z4Y @THCTobias @AwlSnake @caluchira @Aimce4 @pascalwontmiss @sech28 @drecksuser @heyluaks @stepgodkbm @Jana_n_n @Kiineexx Elon Musk hat mir alles beigebracht, solange er kein 8$ Verifizierungszeichen neben dem Namen hat, glaube ich das nicht.",
    "41":"@wokest_boy Meine Wunschliste an die Weihnachtstranse: \n\n1. Frieden in der Ukraine \n2. Putin in Den Haag \n3. Demokratie in Iran \n4. Verkleinerung des Bundestages \n5. Korrekte Wahlen in Berlin \n6. ÖRR abschaffen\n7. Musk kauft EU\n8. Lauterbach in der Geschlossenen \n9. Neuwahlen in Deutschland",
    "42":"@benshapiro Names? Cause fraudsters seem usually to love rightwingers. See Musk. The number of religious charlatans exploiting proud ignorance alone...\n\nAnd you are yourself part of that apparatus telling the masses who to worship. So... selfown once you add honesty about who's scamming?",
    "43":"@waynezawesome @Gemini @GeminiSupport @geminidesk I reported it too. . These scammers may get very successful as there are a lot of desperate @Gemini users... Also tried to get Elon Musk's attention about this but who knows.",
    "44":"Werden meine Posts eigentlich ich auch automatisch gelöscht, wenn ich den Laden hier verlasse?\n\n#adieu #musk",
    "45":"Elon Musk defends his title as ‘technoking’ of Tesla, but not Twitter CEO https:\/\/t.co\/uMC6cLFDgo",
    "46":"Elon Musk entlässt Kritiker*innen bei Twitter fristlos.\n\n\"Zudem verlangt er die Bereitschaft zur 80-Std-Woche\" von den verbleibenden Mitarbeitenden.\n\nIch würde ganz sicher keinen Gebrauchtwagen von dem reichsten Mann der Welt kaufen.\n\nhttps:\/\/t.co\/eKI64xqYfV https:\/\/t.co\/Ie19j94nTU",
    "47":"Der neue Twitter-Eigentümer feuert kritische Mitarbeiter – und stellt dem Rest der Belegschaft ein Ultimatum. @RolLindner berichtet. https:\/\/t.co\/mMX7gaU2RO",
    "48":"Elon Musk, disaster artist https:\/\/t.co\/Ep2aW5SgxW",
    "49":"@LSuperpro @DomainKing @elonmusk Exactly! In fact, there are many examples of CEOs aiming to promote themselves in order to collect sizeable bonuses.\nElon Musk, on the other hand, is the spitting image of a real businessman who does not want to advance himself but the company.\n\"spoiled\" have to get out.",
    "50":"Der neue Twitter-Eigentümer feuert kritische Mitarbeiter – und stellt dem Rest der Belegschaft ein Ultimatum. @RolLindner berichtet. https:\/\/t.co\/ClkbTnkesH",
    "51":"Der neue Twitter-Eigentümer feuert kritische Mitarbeiter – und stellt dem Rest der Belegschaft ein Ultimatum. @RolLindner berichtet. https:\/\/t.co\/gELHAbxzFe",
    "52":"Der neue Twitter-Eigentümer feuert kritische Mitarbeiter – und stellt dem Rest der Belegschaft ein Ultimatum. @RolLindner berichtet. https:\/\/t.co\/PFZg12rSaR",
    "53":"@jreichelt Er denkt, er sei Elon Musk 😂😂😂\n\nMit nur einem Rest Anstand, würde er als Grüner Vorturner solche Bilder meiden wir der Teufel das Weihwasser!",
    "54":"Seit #Musk Twitter übernommen hat, habe ich einen Follower verloren und zwei dazugewonnen.\n\nLäuft.",
    "55":"@princertitude Fou qu'il faille ce fiasco pour que le public découvre le management toxique de Musk.\nDans l'automobile et le spatial, les ingénieurs avec une vie de famille ne se bousculent pas et ceux qui le font mais ne restent pas longtemps 🤫\nQuant à Musk lui-même 👇\nhttps:\/\/t.co\/eCtMDLrrKL",
    "56":"@ActualKahuna @a_nnaschneider @stephanpalagan Das stimmt im Prinzip. Nur die meisten USA Protagonisten, inkl. Musk, sind wie immer auch scheinheilig. Am Ende geht es in den USA NUR ums Business und um nichts anderes. Harte Kost für den europäischen und besonders deutschen Gutmenschen, aber es ist die Realität.",
    "57":"Heute erklären wir, wie Elon Musk Twitter ruiniert. Es ist so traurig. Außerdem im Briefing: TikTok startet E-Commerce-Features in den USA, Meta killt Portal, Spotify gibt Video-Podcasting für alle frei. https:\/\/t.co\/jZAyUSBV4y",
    "58":"Die digitale Entsprechung des berühmten britischen Eisbergsalats für Elon-Musk-Twitter: \"When do you think Twitter will go down?\" https:\/\/t.co\/PgCKxpmnb7 (via 🐘smwatchblog@beta.birdsite.live )",
    "59":"extrem bescheuert! »Extrem hardcore«: Elon Musk stellt Twitter-Angestellten Ultimatum https:\/\/t.co\/5rEdSUkT72 via @derspiegel",
    "60":"Interestingly, plaintiff establishes Musk did not inform and therefor did not seek approval from the $TSLA board before telling investors during the Q3 call about plans for a $5-$10 share buyback or that he believed #Tesla could be worth more than $AAPL and Aramco combined.",
    "61":"@MV2606 Ich logge Elon Musk ein",
    "62":"https:\/\/t.co\/CFM4FThomO",
    "63":"Das Online-Portal @NewsGuardRating, das Informationsseiten im Internet hinsichtlich ihrer #Glaubwürdigkeit bewertet, stellt fest, dass auf @Twitter seit der Übernahme durch @elonmusk mehr Interaktionen mit Inhalten aus unzuverlässigen Quellen stattfinden. https:\/\/t.co\/R03QDrpuNS",
    "64":"Elon Musk can’t take a joke https:\/\/t.co\/4WOV1z6Eqw",
    "65":"@Mark35785935 @Aumbomb @cenkuygur When I do that we start a conversation about the what and on the how to make it better. Elon Musk is just a big crybaby who needs to surround himself with yes-men, even if it means he's wrong 90% of the time",
    "66":"Demnächst entlässt Musk vermutlich auch Menschen, die gar nicht bei Twitter arbeiten. https:\/\/t.co\/6RAjPDULqG",
    "67":"Want to Archive Twitter? Good Luck With That https:\/\/t.co\/rvYeTZJSnG",
    "68":"@dr_alan_mcleod @Verstandlich_ @beauvoirbaddie For what it's worth, my former housemate wanted philosophy to be a kind of get rich quick scheme – he wanted it to fix his life without having to seriously engage with difficult topics. He also told me Elon Musk would save the world and I should quit my antidepressants.",
    "69":"Musk says he wants to speak free on Twitter.\n\nIf Twitter runs on the Pi Network, everyone would have the same right to freedom of expression because no state law can apply it due to decentralisation.\n\nThere will still have to be a few bans.\n\n #TwitterPiPayment #PiNetwork",
    "70":"@a_nnaschneider @stephanpalagan Die Macht und das Vermögen das Musk besitzt, geht weit über alles hinaus, was wir als unternehmerische Freiheit durchlassen gehen könnten...",
    "71":"@zeitonline Wieso, #Twitter gehört doch jetzt dem Kumpel #Musk...?!",
    "72":"@kaSper1G @CaptainZyloh @RobertsSpaceInd I love Star Citizen, I like Chris, I have a photo together with Chris.\nStar Citizen has too many blind Apple\/Musk fan boys who only want to believe what they want to. \nI am way way past concierge, I want this game to become a huge success.",
    "73":"@rlycalm I think that Elon musk could make some things better but the plans he had will not bring Twitter further",
    "74":"Der Twitter-Eigentümer hat durch zahlungspflichtige Häkchen Verwirrung im sozialen Netzwerk gestiftet.  Trotzdem kommen die Haken bald zurück. #TwitterTakeover #twitterblue https:\/\/t.co\/2thCrwq3IS",
    "75":"@generaluser1982 @mergesort @svetlanathon Dude, getting fired by Elon Musk is something you can put on your resume. Man's got skin thinner than paper",
    "76":"Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/QhZIC9LnQ0",
    "77":"Elon Musk’s phenomena career accomplishments with more to come…\n#Twitter\n#SpaceX\n#Neuralink\n#hyperloop \n#OpenAI \n#Tesla \n…\n#innovation #tech #CES2023 #DigitalTransformation #AutonomousVehicles #SelfDrivingCars #electriccars #ElectricVehicles #Automotive #5G #AI #ML\nMT @alvinfoo https:\/\/t.co\/qmpsrlOCnH",
    "78":"neue porn idee: elon musk nimmt tesla auto von hinten",
    "79":"Translation: If you don't actively contribute to recouping Musk's $44 billion #TwitterTakeover by spending $8 a month (for starters, price highly likely to rise), you will be downgraded to the status of a bot or spam account. https:\/\/t.co\/0jUxkorf4w",
    "80":"Puhhh! 150 Mrd. $ Bewertung für #SpaceX \nhttps:\/\/t.co\/mzEm7TmLVM",
    "81":"I got 67% right. It was more Musk then Burns …scary … Who Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/z123Rq8oXX",
    "82":"Wollte Elon Musk nicht die Bots loswerden? Da macht er auf jeden Fall nen scheißjob (Überraschung)",
    "83":"@ZDFheute BILD, das ZDF und einige Politiker habe sich in den letzten Stunden als #fake Produzenten erwiesen. ZDF HEUTEJournal und ZDF online mit widersprüchlichen Aussagen. Der Bürgerjournalismus auf twitter (Musk) hat jedoch funktioniert. Das sollte zu denken geben.",
    "84":"@CaseyNewton I can imagine the guy being cut for criticizing Musk on twitter. It is a public forum but their internal channels? Will we have full self-driving twitter?",
    "85":"Der Twitter.Eigentümer hat durch zahlungspflichtige Häkchen Verwirrung im sozialen Netzwerk gestiftet. Falsche Konten mit bezahlten Verifizierungen verbreiteten unzutreffende Informationen. Trotzdem kommen die Haken bald zurück. https:\/\/t.co\/5FEKljq5q6",
    "86":"Der Twitter.Eigentümer hat durch zahlungspflichtige Häkchen Verwirrung im sozialen Netzwerk gestiftet. Falsche Konten mit bezahlten Verifizierungen verbreiteten unzutreffende Informationen. Trotzdem kommen die Haken bald zurück. https:\/\/t.co\/F2oyamwW1P",
    "87":"Der Twitter.Eigentümer hat durch zahlungspflichtige Häkchen Verwirrung im sozialen Netzwerk gestiftet. Falsche Konten mit bezahlten Verifizierungen verbreiteten unzutreffende Informationen. Trotzdem kommen die Haken bald zurück. https:\/\/t.co\/qtXauzrNmR",
    "88":"Raumfahrt - SpaceX’s Elon Musk: #Starship Update-42:https:\/\/t.co\/GC8oxBUpMe https:\/\/t.co\/POhObUIuHW",
    "89":"Jemand sollte endlich die Hunde loslassen…\nWho Said It: Elon Musk or Mr. Burns? | The New Republic https:\/\/t.co\/3ZoXhi4dJb",
    "90":"@Jake13825551 @littlebear36_ @elonmusk @libsoftiktok Same people pay $15,000 for FSD.. https:\/\/t.co\/Jhuk24KvES",
    "91":"\"Elon Musk Fires Twitter Employees Who Criticized Him\" by Kate Conger, Ryan Mac and Mike Isaac via NYT https:\/\/t.co\/KrBiWW62cl @karl_popp",
    "92":"@Bruxa_Gentil @tatakaemarotte @JoaoBuenoBR @DAngola_ @juliettefreiire @choquei O link: \n\nhttps:\/\/t.co\/X0rz68U3dC https:\/\/t.co\/B3so5tOIhA",
    "93":"@Bruxa_Gentil @tatakaemarotte @JoaoBuenoBR @DAngola_ @juliettefreiire @choquei Eu fico de boca aberta, pois o cara partilhou uma informação de um site que no mesmo dia publicou um artigo dizendo que não faz sentido a compra do Twitter por Musk. Tipo, o cara se informa pelo que quer e não pelo que ocorre no mundo. https:\/\/t.co\/5Ltg45TQ1T",
    "94":"Elon Musk Publicly Punishes Twitter Engineers Who Call Him Out Online - Bloomberg https:\/\/t.co\/RFaPtooImb",
    "95":"Bereits wenige Tage nach seiner Übernahme von Twitter nimmt sich Elon Musk das berühmte blaue Twitter-Häkchen vor. Jetzt soll die kontroverse Änderung des... https:\/\/t.co\/63DwpGQkwV",
    "96":"@peterlada @Dadsaysjokes Yea musk is firing complainers over Twitter.",
    "97":"Elon Musk says the new Twitter Blue will relaunch on November 29, \"to make sure that it is rock solid\" (Jay Peters\/The Verge) https:\/\/t.co\/NHIkhIhL6d",
    "98":"@JoePostingg Lol no, what do you know about it? Elon Musk knows every computer thing. And social media thing. And international relations. And tunnel boring th.....",
    "99":"Elon Musk says the new Twitter Blue will relaunch on November 29th https:\/\/t.co\/BdrCQ5O4Xn"
  },
  "date":{
    "0":1668693944000,
    "1":1668691410000,
    "2":1668690865000,
    "3":1668690679000,
    "4":1668689625000,
    "5":1668686898000,
    "6":1668686596000,
    "7":1668686424000,
    "8":1668686119000,
    "9":1668684670000,
    "10":1668684510000,
    "11":1668681723000,
    "12":1668680146000,
    "13":1668678568000,
    "14":1668678122000,
    "15":1668676417000,
    "16":1668675803000,
    "17":1668675790000,
    "18":1668674823000,
    "19":1668668722000,
    "20":1668668267000,
    "21":1668662292000,
    "22":1668658608000,
    "23":1668654750000,
    "24":1668651036000,
    "25":1668649488000,
    "26":1668646576000,
    "27":1668645377000,
    "28":1668644719000,
    "29":1668641795000,
    "30":1668641672000,
    "31":1668641281000,
    "32":1668639651000,
    "33":1668639515000,
    "34":1668636186000,
    "35":1668636082000,
    "36":1668635779000,
    "37":1668635317000,
    "38":1668633678000,
    "39":1668633033000,
    "40":1668628404000,
    "41":1668628077000,
    "42":1668626711000,
    "43":1668626197000,
    "44":1668624272000,
    "45":1668622978000,
    "46":1668621524000,
    "47":1668619905000,
    "48":1668619602000,
    "49":1668618204000,
    "50":1668617566000,
    "51":1668617566000,
    "52":1668617565000,
    "53":1668616765000,
    "54":1668615423000,
    "55":1668615269000,
    "56":1668614901000,
    "57":1668613955000,
    "58":1668613495000,
    "59":1668613017000,
    "60":1668612464000,
    "61":1668612444000,
    "62":1668612177000,
    "63":1668609311000,
    "64":1668605161000,
    "65":1668604525000,
    "66":1668602453000,
    "67":1668600924000,
    "68":1668600050000,
    "69":1668598528000,
    "70":1668595667000,
    "71":1668594677000,
    "72":1668592909000,
    "73":1668592247000,
    "74":1668591780000,
    "75":1668591771000,
    "76":1668591347000,
    "77":1668589710000,
    "78":1668589488000,
    "79":1668589227000,
    "80":1668587581000,
    "81":1668587393000,
    "82":1668584402000,
    "83":1668583614000,
    "84":1668582886000,
    "85":1668580799000,
    "86":1668580798000,
    "87":1668580798000,
    "88":1668578468000,
    "89":1668578155000,
    "90":1668576890000,
    "91":1668575606000,
    "92":1668571522000,
    "93":1668571467000,
    "94":1668570512000,
    "95":1668561034000,
    "96":1668559199000,
    "97":1668557207000,
    "98":1668556994000,
    "99":1668556361000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.1583333333,
    "3":0.3125,
    "4":0.0,
    "5":0.2833333333,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.5,
    "15":0.0,
    "16":0.375,
    "17":0.0,
    "18":0.1825,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.1363636364,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.3571428571,
    "40":0.0,
    "41":0.0,
    "42":0.4333333333,
    "43":0.1875,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.221875,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.1555555556,
    "59":0.0,
    "60":0.4333333333,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.7,
    "68":0.1107142857,
    "69":0.093452381,
    "70":0.0,
    "71":0.0,
    "72":0.06875,
    "73":0.25,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5,
    "78":0.0,
    "79":-0.0666666667,
    "80":0.0,
    "81":0.3928571429,
    "82":0.0,
    "83":-0.5,
    "84":0.1166666667,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.1363636364,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.1590909091,
    "98":-0.0416666667,
    "99":0.0681818182
  },
  "mean_polarity":{
    "0":0.0509673611,
    "1":0.0509673611,
    "2":0.0509673611,
    "3":0.0509673611,
    "4":0.0509673611,
    "5":0.0509673611,
    "6":0.0509673611,
    "7":0.0509673611,
    "8":0.0509673611,
    "9":0.0509673611,
    "10":0.0509673611,
    "11":0.0509673611,
    "12":0.0509673611,
    "13":0.0509673611,
    "14":0.0509673611,
    "15":0.0509673611,
    "16":0.0509673611,
    "17":0.0509673611,
    "18":0.0509673611,
    "19":0.0509673611,
    "20":0.0509673611,
    "21":0.0509673611,
    "22":0.0509673611,
    "23":0.0509673611,
    "24":0.0509673611,
    "25":0.0509673611,
    "26":0.0509673611,
    "27":0.0509673611,
    "28":0.0509673611,
    "29":0.0509673611,
    "30":0.0509673611,
    "31":0.0509673611,
    "32":0.0509673611,
    "33":0.0509673611,
    "34":0.0509673611,
    "35":0.0509673611,
    "36":0.0509673611,
    "37":0.0509673611,
    "38":0.0509673611,
    "39":0.0509673611,
    "40":0.0509673611,
    "41":0.0509673611,
    "42":0.0509673611,
    "43":0.0509673611,
    "44":0.0509673611,
    "45":0.0509673611,
    "46":0.0509673611,
    "47":0.0509673611,
    "48":0.0509673611,
    "49":0.0509673611,
    "50":0.0509673611,
    "51":0.0509673611,
    "52":0.0509673611,
    "53":0.0509673611,
    "54":0.0509673611,
    "55":0.0509673611,
    "56":0.0509673611,
    "57":0.0509673611,
    "58":0.0509673611,
    "59":0.0509673611,
    "60":0.0509673611,
    "61":0.0509673611,
    "62":0.0509673611,
    "63":0.0509673611,
    "64":0.0509673611,
    "65":0.0509673611,
    "66":0.0509673611,
    "67":0.0509673611,
    "68":0.0509673611,
    "69":0.0509673611,
    "70":0.0509673611,
    "71":0.0509673611,
    "72":0.0509673611,
    "73":0.0509673611,
    "74":0.0509673611,
    "75":0.0509673611,
    "76":0.0509673611,
    "77":0.0509673611,
    "78":0.0509673611,
    "79":0.0509673611,
    "80":0.0509673611,
    "81":0.0509673611,
    "82":0.0509673611,
    "83":0.0509673611,
    "84":0.0509673611,
    "85":0.0509673611,
    "86":0.0509673611,
    "87":0.0509673611,
    "88":0.0509673611,
    "89":0.0509673611,
    "90":0.0509673611,
    "91":0.0509673611,
    "92":0.0509673611,
    "93":0.0509673611,
    "94":0.0509673611,
    "95":0.0509673611,
    "96":0.0509673611,
    "97":0.0509673611,
    "98":0.0509673611,
    "99":0.0509673611
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.6883333333,
    "3":0.39375,
    "4":0.0,
    "5":0.5833333333,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.0,
    "16":0.75,
    "17":0.0,
    "18":0.565,
    "19":0.0,
    "20":1.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.4545454545,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.4071428571,
    "40":0.0,
    "41":0.0,
    "42":0.6166666667,
    "43":1.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.35625,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0666666667,
    "56":0.0,
    "57":0.0,
    "58":0.2888888889,
    "59":0.0,
    "60":0.3666666667,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.5,
    "66":0.0,
    "67":0.6,
    "68":0.5595238095,
    "69":0.3392857143,
    "70":0.0,
    "71":0.0,
    "72":0.5395833333,
    "73":0.5,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5,
    "78":0.0,
    "79":0.8,
    "80":0.0,
    "81":0.5178571429,
    "82":0.0,
    "83":1.0,
    "84":0.2055555556,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.4545454545,
    "90":0.125,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0666666667,
    "95":0.0,
    "96":0.0,
    "97":0.3858585859,
    "98":0.4416666667,
    "99":0.2772727273
  },
  "mean_subjectivity":{
    "0":0.1635005952,
    "1":0.1635005952,
    "2":0.1635005952,
    "3":0.1635005952,
    "4":0.1635005952,
    "5":0.1635005952,
    "6":0.1635005952,
    "7":0.1635005952,
    "8":0.1635005952,
    "9":0.1635005952,
    "10":0.1635005952,
    "11":0.1635005952,
    "12":0.1635005952,
    "13":0.1635005952,
    "14":0.1635005952,
    "15":0.1635005952,
    "16":0.1635005952,
    "17":0.1635005952,
    "18":0.1635005952,
    "19":0.1635005952,
    "20":0.1635005952,
    "21":0.1635005952,
    "22":0.1635005952,
    "23":0.1635005952,
    "24":0.1635005952,
    "25":0.1635005952,
    "26":0.1635005952,
    "27":0.1635005952,
    "28":0.1635005952,
    "29":0.1635005952,
    "30":0.1635005952,
    "31":0.1635005952,
    "32":0.1635005952,
    "33":0.1635005952,
    "34":0.1635005952,
    "35":0.1635005952,
    "36":0.1635005952,
    "37":0.1635005952,
    "38":0.1635005952,
    "39":0.1635005952,
    "40":0.1635005952,
    "41":0.1635005952,
    "42":0.1635005952,
    "43":0.1635005952,
    "44":0.1635005952,
    "45":0.1635005952,
    "46":0.1635005952,
    "47":0.1635005952,
    "48":0.1635005952,
    "49":0.1635005952,
    "50":0.1635005952,
    "51":0.1635005952,
    "52":0.1635005952,
    "53":0.1635005952,
    "54":0.1635005952,
    "55":0.1635005952,
    "56":0.1635005952,
    "57":0.1635005952,
    "58":0.1635005952,
    "59":0.1635005952,
    "60":0.1635005952,
    "61":0.1635005952,
    "62":0.1635005952,
    "63":0.1635005952,
    "64":0.1635005952,
    "65":0.1635005952,
    "66":0.1635005952,
    "67":0.1635005952,
    "68":0.1635005952,
    "69":0.1635005952,
    "70":0.1635005952,
    "71":0.1635005952,
    "72":0.1635005952,
    "73":0.1635005952,
    "74":0.1635005952,
    "75":0.1635005952,
    "76":0.1635005952,
    "77":0.1635005952,
    "78":0.1635005952,
    "79":0.1635005952,
    "80":0.1635005952,
    "81":0.1635005952,
    "82":0.1635005952,
    "83":0.1635005952,
    "84":0.1635005952,
    "85":0.1635005952,
    "86":0.1635005952,
    "87":0.1635005952,
    "88":0.1635005952,
    "89":0.1635005952,
    "90":0.1635005952,
    "91":0.1635005952,
    "92":0.1635005952,
    "93":0.1635005952,
    "94":0.1635005952,
    "95":0.1635005952,
    "96":0.1635005952,
    "97":0.1635005952,
    "98":0.1635005952,
    "99":0.1635005952
  },
  "screen_name":{
    "0":"Sebastiangaidz2",
    "1":"Alexander538791",
    "2":"hessenjunge76",
    "3":"hessenjunge76",
    "4":"LWillmsFfm",
    "5":"hessenjunge76",
    "6":"iBender70",
    "7":"mahrko",
    "8":"_freidel",
    "9":"Alexander538791",
    "10":"calcio03",
    "11":"Schmier_Fink",
    "12":"twidderix",
    "13":"DanielRSchmidt",
    "14":"springyard99",
    "15":"fritriac",
    "16":"flowdee",
    "17":"moritz_hoffmann",
    "18":"christiaanhtznr",
    "19":"AlessaYwengaard",
    "20":"markmueller1979",
    "21":"karl_popp",
    "22":"kirkjamestkirk",
    "23":"Gernot_Koepke",
    "24":"Gernot_Koepke",
    "25":"dogackadioglu",
    "26":"AirWaterSnow",
    "27":"Clauduella_ella",
    "28":"Clauduella_ella",
    "29":"NecklaceTesla",
    "30":"MarioStaasFFM",
    "31":"AirWaterSnow",
    "32":"faznet",
    "33":"hardiksonik",
    "34":"ZDFheute",
    "35":"hipsterfitness",
    "36":"LiangPupu",
    "37":"ApelAndreas",
    "38":"frodo73395212",
    "39":"Stefan_S_from_H",
    "40":"Zuckerkranker",
    "41":"kuranuca",
    "42":"hessenjunge76",
    "43":"alfre2v",
    "44":"VoordenGraphy",
    "45":"LiangPupu",
    "46":"holger_moller",
    "47":"FAZ_Top",
    "48":"LiangPupu",
    "49":"iDomainPrince",
    "50":"FAZ_Finance",
    "51":"FAZ_Wirtschaft",
    "52":"FAZ_NET",
    "53":"anonMiPo",
    "54":"Martin_Zimny",
    "55":"kirkjamestkirk",
    "56":"springyard99",
    "57":"SarumanIOFF",
    "58":"JanEggers",
    "59":"JrgenNaeve",
    "60":"christiaanhtznr",
    "61":"LightTweetet",
    "62":"MarcelBurkhardt",
    "63":"Horizont",
    "64":"LiangPupu",
    "65":"ArtCrusader_",
    "66":"BendlerBlogger",
    "67":"LiangPupu",
    "68":"zeno_thankyou",
    "69":"PiForGermany",
    "70":"Freiheitspapier",
    "71":"FrankDopatka",
    "72":"Camural_SC",
    "73":"s__________b_",
    "74":"faznet",
    "75":"ArtCrusader_",
    "76":"alphabetaam",
    "77":"mvollmer1",
    "78":"killerhure",
    "79":"christiaanhtznr",
    "80":"InvestorMag",
    "81":"Gigg44",
    "82":"eyeyron23",
    "83":"Alexander538791",
    "84":"hughk",
    "85":"FAZ_Finance",
    "86":"FAZ_Wirtschaft",
    "87":"FAZ_NET",
    "88":"CenapKoehler",
    "89":"elif_oezmen",
    "90":"AirWaterSnow",
    "91":"karl_popp",
    "92":"gunzomiguel1",
    "93":"gunzomiguel1",
    "94":"alphabetaam",
    "95":"RsselsheimerEc2",
    "96":"RobertTCornwell",
    "97":"LiangPupu",
    "98":"fcknestle",
    "99":"LiangPupu"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":1,
    "9":0,
    "10":1,
    "11":1,
    "12":1,
    "13":8,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":4,
    "27":2,
    "28":4,
    "29":1,
    "30":2,
    "31":2,
    "32":2,
    "33":0,
    "34":29,
    "35":8,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":1,
    "41":2,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":2,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":22,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":8,
    "67":0,
    "68":21,
    "69":79,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":5,
    "75":1,
    "76":0,
    "77":11,
    "78":7,
    "79":11,
    "80":0,
    "81":0,
    "82":0,
    "83":4,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":15,
    "90":3,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":10,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":0,
    "34":5,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":3,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":13,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":3,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":4,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}