{
  "full_text":{
    "0":"@jwz Made a Google image search and you are right. Most picture aren't fitting.\n\nThis German news site has one that looks OK: https:\/\/t.co\/cUsqaBJdzy",
    "1":"@WeedyBTW @spiegeIbro @spiegelbro @CrowieLIVE @dalyanx2 @GermanLetsPlay @Mupf05YT @yanixcd @DeletedTweetsDE @SIRIS_TTV @Be_St256 @Dichter_User @sellll_____ @tomzk23 @lachshals @sech28_ @999wolf1 @Catto__SashUwU @MissAngeloMerte @F3Z4Y @THCTobias @AwlSnake @caluchira @Aimce4 @pascalwontmiss @sech28 @drecksuser @heyluaks @stepgodkbm @Jana_n_n @Kiineexx Elon Musk hat mir alles beigebracht, solange er kein 8$ Verifizierungszeichen neben dem Namen hat, glaube ich das nicht.",
    "2":"@waynezawesome @Gemini @GeminiSupport @geminidesk I reported it too. . These scammers may get very successful as there are a lot of desperate @Gemini users... Also tried to get Elon Musk's attention about this but who knows.",
    "3":"Elon Musk defends his title as ‘technoking’ of Tesla, but not Twitter CEO https:\/\/t.co\/uMC6cLFDgo",
    "4":"Elon Musk entlässt Kritiker*innen bei Twitter fristlos.\n\n\"Zudem verlangt er die Bereitschaft zur 80-Std-Woche\" von den verbleibenden Mitarbeitenden.\n\nIch würde ganz sicher keinen Gebrauchtwagen von dem reichsten Mann der Welt kaufen.\n\nhttps:\/\/t.co\/eKI64xqYfV https:\/\/t.co\/Ie19j94nTU",
    "5":"Elon Musk, disaster artist https:\/\/t.co\/Ep2aW5SgxW",
    "6":"@LSuperpro @DomainKing @elonmusk Exactly! In fact, there are many examples of CEOs aiming to promote themselves in order to collect sizeable bonuses.\nElon Musk, on the other hand, is the spitting image of a real businessman who does not want to advance himself but the company.\n\"spoiled\" have to get out.",
    "7":"@jreichelt Er denkt, er sei Elon Musk 😂😂😂\n\nMit nur einem Rest Anstand, würde er als Grüner Vorturner solche Bilder meiden wir der Teufel das Weihwasser!",
    "8":"Die digitale Entsprechung des berühmten britischen Eisbergsalats für Elon-Musk-Twitter: \"When do you think Twitter will go down?\" https:\/\/t.co\/PgCKxpmnb7 (via 🐘smwatchblog@beta.birdsite.live )",
    "9":"extrem bescheuert! »Extrem hardcore«: Elon Musk stellt Twitter-Angestellten Ultimatum https:\/\/t.co\/5rEdSUkT72 via @derspiegel",
    "10":"@MV2606 Ich logge Elon Musk ein",
    "11":"https:\/\/t.co\/CFM4FThomO",
    "12":"Manche Führungskräfte sollten mal sich selbst begegnen. Hier ist so einer ...\n\nKurznachrichtendienst: Elon Musk stellt Twitter-Mitarbeitern Ultimatum – Überstunden oder Kündigung https:\/\/t.co\/lFzDJmbIip",
    "13":"Elon Musk can’t take a joke https:\/\/t.co\/4WOV1z6Eqw",
    "14":"@Mark35785935 @Aumbomb @cenkuygur When I do that we start a conversation about the what and on the how to make it better. Elon Musk is just a big crybaby who needs to surround himself with yes-men, even if it means he's wrong 90% of the time",
    "15":"Want to Archive Twitter? Good Luck With That https:\/\/t.co\/rvYeTZJSnG",
    "16":"@dr_alan_mcleod @Verstandlich_ @beauvoirbaddie For what it's worth, my former housemate wanted philosophy to be a kind of get rich quick scheme – he wanted it to fix his life without having to seriously engage with difficult topics. He also told me Elon Musk would save the world and I should quit my antidepressants.",
    "17":"@rlycalm I think that Elon musk could make some things better but the plans he had will not bring Twitter further",
    "18":"@generaluser1982 @mergesort @svetlanathon Dude, getting fired by Elon Musk is something you can put on your resume. Man's got skin thinner than paper",
    "19":"Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/QhZIC9LnQ0",
    "20":"Elon Musk’s phenomena career accomplishments with more to come…\n#Twitter\n#SpaceX\n#Neuralink\n#hyperloop \n#OpenAI \n#Tesla \n…\n#innovation #tech #CES2023 #DigitalTransformation #AutonomousVehicles #SelfDrivingCars #electriccars #ElectricVehicles #Automotive #5G #AI #ML\nMT @alvinfoo https:\/\/t.co\/qmpsrlOCnH",
    "21":"neue porn idee: elon musk nimmt tesla auto von hinten",
    "22":"Puhhh! 150 Mrd. $ Bewertung für #SpaceX \nhttps:\/\/t.co\/mzEm7TmLVM",
    "23":"I got 67% right. It was more Musk then Burns …scary … Who Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/z123Rq8oXX",
    "24":"Wollte Elon Musk nicht die Bots loswerden? Da macht er auf jeden Fall nen scheißjob (Überraschung)",
    "25":"Raumfahrt - SpaceX’s Elon Musk: #Starship Update-42:https:\/\/t.co\/GC8oxBUpMe https:\/\/t.co\/POhObUIuHW",
    "26":"Jemand sollte endlich die Hunde loslassen…\nWho Said It: Elon Musk or Mr. Burns? | The New Republic https:\/\/t.co\/3ZoXhi4dJb",
    "27":"@Jake13825551 @littlebear36_ @elonmusk @libsoftiktok Same people pay $15,000 for FSD.. https:\/\/t.co\/Jhuk24KvES",
    "28":"\"Elon Musk Fires Twitter Employees Who Criticized Him\" by Kate Conger, Ryan Mac and Mike Isaac via NYT https:\/\/t.co\/KrBiWW62cl @karl_popp",
    "29":"@Bruxa_Gentil @tatakaemarotte @JoaoBuenoBR @DAngola_ @juliettefreiire @choquei O link: \n\nhttps:\/\/t.co\/X0rz68U3dC https:\/\/t.co\/B3so5tOIhA",
    "30":"Elon Musk Publicly Punishes Twitter Engineers Who Call Him Out Online - Bloomberg https:\/\/t.co\/RFaPtooImb",
    "31":"Bereits wenige Tage nach seiner Übernahme von Twitter nimmt sich Elon Musk das berühmte blaue Twitter-Häkchen vor. Jetzt soll die kontroverse Änderung des... https:\/\/t.co\/63DwpGQkwV",
    "32":"Elon Musk says the new Twitter Blue will relaunch on November 29, \"to make sure that it is rock solid\" (Jay Peters\/The Verge) https:\/\/t.co\/NHIkhIhL6d",
    "33":"@JoePostingg Lol no, what do you know about it? Elon Musk knows every computer thing. And social media thing. And international relations. And tunnel boring th.....",
    "34":"Elon Musk says the new Twitter Blue will relaunch on November 29th https:\/\/t.co\/BdrCQ5O4Xn",
    "35":"Anonymous 🎭 Trutherbots plus ihre Einflüsse.\nElon Musk zählt auch zu ihnen.\nPutin ist dabei.",
    "36":"@top_secret_user @florianaigner Es wäre für die Zukunft der Raumfahrt ein herber Verlust, Elon Musk zu verlieren.",
    "37":"#Twitter bekommt die #FakeAccounts nicht in den Griff. Die @washingtonpost machte die Probe aufs Exempel und legte einen falschen Account für einen Senator an. Elon #Musk reagiert trotzig. https:\/\/t.co\/96uspVgUTT",
    "38":"Wer hats gesagt? Elon Musk oder Mr. Burns? \nhttps:\/\/t.co\/t0idk9Wq1q",
    "39":"Elon Musk is firing Twitter employees even when they criticize him in private https:\/\/t.co\/EbwBB7d2Vf",
    "40":"@OnLogicDE Elon Musk",
    "41":"“I think he’s battling with his own self”: Inside Elon Musk’s brain https:\/\/t.co\/aZrF3kQAp0",
    "42":"¿Todavía hay tiempo para reservar un espacio en una nave para Marte de Elon Musk?",
    "43":"@Memesarecool21 @stephanpalagan Springer!\nhttps:\/\/t.co\/OB5Zdrs0Uk",
    "44":"@stephanpalagan Schade, dass man Ihnen offenbar keinen Meter über den Weg trauen kann. Keines Ihrer Worte darf man einfach so hinnehmen, oder gibt es an dieser Meldung etwas auszusetzen?\nhttps:\/\/t.co\/OB5Zdrs0Uk",
    "45":"Ich bin ja kein 100% Elon-Musk-Fan\nAber \" #2FA ist #Bloatware \" . Das stimmt.\nUnd zwar für den Server und den verunsicherten User gleichermaßen . 👍",
    "46":"@stephanpalagan Eine völlig absurde Analogie. Elon Musk ist der unmittelbare Vorgesetzte. Das Unternehmen gehört ihn. Illoyale Mitarbeiter zu feuern ist keine Cancel Culture, sondern schlicht normal.\n\nWelch völlig verwirrter Gedankengang von Ihnen",
    "47":"@Lakeshow_323 @spectatorindex For sure. Or Elon Musk. 🤦‍♀️",
    "48":"buying twitter for $44 billion to make it worthless in the span of two weeks is the closest elon musk will get to donating money",
    "49":"Chaos bei Twitter geht weiter: Twitter bekommt die Fake-Accounts nicht in den Griff. Die „Washington Post“ machte die Probe aufs Exempel und legte einen falschen Account für einen Senator an. Elon Musk reagiert trotzig. https:\/\/t.co\/kh9lM9im0J",
    "50":"Chaos bei Twitter geht weiter: Twitter bekommt die Fake-Accounts nicht in den Griff. Die „Washington Post“ machte die Probe aufs Exempel und legte einen falschen Account für einen Senator an. Elon Musk reagiert trotzig. https:\/\/t.co\/Z0H4xluFAD",
    "51":"Elon Musk wird von Tesla von hinten genommen https:\/\/t.co\/e9TAfZFX6e",
    "52":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "53":"Hörtip: „On with Kara Swisher“.\nGute Podcast Folge darüber, wie Elon Musk im Laufe der Zeit immer weniger Kritik angenommen und dadurch irgendwann auch den Sinn für die Wahrheit verloren hat.\nhttps:\/\/t.co\/l4IaEpeVHn  @karaswisher https:\/\/t.co\/h6shCwCxZt",
    "54":"After key privacy and security departures last week, Twitter names ‘acting DPO’ https:\/\/t.co\/D5mPoNCiPg",
    "55":"I suppose this new zero-fucks-to-give Elon will endear Musk to his growing #Tesla target group of environmentally conscious MAGA voters convinced of catastrophic anthropogenic climate change. \nNo doubt a rich vein to tap. $TSLA #ElonBuysTwitter https:\/\/t.co\/XturiP2eLC",
    "56":"Twitter might tragically stop telling you what phone (or fridge) tweets are coming from https:\/\/t.co\/7VUlMs0oFb",
    "57":"@itisprashanth @elonmusk Ippo software review ah?? Elon musk reply panna famous ayidlanu pakura.. 😂😂😅",
    "58":"@ItsBackfisch72 Lol Elon Musk! 🤣",
    "59":"Tired: Elon Musk is intentionally tanking Twitter to help the far right\n\nWired: Elon Musk is tanking Twitter because he just isn't very bright\n\nInspired: Elon Musk is intentionally tanking Twitter to help the left by showing how incompetent billionaires are",
    "60":"@SchagunDave @TSLAFanMtl genuinely curios as to why... It's little more of a mark of shame than anything else at this point, especially since the \"lords\" as Musk put it retain their distinction from the \"peasants\"—Elon included (at least on desktop, mobile might be different) https:\/\/t.co\/AXJCwG22JO",
    "61":"@DerHeuwer Wenn ich für 7 Tage Elon Musk wäre würde ich…\n\nBetriebsräte einberufen in allen seinen Firmen\nMich mit den Firmen darum kümmern dass ein Großteil der Aktien zu Geld werden\nHunger und Obdachlosigkeit bekämpfen\nMich selber feuern in allen seinen Firmen\n\nFertig.",
    "62":"@Warrior26394271 @Tom859 @elonmusk Crazy to see people bend over and spread their checks so willingly for Elon Musk. Now we can't even troll our Billionaires? You really love your masters, don't you?",
    "63":"Ich finde die Diskussionen um Twitter teilweise hysterisch - ich bin eher sehr neugierig, wie sich das entwickeln wird. Am meisten freut mich, der neue internationale Austausch.\n\nhttps:\/\/t.co\/oldrd7dxc1",
    "64":"Memo: Elon Musk tells Twitter staff they can continue to receive stock and options despite the company being private, using a plan \"much like that of SpaceX\" (Ashley Capoot\/CNBC) https:\/\/t.co\/tw1cDYa8Gm",
    "65":"@DianadeRaaf @KaatvdK 😂 😂 😂 😂 Heeft geen zin. Elon Musk heeft allang gereageerd. Satire mag. 😂😂",
    "66":"Neue Videos von Marco Rima, Elon Musk ist ein trojanisches Pferd, Jagd auf Journalisten und mehr…. – https:\/\/t.co\/3EliTtToNe https:\/\/t.co\/VFMWsNml2e",
    "67":"If You Want to Understand How Dangerous Elon Musk Is, Look Outside America https:\/\/t.co\/t56nqrBgvO",
    "68":"Look past the Musk mayhem, and you'll see the beginnings of his master plan for Twitter taking shape https:\/\/t.co\/LgYD9BOZ0S",
    "69":"Elon Musk einfach Genie, aber Hauptsache mal einen Großteil der Microservices abschalten. https:\/\/t.co\/36bCnJPxjd",
    "70":"@elonmusk @rmotta2 Elon Musk is on the best path to become a Neonazi",
    "71":"Elon Murks No. 17\nhttps:\/\/t.co\/MleRYGpOCV",
    "72":"Elon Musk ignored Twitter’s internal warnings about his paid verification scheme https:\/\/t.co\/IsTuhz8E0B",
    "73":"Elon Musk fired at least one company engineer, who had publicly criticized Musk on the platform over Twitter's RPCs and Twitter being slow on Android (Kurt Wagner\/Bloomberg) https:\/\/t.co\/b7G8PaFntV",
    "74":"Elon Musk says he fired engineer who corrected him on Twitter https:\/\/t.co\/KKpWRe46M2",
    "75":"@BoringPrufrock Nothing like #FreeSpeech as advocated by Elon... https:\/\/t.co\/PveSxTY9nu",
    "76":"@Johannes42 Ich finde das Bedürfnis nach dieser Art der Inspiration auch total legitim und das was Elon Musk anbietet bedient das, aber wenn die Sinnstiftung dann an so eine Personenverklärung gebunden ist, geht's nach hinten los",
    "77":"@inkblurt New York Times just ran a piece on the chaos. My favorite part: “At Goldbird, Twitter’s revenue division, the company had to bring back those who ran key money-generating products that “no one else knows how to operate,” https:\/\/t.co\/3evJ2Bd4xl",
    "78":"What the hell is going on at Twitter https:\/\/t.co\/6uEZd0OqEn",
    "79":"Tesla on trial https:\/\/t.co\/rvgRfDyZzJ",
    "80":"@SawyerMerritt @WholeMarsBlog I think lots of people would benefit greatly from reading the transcript of Elon's Q&amp;A with twitter employees last week. https:\/\/t.co\/t2uBbAe3Qt",
    "81":"@nytimes’ great breakdown on the chaos at Twitter. My favorite part: “At Goldbird, Twitter’s revenue division, the company had to bring back those who ran key money-generating products that “no one else knows how to operate,”  https:\/\/t.co\/3evJ2BcwHN",
    "82":"Is Elon Musk’s Twitter about to fall out of the GDPR’s one-stop shop? https:\/\/t.co\/u2tFVqoGIo",
    "83":"Elon Musk says he fired engineer who corrected him on Twitter https:\/\/t.co\/KKpWRelIaC",
    "84":"Elon Musk Detonation &amp; Disposal Inc. https:\/\/t.co\/Mu0Q9v5hti",
    "85":"Read this on @FastCompany - sharing is caring - specially here on @Twitter: The email @elonmusk  just sent to Twitter employees is a masterclass in how not to communicate https:\/\/t.co\/spXrkSb0hS more to follow...",
    "86":"Now they're threatening Elon Musk\n\n-Tucker, FOXNews- \n\nhttps:\/\/t.co\/3HcoC58cnl",
    "87":"@deSunShineBand Now they're threatening Elon Musk\n\n-Tucker, FOXNews-\n\nhttps:\/\/t.co\/3HcoC58cnl",
    "88":"Now they're threatening Elon Musk\n\n-Tucker, FOXNews-\n\nhttps:\/\/t.co\/3HcoC57ExN",
    "89":"Ja, wir behalten unser Twitter Konto. Verfolgen dabei  jedoch sehr aufmerksam (und sorgenvoll) das absurd anmutende Schauspiel, das sich rund um die Plattform und den „Visionär“ Elon Musk abspielt. #Mastodon #Fediverse",
    "90":"@pusholder Elon Musk mu yoksa",
    "91":"@DevinNash I appreciate your thoughts on this, Devin, but two things can be true: Twitter won't be going down anytime soon AND Elon Musk's behaviour is immature and vile. What he did with the staff in Ireland is a great example of this. I just don't agree with your conclusion",
    "92":"Es ist mir eine Ehre, dem Verstand von Elon Musk bei der Arbeit zuzusehen... https:\/\/t.co\/fX9RXHXiCp",
    "93":"This Elon Musk on CT arc has been completely unexpected, well done to this seasons writers",
    "94":"Sources and docs: Elon Musk's SpaceX orders a large Twitter ad package, promoting Starlink in a \"takeover\" in Spain and Australia that can cost $250K+ per day (Lora Kolodny\/CNBC) https:\/\/t.co\/hKqHCX7JO5",
    "95":"Können wir mal darüber reden, dass Tumblr in dieser ganzen Elon Musk Sache ja mal Richtig Schadenfreude zu haben scheint? 😂 https:\/\/t.co\/Mb7QmoxvBA",
    "96":"@zugkatze @sebwilken Elon Musk ist interessiert…",
    "97":"@paul_starzmann Zu 2. höre ich gerade ganz viel mimimi über Elon Musk und Twitter. Mir wäre dabei letztens vor lachen fast der Negerkuss in die Zigeunersauce gefallen.",
    "98":"Wirtschaft von oben #183 – The Boring Company: Hier entsteht #Elon #Musk bizarrstes Projekt https:\/\/t.co\/0H22kcVwMj\nmal wieder ein neues Projekt vom Meister des #ponzischeme - auch wenn dieser noch nicht mehr genug Geld hat, um die Rechnung für den Strom für die #Tesla zu zahlen!",
    "99":"https:\/\/t.co\/w8k1arylBY"
  },
  "date":{
    "0":1668633033000,
    "1":1668628404000,
    "2":1668626197000,
    "3":1668622978000,
    "4":1668621524000,
    "5":1668619602000,
    "6":1668618204000,
    "7":1668616765000,
    "8":1668613495000,
    "9":1668613017000,
    "10":1668612444000,
    "11":1668612177000,
    "12":1668611467000,
    "13":1668605161000,
    "14":1668604525000,
    "15":1668600924000,
    "16":1668600050000,
    "17":1668592247000,
    "18":1668591771000,
    "19":1668591347000,
    "20":1668589710000,
    "21":1668589488000,
    "22":1668587581000,
    "23":1668587393000,
    "24":1668584402000,
    "25":1668578468000,
    "26":1668578155000,
    "27":1668576890000,
    "28":1668575606000,
    "29":1668571522000,
    "30":1668570512000,
    "31":1668561034000,
    "32":1668557207000,
    "33":1668556994000,
    "34":1668556361000,
    "35":1668553103000,
    "36":1668552361000,
    "37":1668547806000,
    "38":1668547334000,
    "39":1668545559000,
    "40":1668544796000,
    "41":1668543931000,
    "42":1668543733000,
    "43":1668543594000,
    "44":1668543343000,
    "45":1668543143000,
    "46":1668542159000,
    "47":1668541741000,
    "48":1668540833000,
    "49":1668539041000,
    "50":1668539041000,
    "51":1668538628000,
    "52":1668538100000,
    "53":1668537181000,
    "54":1668534963000,
    "55":1668534332000,
    "56":1668531155000,
    "57":1668528129000,
    "58":1668526687000,
    "59":1668526506000,
    "60":1668518368000,
    "61":1668515531000,
    "62":1668513873000,
    "63":1668510691000,
    "64":1668508573000,
    "65":1668501165000,
    "66":1668498716000,
    "67":1668496955000,
    "68":1668496141000,
    "69":1668494034000,
    "70":1668489877000,
    "71":1668479564000,
    "72":1668477140000,
    "73":1668474349000,
    "74":1668473540000,
    "75":1668471602000,
    "76":1668470390000,
    "77":1668462353000,
    "78":1668461095000,
    "79":1668460937000,
    "80":1668460119000,
    "81":1668459999000,
    "82":1668459340000,
    "83":1668459137000,
    "84":1668457259000,
    "85":1668439972000,
    "86":1668438120000,
    "87":1668438017000,
    "88":1668437956000,
    "89":1668435498000,
    "90":1668434044000,
    "91":1668432818000,
    "92":1668431000000,
    "93":1668423001000,
    "94":1668422113000,
    "95":1668419991000,
    "96":1668419213000,
    "97":1668418711000,
    "98":1668418551000,
    "99":1668415276000
  },
  "polarity":{
    "0":0.3571428571,
    "1":0.0,
    "2":0.1875,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.221875,
    "7":0.0,
    "8":-0.1555555556,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.7,
    "16":0.1107142857,
    "17":0.25,
    "18":0.0,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.0,
    "23":0.3928571429,
    "24":0.0,
    "25":0.0,
    "26":0.1363636364,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.1590909091,
    "33":-0.0416666667,
    "34":0.0681818182,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.6,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.15,
    "47":0.5,
    "48":-0.8,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":-0.8,
    "53":0.0,
    "54":0.0,
    "55":0.2037878788,
    "56":0.0,
    "57":0.5,
    "58":1.0,
    "59":0.090952381,
    "60":0.06875,
    "61":0.0,
    "62":0.05,
    "63":0.0,
    "64":0.1,
    "65":0.0,
    "66":0.0,
    "67":-0.3,
    "68":-0.25,
    "69":0.0,
    "70":1.0,
    "71":0.0,
    "72":0.0,
    "73":-0.2,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.1590909091,
    "78":0.0,
    "79":0.0,
    "80":0.4,
    "81":0.325,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.4285714286,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":-0.5,
    "90":0.0,
    "91":0.3314814815,
    "92":0.0,
    "93":0.1,
    "94":0.2142857143,
    "95":0.0,
    "96":0.0,
    "97":0.2,
    "98":-1.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0545842322,
    "1":0.0545842322,
    "2":0.0545842322,
    "3":0.0545842322,
    "4":0.0545842322,
    "5":0.0545842322,
    "6":0.0545842322,
    "7":0.0545842322,
    "8":0.0545842322,
    "9":0.0545842322,
    "10":0.0545842322,
    "11":0.0545842322,
    "12":0.0545842322,
    "13":0.0545842322,
    "14":0.0545842322,
    "15":0.0545842322,
    "16":0.0545842322,
    "17":0.0545842322,
    "18":0.0545842322,
    "19":0.0545842322,
    "20":0.0545842322,
    "21":0.0545842322,
    "22":0.0545842322,
    "23":0.0545842322,
    "24":0.0545842322,
    "25":0.0545842322,
    "26":0.0545842322,
    "27":0.0545842322,
    "28":0.0545842322,
    "29":0.0545842322,
    "30":0.0545842322,
    "31":0.0545842322,
    "32":0.0545842322,
    "33":0.0545842322,
    "34":0.0545842322,
    "35":0.0545842322,
    "36":0.0545842322,
    "37":0.0545842322,
    "38":0.0545842322,
    "39":0.0545842322,
    "40":0.0545842322,
    "41":0.0545842322,
    "42":0.0545842322,
    "43":0.0545842322,
    "44":0.0545842322,
    "45":0.0545842322,
    "46":0.0545842322,
    "47":0.0545842322,
    "48":0.0545842322,
    "49":0.0545842322,
    "50":0.0545842322,
    "51":0.0545842322,
    "52":0.0545842322,
    "53":0.0545842322,
    "54":0.0545842322,
    "55":0.0545842322,
    "56":0.0545842322,
    "57":0.0545842322,
    "58":0.0545842322,
    "59":0.0545842322,
    "60":0.0545842322,
    "61":0.0545842322,
    "62":0.0545842322,
    "63":0.0545842322,
    "64":0.0545842322,
    "65":0.0545842322,
    "66":0.0545842322,
    "67":0.0545842322,
    "68":0.0545842322,
    "69":0.0545842322,
    "70":0.0545842322,
    "71":0.0545842322,
    "72":0.0545842322,
    "73":0.0545842322,
    "74":0.0545842322,
    "75":0.0545842322,
    "76":0.0545842322,
    "77":0.0545842322,
    "78":0.0545842322,
    "79":0.0545842322,
    "80":0.0545842322,
    "81":0.0545842322,
    "82":0.0545842322,
    "83":0.0545842322,
    "84":0.0545842322,
    "85":0.0545842322,
    "86":0.0545842322,
    "87":0.0545842322,
    "88":0.0545842322,
    "89":0.0545842322,
    "90":0.0545842322,
    "91":0.0545842322,
    "92":0.0545842322,
    "93":0.0545842322,
    "94":0.0545842322,
    "95":0.0545842322,
    "96":0.0545842322,
    "97":0.0545842322,
    "98":0.0545842322,
    "99":0.0545842322
  },
  "subjectivity":{
    "0":0.4071428571,
    "1":0.0,
    "2":1.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.35625,
    "7":0.0,
    "8":0.2888888889,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.6,
    "16":0.5595238095,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.0,
    "23":0.5178571429,
    "24":0.0,
    "25":0.0,
    "26":0.4545454545,
    "27":0.125,
    "28":0.0,
    "29":0.0,
    "30":0.0666666667,
    "31":0.0,
    "32":0.3858585859,
    "33":0.4416666667,
    "34":0.2772727273,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.375,
    "40":0.0,
    "41":1.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.65,
    "47":0.8888888889,
    "48":0.9,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.9,
    "53":0.0,
    "54":0.3555555556,
    "55":0.5681818182,
    "56":0.0,
    "57":1.0,
    "58":0.7,
    "59":0.6003968254,
    "60":0.5833333333,
    "61":0.0,
    "62":0.75,
    "63":0.0,
    "64":0.2875,
    "65":0.0,
    "66":0.0,
    "67":0.475,
    "68":0.25,
    "69":0.0,
    "70":0.3,
    "71":0.0,
    "72":0.0,
    "73":0.2888888889,
    "74":0.0,
    "75":0.0,
    "76":0.75,
    "77":0.6136363636,
    "78":0.0,
    "79":0.0,
    "80":0.4083333333,
    "81":0.6875,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.5357142857,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":1.0,
    "90":0.0,
    "91":0.562962963,
    "92":0.0,
    "93":1.0,
    "94":0.4285714286,
    "95":0.0,
    "96":0.0,
    "97":0.6,
    "98":1.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2544013648,
    "1":0.2544013648,
    "2":0.2544013648,
    "3":0.2544013648,
    "4":0.2544013648,
    "5":0.2544013648,
    "6":0.2544013648,
    "7":0.2544013648,
    "8":0.2544013648,
    "9":0.2544013648,
    "10":0.2544013648,
    "11":0.2544013648,
    "12":0.2544013648,
    "13":0.2544013648,
    "14":0.2544013648,
    "15":0.2544013648,
    "16":0.2544013648,
    "17":0.2544013648,
    "18":0.2544013648,
    "19":0.2544013648,
    "20":0.2544013648,
    "21":0.2544013648,
    "22":0.2544013648,
    "23":0.2544013648,
    "24":0.2544013648,
    "25":0.2544013648,
    "26":0.2544013648,
    "27":0.2544013648,
    "28":0.2544013648,
    "29":0.2544013648,
    "30":0.2544013648,
    "31":0.2544013648,
    "32":0.2544013648,
    "33":0.2544013648,
    "34":0.2544013648,
    "35":0.2544013648,
    "36":0.2544013648,
    "37":0.2544013648,
    "38":0.2544013648,
    "39":0.2544013648,
    "40":0.2544013648,
    "41":0.2544013648,
    "42":0.2544013648,
    "43":0.2544013648,
    "44":0.2544013648,
    "45":0.2544013648,
    "46":0.2544013648,
    "47":0.2544013648,
    "48":0.2544013648,
    "49":0.2544013648,
    "50":0.2544013648,
    "51":0.2544013648,
    "52":0.2544013648,
    "53":0.2544013648,
    "54":0.2544013648,
    "55":0.2544013648,
    "56":0.2544013648,
    "57":0.2544013648,
    "58":0.2544013648,
    "59":0.2544013648,
    "60":0.2544013648,
    "61":0.2544013648,
    "62":0.2544013648,
    "63":0.2544013648,
    "64":0.2544013648,
    "65":0.2544013648,
    "66":0.2544013648,
    "67":0.2544013648,
    "68":0.2544013648,
    "69":0.2544013648,
    "70":0.2544013648,
    "71":0.2544013648,
    "72":0.2544013648,
    "73":0.2544013648,
    "74":0.2544013648,
    "75":0.2544013648,
    "76":0.2544013648,
    "77":0.2544013648,
    "78":0.2544013648,
    "79":0.2544013648,
    "80":0.2544013648,
    "81":0.2544013648,
    "82":0.2544013648,
    "83":0.2544013648,
    "84":0.2544013648,
    "85":0.2544013648,
    "86":0.2544013648,
    "87":0.2544013648,
    "88":0.2544013648,
    "89":0.2544013648,
    "90":0.2544013648,
    "91":0.2544013648,
    "92":0.2544013648,
    "93":0.2544013648,
    "94":0.2544013648,
    "95":0.2544013648,
    "96":0.2544013648,
    "97":0.2544013648,
    "98":0.2544013648,
    "99":0.2544013648
  },
  "screen_name":{
    "0":"Stefan_S_from_H",
    "1":"Zuckerkranker",
    "2":"alfre2v",
    "3":"LiangPupu",
    "4":"holger_moller",
    "5":"LiangPupu",
    "6":"iDomainPrince",
    "7":"anonMiPo",
    "8":"JanEggers",
    "9":"JrgenNaeve",
    "10":"LightTweetet",
    "11":"MarcelBurkhardt",
    "12":"marcusreif",
    "13":"LiangPupu",
    "14":"ArtCrusader_",
    "15":"LiangPupu",
    "16":"zeno_thankyou",
    "17":"s__________b_",
    "18":"ArtCrusader_",
    "19":"alphabetaam",
    "20":"mvollmer1",
    "21":"killerhure",
    "22":"InvestorMag",
    "23":"Gigg44",
    "24":"eyeyron23",
    "25":"CenapKoehler",
    "26":"elif_oezmen",
    "27":"AirWaterSnow",
    "28":"karl_popp",
    "29":"gunzomiguel1",
    "30":"alphabetaam",
    "31":"RsselsheimerEc2",
    "32":"LiangPupu",
    "33":"fcknestle",
    "34":"LiangPupu",
    "35":"checkerhd",
    "36":"HofmeisterAusLU",
    "37":"faznet",
    "38":"netzfeuilleton",
    "39":"LiangPupu",
    "40":"GhostSpeakz",
    "41":"LiangPupu",
    "42":"Drakengrand",
    "43":"HofmeisterAusLU",
    "44":"HofmeisterAusLU",
    "45":"dewomser",
    "46":"de_schorsch_",
    "47":"susannnesorgen",
    "48":"lilmamahel",
    "49":"FAZ_NET",
    "50":"FAZ_Feuilleton",
    "51":"killerhure",
    "52":"Acorisss",
    "53":"netzfeuilleton",
    "54":"LiangPupu",
    "55":"christiaanhtznr",
    "56":"LiangPupu",
    "57":"Elangovan101",
    "58":"shava1987",
    "59":"zeno_thankyou",
    "60":"christiaanhtznr",
    "61":"faust_birgit",
    "62":"leman_gent",
    "63":"TechDialectic",
    "64":"LiangPupu",
    "65":"Just4blues",
    "66":"amarillaspelten",
    "67":"parizp",
    "68":"CenterTrain",
    "69":"consequ",
    "70":"bananabread779",
    "71":"ulky",
    "72":"LiangPupu",
    "73":"LiangPupu",
    "74":"LiangPupu",
    "75":"AirWaterSnow",
    "76":"Quantensalat",
    "77":"designative",
    "78":"LiangPupu",
    "79":"LiangPupu",
    "80":"FalkenSchwer",
    "81":"designative",
    "82":"LiangPupu",
    "83":"LiangPupu",
    "84":"sparta644",
    "85":"pedrogmferreira",
    "86":"DennyMaassen",
    "87":"DennyMaassen",
    "88":"DennyMaassen",
    "89":"inosoftag",
    "90":"cerkessami1903",
    "91":"ArtCrusader_",
    "92":"RedakteurImOff",
    "93":"uncoolzero",
    "94":"LiangPupu",
    "95":"3_tagebart",
    "96":"marhei",
    "97":"MagiedesLachens",
    "98":"AndreasWrner2",
    "99":"ulky"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":8,
    "17":0,
    "18":1,
    "19":0,
    "20":10,
    "21":7,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":14,
    "27":2,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":14,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":1,
    "46":3,
    "47":3,
    "48":11,
    "49":0,
    "50":4,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":3,
    "59":6,
    "60":1,
    "61":5,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":12,
    "70":0,
    "71":4,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":3,
    "88":1,
    "89":6,
    "90":0,
    "91":2,
    "92":3,
    "93":2,
    "94":0,
    "95":14,
    "96":3,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":4,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}