{
  "full_text":{
    "0":"Trump-Temperatur fällt bei Republikaner:innen https:\/\/t.co\/l5SB24kvJM",
    "1":"#Trump2024 #Trump ✊ https:\/\/t.co\/kzcpXtiUf8",
    "2":"@AlexBerenson I Understand that you don’t like Trump: his arrogance, the stupid things he says and even his looks. Unless you want to merry him, that’s is irrelevant! Don’t listen to what a president says and watch closely what he has done.",
    "3":"@FMannuss Trump ist und bleibt halt Bild Niveau.",
    "4":"Dass Donald Trump sich für den Retter der Welt hält, ist an sich schon schlimm genug, aber dass es immer noch so viele gibt, die das ganz genau so sehen, ist wirklich zum Verzweifeln.\n\n#Trump2024",
    "5":"@_Kittypunk Auch mit Trump oder DeSantis gäbe es Krieg, Inflation und Welthunger.",
    "6":"Die Tochter von Donald Trump wolle ihr Familienleben künftig über alles andere stellen. Am Dienstag habe sie daher die Bitte ihres Vaters ausgeschlagen, mit ihm auf die Bühne zu treten. https:\/\/t.co\/ftU0qiYL4w",
    "7":"Die Tochter von Donald Trump wolle ihr Familienleben künftig über alles andere stellen. Am Dienstag habe sie daher die Bitte ihres Vaters ausgeschlagen, mit ihm auf die Bühne zu treten. https:\/\/t.co\/2EpIeirYgF",
    "8":"Hatte gehofft, den alten Kameraden hier nicht nochmal rausholen zu müssen. 🙄 #Trump https:\/\/t.co\/ZGsWzUHuQ4",
    "9":"@welt Trump verspottet alle Menschen, die ihm geistig überlegen sind.",
    "10":"@MattWallace888 Should this stupid discussion die already?\n\nDonald Trump said on multiple occasions that he doesn't want to come back to Twitter.\n\nWhy do we still have this discussion?",
    "11":"@Chewb3rt @VLewis15121741 @AdamParkhomenko Trump never had a majority (hes also Not the solution to these concerns)",
    "12":"@DonaldJTrumpJr Ja wer ist der Loser???dein Vater und 🐀,und seine missratenen Fuckkinder und yunkies Wie Du.Biden wird euch erneut vernichten.Gott schütze unseren Planeten Präsidenten Jo Biden und Amerika.Trump die🐀🐀🐀🐀🐀🐀Amerikas https:\/\/t.co\/XsGfLtXX7z",
    "13":"@HieristLisa @derspiegel Stimmt! Es gab mehr als nur diese Bemerkung, die Herrn Trump für mich schon 2016 unwählbar gemacht hätten, wenn ich in den USA wählen dürfte",
    "14":"Ach Donald! \n\nTrump will erneut antreten https:\/\/t.co\/08zUEPNZ8m",
    "15":"Donald Trump kündigt US-Präsidentschaftskandidatur für 2024 an: https:\/\/t.co\/TXoXA6WajE via @CNNPolitics https:\/\/t.co\/FDGKHMzwXC",
    "16":"@Doppelgeist60 Arme GOP, denn es bleiben 2+ Fragen:\nWieviel Schaden kann Trump bei den TV-Debatten zwecks Kandidatenkür anrichten?\nWas bedeutet ein Kandidat != Trump bei der Wahl in 2 Jahren haben? Bei den knappen Ergebnissen machen 10% weniger Wahlbeteiligung oder write-ins einen Unterscheid.",
    "17":"@BraulioSanti2 @RZitelmann Nachdem Trump DeSantis mehrfach persönlich angegangen hat. Bestimmt wird DeSantis mit ihm kandidieren. Trump hat die Midterms verloren, DeSantis hat gewonnen. DeSantis kennt seinen Wert und der liegt über Trumps.",
    "18":"Gegen #Trump hat Biden schon einmal gewonnen – und wenn doch ein anderer Republikaner antritt, dann wird Trump ihn zuvor gründlich gestutzt haben. Trotzdem sollten die Demokraten jetzt nicht jubeln, kommentiert Andreas Ross. https:\/\/t.co\/MEnhLwOgee",
    "19":"Donald #Trump will bei den Präsidentschaftswahlen 2024 in den #USA nochmals antreten. Aber die Kritik an ihm aus den eigenen Reihen wächst und so dürfte er starke Konkurrenz bekommen. https:\/\/t.co\/3tQvTWXVLA",
    "20":"Gegen Trump hat Biden schon einmal gewonnen – und wenn doch ein anderer Republikaner antritt, dann wird Trump ihn zuvor gründlich gestutzt haben. Trotzdem sollten die Demokraten jetzt nicht jubeln, kommentiert Andreas Ross: https:\/\/t.co\/0iDy9pkaMB",
    "21":"@LoStiloJuve Trump 2024 https:\/\/t.co\/PoPGKKWkGj",
    "22":"„Die Geschichte eines amerikanischen Masterplans, mit dem Fifa-Boss als Werkzeug und Profiteur“ Mittendrin: Gianni Infantino und Donald Trump.\n#meisterstueck: https:\/\/t.co\/mhi80V9Rx5 https:\/\/t.co\/RYcz3O81Zg",
    "23":"@keinSpekulant Kann ich nur bestätigen, habe Trump in den Neunzigern mehrmals im Tower in seinem Penthouse getroffen. Stimmt so alles war aber auch äußerst unterhaltsam damals. In Sachen Narzissmus und dennoch viel Charisma kann der Frank ihm nicht das Wasser reichen.",
    "24":"@heuteshow Wieviele Angriffskriege gab es unter Trump?",
    "25":"@KarenLoomis20 Unfortunately, the world has already been laughing and shaking their head abt the U.S. since trump came on the scene with his sycophants.  There seems to be some light at the end of the tunnel with Biden`s presidency and mid-term results. 🤔",
    "26":"Also Trump hat seine Kandidatur für 2024 bekannt gegeben. Das Motto ist ernsthaft MAGAGA - damit der Kult neue Kappen etc kaufen muss.\n\nTrump hofft mit der Kandidatur der Strafverfolgung zu entgehen. Das wird so nicht funktionieren.",
    "27":"@Ralf_Stegner Das ist aber sehr sehr harter Tobak @Ralf_Stegner. Wegen welchen Verbrechen ist Trump denn  rechtskräftig verurteilt.",
    "28":"@superlorna69 @ScooterCasterNY @FreedomNTV Maybe he gets paid for supporting trump.",
    "29":"Gegen Trump hat Biden schon einmal gewonnen – und wenn doch ein anderer Republikaner antritt, dann wird Trump ihn zuvor gründlich gestutzt haben. Trotzdem sollten die Demokraten jetzt nicht jubeln, kommentiert Andreas Ross: https:\/\/t.co\/UzPbE4yF6Z",
    "30":"Gegen Trump hat Biden schon einmal gewonnen – und wenn doch ein anderer Republikaner antritt, dann wird Trump ihn zuvor gründlich gestutzt haben. Trotzdem sollten die Demokraten jetzt nicht jubeln, kommentiert Andreas Ross: https:\/\/t.co\/nYojw4hP8p",
    "31":"Ein US-Richter hebt eine umstrittene Abschieberegelung auf: Anhand der Regelung aus der Trump-Ära konnten illegale Einwanderer mit Verweis auf die Corona-Pandemie kurzerhand zurück nach Mexiko transportiert werden. https:\/\/t.co\/w6l9zyVook",
    "32":"@theRealKiyosaki Donald Trump is the most powerful politician I have ever seen",
    "33":"Who Want? DM pls #TrumpAnnouncement #Trump2024 #trump #MakeAmericaGreatAgain https:\/\/t.co\/ZISxNjSv2A",
    "34":"Floridas Gouverneur DeSantis äußert sich zu den Attacken, die aus der Richtung von Trump kommen. Dieser poltert derweil auf Truth Social. https:\/\/t.co\/AqDWHidvKs",
    "35":"Machtkampf um Kandidatur: Trumps mögliche Partei-Rivalen für US-Wahl https:\/\/t.co\/FRWM4J3VHP",
    "36":"@AynRandPaulRyan @Puettmann_Bonn @FreedomNTV These men (&amp; many more members of the Trump cult) are not only crushing a de Santis election poster; they would probably be ready to crush a lot more",
    "37":"Nun also doch: Donald Trump tritt trotz seiner Niederlage erneut an und will wieder US-Präsident werden. Historisch stehen die Zeichen auf Erfolg schlecht. https:\/\/t.co\/I6gRyg7FOB",
    "38":"@burningbyte ***ADD: Kreise: Trump erwägt Übernahmeangebot für Berliner Gericht",
    "39":"New York Daily News Rips Donald Trump With Scathing Reminder Of His Scandals.\n\nLet's all remember the SCANDALS!!!! HE'S CRIMINAL!!!",
    "40":"@chenx064 @BBattmer Er wird das nicht lange durchhalten können, selbst wenn er es wollte, Donald Trump kann eben nur Donald Trump",
    "41":"Time to pick sides....\nhttps:\/\/t.co\/DHX0G1c2na",
    "42":"@RZitelmann Ich würde sagen noch 4 Jahre Trump und dann 8 Jahre DeSantis - das wären 12 Jahre gute Politik am Stück! Aber ich bin der Meinung das Trump nicht mehr antreten sollte - bei Biden merkt man ja das auch Präsidenten nicht ewig jung bleiben - um es dezent zu sagen.",
    "43":"@HieristLisa @derspiegel geht mir auch so, Lisa! Zumindest ein Daumen 'runter, das wäre das geeignete Icon für diesen Herrn. Gerade noch die Analyse seiner Rede bei CNN gelesen, @StCollinson writes: \"The new Trump – for the 2024 campaign – is the same as the old Trump.\"",
    "44":"Dass #Trump wieder antreten will, war abzusehen. Die Demokraten haben jetzt reichlich Zeit, um sich auf einen Wahlkampf voller Hass, Hetze und Verschwörungserzählungen vorzubereiten. Die lange Vorbereitung kann auch eine Chance sein, die genutzt werden muss.",
    "45":"@AyoDosTres11 Bro trump untermauert die demokratie, verbreitet tonnenweise fake news &amp; hass und suckt bei russland",
    "46":"Check out this article: The new Trump – for the 2024 campaign – is the same as the old Trump. ⬇️https:\/\/t.co\/0xFTyhHORR",
    "47":"Vanaf minuut 2.30, TRUMP aan het woord....",
    "48":"#Trump #Praesidentschaftskandidatur #US \nhttps:\/\/t.co\/i85nWkmmX7",
    "49":"TRUMP's Speech at UN was Music to my Ears, 4 Years ago\n\n-Nigel Farage-\n\nhttps:\/\/t.co\/J046FUwFOL",
    "50":"Ob die, die hegemoniale linksliberale Meinung repräsentierenden, Redaktionsstuben dieses Mal weniger dumm sind als beim ersten Mal Trump?",
    "51":"@Schlafschaf123 Ich schätze, dann ist es an der Zeit, die guten, alten Trump-Memes wieder abzustauben. 😏 https:\/\/t.co\/S9Vv2rGm2W",
    "52":"@heuteshow Sollte man tun, wenn die USA gerade versuchen Europa, China und Russland zu zerschlagen und einen Dritten Weltkrieg anführen. Man kann von Trump halten, was man will, Kriege hat er keine begonnen.",
    "53":"\"(S+) Donald Trumps Kandidatur für Präsidentschaft 2024: Er kann es nicht lassen\" ⬇️vielleicht lassen es noch mehr Wähler*innen als 2020?!!  https:\/\/t.co\/ZmPUG5AJ47 via @derspiegel",
    "54":"@woofknight @lamoureuxlore Depends. If people are excited about Trump, they deserve that.",
    "55":"@helmi Wobei es mich wundert das es Biden und nicht Trump ist. 🤷‍♂️",
    "56":"@Individuella anders formuliert : #Trump will nicht verlieren, er kann eine Niederlage nicht akzeptieren.\n\nEr ist ein Narzist, er ist krank. Und der Altersstarsinn macht das übrige",
    "57":"Dass wir alle (gerade auch in den USA) darüber reden, dass #Trump nun offiziell wieder kandidiert, trägt sehr dazu bei, dass er eine reelle Chance hat.",
    "58":"@mschlapp The blue wave is ready again to finally vote trump into obsolescence. I love seeing these liars talk about elections and not about the business of America. Keep lying until 2024. Can you say landslide again?",
    "59":"@Kaffeetina Ich grüße dich!! Er muss sich erst intern bei den Republikaner durchsetzen!! Der neue starke Mann aus Florida ist mehr im Kommen!! Ich habe noch Hoffnung das es diesmal NICHT reicht für Trump!! 🙋‍♂️💪💪🙏🙏💚",
    "60":"@RZitelmann mittlerweile ist das so!\nDie USA mögen keine Loser. Selbst die Republikaner nicht und Trump trägt diesen Titel.",
    "61":"Und Trump will es also nochmal wissen. Bin eigentlich ein grundsolider liebenswürdiger Mensch, aber hier hoffe ich doch, dass die Natur endlich zuschlägt. Und dass die GOP mal Mut zeigt.",
    "62":"@IsabellaMDeLuca Because Kari Lake is a Buffon and Trump wannabe. My dog could have beaten her.",
    "63":"@stagerbn Ich schätze DeSantis auch stärker ein. Die USA mögen keine Loser und das ist bei Trump mittlerweile so.",
    "64":"Trump heeft officieel kandidatuur ingediend voor presidentsverkiezingen van 2024 https:\/\/t.co\/AfzUQ1ENX8 https:\/\/t.co\/h2kAVo4RjC",
    "65":"@PhilipLeButt Falls Trump aus den Vorwahlen als Sieger hervorgeht, werden die republikanischen Eliten ihn natürlich mit Haut und Haar unterstützen. Aber sie hätten jetzt vermutlich noch lieber als 2016, dass er diese nicht gewinnt, und könnten heimlich gegen ihn und z.B. für DeSantis arbeiten.",
    "66":"Ob sich Friedrich Merz immer noch mit Trump gut verstehen würde, was meint ihr?",
    "67":"Trump verspricht „Amerikas Comeback“ 🤔😱😖 https:\/\/t.co\/5Du1ZaPc1F",
    "68":"@Trump @idioot @Amerika je laat zo’n iemand toch niet opnieuw aan de macht?",
    "69":"@Pravomilek @MafinPhoenix Nastesti to my i kolegove z jinych agentur dokazeme komunikovat i politikum. Bohuzel, uvriskani kreteni maji tendenci volit jine kreteny, takze nekdy jde o hazeni perel svinim. Takovy Trump nerozumi ani psanemu textu...",
    "70":"#Trump https:\/\/t.co\/xvyhWx0lNN",
    "71":"Wenn die Republikaner ihn tatsächlich zum Kandidaten machen, werden sie genau deswegen die nächste Niederlage einstecken müssen. Allerdings würde es nicht wundern, dass sie ihn tatsächlich aufstellen, die Partei ist genauso fertig wie Trump. https:\/\/t.co\/Q19iQZ5FPi",
    "72":"Geschickter Schachzug von Trump. Jetzt kann er gleich damit beginnen zu behaupten, dass alle Gerichtsverfahren und Untersuchungen gegen ihn nur dem Zweck dienen, ihn als Präsidenten zu verhindern.",
    "73":"@TheJusticeDept Don’t you think it’s time to charge Donald Trump for his known crimes? I think it’s long overdue 🤔",
    "74":"@janskudlarek Nur so lange bis alle Welt wieder nur über Trump redet dann ändert sich seine Meinung wieder.",
    "75":"@HarrisonKrank Since #Trump is old!",
    "76":"Guten Morgen! Nach dem Raketeneinschlag in Polen treffen sich G7 und NATO zu Krisensitzungen. Trump will abermals US-Präsident werden. In Bayern und Baden-Württemberg endet die Corona-Isolationspflicht. @sereuter fasst zusammen, was wichtig wird: https:\/\/t.co\/Zt7c4NdvvJ",
    "77":"@robinalexander_ @welt Ein historischer Rückblick über den berühmt berüchtigten 3am call.\nhttps:\/\/t.co\/EUYWa1iuct",
    "78":"Donald Trump hat offiziell die Unterlagen für eine erneute Kanditatur eingereicht https:\/\/t.co\/IYqlzsr52b",
    "79":"@3rd_stone_f_sun &amp; da kann man den \"Dieb*innen\" nur gratulieren, die diesem Menschen keine Stimme geben (bleibt die Frage, ob der \"Trump with a brain\" der Santis seinen Hut in den Ring werfen wird)",
    "80":"Die Aufständischen kichern. Sie können Donald #Trump versichern, dass er nicht \"groß\" sondern bloß bescheuert ist. Seine #List ist genauso beschränkt wie seine #Weitsicht beengt.",
    "81":"Der frühere US-Präsident Donald #Trump hat seine erneute #Präsidentschaftskandidatur angekündigt.\n#USWahl\nhttps:\/\/t.co\/rBQC09LkQZ",
    "82":"Polen versetzt Armee nach Raketeneinschlag in erhöhte Bereitschaft. Donald Trump will abermals amerikanischer Präsident werden. Und in Bayern und Baden-Württemberg endet die Corona-Isolationspflicht. Alles Wichtige im #NesletterFürDeutschlandvon @sereuter. https:\/\/t.co\/OhwfyQdhxu",
    "83":"Polen versetzt Armee nach Raketeneinschlag in erhöhte Bereitschaft. Donald Trump will abermals amerikanischer Präsident werden. Und in Bayern und Baden-Württemberg endet die Corona-Isolationspflicht. Alles Wichtige im #NesletterFürDeutschlandvon @sereuter. https:\/\/t.co\/Ukz5zqO0qJ",
    "84":"Er ist wieder da 🫣\n\nEx-US-Präsident: „Amerikas Comeback beginnt genau jetzt“ – Donald Trump gibt erneute Präsidentschaftskandidatur bekannt https:\/\/t.co\/oMV7hAKift",
    "85":"Eine Gehirnzelle, wie sie verzweifelt nach Verbindungen zu Artgenossen sucht. \nNichts beschreibt die Vorgänge in den Gehirnen der #Trump - Supportern einprägsamer. https:\/\/t.co\/ZjkJn0wz7M",
    "86":"Guten Morgen Tweeties,\n\nnaja, einen besseren Gefallen, kann er den Dems wohl nicht tun. Oder was meint ihr? 😉\n\nBlöd nur, wenn er dann ein zweites Mal von Uncle Joe geschlagen wird! 🤣🤣\n\nAber vielleicht stellen die Reps ihn ja nicht auf! 👍\n\nhttps:\/\/t.co\/9IIPXICRn2",
    "87":"Ich glaube nicht mehr an Trump 2024. Ich sehe schon seine Nominierung bei den Republikanern als unsicher an, aber, dass er gewinnt, kann ich mir absolut nicht vorstellen. Er wurde abgewählt. Bei den Midterms hat er auch nicht gezogen. Er ist schlichtweg unbeliebt.",
    "88":"Lange Zeit befeuert Donald Trump gezielt Spekulationen, dass er sich 2024 noch mal um die Präsidentschaft bewerben könnte. Jetzt macht er es offiziell. https:\/\/t.co\/GQlb9Z4Erz",
    "89":"Lange Zeit befeuert Donald Trump gezielt Spekulationen, dass er sich 2024 noch mal um die Präsidentschaft bewerben könnte. Jetzt macht er es offiziell. https:\/\/t.co\/A469ax2NZs",
    "90":"Lange Zeit befeuert Donald Trump gezielt Spekulationen, dass er sich 2024 noch mal um die Präsidentschaft bewerben könnte. Jetzt macht er es offiziell. https:\/\/t.co\/REytkLjnp7",
    "91":"Lange Zeit befeuert Donald Trump gezielt Spekulationen, dass er sich 2024 noch mal um die Präsidentschaft bewerben könnte. Jetzt macht er es offiziell. https:\/\/t.co\/fWmHHRbBqz",
    "92":"Lange Zeit befeuert Donald Trump gezielt Spekulationen, dass er sich 2024 noch mal um die Präsidentschaft bewerben könnte. Jetzt macht er es offiziell. https:\/\/t.co\/WoNtO3QCoR",
    "93":"Lange Zeit befeuert Donald Trump gezielt Spekulationen, dass er sich 2024 noch mal um die Präsidentschaft bewerben könnte. Jetzt macht er es offiziell. https:\/\/t.co\/WoNtO3Raep",
    "94":"@GrauGrisu1975x @BILD Sie meinen Clinton, Bush, Obama, Biden + Sohn? Da haben sie recht. Trump führte keinen Krieg, er deeskalierte, gefällt ihnen wohl nicht also ab an die Front für Biden Spielchen. Auf auf!",
    "95":"Der frühere US-Präsident Donald #Trump hat seine erneute Bewerbung als Kandidat bei der Präsidentschaftswahl 2024 angekündigt.\nhttps:\/\/t.co\/qhAWpe2XVq",
    "96":"Anhand der Regelung aus der Trump-Ära konnten illegale Einwanderer mit Verweis auf die Corona-Pandemie kurzerhand zurück nach Mexiko transportiert werden. Die Biden-Regierung hatte die Regelung angesichts des Ansturms an Migranten vorerst beibehalten. https:\/\/t.co\/KMPHt77RWu",
    "97":"Anhand der Regelung aus der Trump-Ära konnten illegale Einwanderer mit Verweis auf die Corona-Pandemie kurzerhand zurück nach Mexiko transportiert werden. Die Biden-Regierung hatte die Regelung angesichts des Ansturms an Migranten vorerst beibehalten. https:\/\/t.co\/LGi4bA5hAX",
    "98":"USA: Trump verkündet Präsidentschaftskandidatur für 2024 https:\/\/t.co\/28bpq4kGtz",
    "99":"Ich freu mich schon auf den schmutzigen Wahlkampf, den sich Trump und DeSantis liefern werden…🤤vielleicht bleibt ja keiner übrig #Trump2024 für die Demokratie wärs von Vorteil"
  },
  "date":{
    "0":1668611908000,
    "1":1668610483000,
    "2":1668610235000,
    "3":1668610105000,
    "4":1668609082000,
    "5":1668607498000,
    "6":1668606512000,
    "7":1668606512000,
    "8":1668606342000,
    "9":1668605833000,
    "10":1668605159000,
    "11":1668604988000,
    "12":1668603686000,
    "13":1668603646000,
    "14":1668603613000,
    "15":1668603601000,
    "16":1668602338000,
    "17":1668602123000,
    "18":1668601146000,
    "19":1668600837000,
    "20":1668600756000,
    "21":1668600754000,
    "22":1668600732000,
    "23":1668600524000,
    "24":1668599893000,
    "25":1668599812000,
    "26":1668599701000,
    "27":1668599152000,
    "28":1668598855000,
    "29":1668598821000,
    "30":1668598821000,
    "31":1668598203000,
    "32":1668597907000,
    "33":1668597542000,
    "34":1668597008000,
    "35":1668596694000,
    "36":1668595986000,
    "37":1668595984000,
    "38":1668595428000,
    "39":1668595077000,
    "40":1668594941000,
    "41":1668594490000,
    "42":1668593741000,
    "43":1668593703000,
    "44":1668593643000,
    "45":1668593547000,
    "46":1668593426000,
    "47":1668593407000,
    "48":1668592807000,
    "49":1668592667000,
    "50":1668592215000,
    "51":1668591246000,
    "52":1668590809000,
    "53":1668590530000,
    "54":1668590335000,
    "55":1668589566000,
    "56":1668588177000,
    "57":1668587692000,
    "58":1668587643000,
    "59":1668587632000,
    "60":1668587374000,
    "61":1668587142000,
    "62":1668586812000,
    "63":1668586601000,
    "64":1668585666000,
    "65":1668585431000,
    "66":1668585319000,
    "67":1668585314000,
    "68":1668585073000,
    "69":1668583787000,
    "70":1668583702000,
    "71":1668583623000,
    "72":1668583135000,
    "73":1668582857000,
    "74":1668582718000,
    "75":1668582565000,
    "76":1668582203000,
    "77":1668581374000,
    "78":1668580492000,
    "79":1668580378000,
    "80":1668579559000,
    "81":1668579131000,
    "82":1668578513000,
    "83":1668578134000,
    "84":1668578080000,
    "85":1668577543000,
    "86":1668577081000,
    "87":1668576336000,
    "88":1668576112000,
    "89":1668576021000,
    "90":1668575985000,
    "91":1668575950000,
    "92":1668575444000,
    "93":1668575420000,
    "94":1668575287000,
    "95":1668574989000,
    "96":1668573349000,
    "97":1668573349000,
    "98":1668573178000,
    "99":1668572869000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.7125,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":-0.2666666667,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.05,
    "26":0.0,
    "27":0.0,
    "28":0.25,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.4,
    "33":0.0,
    "34":0.0333333333,
    "35":0.0,
    "36":0.35,
    "37":0.0,
    "38":0.0,
    "39":-0.4112215909,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0787878788,
    "44":0.0,
    "45":-0.5,
    "46":0.0787878788,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.375,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.175,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":-0.05,
    "74":0.0,
    "75":0.125,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0012447917,
    "1":-0.0012447917,
    "2":-0.0012447917,
    "3":-0.0012447917,
    "4":-0.0012447917,
    "5":-0.0012447917,
    "6":-0.0012447917,
    "7":-0.0012447917,
    "8":-0.0012447917,
    "9":-0.0012447917,
    "10":-0.0012447917,
    "11":-0.0012447917,
    "12":-0.0012447917,
    "13":-0.0012447917,
    "14":-0.0012447917,
    "15":-0.0012447917,
    "16":-0.0012447917,
    "17":-0.0012447917,
    "18":-0.0012447917,
    "19":-0.0012447917,
    "20":-0.0012447917,
    "21":-0.0012447917,
    "22":-0.0012447917,
    "23":-0.0012447917,
    "24":-0.0012447917,
    "25":-0.0012447917,
    "26":-0.0012447917,
    "27":-0.0012447917,
    "28":-0.0012447917,
    "29":-0.0012447917,
    "30":-0.0012447917,
    "31":-0.0012447917,
    "32":-0.0012447917,
    "33":-0.0012447917,
    "34":-0.0012447917,
    "35":-0.0012447917,
    "36":-0.0012447917,
    "37":-0.0012447917,
    "38":-0.0012447917,
    "39":-0.0012447917,
    "40":-0.0012447917,
    "41":-0.0012447917,
    "42":-0.0012447917,
    "43":-0.0012447917,
    "44":-0.0012447917,
    "45":-0.0012447917,
    "46":-0.0012447917,
    "47":-0.0012447917,
    "48":-0.0012447917,
    "49":-0.0012447917,
    "50":-0.0012447917,
    "51":-0.0012447917,
    "52":-0.0012447917,
    "53":-0.0012447917,
    "54":-0.0012447917,
    "55":-0.0012447917,
    "56":-0.0012447917,
    "57":-0.0012447917,
    "58":-0.0012447917,
    "59":-0.0012447917,
    "60":-0.0012447917,
    "61":-0.0012447917,
    "62":-0.0012447917,
    "63":-0.0012447917,
    "64":-0.0012447917,
    "65":-0.0012447917,
    "66":-0.0012447917,
    "67":-0.0012447917,
    "68":-0.0012447917,
    "69":-0.0012447917,
    "70":-0.0012447917,
    "71":-0.0012447917,
    "72":-0.0012447917,
    "73":-0.0012447917,
    "74":-0.0012447917,
    "75":-0.0012447917,
    "76":-0.0012447917,
    "77":-0.0012447917,
    "78":-0.0012447917,
    "79":-0.0012447917,
    "80":-0.0012447917,
    "81":-0.0012447917,
    "82":-0.0012447917,
    "83":-0.0012447917,
    "84":-0.0012447917,
    "85":-0.0012447917,
    "86":-0.0012447917,
    "87":-0.0012447917,
    "88":-0.0012447917,
    "89":-0.0012447917,
    "90":-0.0012447917,
    "91":-0.0012447917,
    "92":-0.0012447917,
    "93":-0.0012447917,
    "94":-0.0012447917,
    "95":-0.0012447917,
    "96":-0.0012447917,
    "97":-0.0012447917,
    "98":-0.0012447917,
    "99":-0.0012447917
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":1.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.3333333333,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.85,
    "26":0.0,
    "27":0.0,
    "28":0.25,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.75,
    "33":0.0,
    "34":0.0666666667,
    "35":0.0,
    "36":0.65,
    "37":0.0,
    "38":0.0,
    "39":0.5011363636,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.2598484848,
    "44":0.0,
    "45":1.0,
    "46":0.2598484848,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.75,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.55,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.4,
    "74":0.0,
    "75":0.2,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0782083333,
    "1":0.0782083333,
    "2":0.0782083333,
    "3":0.0782083333,
    "4":0.0782083333,
    "5":0.0782083333,
    "6":0.0782083333,
    "7":0.0782083333,
    "8":0.0782083333,
    "9":0.0782083333,
    "10":0.0782083333,
    "11":0.0782083333,
    "12":0.0782083333,
    "13":0.0782083333,
    "14":0.0782083333,
    "15":0.0782083333,
    "16":0.0782083333,
    "17":0.0782083333,
    "18":0.0782083333,
    "19":0.0782083333,
    "20":0.0782083333,
    "21":0.0782083333,
    "22":0.0782083333,
    "23":0.0782083333,
    "24":0.0782083333,
    "25":0.0782083333,
    "26":0.0782083333,
    "27":0.0782083333,
    "28":0.0782083333,
    "29":0.0782083333,
    "30":0.0782083333,
    "31":0.0782083333,
    "32":0.0782083333,
    "33":0.0782083333,
    "34":0.0782083333,
    "35":0.0782083333,
    "36":0.0782083333,
    "37":0.0782083333,
    "38":0.0782083333,
    "39":0.0782083333,
    "40":0.0782083333,
    "41":0.0782083333,
    "42":0.0782083333,
    "43":0.0782083333,
    "44":0.0782083333,
    "45":0.0782083333,
    "46":0.0782083333,
    "47":0.0782083333,
    "48":0.0782083333,
    "49":0.0782083333,
    "50":0.0782083333,
    "51":0.0782083333,
    "52":0.0782083333,
    "53":0.0782083333,
    "54":0.0782083333,
    "55":0.0782083333,
    "56":0.0782083333,
    "57":0.0782083333,
    "58":0.0782083333,
    "59":0.0782083333,
    "60":0.0782083333,
    "61":0.0782083333,
    "62":0.0782083333,
    "63":0.0782083333,
    "64":0.0782083333,
    "65":0.0782083333,
    "66":0.0782083333,
    "67":0.0782083333,
    "68":0.0782083333,
    "69":0.0782083333,
    "70":0.0782083333,
    "71":0.0782083333,
    "72":0.0782083333,
    "73":0.0782083333,
    "74":0.0782083333,
    "75":0.0782083333,
    "76":0.0782083333,
    "77":0.0782083333,
    "78":0.0782083333,
    "79":0.0782083333,
    "80":0.0782083333,
    "81":0.0782083333,
    "82":0.0782083333,
    "83":0.0782083333,
    "84":0.0782083333,
    "85":0.0782083333,
    "86":0.0782083333,
    "87":0.0782083333,
    "88":0.0782083333,
    "89":0.0782083333,
    "90":0.0782083333,
    "91":0.0782083333,
    "92":0.0782083333,
    "93":0.0782083333,
    "94":0.0782083333,
    "95":0.0782083333,
    "96":0.0782083333,
    "97":0.0782083333,
    "98":0.0782083333,
    "99":0.0782083333
  },
  "screen_name":{
    "0":"DKrappe",
    "1":"Benni04wn",
    "2":"HoracioDantas",
    "3":"springyard99",
    "4":"marion_kuchenny",
    "5":"KevinHaendel96",
    "6":"FAZ_Vermischtes",
    "7":"FAZ_NET",
    "8":"stephanschmidt",
    "9":"BredowBredow",
    "10":"Stefan_S_from_H",
    "11":"TimEng2003",
    "12":"HeinzeWh",
    "13":"DKrappe",
    "14":"rechtsanwalter",
    "15":"CNNGermanyPR",
    "16":"Gehirnschmalz",
    "17":"Goldman_282",
    "18":"faznet",
    "19":"ZDFheute",
    "20":"FAZ_Top",
    "21":"Napoleonismo",
    "22":"RonUlrich11",
    "23":"Schilderoth",
    "24":"Rol_Rol_Rol_Rol",
    "25":"ArletteBinder",
    "26":"faust_birgit",
    "27":"Daggi17",
    "28":"ArletteBinder",
    "29":"FAZ_Politik",
    "30":"FAZ_NET",
    "31":"faznet",
    "32":"SorinCalugaru",
    "33":"Onimuh_",
    "34":"fr",
    "35":"ZDFheute",
    "36":"DKrappe",
    "37":"fr",
    "38":"777archie",
    "39":"FerrellKindell",
    "40":"DKrappe",
    "41":"gerhardmerz",
    "42":"Chefkaterich",
    "43":"DKrappe",
    "44":"Bina_Khan_",
    "45":"FSVBEN",
    "46":"DKrappe",
    "47":"DennyMaassen",
    "48":"CIS_ASSET_MGNT",
    "49":"DennyMaassen",
    "50":"multiplataforma",
    "51":"fritriac",
    "52":"anjawurm",
    "53":"DKrappe",
    "54":"tiller_z",
    "55":"teqqyde",
    "56":"88dynamis",
    "57":"LeKWiNK",
    "58":"Trev1964",
    "59":"dsommer650",
    "60":"sexual_moon",
    "61":"RenateElze",
    "62":"William54869083",
    "63":"sexual_moon",
    "64":"hbvl",
    "65":"Andis_Soapbox",
    "66":"consequ",
    "67":"friedi_25",
    "68":"marianneweber1",
    "69":"Huculinka",
    "70":"LolTherealddb",
    "71":"consequ",
    "72":"consequ",
    "73":"DannyShookVideo",
    "74":"Lineax140",
    "75":"andrin199720",
    "76":"faznet",
    "77":"Gehirnschmalz",
    "78":"fr",
    "79":"DKrappe",
    "80":"durchblicker_k",
    "81":"boersenzeitung",
    "82":"FAZ_Top",
    "83":"FAZ_NET",
    "84":"marcusreif",
    "85":"mad_makx",
    "86":"twidderix",
    "87":"paulinuxer",
    "88":"mspnachrichten",
    "89":"aznachrichten",
    "90":"Echo_Online",
    "91":"wknachrichten",
    "92":"RsselsheimerEc2",
    "93":"RsselsheimerEc2",
    "94":"EchnatonsAton",
    "95":"ZDFheute",
    "96":"FAZ_Politik",
    "97":"FAZ_NET",
    "98":"MicSpehr",
    "99":"petrusch61"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":9,
    "5":0,
    "6":0,
    "7":2,
    "8":10,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":2,
    "15":1,
    "16":0,
    "17":0,
    "18":7,
    "19":29,
    "20":1,
    "21":1,
    "22":3,
    "23":1,
    "24":0,
    "25":0,
    "26":5,
    "27":3,
    "28":0,
    "29":2,
    "30":1,
    "31":5,
    "32":0,
    "33":0,
    "34":2,
    "35":11,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":1,
    "44":5,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":2,
    "52":0,
    "53":0,
    "54":0,
    "55":4,
    "56":1,
    "57":5,
    "58":2,
    "59":4,
    "60":1,
    "61":0,
    "62":1,
    "63":3,
    "64":0,
    "65":2,
    "66":5,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":7,
    "72":9,
    "73":0,
    "74":2,
    "75":0,
    "76":1,
    "77":0,
    "78":2,
    "79":2,
    "80":1,
    "81":2,
    "82":0,
    "83":0,
    "84":1,
    "85":3,
    "86":39,
    "87":5,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":4,
    "95":107,
    "96":0,
    "97":0,
    "98":0,
    "99":26
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":2,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":7,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":14,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}