{
  "full_text":{
    "0":"@LindseyGrahamSC Who is this \"President\" you talk of? Even when he was grantedvtte title ge was incapable to act the part and now Joe Biden is the president.\n\nOh and... https:\/\/t.co\/m2KKFATOM8",
    "1":"@tagesschau \"Ausgerechnet Polen...ausgerechnet Joe Biden\" - \n\nDie Enttäuschung im Kommentar der TS ist zum Greifen. \"Schade, es war nicht Putin\". Dass es eine #falseflag von Selenskyj gewesen sein könnte um die NATO in den Krieg zu ziehen, auf die Idee kommt niemand. Hört ihm mal richtig zu.",
    "2":"Riesenerfolg mit 80: das Phänomen Joe Biden \n\nUnd vor allem: bei Uncle Joe sind Würde und Anstand kein Fremdwort. Im Gegensatz zu diesem haarigen, orangenem Spinner aus New York. \n\nWie sagte Biden beim ersten TV-Duell: \"Shut up Clown!\" 😉 Right! 👍\n\nhttps:\/\/t.co\/H2nUJ9vDtr",
    "3":"Soll die Nato, sollen wir in diesen Krieg reingezogen werden?\nIch hoffe mein Gefühl trügt mich!!!\n\nUS-Präsident Biden zu Rakete auf Polen: »Abschuss aus Russland unwahrscheinlich« https:\/\/t.co\/PpiQ6CBFSk via @derspiegel",
    "4":"Volgens de Amerikaanse president Joe Biden is het onwaarschijnlijk dat de raket die in Polen een dodelijke explosie veroorzaakte... https:\/\/t.co\/Ibsu7QEHMZ https:\/\/t.co\/b4eGmSdU2T",
    "5":"@bpolitics @Skolimowski @nat_droz US President Joe Biden said the rocket was unlikely to have been fired from Russia, comments that may limit the risk of a major escalation in tensions over the incident https:\/\/t.co\/SEaZIedqIq via @bpolitics",
    "6":"After Xi Jinping spoke for more than three hours on Monday with Joe Biden, China’s description of the meeting shows how its approach to US ties is shifting https:\/\/t.co\/oBisVLJDC1 via @bpolitics",
    "7":"Ein erstaunlich gutes Ergebnis bei den Midterms macht den US-Demokraten Hoffnung. Und doch wird diskutiert, ob Biden nicht langsam an die Rente denken sollte. https:\/\/t.co\/bGh3zRPlcy",
    "8":"Bei ihrem ersten Treffen betonen US-Präsident Joe Biden und Chinas Staatschef Xi Jinping ihre Bereitschaft zur Zusammenarbeit – mehr aber auch nicht. https:\/\/t.co\/nj29Ht1Py7",
    "9":"Zu Beginn ihres ersten Treffens als Präsidenten beteuern Joe #Biden und #Xi Jinping, dass sie die Beziehungen zwischen China und den USA voranbringen wollen - und versprechen „klare“ und „freimütige“ Worte, berichtet @faehnders: https:\/\/t.co\/EAxC97eIoo",
    "10":"“De inzet is hoog, de verwachtingen laag”: wat je moet weten over de ontmoeting tussen Joe Biden en Xi Jinping https:\/\/t.co\/whMq33mYFm https:\/\/t.co\/TOipFZW9Hz",
    "11":"Auch wenn die Konflikte zwischen China und Amerika nicht gelöst sind. Joe Biden und Xi Jinping haben die Gesprächskanäle wieder geöffnet. Gut so, meint Peter Sturm https:\/\/t.co\/gTkUE957Dh",
    "12":"Auch wenn die Konflikte zwischen China und Amerika nicht gelöst sind. Joe Biden und Xi Jinping haben die Gesprächskanäle wieder geöffnet. Gut so, meint Peter Sturm https:\/\/t.co\/G8zw6b4q2s",
    "13":"Ein Atomkrieg ☢️ dürfe niemals geführt werden: Die Präsidenten #Biden 🇺🇸 und #XiJinping 🇨🇳 haben die Drohungen mit Nuklearwaffen durch #Russland 🇷🇺 gegen die #Ukraine 🇺🇦 kritisiert. Xi zeigte sich \"höchst besorgt über die Situation in der Ukraine\"\nhttps:\/\/t.co\/U3M9QNJBwF",
    "14":"Im Treffen habe #XiJinping auf eine Warnung #Bidens 🇺🇸, nicht militärisch gegen #Taiwan 🇹🇼 vorzugehen, entgegnet, dass die Taiwan-Frage für die VR #China 🇨🇳 eine interne Angelegenheit sei und die \"erste rote Linie (...) die nicht verletzt werden darf\".\nhttps:\/\/t.co\/SOJeac3JhC",
    "15":"Manche sehen schon einen neuen Kalten Krieg zwischen den #USA und #China. Können Joe Biden und Xi Jinping die Abwärtsspirale in den Beziehungen ihrer beiden Länder stoppen? @FriederikeBoege und @majidsattarfaz über das Treffen von #Biden und #Xi. https:\/\/t.co\/FwJDni77vG",
    "16":"(S+) Treffen zwischen Joe Biden und Xi Jinping: Letzte Ausfahrt Bali https:\/\/t.co\/OPi6CAdZME via @derspiegel",
    "17":"Just unfollowed SpaceX Live because they decided to turn political with the video ELON MUSK JUST EXPOSED JOE BIDEN’S CORRUPTION",
    "18":"#Biden to meet #Sunak as pressure grows on PM over Northern #Ireland protocol https:\/\/t.co\/QKL8SxN2UF",
    "19":"Manche sehen schon einen neuen Kalten Krieg zwischen Amerika und China. Können Joe Biden und Xi Jinping die Abwärtsspirale in den Beziehungen ihrer beiden Länder stoppen? Von @FriederikeBoege und @majidsattarfaz. https:\/\/t.co\/3xazFlmh7T",
    "20":"Manche sehen schon einen neuen Kalten Krieg zwischen Amerika und China. Können Joe Biden und Xi Jinping die Abwärtsspirale in den Beziehungen ihrer beiden Länder stoppen? Von @FriederikeBoege und @majidsattarfaz. https:\/\/t.co\/O5QXexIfAY",
    "21":"Manche sehen schon einen neuen Kalten Krieg zwischen Amerika und China. Können Joe Biden und Xi Jinping die Abwärtsspirale in den Beziehungen ihrer beiden Länder stoppen? Von @FriederikeBoege und @majidsattarfaz. https:\/\/t.co\/KpY56x6X3K",
    "22":"Geburtstage in der KW46: Di: Gerhart #Hauptmann (160), Do: Martin #Scorsese (80), Sa: Jodie #Foster (60), So: Joe #Biden (80)",
    "23":"@BeschlossDC Richtig. Die Wahl von Joe Biden zum @POTUS war ein Glück für die USA und die demokratische Welt.",
    "24":"Richtig. Die Wahl von Joe Biden zum @POTUS war ein Glück für die USA und die demokratische Welt. https:\/\/t.co\/ue5CQEVtpN",
    "25":"Die Partei von US-Präsident Joe Biden behält die Kontrolle im Senat und kann ihre Verluste im Repräsentantenhaus eindämmen. https:\/\/t.co\/lO6UfGpvUz",
    "26":"Joe Biden reist nicht als „lahme Ente“ zum Treffen mit Xi Jinping nach Asien. Die Republikaner sind erst einmal mit sich selbst beschäftigt. Ein Kommentar von @majidsattarfaz https:\/\/t.co\/iKH93QyOoD",
    "27":"Joe Biden reist nicht als „lahme Ente“ zum Treffen mit Xi Jinping nach Asien. Die Republikaner sind erst einmal mit sich selbst beschäftigt. Ein Kommentar von @majidsattarfaz https:\/\/t.co\/NJ2Mk8AW6m",
    "28":"Weitere verbale Panne: US-Präsident Biden verwechselt Kambodscha und Kolumbien https:\/\/t.co\/3ii9td3P6M via @derspiegel",
    "29":"How Joe Biden and the Democratic Party defied midterm history \n\nhttps:\/\/t.co\/NrhzDGhrCx",
    "30":"Die Demokraten von US-Präsident Joe Biden schaffen es, ihre Mehrheit im Senat zu verteidigen. Das ist politisch immens wichtig und ein großer Erfolg für Biden. Aufatmen kann der Präsident jedoch noch nicht. https:\/\/t.co\/NpiFL0ixKB",
    "31":"Schön. Wenn Raphael Warnock jetzt noch die Stichwahl in Georgia gewinnt, wäre das doch was. Wichtig, damit die Republikaner beispielsweise nicht Kontrolle über Personalentscheidungen wie Supreme Court Richter bekommen. Und natürlich lässt das Joe Biden einen gewissen Spielraum. https:\/\/t.co\/POWOfFjcPQ",
    "32":"Die Demokraten von US-Präsident Joe Biden schaffen es, ihre Mehrheit im Senat zu verteidigen. Das ist politisch wichtig und ein großer Erfolg für Biden. Aufatmen kann der Präsident aber noch nicht. https:\/\/t.co\/qdFhVntcUL",
    "33":"Die Demokraten von US-Präsident Joe Biden schaffen es, ihre Mehrheit im Senat zu verteidigen. Das ist politisch wichtig und ein großer Erfolg für Biden. Aufatmen kann der Präsident aber noch nicht. https:\/\/t.co\/GXFlsGPeJV",
    "34":"Die Demokraten von US-Präsident Joe Biden schaffen es, ihre Mehrheit im Senat zu verteidigen. Das ist politisch wichtig und ein großer Erfolg für Biden. Aufatmen kann der Präsident aber noch nicht. https:\/\/t.co\/Snwd94JGVk",
    "35":"In Südostasien wächst die Furcht vor einem Konflikt mit China. Nun zeigt der amerikanische Präsident Joe Biden dort wichtige Präsenz, berichtet @faehnders. https:\/\/t.co\/slticDEygS",
    "36":"63% der 18-29-jährigen haben die Partei von Joe Biden (79) und Nancy Pelosi (82) gewählt. Die Jugend interessiert sich für THEMEN. Und in der SPD glaubt man immer noch, man punktet bei Jungwählern, wenn man 2 Jusos, die keiner kennt, auf die ersten 10 Listenplätze setzt.",
    "37":"Im Vorfeld des G20-Gipfels in Bali trifft Joe Biden am Montag erstmals als US-Präsident auf Chinas Staatschef Xi Jinping. Die Ukraine-Krise dürfte die Gespräche dominieren.\nhttps:\/\/t.co\/iFw1QWI9Na",
    "38":"G20-Gipfel: US-Präsident Biden will mit Chinas Staatschef Xi über Nordkorea sprechen.\nhttps:\/\/t.co\/kxD5hXvmnO",
    "39":"In den kommenden Tagen steht Südostasien im Blickpunkt der weltweiten Politik. Besonderes Gewicht hat Joe Bidens erstes Treffen als Präsident mit Xi Jinping. Und sogar Taiwan ist dabei. https:\/\/t.co\/9CW66mv1k3",
    "40":"Asean-Gipfel: Die USA buhlen um Einfluss in Asien https:\/\/t.co\/Pg41DXZc5r",
    "41":"ASEAN, G 20, APEC – in den kommenden Tagen steht Ostasien im Blickpunkt der weltweiten Politik. Besonderes Gewicht hat Joe Bidens erstes Treffen als Präsident mit Xi Jinping. Und sogar Taiwan ist dabei. https:\/\/t.co\/z8QUpZ4iut",
    "42":"ASEAN, G 20, APEC – in den kommenden Tagen steht Ostasien im Blickpunkt der weltweiten Politik. Besonderes Gewicht hat Joe Bidens erstes Treffen als Präsident mit Xi Jinping. Und sogar Taiwan ist dabei. https:\/\/t.co\/Tx1JOZvivC",
    "43":"ASEAN, G 20, APEC – in den kommenden Tagen steht Ostasien im Blickpunkt der weltweiten Politik. Besonderes Gewicht hat Joe Bidens erstes Treffen als Präsident mit Xi Jinping. Und sogar Taiwan ist dabei. https:\/\/t.co\/BHuzDdIyKO",
    "44":"#Pima County\n\nObama: +5,9%\nHillary Clinton: +13,6%\nJoe Biden: +19,0%\nKatie Hobbs: +21%\nMark Kelly: +26%",
    "45":"Freihandelsabkommen mit den USA ist doch völlig illusorisch. Bei dem Nationalismustrip den es in den USA gibt, wird auch ein Joe Biden sich damit derzeit nicht angreifbar machen wollen. Hillary Clinton ist damals ja auch auf Distanz zu TTIP gegangen 2016. https:\/\/t.co\/4AVxInquuG",
    "46":"In Scharm el-Scheich hebt Joe Biden die globale Führungsrolle der USA bei der Eindämmung von Treibhausgasen hervor. Gemeinsam mit Deutschland und der EU will er Ägyptens Energiewende mit 500 Millionen Dollar unterstützen. https:\/\/t.co\/7j4wmpfeo5",
    "47":"In Scharm el-Scheich hebt Joe Biden die globale Führungsrolle der USA bei der Eindämmung von Treibhausgasen hervor. Gemeinsam mit Deutschland und der EU will er Ägyptens Energiewende mit 500 Millionen Dollar unterstützen. https:\/\/t.co\/RnLp3chb5J",
    "48":"Der juristische Streit um den Plan des amerikanischen Präsidenten Joe Biden, einen Teil der Studienkredite zu erlassen, geht in eine neue Runde. Ein Bezirksgericht im Bundesstaat Texas erklärte das Programm für unrechtmäßig. https:\/\/t.co\/7hgv9RVMVZ",
    "49":"Bei der Weltklimakonferenz richtet der amerikanische Präsident Joe Biden mahnende Worte an seine Zuhörer. Er verspricht, dass Amerika seinen Teil tun werde, „um die Klimahölle abzuwenden“. https:\/\/t.co\/GuIkbzIRzh",
    "50":"Bei der Weltklimakonferenz richtet der amerikanische Präsident Joe Biden mahnende Worte an seine Zuhörer. Er verspricht, dass Amerika seinen Teil tun werde, „um die Klimahölle abzuwenden“. https:\/\/t.co\/Jz53gCCNxk",
    "51":"@gluecksbird wahrscheinlich eine Klinik für Joe Biden oder so 😉 Welche Klinik bietet das?",
    "52":"Russlands Präsident Putin vermeidet mit seiner Absage die Konfrontation beim #G-20-Gipfel auf Bali. Doch auch ohne ihn erwarten Joe Biden, Xi Jinping und Olaf Scholz schwierige Gespräche. https:\/\/t.co\/7dZHC9wuqe",
    "53":"Erstmals seit Amtsantritt will sich US-Präsident Joe Biden mit dem chinesischen Präsidenten Xi Jinping treffen. Man hätte vieles miteinander zu besprechen. https:\/\/t.co\/tmi2g9WIIX",
    "54":"Angespannte US-chinesische Beziehungen: Biden trifft Xi beim G20-Gipfel https:\/\/t.co\/RSFM9T4XjH via @derspiegel",
    "55":"@migrate89 + die Inflation in den USA schwächt sich ab. Das kann Joe Biden ggf. als kluge Politik verkaufen und hilft den Demokraten vielleicht.",
    "56":"Joe Biden? Der verkündete im Weißen Haus seine rudolfscharpinghafte Version einer Siegesnachricht: \n\"Wir haben weniger Sitze im Repräsentantenhaus verloren als irgendein anderer demokratischer Präsident in seiner ersten Midterm-Wahl in den letzten 40 Jahren.\" (Handelsblatt)",
    "57":"Russlands Präsident Putin vermeidet mit seiner Absage die Konfrontation beim G-20-Gipfel auf Bali. Doch auch ohne ihn erwarten Joe Biden, Xi Jinping und Olaf Scholz schwierige Gespräche. Ein Ausblick von Till @faehnders. https:\/\/t.co\/43tB6h4UmT",
    "58":"Russlands Präsident Putin vermeidet mit seiner Absage die Konfrontation beim G-20-Gipfel auf Bali. Doch auch ohne ihn erwarten Joe Biden, Xi Jinping und Olaf Scholz schwierige Gespräche. Ein Ausblick von Till @faehnders. https:\/\/t.co\/QT7QU8gj97",
    "59":"Neben der Briefwahl gibt es für Cortez-Masto (D) in Nevada neue Lichtblicke: Es gibt 15 ländliche Bezirke. 11 davon haben schon sehr hohe Auszählungsstände (über 95%). In 9 davon liegt Cortez Masto (D) über dem Ergebnis von Joe Biden 2020. Und der hat Nevada gewonnen. https:\/\/t.co\/SIT6kveczA",
    "60":"@BachmannRudi Bei Joe Biden sehe ich schwarz.",
    "61":"Da staunt Trump. Genau genommen ist der selbstverliebte Narzisst von Joe Biden ziemlich vorgeführt worden. 👍😜\n\nhttps:\/\/t.co\/q2bXyftixu",
    "62":"Es gibt viele unterschiedliche Vorstellungen in der Innenpolitik bei beiden Parteien, außenpolitisch aber ist die große Trennungslinie die Ukraine. Joe #Biden und die Demokraten unterstützen die Ukraine gegen Russland, viele #Republikaner sind dagegen.\nhttps:\/\/t.co\/cdHAV1uEmV",
    "63":"Der Präsident spricht von einem starken Wahlabend seiner Demokraten. Mit den Republikanern wolle er zusammenarbeiten. Dort bemüht sich Kevin McCarthy, Fakten zu schaffen. @majidsattarfaz berichtet: https:\/\/t.co\/XvY8iFLZdz",
    "64":"Joe Biden: “Ik ben van plan om opnieuw op te komen” https:\/\/t.co\/JWqZcPKq2C https:\/\/t.co\/7mR08yPU9L",
    "65":"Joe Biden: „Musks Kooperationen mit anderen Ländern wären Überprüfung wert“ https:\/\/t.co\/gDrOic8mdc",
    "66":"Joe Biden: „Musks Kooperationen mit anderen Ländern wären Überprüfung wert“ https:\/\/t.co\/CPvVrIrcMv",
    "67":"Joe Biden: „Musks Kooperationen mit anderen Ländern wären Überprüfung wert“ https:\/\/t.co\/OU2Mztks2p",
    "68":"Guten Morgen Tweeties, \n\nanständig wie \"Onkel Joe\" nunmal ist, im Gegensatz zu dem Mistkerl Trump, geht er auf die Reps zu und signalisiert Kompromissbereitschft! \n\nEin Staatsmann eben! \n\nhttps:\/\/t.co\/AmxxCHf2PP",
    "69":"US-Präsident nach den Midterms: Biden feiert »guten Tag für Amerika« – und spottet über Trump-Ultras https:\/\/t.co\/7hsRUxAFAz via @derspiegel",
    "70":"Präsident Joe Biden spricht von einem starken Wahlabend seiner Demokraten. Mit den Republikanern wolle er zusammenarbeiten. Dort bemüht sich Kevin McCarthy, nach den Kongresswahlen Fakten zu schaffen. @majidsattar berichtet aus Washington. https:\/\/t.co\/zjQ1JI5BHS",
    "71":"Präsident Joe Biden spricht von einem starken Wahlabend seiner Demokraten. Mit den Republikanern wolle er zusammenarbeiten. Dort bemüht sich Kevin McCarthy, nach den Kongresswahlen Fakten zu schaffen. @majidsattar berichtet aus Washington. https:\/\/t.co\/nqrVHSmUBg",
    "72":"Präsident Joe Biden spricht von einem starken Wahlabend seiner Demokraten. Mit den Republikanern wolle er zusammenarbeiten. Dort bemüht sich Kevin McCarthy, nach den Kongresswahlen Fakten zu schaffen. @majidsattar berichtet aus Washington. https:\/\/t.co\/ImjWvAMSCR",
    "73":"Der amerikanische Generalstabschef Mark Milley und der amerikanische Präsident @POTUS Joe Biden scheinen die richtigen Personen am richtigen Ort zur richtigen Zeit zu sein.⤵️ https:\/\/t.co\/Mc8n8KN8st",
    "74":"»Biden betonte jedoch, er werde sein Veto gegen ein nationales Abtreibungsverbot einlegen und sich gegen Steuersenkungen für Wohlhabende aussprechen. Dies sind zwei politische Vorschläge, die die Republikaner womöglich vorantreiben könnten.« «https:\/\/t.co\/RZrS0UBwWW",
    "75":"Die Republikaner hatten sich bei der US-Parlamentswahl einen triumphalen Erfolg erhofft - doch der blieb aus. US-Präsident Joe Biden sieht sich bestätigt. https:\/\/t.co\/ZZnBImGxII",
    "76":"Joe Biden macht einfach mal so nebenbei eine völlig legendäre Pressekonferenz. Was ein Typ ❤️",
    "77":"Die Zwischenwahlen in den USA laufen für Joe Biden besser als befürchtet und für Donald Trump schlechter als erhofft. Sie legen vieles offen - auch die Probleme für die... https:\/\/t.co\/VbOf0hnkmQ",
    "78":"Alle mosern immer über Joe Biden. Zu alt. manchmal vergesslich und..und..und! Aber mal ehrlich, er hat sich bei den Midterms doch eigentlich ziemlich gut geschlagen! Arbeitslosigkeit ist niedrig wie nie, gute Unterstützung für die Ukraine, usw. usf.!\n\nAlso ich mag ihn! Und ihr?",
    "79":"Zwischenwahlen in den USA: In einem #ZDFspezial sprechen wir u. a. mit Historikerin Prof. Dr. Britta Waldschmidt-Nelson über die Auswirkungen auf das weltpolitische Geschehen. #Midterms2022\n\nhttps:\/\/t.co\/EpDCMLk2gj https:\/\/t.co\/5Ncd6VvuLL",
    "80":"US-Präsident Joe Biden und die Demokraten holen bei der Kongresswahl mehr Stimmen als erwartet. Als Verlierer gilt Donald Trump. https:\/\/t.co\/l7nE3eZ097",
    "81":"@realTomBohn Demokrat ist, wer demokratische Wahlen nicht anerkennt und erschweren wollen... Okay.\nhttps:\/\/t.co\/s964bJM122",
    "82":"Die Midterms in den USA könnten die Position des Präsidenten Biden erschweren. Je nach Ausgang würde Biden deutlich weniger Entscheidungsmacht haben. https:\/\/t.co\/vDij9NjVZB",
    "83":"Präsident Joe Biden scheitert mit Fokus auf Thema Abtreibung #Midterms2022 :\nhttps:\/\/t.co\/oHBtxnc5Fy",
    "84":"🇺🇸 Republikaner wie Demokraten erleben eine Wahlnacht, in der Träume platzen. Joe Biden wird wohl anders regieren müssen – aber auch Donald Trump muss Enttäuschungen einstecken. #Midterms2022 #midterms https:\/\/t.co\/uxyjptcD47",
    "85":"Republikaner wie Demokraten erleben eine Wahlnacht, in der Träume platzen. Joe Biden wird wohl anders regieren müssen – aber auch Donald Trump muss Enttäuschungen einstecken @majidsattarfaz und @sofiadreisbach berichten aus Washington https:\/\/t.co\/WpmqM1REM3",
    "86":"Republikaner wie Demokraten erleben eine Wahlnacht, in der Träume platzen. Joe Biden wird wohl anders regieren müssen – aber auch Donald Trump muss Enttäuschungen einstecken @majidsattarfaz und @sofiadreisbach berichten aus Washington https:\/\/t.co\/zP0UiGjjla",
    "87":"Republikaner wie Demokraten erleben eine Wahlnacht, in der Träume platzen. Joe Biden wird wohl anders regieren müssen – aber auch Donald Trump muss Enttäuschungen einstecken @majidsattarfaz und @sofiadreisbach berichten aus Washington https:\/\/t.co\/zGhq0CfN77",
    "88":"Unter Donald #Trump hat die US-Regierung spektakuläre Kartellklagen gegen Google und Facebook eingereicht. Aber Joe #Biden geht als Wettbewerbswächter systematischer vor, berichtet @RolLindner. https:\/\/t.co\/aE8xtSNIkY",
    "89":"Kampf gegen die Giganten: Unter Donald Trump hat die US-Regierung spektakuläre Kartellklagen gegen Google und Facebook eingereicht. Aber Joe Biden geht als Wettbewerbswächter systematischer vor, berichten @RolLindner und @WinandWvP: https:\/\/t.co\/mK2j2JlCLz",
    "90":"Kampf gegen die Giganten: Unter Donald Trump hat die US-Regierung spektakuläre Kartellklagen gegen Google und Facebook eingereicht. Aber Joe Biden geht als Wettbewerbswächter systematischer vor, berichten @RolLindner und @WinandWvP: https:\/\/t.co\/qbMTOIN8cb",
    "91":"Kampf gegen die Giganten: Unter Donald Trump hat die US-Regierung spektakuläre Kartellklagen gegen Google und Facebook eingereicht. Aber Joe Biden geht als Wettbewerbswächter systematischer vor, berichten @RolLindner und @WinandWvP: https:\/\/t.co\/9RfXeOdEcq",
    "92":"Ja nun,\nMänner seines Alters sind normalerweise im Pflegeheim....\n\nWeicht Joe Biden vom Redetext ab, bricht seinen Mitarbeitern der Angstschweiß aus\n\nhttps:\/\/t.co\/a6tCJtOxFg\n\n--\nEmpfohlen von WELT News für Android\nhttps:\/\/t.co\/kijB7WxzAh",
    "93":"Bei den Kongresswahlen geht es nicht nur um ein Referendum über Joe Biden. Sondern um die Stabilität der amerikanischen Demokratie, kommentiert Klaus-Dieter Frankenberger: https:\/\/t.co\/PlQFFkj4TD",
    "94":"Bei den Kongresswahlen geht es nicht nur um ein Referendum über Joe Biden. Sondern um die Stabilität der amerikanischen Demokratie, kommentiert Klaus-Dieter Frankenberger. https:\/\/t.co\/8mM8R47eTX",
    "95":"Bei den Kongresswahlen geht es nicht nur um ein Referendum über Joe Biden. Sondern um die Stabilität der amerikanischen Demokratie, kommentiert Klaus-Dieter Frankenberger. https:\/\/t.co\/Hx4lJsSzW6",
    "96":"Bei den Kongresswahlen geht es nicht nur um ein Referendum über Joe Biden. Sondern um die Stabilität der amerikanischen Demokratie, kommentiert Klaus-Dieter Frankenberger. https:\/\/t.co\/LKzii8oCzz"
  },
  "date":{
    "0":1668622778000,
    "1":1668620529000,
    "2":1668602379000,
    "3":1668597100000,
    "4":1668585671000,
    "5":1668580773000,
    "6":1668494068000,
    "7":1668461024000,
    "8":1668449530000,
    "9":1668448984000,
    "10":1668447088000,
    "11":1668444608000,
    "12":1668444608000,
    "13":1668442962000,
    "14":1668442585000,
    "15":1668412374000,
    "16":1668409027000,
    "17":1668400386000,
    "18":1668379921000,
    "19":1668373822000,
    "20":1668372772000,
    "21":1668372772000,
    "22":1668372001000,
    "23":1668370006000,
    "24":1668369998000,
    "25":1668369764000,
    "26":1668352413000,
    "27":1668352401000,
    "28":1668347839000,
    "29":1668341706000,
    "30":1668338394000,
    "31":1668332107000,
    "32":1668312259000,
    "33":1668310146000,
    "34":1668310146000,
    "35":1668294257000,
    "36":1668287316000,
    "37":1668251927000,
    "38":1668250017000,
    "39":1668248646000,
    "40":1668237686000,
    "41":1668232531000,
    "42":1668232224000,
    "43":1668232224000,
    "44":1668223192000,
    "45":1668194219000,
    "46":1668189403000,
    "47":1668189402000,
    "48":1668188475000,
    "49":1668183948000,
    "50":1668183948000,
    "51":1668151549000,
    "52":1668116107000,
    "53":1668102717000,
    "54":1668100238000,
    "55":1668097081000,
    "56":1668095032000,
    "57":1668093891000,
    "58":1668093891000,
    "59":1668083156000,
    "60":1668075066000,
    "61":1668073133000,
    "62":1668068520000,
    "63":1668067861000,
    "64":1668066251000,
    "65":1668064692000,
    "66":1668064692000,
    "67":1668064692000,
    "68":1668061572000,
    "69":1668060701000,
    "70":1668059102000,
    "71":1668058768000,
    "72":1668058768000,
    "73":1668055044000,
    "74":1668051268000,
    "75":1668048010000,
    "76":1668030946000,
    "77":1668026411000,
    "78":1668022622000,
    "79":1668017043000,
    "80":1668013760000,
    "81":1667996511000,
    "82":1667987081000,
    "83":1667983364000,
    "84":1667981044000,
    "85":1667975343000,
    "86":1667975140000,
    "87":1667975140000,
    "88":1667974061000,
    "89":1667939364000,
    "90":1667939364000,
    "91":1667939364000,
    "92":1667918163000,
    "93":1667907037000,
    "94":1667895040000,
    "95":1667894794000,
    "96":1667894794000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2637987013,
    "3":0.0,
    "4":0.0,
    "5":-0.21875,
    "6":0.5,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0681818182,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0
  },
  "mean_polarity":{
    "0":0.0114766033,
    "1":0.0114766033,
    "2":0.0114766033,
    "3":0.0114766033,
    "4":0.0114766033,
    "5":0.0114766033,
    "6":0.0114766033,
    "7":0.0114766033,
    "8":0.0114766033,
    "9":0.0114766033,
    "10":0.0114766033,
    "11":0.0114766033,
    "12":0.0114766033,
    "13":0.0114766033,
    "14":0.0114766033,
    "15":0.0114766033,
    "16":0.0114766033,
    "17":0.0114766033,
    "18":0.0114766033,
    "19":0.0114766033,
    "20":0.0114766033,
    "21":0.0114766033,
    "22":0.0114766033,
    "23":0.0114766033,
    "24":0.0114766033,
    "25":0.0114766033,
    "26":0.0114766033,
    "27":0.0114766033,
    "28":0.0114766033,
    "29":0.0114766033,
    "30":0.0114766033,
    "31":0.0114766033,
    "32":0.0114766033,
    "33":0.0114766033,
    "34":0.0114766033,
    "35":0.0114766033,
    "36":0.0114766033,
    "37":0.0114766033,
    "38":0.0114766033,
    "39":0.0114766033,
    "40":0.0114766033,
    "41":0.0114766033,
    "42":0.0114766033,
    "43":0.0114766033,
    "44":0.0114766033,
    "45":0.0114766033,
    "46":0.0114766033,
    "47":0.0114766033,
    "48":0.0114766033,
    "49":0.0114766033,
    "50":0.0114766033,
    "51":0.0114766033,
    "52":0.0114766033,
    "53":0.0114766033,
    "54":0.0114766033,
    "55":0.0114766033,
    "56":0.0114766033,
    "57":0.0114766033,
    "58":0.0114766033,
    "59":0.0114766033,
    "60":0.0114766033,
    "61":0.0114766033,
    "62":0.0114766033,
    "63":0.0114766033,
    "64":0.0114766033,
    "65":0.0114766033,
    "66":0.0114766033,
    "67":0.0114766033,
    "68":0.0114766033,
    "69":0.0114766033,
    "70":0.0114766033,
    "71":0.0114766033,
    "72":0.0114766033,
    "73":0.0114766033,
    "74":0.0114766033,
    "75":0.0114766033,
    "76":0.0114766033,
    "77":0.0114766033,
    "78":0.0114766033,
    "79":0.0114766033,
    "80":0.0114766033,
    "81":0.0114766033,
    "82":0.0114766033,
    "83":0.0114766033,
    "84":0.0114766033,
    "85":0.0114766033,
    "86":0.0114766033,
    "87":0.0114766033,
    "88":0.0114766033,
    "89":0.0114766033,
    "90":0.0114766033,
    "91":0.0114766033,
    "92":0.0114766033,
    "93":0.0114766033,
    "94":0.0114766033,
    "95":0.0114766033,
    "96":0.0114766033
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.4951298701,
    "3":0.0,
    "4":0.0,
    "5":0.5,
    "6":0.5,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.3,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0
  },
  "mean_subjectivity":{
    "0":0.0236611327,
    "1":0.0236611327,
    "2":0.0236611327,
    "3":0.0236611327,
    "4":0.0236611327,
    "5":0.0236611327,
    "6":0.0236611327,
    "7":0.0236611327,
    "8":0.0236611327,
    "9":0.0236611327,
    "10":0.0236611327,
    "11":0.0236611327,
    "12":0.0236611327,
    "13":0.0236611327,
    "14":0.0236611327,
    "15":0.0236611327,
    "16":0.0236611327,
    "17":0.0236611327,
    "18":0.0236611327,
    "19":0.0236611327,
    "20":0.0236611327,
    "21":0.0236611327,
    "22":0.0236611327,
    "23":0.0236611327,
    "24":0.0236611327,
    "25":0.0236611327,
    "26":0.0236611327,
    "27":0.0236611327,
    "28":0.0236611327,
    "29":0.0236611327,
    "30":0.0236611327,
    "31":0.0236611327,
    "32":0.0236611327,
    "33":0.0236611327,
    "34":0.0236611327,
    "35":0.0236611327,
    "36":0.0236611327,
    "37":0.0236611327,
    "38":0.0236611327,
    "39":0.0236611327,
    "40":0.0236611327,
    "41":0.0236611327,
    "42":0.0236611327,
    "43":0.0236611327,
    "44":0.0236611327,
    "45":0.0236611327,
    "46":0.0236611327,
    "47":0.0236611327,
    "48":0.0236611327,
    "49":0.0236611327,
    "50":0.0236611327,
    "51":0.0236611327,
    "52":0.0236611327,
    "53":0.0236611327,
    "54":0.0236611327,
    "55":0.0236611327,
    "56":0.0236611327,
    "57":0.0236611327,
    "58":0.0236611327,
    "59":0.0236611327,
    "60":0.0236611327,
    "61":0.0236611327,
    "62":0.0236611327,
    "63":0.0236611327,
    "64":0.0236611327,
    "65":0.0236611327,
    "66":0.0236611327,
    "67":0.0236611327,
    "68":0.0236611327,
    "69":0.0236611327,
    "70":0.0236611327,
    "71":0.0236611327,
    "72":0.0236611327,
    "73":0.0236611327,
    "74":0.0236611327,
    "75":0.0236611327,
    "76":0.0236611327,
    "77":0.0236611327,
    "78":0.0236611327,
    "79":0.0236611327,
    "80":0.0236611327,
    "81":0.0236611327,
    "82":0.0236611327,
    "83":0.0236611327,
    "84":0.0236611327,
    "85":0.0236611327,
    "86":0.0236611327,
    "87":0.0236611327,
    "88":0.0236611327,
    "89":0.0236611327,
    "90":0.0236611327,
    "91":0.0236611327,
    "92":0.0236611327,
    "93":0.0236611327,
    "94":0.0236611327,
    "95":0.0236611327,
    "96":0.0236611327
  },
  "screen_name":{
    "0":"hessenjunge76",
    "1":"Alexander538791",
    "2":"twidderix",
    "3":"gkamplin",
    "4":"hbvl",
    "5":"cullenang",
    "6":"VictorMBarreira",
    "7":"fr",
    "8":"fr",
    "9":"faznet",
    "10":"hbvl",
    "11":"FAZ_Politik",
    "12":"FAZ_NET",
    "13":"FiS_Heidelberg",
    "14":"FiS_Heidelberg",
    "15":"faznet",
    "16":"mvdweyer",
    "17":"DannyShookVideo",
    "18":"irishbusinessDE",
    "19":"FAZ_Top",
    "20":"FAZ_Politik",
    "21":"FAZ_NET",
    "22":"geboren_am",
    "23":"KlausEuteneuer",
    "24":"KlausEuteneuer",
    "25":"fr",
    "26":"FAZ_Politik",
    "27":"FAZ_NET",
    "28":"TechDialectic",
    "29":"DKrappe",
    "30":"faznet",
    "31":"paulinuxer",
    "32":"FAZ_Top",
    "33":"FAZ_Politik",
    "34":"FAZ_NET",
    "35":"faznet",
    "36":"migrate89",
    "37":"fr",
    "38":"ap_tweety",
    "39":"faznet",
    "40":"ZDFheute",
    "41":"FAZ_Top",
    "42":"FAZ_Politik",
    "43":"FAZ_NET",
    "44":"migrate89",
    "45":"paulinuxer",
    "46":"FAZ_Politik",
    "47":"FAZ_NET",
    "48":"faznet",
    "49":"FAZ_NET",
    "50":"FAZ_Top",
    "51":"mtw_thuleweit",
    "52":"faznet",
    "53":"fr",
    "54":"mvdweyer",
    "55":"daniel_cicak",
    "56":"nimmerfroh",
    "57":"FAZ_Politik",
    "58":"FAZ_NET",
    "59":"migrate89",
    "60":"Daggi17",
    "61":"twidderix",
    "62":"OvertonMagazin",
    "63":"faznet",
    "64":"hbvl",
    "65":"FAZ_Finance",
    "66":"FAZ_Wirtschaft",
    "67":"FAZ_NET",
    "68":"twidderix",
    "69":"mvdweyer",
    "70":"FAZ_Top",
    "71":"FAZ_Politik",
    "72":"FAZ_NET",
    "73":"KlausEuteneuer",
    "74":"OekoLinX_ARL",
    "75":"RsselsheimerEc2",
    "76":"migrate89",
    "77":"RsselsheimerEc2",
    "78":"twidderix",
    "79":"ZDF",
    "80":"fr",
    "81":"Sarastro80",
    "82":"fr",
    "83":"mvongersdorff",
    "84":"faznet",
    "85":"FAZ_Top",
    "86":"FAZ_Politik",
    "87":"FAZ_NET",
    "88":"faznet",
    "89":"FAZ_Finance",
    "90":"FAZ_Wirtschaft",
    "91":"FAZ_NET",
    "92":"muthellm",
    "93":"faznet",
    "94":"FAZ_Top",
    "95":"FAZ_Politik",
    "96":"FAZ_NET"
  },
  "Likes":{
    "0":0,
    "1":4,
    "2":32,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":2,
    "8":3,
    "9":5,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":6,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":2,
    "24":4,
    "25":6,
    "26":3,
    "27":1,
    "28":0,
    "29":2,
    "30":25,
    "31":8,
    "32":0,
    "33":22,
    "34":4,
    "35":7,
    "36":345,
    "37":1,
    "38":2,
    "39":8,
    "40":18,
    "41":0,
    "42":4,
    "43":0,
    "44":4,
    "45":2,
    "46":1,
    "47":0,
    "48":2,
    "49":5,
    "50":1,
    "51":0,
    "52":5,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":9,
    "60":0,
    "61":68,
    "62":2,
    "63":4,
    "64":1,
    "65":0,
    "66":1,
    "67":1,
    "68":79,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":1,
    "74":3,
    "75":0,
    "76":35,
    "77":0,
    "78":415,
    "79":7,
    "80":3,
    "81":2,
    "82":1,
    "83":4,
    "84":4,
    "85":0,
    "86":4,
    "87":5,
    "88":3,
    "89":1,
    "90":0,
    "91":2,
    "92":1,
    "93":16,
    "94":0,
    "95":3,
    "96":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":6,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":8,
    "31":0,
    "32":0,
    "33":3,
    "34":0,
    "35":2,
    "36":17,
    "37":0,
    "38":0,
    "39":4,
    "40":6,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":12,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":11,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":40,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":5,
    "94":0,
    "95":1,
    "96":0
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky"
  }
}