{
  "full_text":{
    "0":"@Bienhe1 @ronzheimer Nicht aus Kriegslüsternheit oder Rachegelüsten, wie das hier unterstellt wird, sondern weil nur die Entschlossenheit der NATO zur Vergeltung Putin davon abhält, uns außer mit Gas auch noch mit Raketenschlägen zu erpressen",
    "1":"@Bienhe1 @ronzheimer Es ist ja nun nicht so, als ob man Putin einen solchen Angriff nicht zutrauen dürfte. Da muss man der Wahrheit schon ins Auge blicken. Aber gut, dass sich die Befürchtungen diesmal nicht bewahrheitet haben. Sonst wäre ein Gegenschlag fällig gewesen",
    "2":"#4sale #putin #ukrainecounteroffensive \n\nWhoever is interested in that russian puppet called Матрёшка - I will sell it for making me feel better after getting them out of my house! Also after the transaction i offer to smash it down documented by video! Thanks! https:\/\/t.co\/51B2JQyZW5",
    "3":"@SamRamani2 When Putin was shown to be bluffing about using nukes to defend annexed Ukrainian territory, some random propagandist's rants are not even worthy of being called bluffs.",
    "4":"🤔Russen-Hetzer fürchten die Revolution ! Sie fürchten Parallelen zur Zeit von 1916 kurz vor der Oktober-Revolution ! https:\/\/t.co\/1DhHzEVk04",
    "5":"@Der_Postillon Wieso? #Putin hat da doch genug #Öl und #Gas?!",
    "6":"Auf der Spur der Dokumentation kommunistischer Verbrechen: Galia Ackermann und Stéphane Courtois legen ein „Schwarzbuch Putin“ vor. Von Jörg Altwegg https:\/\/t.co\/hySTozXETT",
    "7":"Auf der Spur der Dokumentation kommunistischer Verbrechen: Galia Ackermann und Stéphane Courtois legen ein „Schwarzbuch Putin“ vor. Von Jörg Altwegg https:\/\/t.co\/Vkbx7RgnWD",
    "8":"@GerhardSchroed9 Sei doch bitte vor deinem Ausscheiden zum Schluss noch mal richtig groß - wie vorm Kanzleramt -  Beziehe klar Stellung und fordere von Putin ein Beenden. Sage doch mal, dass du die Situation selbst falsch eingeschätzt hast.",
    "9":"@MarindaVannoy1 Beg Putin to nuke DC and the next WEF Davos conference?",
    "10":"Fakt: In Russland können jetzt nach einem Dekret von Putin auch Doppelstaatler zum Wehrdienst eingezogen werden. \nFrage: Wird Gérard Depardieu dann in einer Obelix-Uniform an die Front geschickt?",
    "11":"@oida_grantler Putin!\nOder das Klima.",
    "12":"@ntvde Der einzige Unterschied zwischen ihm und Putin ist, dass Putin den Krieg angefangen hat. Ansonsten ein und das selbe Kaliber.",
    "13":"@HoneckMischa @CarloMasala1 Or „Just because Putin DID it, doesn't mean he would do it“.",
    "14":"@buytoclose19 @historyinmemes Dude, \na big chunk of russian and ukraine culture overlaps but even without that.\nNot the russian culture attacks the ukraine.\nPutin Attacks the ukraine.",
    "15":"@rbb24 Es herrscht Ostwind. Putin stört nun auch das Telefon 📞 😁",
    "16":"@k_kaskeline Habeck ist schuld weil er Putin provoziert hat. Unverschämt, D so schnell von seinem Gas unabhängig zu machen 😱🤣",
    "17":"@mafifee_ Es ist bald geschafft . Dann wird dieser Fake Virus in der Versenkung verschwinden.....so wie er gekommen ist. Vielleicht ist auch Putin Dank daran geschuldet, das er die Labore in der UKR.ausgehoben hat",
    "18":"@Claudia87919702 @nikitheblogger Ja, sehr verdächtig. Der lässt sein Land von Putin angreifen und möchte dann auch noch Unterstützung bei der Verteidigung. Würde sich die Ukraine ergeben, wäre die Gefahr eines 3. Weltkrieg vorbei.\n\nHabe ich das in etwa korrekt zusammengefasst?",
    "19":"„Die SBU kann mich irgendwie nicht finden“: Kadyrow lacht über den Geheimdienst der Ukraine – dieser will den Putin-Vertrauter schnappen. https:\/\/t.co\/QNLGTEKg3w",
    "20":"Dass russisch kontrollierte Milizen ein ziviles Flugzeug abschießen und Hunderte ermorden konnten, ohne dass eine nennenswerte Reaktion der Eu erfolgte, hat Putin sicher nicht entmutigt, seinen brutalen Krieg anzufangen. Appeasement führt zum Krieg. https:\/\/t.co\/KTZ0YZ2EyN",
    "21":"Zwei Menschen sterben bei einem Raketeneinschlag in Polen. Was steckt dahinter? Die Nato hat offenbar einen dringenden Verdacht. https:\/\/t.co\/w6FtekS5D8",
    "22":"@RodriguezManuel mientras Putin bombardea ciudades, pelotudo",
    "23":"@BigCane305 @raphousetv2 Russian aggresion 💀 so its not western aggresion when the Nato keeps movin East even tho there is a contract stating NATO isnt allowed to do so. If I were Putin I wouldnt want NATO rockets right on my border",
    "24":"@blo_kein @ZDFheute Hier geht es im konkreten Fall bei der Kritik nicht um Putin sondern um die Falschinformationen, die Rakete sei von Russen abgeschossen worden. Das ist wohl falsch. Kritik kann sich also natürlich auch gegen die Ukraine richten. Alles andere ist kompletter Unsinn.",
    "25":"@FoooBarBazz @Ich_bin_Einzig @SevimDagdelen Warum wohl? Vielleicht...\n...weil Lawrow gestern einfach abgeflogen ist, ohne zu verhandeln...weil Putin überhaupt nicht nach Bali gekommen ist...weil Russland statt Unterhändler lieber  100 Raketen in die Ukraine geschickt hat.",
    "26":"Vladimir Putin's 'Gas Blackmail' Is Failing As Europe Ends Dependence - Interesting …  https:\/\/t.co\/DMbIm8s9ie",
    "27":"@FoooBarBazz @Ich_bin_Einzig @SevimDagdelen Scholz stand da. Und er hat die Politik von Merkel weitergeführt: Handel mit Russland, Minsk-Abkommen mit Kiew und Moskau, keine Nato-Erweiterung. \nPutin hat diese Merkel-Scholz-Politk beendet.",
    "28":"@JamesBradleyCA Putin occupies around 1\/5th of the territory of Ukraine and holds 1\/10th or more of the population hostage.\n\nNo Ukrainian I've talked to about the war thought naming this the status quo is acceptable.\n\nSo you again talk bullshit. Putin continues the war by refusing 2014 borders.",
    "29":"@FoooBarBazz @Ich_bin_Einzig @SevimDagdelen Er hat gesagt: solange ich Kanzler bin, kommt die Ukraine nicht in die Nato. Schon Frau Merkel hat gegen die USA verhindert, dass die Nato so erweitert wird. \nDas kannst Du original hören! Putin wollte trotzdem den Krieg.",
    "30":"Warum aber Russland einen bankrotten Staat überfällt, wird für immer Tilmans Geheimnis bleiben. Genauso wie die Antwort auf die Frage, wie Putin es geschafft hat, ganz Russland in eine blühende Landschaft zu verwandeln und das modernste Militär der Welt auzubauen. https:\/\/t.co\/36cNUSZVJ6",
    "31":"@paulg They might also think they know better how to wage a war in Ukraine than the russian autocrat... about same symptoms of successful self destruction between Putin and Musk...",
    "32":"Heute hat mich \"Vatnik Hunter\" geblockt, nach dem ich auf seine absurden \"Maidan Cia\"-Verschwörungstweets hingewiesen habe. Viele andere haben davor auch schon auf sonderbare Aussagen \"Putin musste Krim einnehmen\" hingewiesen.\nHunderte entfolgten ihm. Würde es jedem empfehlen. https:\/\/t.co\/KoAvDkjsk9",
    "33":"@n_roettgen Und wie sollen bitte russische Kriegsschiffe im Kaspischen Meer daran gehindert werden Marschflugkörper auf die Ukraine abzufeuern? Putin ist wie Hitler. Er wird nie aufhören. Demnach müsste die gesamte rus. Armee vollständig vernichtet werden. Flugabwehr reicht da nicht aus!",
    "34":"@ellecome222 Nein, keine AFD-Putin-Unterstützer. Die gewünschte Beihilfe zu dessen Morden, durch Ende der Sanktionen und damit Ingangbringung von dessen Rüstungsindustrie wiegt als Unrecht noch schwerer.",
    "35":"@fuecks Da haben sie schon recht, hätte die USA die Ukraine angegriffen, wäre sie schon lange platt und das ist sie auch, wenn Putin sein richtiges Kriegsgerät rausholt.",
    "36":"@jcthepoet @Stelladeeli @Cazatalentos ¿Qué serías? ¿Demócrata o dictador? (vuelvo a preguntar) ¿Cuál es tu opinión al respecto de qué hacemos con Putin?",
    "37":"@DmytroKuleba @SecBlinken Like 🇷🇺 bears all responsibilty of all victims since 2014 including MH14. Putin does not care of any human being killed for his  imperialitics dream. He has to be stopped!",
    "38":"Donald Trump tritt bei der US-Wahl 2024 wieder an. „Putins Stimme“ Solowjow zeigt in Russlands Staats-TV keinerlei Verständnis für die Entscheidung. https:\/\/t.co\/91rBsg8GdI",
    "39":"@KrahMax Klassische Ursachenumkehr. Wenn Sie diese Intensität mit Appellen an Putin füllen würden, wäre allen deutlich mehr geholfen. Zu Zeiten des Vietnamkriegs hätten Sie sich wahrscheinlich für das Einstellen der Kämpfe Nordvietnams und den Stopp russ. Waffenlieferungen eingesetzt.",
    "40":"Gestern im @DLF. Hörenswert.\nProf. Dr. Joachim Krause, Direktor des Instituts für Sicherheitspolitik, im Interview: „Eigentlich müssten die Amerikaner den Russen ein klares Ultimatum stellen …“\nMan muss mit #Putin in der Sprache sprechen, die er versteht!\nhttps:\/\/t.co\/0QDOuJXzuw",
    "41":"@LuiseRosler @heike_germany @fornalutxenca @focusonline Was ist mit Putin? Der hat doch die Verhandlungen abgelehnt.",
    "42":"@Sentletse Kaba ka gopola Skit-reker saka ha ketla ke gola, Nonyane ene ke idirela pheho-diya-hoka ka speed... Yah, Morwa Putin o tseile mo gonna str8.",
    "43":"\"Dr. Doom\" sieht schwarz...\nIch habe einen spannenden Artikel gefunden. https:\/\/t.co\/P564q1qq60 via @tonline",
    "44":"@queenklitoris @dabbes326 Aber jetzt hab ich mit dir Putin Jünger und AfD Fanboy genug gespielt. Schön, dass du tatsächlich deine Lebenszeit mit dem Ansehen meines Twitteraccounts verbracht hast.",
    "45":"@Alice_Weidel Die von Putin Russland gesponserte AfD und Toleranz, da treffen Welten aufeinander, wissen Sie überhaupt, was das ist?",
    "46":"„Ethnische Säuberung\"\nKinder als Ziel und Opfer.\n(Während die Kinder der Kreml-Verbrecherbande ein Luxusleben im Westen führen.)\nhttps:\/\/t.co\/5jVdfloLP4",
    "47":"Ukraine-News: Schwere Verluste für Putins Armee – Russland verliert 400 weitere Soldaten in 24 Stunden.\nhttps:\/\/t.co\/9b9ILrqR2i",
    "48":"@FellaJS Der Typ ist brandgefährlich! Putin`s Koch, Chef der Wagnergruppe!",
    "49":"@Lenz3Jrgen @Alice_Weidel Von wem werden Weidel, Storch, Höcke und die anderen AfD-Politiker bezahlt? Ich meine jetzt nicht die Euros von Putin.",
    "50":"@Anonymous9775 Zumal der Kreml bestätigt hat dass er die Wahl beeinflusst hat. Somit ist belegt dass Trump ein Putin Troll ist",
    "51":"@AbdulahiAdan10 I never understand why people think throwing blows will solve any conflict. It’s like Putin who sees a military match and then invasions",
    "52":"@FoooBarBazz @Ich_bin_Einzig @SevimDagdelen Putin wurde noch im Januar 22 angeboten, dass die Ukraine nicht in die Nato kommt. Er wollte aber den Krieg und verliert jetzt alles - auch die Krim.",
    "53":"Ein Myosinprotein, das mit einem Endorphin entlang eines Filaments zum inneren Teil des parietalen Kortex des Gehirns spaziert, was dort wiederum Glück erzeugt. \n\nAlso summt ein wenig mit dem Proteinchen mit:\n\n\"Don't worry, be happy\"\n\n#Weltkrieg #putin #Klimakatastrophe #Ukraine https:\/\/t.co\/80BTY2woR3",
    "54":"Es muss ein Nazi und\/oder Putin Fan gewesen sein. ES MUSS EINFACH!!\n\nUnd Merz ist natürlich schuld daran, dass es überhaupt passiert ist. https:\/\/t.co\/f0rnQnCLMz",
    "55":"@welt Klar ist, Selenskyj hat sich wie ein Arsch benommen und das über eine längere Zeit. Putin hat dann irgendwann reagiert.",
    "56":"@MichaelBonvalot Priorität hat jetzt erst einmal, die Regierungen aufzufordern, Friedensgespräche zwischen Selenskyj und Putin zuzulassen, denn einen Krieg in Europa, den sie anstreben, überleben wir vielleicht wirklich nicht.",
    "57":"@Winterkind16 @Alice_Weidel @vonderleyen Da Putin den Polen und Finnen etc. das Gas schon im April abgedreht hatte, der Vertragsbrecher und Mörder, hat Deutschland auf einem völlig leergekauften Markt einkaufen müssen zu ungeheuren Preisen. Putins Wucherpreisstrategie hat voll funktioniert.",
    "58":"@LustigerPeter00 @MarkusL32078761 Doch natürlich. Hunderte Flugabwehrraketen wurden nur gestartet, weil Putin überall mit Raketen und Cruise Missile die Menschen in den ukrainischen Städten  angegriffen hat. Auch die Toten die es durch diese Explosivkörper und Geschosse gibt, gibt es nur wegen Putins Morden.",
    "59":"@DanKravec @realJohnathanT Because Putin would've known that Trump would intervene",
    "60":"@KayRytter Was zahlt Putin für deinen Scheiss?",
    "61":"Was Putin also in the theater by any chance? https:\/\/t.co\/akkWW7kQcz",
    "62":"@MarkusL32078761 Stundenlang lag der Verdacht nahe, weil Putin massenhaft Raketen und Cruise Missile überallhin in der Ukraine zur Terrorisierung und Ermordung der Zivilbevölkerung abgeschossen hatte. Und sowie deutlich wurde, dass es wihl eine verirrte Luftabwehrakete war, wurde das gesagt.",
    "63":"@MarkusL32078761 Es ging ganz leicht und schnell am Tag nach dem 100fachen Angriff von Putin auf die Zivilbevölkerung, zu dessen Abwehr die Ukraine Luftabwehrraketen gestartet hat.",
    "64":"@Volker_Beck @fifacom_de Genügt nicht korrupt bis ins Mark und völlig gewissenlos für die Fifa ? Terroristisch setzt doch eigene Bomben voraus. Sie hilft doch nur Diktatoren wie dem Scheich oder Kriegsherren wie Putin oder auch nur dem DFB gegen Geld Ansehen zu gewinnen. Also jedem der besticht und viel",
    "65":"@MarkusL32078761 Putin hat 100 Raketen auf die Ukrainische Zivilbevölkerung abgeschossen, tötet und zerstört, und möchte die Menschen dort ohne Strom und Heizung frieren und erfrieren lassen. Vom Baby bis zu den ganz alten pflegebedürftigen Omas und Opas. Diese Wahrheit wollen Sie nicht  hören.",
    "66":"@friedhelm_mosel Alles auf Putin's Deckel schreiben. Irgendwann kommt der Zahltag. Und wenn er nicht freiwillig zahlt wird gepfändet. Es gibt genug rus. Zeug im Westen, dass man gut zu Geld machen kann.",
    "67":"@ennolenze Der Putin ist clever,er weiß dass das einzige Verbrechen das er nicht begehen darf ist an den Pfründen der Supperreichen (außerhalb Russlands) und deren Status quo zu raspeln... Dann läuft es für ihn...\nDick Cheney ist durch den \"Kampf gegen den Terror“ auch Milliardär geworden",
    "68":"Also erzählt hier nichts von russischen Raketen und Waffen all die Jahren füttert ihr die Pkk mit Kriegswaffen! Ihr habt Syrien zerstört ihr habt Ukraine zerstört nicht putin!",
    "69":"Und jetzt schiebt ihr alles auf putin vorher war es ja der Erdogan der angeblich Alevizen ermorden lässt und verantwortlich an Putsch in seinem eigenem Land wäre!",
    "70":"Wenn krieg auf Muslimen ausgeübt wird heißt es kein Verbrechen aber den putin als Verbrecher darzustellen ist ganz schön mutig von euch Kriegsverbrecher Deutschland! All die Jahren zerstört ihr islamische Staaten das ist dann kein Problem gewesen bis jetzt nicht der Rede wert ne!",
    "71":"@DonaldJTrumpJr Since it was a faulty air defense missile made in Russia, which failed to protect Ukrainian civilians from Russian war crimes, we should give them more of our western air defense systems, so they can protect themselves properly. Maybe ask Poland what they think, instead of Putin!",
    "72":"@ennolenze Es ist naheliegender, dass die ukrainische Armee das Flugzeug runtergeholt hat, weil es äußerlich dem Flugzeug ähnelte, mit dem Putin just zur selben Zeit in der Nähe unterwegs auf dem Rückflug nach Moskau war. Es kann eine Verwechslung gewesen sein.",
    "73":"Die sind selber Terroristen unterstützen kindermörder lassen kriegspropaganda für kindermörder Pkk auf Deutschlands Straßen zu  und dann beschuldigen die putin machen ihn für alles führ ihr Kriegsverbrechen verantwortlich!",
    "74":"So machen die das jetzt bei putin!",
    "75":"@norbsp Russland mit Putin und das verblendete Volk stehen sich aktuell selbst im Weg. Das ist die größte Gefahr für die Zukunft dieses Landes. Wenn nicht bald eine Erleuchtung eintritt geht's tief hinab in einen sehr dunklen Abgrund. Und zwar für Jahrzehnte.",
    "76":"@nixneuesvonhier @Corvus_corone2 Der was bestimmt Nazi und Putin-Anhänger... 🤦🏻‍♂️",
    "77":"!B\nPutin auf Banner, \"Gemeinsam für ein großes Russland\". Davor 3 Toilettenschüsseln, alles schmutzig.",
    "78":"@nicolange_ Wenn man nicht mit Putin reden kann, dann redet mit seinen Geldgebern. Politiker sollten doch wissen wie man mit Geld überzeugt.",
    "79":"Ausgerechnet Deutschland muss dem Putin was sagen Deutschland die vermutlich seid mehr als 40 Jahren die Pkk unterstützt und deren Ausbildung zu Terroristen finanziert und sie gegen islamische Staaten einsetzt &amp; erlaubt kriegspropaganda gegen Muslimen durchzuführen!",
    "80":"Dank Putin haben wir eure richtige fresse gesehen was für gespielte Betrüger ihr seid!",
    "81":"Putin ist der beste Mann er hat mit allem Recht was er macht! Die ungerechten seid ihr die Kriegsverbrecher die die Pkk finanziert und Terroristen ausbilden lässt mit Assad in Syrien! Ihr seid die bösen die die Pkk unterstützt die muslimische Kinder entführen zur Pkk Kamp!",
    "82":"Selbst schuldig aber die Schuld an andere anhängen! Jetzt wird alles an putin angehängt! Ich verstehe diesen Mann immer mehr wenn ich Deutschland ihre betrügerische gespielte Fresse sehe!",
    "83":"Deutschland stellt Putin jetzt als Kriegsverbrecher hin ne? Wieviele islamische Staaten hat Deutschland mit Eu vernichtet bis jetzt? War das putin oder ihr?",
    "84":"Aber hier wäre der Putin jetzt der böse!",
    "85":"@VVNBdaFfm Und wenn putin nicht verhandelt?",
    "86":"@Deframing23 Sagt ein Putin Fan. Unterhaltsam. So ein peinlicher Typ der behauptet Russland will keinen Krieg.",
    "87":"@HubertAiwanger @DJanecek Während Du noch Putin für Nord Stream 2 den roten Teppich ausgerollt, gegen „Monster-Stromtrassen“ und Windräder in Bayern mobilisiert und Wischmops gegen Corona bestellt hast. Gähn!",
    "88":"“Putin interessiert sich 0 für Scholz Bemühungen.” @MAStrackZi bei #Maischberger. “Ich halte Putin für völlig unzivilisiert.“ https:\/\/t.co\/EKO2ZGnIbr",
    "89":"@nikitheblogger Sag mal wer diktiert dir den Kram? Deine Biografie ist ja sehr eindeutig #AfDmachtDumm lastig. Und Putin Freunde und Zahlungsempfänger wie Sarah Wagenknecht und die AFD als moralischen Kompass? Wirklich? Wohin gehen denn die Spenden, die du hier so einbettelst?",
    "90":"Ich finde dass Deutschland eher die bösen sind die die Pkk Terroristen verharmlosen ihnen Schutz und Unterstützung geben und sie als Terroristen ausbilden lassen! Ich finde diese Länder böse und schlimm! Und nicht so putin! Putin ist ein lieber Mann! Deutschland nicht!",
    "91":"Der putin ist harmlos kein Terrorist er ist voll der Liebe Mann ❤️",
    "92":"@elhotzo Wenn keine Inhaftierung oder Todesfall von putin vorkommt, schaue ich mir den eh nicht an.\n\nDieses Jahr braucht ein Happyend.",
    "93":"@focusonline Er ist kein bisschen besser als Putin",
    "94":"Ich schwör Türkei ist so geil,Deutschl.sagt doch zu jedem Pkk Angriff in Türkei die Pkk wird beschuldigt &amp; sind keine verantwortlichen für die Taten! &amp; wie sie so durch lügen die Pkk in Schutz nehmen!Erdogan sagt nein nein putin war das nicht mit den Raketen er wird beschuldigt😂",
    "95":"Ich wurde von einem Putin-Troll blockiert 😏 https:\/\/t.co\/1Ivst0WvC2",
    "96":"@wokest_boy Meine Wunschliste an die Weihnachtstranse: \n\n1. Frieden in der Ukraine \n2. Putin in Den Haag \n3. Demokratie in Iran \n4. Verkleinerung des Bundestages \n5. Korrekte Wahlen in Berlin \n6. ÖRR abschaffen\n7. Musk kauft EU\n8. Lauterbach in der Geschlossenen \n9. Neuwahlen in Deutschland",
    "97":"@kallekiez_1984 @DurdenGaming \"China distanziert sich doch von Russland, weil die auch ihre Wirtschaft schützen wollen\" - Keine Ahnung woher Sie das haben, denn China verurteilt keineswegs den Angriff auf die Ukraine. Xi möchte ja Taiwan \"zurückerobern\", da wird er Putin nicht kritisieren...",
    "98":"@hart_thorsten @HotzenplotzX @JulianRoepcke @realTomBohn @ZelenskyyUa In der Ukraine ist das kein Problem. Totgerüstet wird Russland. Russland hat den selben Fehler gemacht wie damals in Afghanistan. Der Westen wäre dumm, wenn er diese Vorlage nicht annehmen würde. Putin wollte die UdSSR zurück - jetzt bekommt er sie, nur halt anders, als gedacht.",
    "99":"@MAStrackZi Putin hat die Rakte nicht abgeschossen. Hören Sie auf zu schwurbeln. Es war Ihr Freund Selenskyj."
  },
  "date":{
    "0":1668723063000,
    "1":1668722858000,
    "2":1668722065000,
    "3":1668719898000,
    "4":1668716473000,
    "5":1668714249000,
    "6":1668712928000,
    "7":1668712927000,
    "8":1668711914000,
    "9":1668710775000,
    "10":1668710611000,
    "11":1668707731000,
    "12":1668706835000,
    "13":1668706165000,
    "14":1668704309000,
    "15":1668704147000,
    "16":1668704083000,
    "17":1668702749000,
    "18":1668702546000,
    "19":1668701819000,
    "20":1668699797000,
    "21":1668699277000,
    "22":1668699201000,
    "23":1668697159000,
    "24":1668696641000,
    "25":1668695341000,
    "26":1668695249000,
    "27":1668694171000,
    "28":1668692632000,
    "29":1668692606000,
    "30":1668692541000,
    "31":1668690679000,
    "32":1668690528000,
    "33":1668689909000,
    "34":1668689905000,
    "35":1668689468000,
    "36":1668688958000,
    "37":1668688401000,
    "38":1668686903000,
    "39":1668686837000,
    "40":1668685313000,
    "41":1668684474000,
    "42":1668684345000,
    "43":1668684036000,
    "44":1668684002000,
    "45":1668683802000,
    "46":1668682556000,
    "47":1668682056000,
    "48":1668681775000,
    "49":1668681365000,
    "50":1668681079000,
    "51":1668680954000,
    "52":1668680271000,
    "53":1668679244000,
    "54":1668677163000,
    "55":1668676966000,
    "56":1668674230000,
    "57":1668672403000,
    "58":1668672047000,
    "59":1668671957000,
    "60":1668671805000,
    "61":1668671729000,
    "62":1668671514000,
    "63":1668671354000,
    "64":1668670258000,
    "65":1668669957000,
    "66":1668668321000,
    "67":1668667473000,
    "68":1668666808000,
    "69":1668666569000,
    "70":1668665918000,
    "71":1668665700000,
    "72":1668665549000,
    "73":1668665469000,
    "74":1668665376000,
    "75":1668665015000,
    "76":1668663935000,
    "77":1668663582000,
    "78":1668662463000,
    "79":1668657674000,
    "80":1668657559000,
    "81":1668657088000,
    "82":1668656835000,
    "83":1668656755000,
    "84":1668656691000,
    "85":1668649812000,
    "86":1668643411000,
    "87":1668638032000,
    "88":1668637676000,
    "89":1668632939000,
    "90":1668632901000,
    "91":1668632636000,
    "92":1668632547000,
    "93":1668631577000,
    "94":1668631517000,
    "95":1668628518000,
    "96":1668628077000,
    "97":1668627866000,
    "98":1668627716000,
    "99":1668627339000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.1861111111,
    "3":-0.0833333333,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":-0.3125,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":-0.5,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0952380952,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.5,
    "29":0.46875,
    "30":0.0,
    "31":0.3125,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":-0.125,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.1,
    "52":0.0,
    "53":0.8,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0174176587,
    "1":0.0174176587,
    "2":0.0174176587,
    "3":0.0174176587,
    "4":0.0174176587,
    "5":0.0174176587,
    "6":0.0174176587,
    "7":0.0174176587,
    "8":0.0174176587,
    "9":0.0174176587,
    "10":0.0174176587,
    "11":0.0174176587,
    "12":0.0174176587,
    "13":0.0174176587,
    "14":0.0174176587,
    "15":0.0174176587,
    "16":0.0174176587,
    "17":0.0174176587,
    "18":0.0174176587,
    "19":0.0174176587,
    "20":0.0174176587,
    "21":0.0174176587,
    "22":0.0174176587,
    "23":0.0174176587,
    "24":0.0174176587,
    "25":0.0174176587,
    "26":0.0174176587,
    "27":0.0174176587,
    "28":0.0174176587,
    "29":0.0174176587,
    "30":0.0174176587,
    "31":0.0174176587,
    "32":0.0174176587,
    "33":0.0174176587,
    "34":0.0174176587,
    "35":0.0174176587,
    "36":0.0174176587,
    "37":0.0174176587,
    "38":0.0174176587,
    "39":0.0174176587,
    "40":0.0174176587,
    "41":0.0174176587,
    "42":0.0174176587,
    "43":0.0174176587,
    "44":0.0174176587,
    "45":0.0174176587,
    "46":0.0174176587,
    "47":0.0174176587,
    "48":0.0174176587,
    "49":0.0174176587,
    "50":0.0174176587,
    "51":0.0174176587,
    "52":0.0174176587,
    "53":0.0174176587,
    "54":0.0174176587,
    "55":0.0174176587,
    "56":0.0174176587,
    "57":0.0174176587,
    "58":0.0174176587,
    "59":0.0174176587,
    "60":0.0174176587,
    "61":0.0174176587,
    "62":0.0174176587,
    "63":0.0174176587,
    "64":0.0174176587,
    "65":0.0174176587,
    "66":0.0174176587,
    "67":0.0174176587,
    "68":0.0174176587,
    "69":0.0174176587,
    "70":0.0174176587,
    "71":0.0174176587,
    "72":0.0174176587,
    "73":0.0174176587,
    "74":0.0174176587,
    "75":0.0174176587,
    "76":0.0174176587,
    "77":0.0174176587,
    "78":0.0174176587,
    "79":0.0174176587,
    "80":0.0174176587,
    "81":0.0174176587,
    "82":0.0174176587,
    "83":0.0174176587,
    "84":0.0174176587,
    "85":0.0174176587,
    "86":0.0174176587,
    "87":0.0174176587,
    "88":0.0174176587,
    "89":0.0174176587,
    "90":0.0174176587,
    "91":0.0174176587,
    "92":0.0174176587,
    "93":0.0174176587,
    "94":0.0174176587,
    "95":0.0174176587,
    "96":0.0174176587,
    "97":0.0174176587,
    "98":0.0174176587,
    "99":0.0174176587
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.2977777778,
    "3":0.75,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.6875,
    "14":0.0333333333,
    "15":0.0,
    "16":0.0,
    "17":1.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.1785714286,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.5,
    "29":0.75,
    "30":0.0,
    "31":0.39375,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.05,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.1,
    "52":0.0,
    "53":1.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.18,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.0642093254,
    "1":0.0642093254,
    "2":0.0642093254,
    "3":0.0642093254,
    "4":0.0642093254,
    "5":0.0642093254,
    "6":0.0642093254,
    "7":0.0642093254,
    "8":0.0642093254,
    "9":0.0642093254,
    "10":0.0642093254,
    "11":0.0642093254,
    "12":0.0642093254,
    "13":0.0642093254,
    "14":0.0642093254,
    "15":0.0642093254,
    "16":0.0642093254,
    "17":0.0642093254,
    "18":0.0642093254,
    "19":0.0642093254,
    "20":0.0642093254,
    "21":0.0642093254,
    "22":0.0642093254,
    "23":0.0642093254,
    "24":0.0642093254,
    "25":0.0642093254,
    "26":0.0642093254,
    "27":0.0642093254,
    "28":0.0642093254,
    "29":0.0642093254,
    "30":0.0642093254,
    "31":0.0642093254,
    "32":0.0642093254,
    "33":0.0642093254,
    "34":0.0642093254,
    "35":0.0642093254,
    "36":0.0642093254,
    "37":0.0642093254,
    "38":0.0642093254,
    "39":0.0642093254,
    "40":0.0642093254,
    "41":0.0642093254,
    "42":0.0642093254,
    "43":0.0642093254,
    "44":0.0642093254,
    "45":0.0642093254,
    "46":0.0642093254,
    "47":0.0642093254,
    "48":0.0642093254,
    "49":0.0642093254,
    "50":0.0642093254,
    "51":0.0642093254,
    "52":0.0642093254,
    "53":0.0642093254,
    "54":0.0642093254,
    "55":0.0642093254,
    "56":0.0642093254,
    "57":0.0642093254,
    "58":0.0642093254,
    "59":0.0642093254,
    "60":0.0642093254,
    "61":0.0642093254,
    "62":0.0642093254,
    "63":0.0642093254,
    "64":0.0642093254,
    "65":0.0642093254,
    "66":0.0642093254,
    "67":0.0642093254,
    "68":0.0642093254,
    "69":0.0642093254,
    "70":0.0642093254,
    "71":0.0642093254,
    "72":0.0642093254,
    "73":0.0642093254,
    "74":0.0642093254,
    "75":0.0642093254,
    "76":0.0642093254,
    "77":0.0642093254,
    "78":0.0642093254,
    "79":0.0642093254,
    "80":0.0642093254,
    "81":0.0642093254,
    "82":0.0642093254,
    "83":0.0642093254,
    "84":0.0642093254,
    "85":0.0642093254,
    "86":0.0642093254,
    "87":0.0642093254,
    "88":0.0642093254,
    "89":0.0642093254,
    "90":0.0642093254,
    "91":0.0642093254,
    "92":0.0642093254,
    "93":0.0642093254,
    "94":0.0642093254,
    "95":0.0642093254,
    "96":0.0642093254,
    "97":0.0642093254,
    "98":0.0642093254,
    "99":0.0642093254
  },
  "screen_name":{
    "0":"GillessenJens",
    "1":"GillessenJens",
    "2":"AndrePlappert",
    "3":"jonkadriu99",
    "4":"friedi_25",
    "5":"FrankDopatka",
    "6":"FAZ_NET",
    "7":"FAZ_Feuilleton",
    "8":"flarku",
    "9":"carbonara_kid",
    "10":"lahnduscher",
    "11":"CaroFYlin",
    "12":"Daggi17",
    "13":"themysticfar",
    "14":"MariusIllmann",
    "15":"JohannesWeinbe1",
    "16":"ZWITSCHERKARL",
    "17":"jeralumia",
    "18":"HerrKnut",
    "19":"fr",
    "20":"jusupi",
    "21":"fr",
    "22":"DrKwisatz",
    "23":"pipsandtapes",
    "24":"Alexander538791",
    "25":"savange99",
    "26":"MarkusDielmann",
    "27":"savange99",
    "28":"hessenjunge76",
    "29":"savange99",
    "30":"BendlerBlogger",
    "31":"hessenjunge76",
    "32":"mi_stad",
    "33":"frodo73395212",
    "34":"ClausAbleiter",
    "35":"anjawurm",
    "36":"fjme86",
    "37":"SchumacherS16",
    "38":"fr",
    "39":"FrantzenMathias",
    "40":"ulky",
    "41":"hmger_hoerby",
    "42":"butanadithato",
    "43":"RayGoldbaer",
    "44":"der_fisch001",
    "45":"DietmarBehrend",
    "46":"ulky",
    "47":"ap_tweety",
    "48":"twidderix",
    "49":"Fellingshaeuser",
    "50":"Freierfunden",
    "51":"DRJKARANJA",
    "52":"savange99",
    "53":"mad_makx",
    "54":"Micha_1893_",
    "55":"PaulusUsingen",
    "56":"anjawurm",
    "57":"ClausAbleiter",
    "58":"ClausAbleiter",
    "59":"eliaskremer7",
    "60":"Sipppel",
    "61":"SperberKo",
    "62":"ClausAbleiter",
    "63":"ClausAbleiter",
    "64":"ClausAbleiter",
    "65":"ClausAbleiter",
    "66":"frodo73395212",
    "67":"Almo67723959",
    "68":"DiamondFfm",
    "69":"DiamondFfm",
    "70":"DiamondFfm",
    "71":"sebidotorg",
    "72":"DarkKnightFfm",
    "73":"DiamondFfm",
    "74":"DiamondFfm",
    "75":"frodo73395212",
    "76":"cucky",
    "77":"Diag72",
    "78":"StefanWeise5",
    "79":"DiamondFfm",
    "80":"DiamondFfm",
    "81":"DiamondFfm",
    "82":"DiamondFfm",
    "83":"DiamondFfm",
    "84":"DiamondFfm",
    "85":"socmed_fh",
    "86":"probably_sad90",
    "87":"stefanwagener",
    "88":"savange99",
    "89":"blitznack",
    "90":"DiamondFfm",
    "91":"DiamondFfm",
    "92":"noch_wach",
    "93":"Daggi17",
    "94":"DiamondFfm",
    "95":"kuranuca",
    "96":"kuranuca",
    "97":"Helge4u2",
    "98":"kuranuca",
    "99":"Alexander538791"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":3,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":14,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":1,
    "18":22,
    "19":1,
    "20":0,
    "21":2,
    "22":0,
    "23":35,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":7,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":9,
    "38":3,
    "39":0,
    "40":39,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":2,
    "48":5,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":6,
    "59":0,
    "60":0,
    "61":0,
    "62":8,
    "63":2,
    "64":0,
    "65":22,
    "66":2,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":4,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":3,
    "88":7,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":1,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":1,
    "99":32
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":25,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}