{
  "full_text":{
    "0":"#microsoft #mvp in #vienna . Supporting #azure ⁦@acp_gruppe⁩ ⁦@daenet⁩ ⁦@msdev⁩ #mvpbuzz https:\/\/t.co\/tyOnlEUoPC",
    "1":"In unserem heutigen #LiveStream haben wir uns die #NASDAQ-Aktien #Apple, #Amazon, #Alphabet, #Microsoft, #meta und #Netflix charttechnisch, fundamental und saisonal angeschaut. \n\nErfahren Sie mehr unter: https:\/\/t.co\/I8xMQrw0RF\n\n@SalahBouhmidi @IGDeutschland",
    "2":"⁦@stefandenninger⁩ on stage in #vienna. raise above the #cloud by #microsoft. ⁦@acp_gruppe⁩ ⁦@daenet⁩ https:\/\/t.co\/F8175SCqkF",
    "3":"⁦@magrom⁩ on stage in #vienna #microsoft #azure raise above the #cloud ⁦@atwork⁩ @daenet ⁦@acp_gruppe⁩ https:\/\/t.co\/OidtTvSXSH",
    "4":"Microsoft drops Xbox Series S price to $249.99 for the holidays https:\/\/t.co\/dd2Hss71N9",
    "5":"#Microsoft did really amazing job with LiveShare (tested in VS Code, not tested in the big Visual Studio yet). This is just impressive, every developer team having a blind developer must try it! @IsidorN @msftEnable Whoever did it must be praised. 🙏",
    "6":"Die Technologiebörse #NASDAQ hat sich nach den monatelangen Zinssorgen wieder erholt. Aber wie groß ist der charttechnische Schaden bei #Apple, #Microsoft, #Netflix &amp; Co? Wir schauen uns die größten Technologieaktien näher an. \n\nErfahren Sie mehr unter: https:\/\/t.co\/I8xMQrw0RF https:\/\/t.co\/xBIE2wLt1m",
    "7":"@MoAuba @SonyDeutschland Wechsel zu Microsoft da verspreche ich dir dass du solche Probleme nicht haben wirst",
    "8":"Nvidia and Microsoft team up to build ‘massive’ AI supercomputer https:\/\/t.co\/u1WfAdM890",
    "9":"Hatte gar nicht mitbekommen, dass der selbsternannte „Mr. Hologram“ Microsoft verlassen hat (unseren Spitznamen für Kipman behalte ich besser für mich😬).\nWie es jetzt mit der Hololens wohl weitergeht? Unsere 4 Datenbrillen der ersten Generation sind jedenfalls Elektroschrott. https:\/\/t.co\/Z8izvxZqqC",
    "10":"Die #MicrosoftPowerPlatform ist eine ganzheitliche Technologie – eine Komplettlösung für eine Vielzahl von Anwendungen. Wie Sie sich damit einen Wettbewerbsvorteil durch Verknüpfung all Ihrer Daten verschaffen können, erfahren Sie bei Impactory unter\nhttps:\/\/t.co\/7bIMVNUEhp https:\/\/t.co\/6buAwmFZeE",
    "11":"Join Sanjeet Sanghera, @BloombergNEF, in this panel discussion with Alexis Grenon, @SchneiderElec, Carol Johnston, @ifs, Santiago Cascante, @gridspertise  and Maikel van Verseveld, @Microsoft, at Enlit Europe in Frankfurt. Register now: https:\/\/t.co\/6WN7WSGgFy https:\/\/t.co\/Yu6IMgcgTV",
    "12":"#MSRC #SecurityResearchDefense #AIML Announcing the Microsoft Machine Learning Membership Inference Competition (MICO) https:\/\/t.co\/JAVnit4nMS",
    "13":"https:\/\/t.co\/mk7V4R0ncj",
    "14":"Microsoft rolls out Discord voice chat integration to all Xbox users after a test with Xbox Insiders; PS will reportedly gain deeper Discord integration in 2023 (Kris Holt\/Engadget) https:\/\/t.co\/1l99KOZXa3",
    "15":"@Amtrak How much money would you need to replace all your old trains with brand new ones? Couldn't companies like @Apple or @Microsoft buy those for you and put ads on them for 20 years to get their money back?",
    "16":"Nvidia and Microsoft team up to build massive AI cloud computer https:\/\/t.co\/oTNfkoSCDv",
    "17":"@doubleDD343 @iAmNK67 @NextGenPlayer Absolutely false. Microsoft is buying away huge publishers off the market to take games away from others. And some timed exclusives next to the buying away strategy",
    "18":"Have you ever seen to code for the latest windows calculator (https:\/\/t.co\/YPNQJh1uQp) ? It's so unnecessarily complex it becomes impossible to make things right. The result is slow, bloated and buggy programs like this. Imagine the bugs we can't \"see\". https:\/\/t.co\/nSUzt8LAco https:\/\/t.co\/gWUMDTkTwK",
    "19":"@hadleywickham Recently I was working in Microsoft’s 365 cloud in a word web app which didn’t allow to download the document. Looking at the DOM there was literally nothing to scrap 😅 I think this all happens in Javascript.",
    "20":"Nvidia and Microsoft plan to build an AI supercomputer in the cloud, making Azure the first public cloud to incorporate Nvidia's full AI stack (Stephanie Condon\/ZDNet) https:\/\/t.co\/T6uadxWGfA",
    "21":"Microsoft and Nvidia team up to build new Azure-hosted AI supercomputer https:\/\/t.co\/GyzE9h24MT",
    "22":"Microsoft Teams now lets you challenge colleagues to a game of Minesweeper or Solitaire https:\/\/t.co\/OnGhMcjK4n",
    "23":"Microsoft’s SQL Server 2022 is all about Azure https:\/\/t.co\/yloAB6oYNK",
    "24":"Microsoft releases SQL Server 2022 flagship database, unites on-premises and cloud services https:\/\/t.co\/5DTw9GusyO",
    "25":"Microsoft Teams progressive web app now available on Linux\n\nLooks promising. I missed that blog post and maybe you've missed it, too. \n\nhttps:\/\/t.co\/ZFeF8SV4HY https:\/\/t.co\/eQKqqTQyeU",
    "26":"All organizations with a legal obligation to record and archive their #communications will benefit from ASC’s integration with Microsoft #Teams. The native app ensures seamless #compliance with critical regulations! #app #recording @msPartner\n\nLearn more: https:\/\/t.co\/DCQT59mKPo https:\/\/t.co\/H6Zf8GL8A5",
    "27":"Microsoft Surface Pro 9 (SQ3) review: Windows on Arm is not ready https:\/\/t.co\/wWz8ehxSpM",
    "28":"Microsoft Surface Pro 9 (Intel) review: this is the one to buy https:\/\/t.co\/oUrBENZUji",
    "29":"Großartig, Microsoft. Darauf haben wir nicht gewartet.\nhttps:\/\/t.co\/IyzXyXL3Ms",
    "30":"Microsoft Teams now has Solitaire and Minesweeper in a games for work push https:\/\/t.co\/G4FYKEyxEW",
    "31":"IT-Konzerne wie Amazon, Meta, Microsoft und Twitter entlassen weltweit Zehntausende Mitarbeiter, auch in Deutschland. Gleichzeitig suchen viele deutsche Unternehmen IT-Experten.... https:\/\/t.co\/JcDXfjENxR",
    "32":"#HybridWork #WorkTrendIndex Build connections with Games for Work, a new Microsoft Teams app https:\/\/t.co\/0WTqAzPrK7 https:\/\/t.co\/sLKagsht2M",
    "33":"Build connections with Games for Work, a new Microsoft Teams app  | https:\/\/t.co\/Is0mWp0N0J | by Office365 Team",
    "34":"Für alle, die eine Alternative zum Lidl-Weihnachts-Pullover aus dem Wochenprospekt suchen:\nMicrosoft verkauft hässlichen Windows-Pullover mit Karl Klammer https:\/\/t.co\/AEbhHHtAWc",
    "35":"We are looking for a Shared Services #SystemAdministrator, skilled in designing, implementing and troubleshooting complex enterprise-level #Microsoft environments. \nBe part of our team in #Bucharest, apply now at joinus@quipu.de.\nhttps:\/\/t.co\/DokikaHJcw",
    "36":"@PerttiSoomann The app is even quirkier TBH, and then I cannot disable\/block tracking anymore, plus it runs some Microsoft shite on my host.",
    "37":"@_J117_ @niabspace @IdleSloth84_ And? Still they didn’t invest anything towards mobile before ACBL. And in terms of ACBL it wasn’t even them approaching but rather Activision approaching Microsoft. Something doesnt add up here.\nAlso why didn’t Xbox say such things before? Why just now suddenly?",
    "38":"@SnapBlastPLAY It's a trust thing. \n\nDo you trust Microsoft,Sony or Nintendo that you have lifetime access to your games?\n\nAnd that's what I want as customer. Collection lifetime.",
    "39":"I wonder why great corporations like #Microsoft and #Google never have job positions in #accessibility outside the United States?",
    "40":"@Princess_2076 @ClioAwards @Microsoft @Xbox It’s an award for marketing. And Xbox are clearly gorgeous in marketing. Denying that is simply ignorance.",
    "41":"Amazon, Microsoft &amp; Google Dominate #Cloud Market \n\n#innovation #tech #CES2023 #AWS #GoogleCloud #Azure #programming #web3 #coding #FutureofWork #BigData #Analytics \n\nhttps:\/\/t.co\/O7fvLzve2i https:\/\/t.co\/ourhbkG9ZW",
    "42":"Der Artikel lässt erschrecken. Zwei Vorsichtsmaßnahmen sind angesagt: niemals den Microsoft-Authenticator verwenden und die Wiederherstellungsschlüssel von BitLocker nicht im Microsoft–Konto sichern. Zu beidem will einen Microsoft nötigen: https:\/\/t.co\/rIZi2IwULi",
    "43":"One Drive ist böse! \n„… wer ‚noch alle Tassen im Schrank’ habe, solle ‚einen hohen Bogen um Microsoft Konten und […] Windows 10’“machen. https:\/\/t.co\/8IQurU9Ph0",
    "44":"Microsoft will amp up its anti-harassment rules after investigation following Gates affair https:\/\/t.co\/i6j6oYQqmP",
    "45":"Microsoft says it will publish annual reviews of internal harassment claims and heed recommendations made by a law firm hired after reports of Gates' misconduct (Bloomberg) https:\/\/t.co\/iUiR8LDY5I",
    "46":"Q&amp;A with Microsoft Gaming CEO Phil Spencer on running the division, how decisions are made, delaying big games, Xbox, Keystone, exclusives, rivals, and more (Nilay Patel\/The Verge) https:\/\/t.co\/CCLNUtATax",
    "47":"New Microsoft partnership accelerates generative AI development https:\/\/t.co\/GZ137yl5vo",
    "48":"Research Proves Your Brain Needs Breaks https:\/\/t.co\/WoKccbTRwI #worklab #futureofwork https:\/\/t.co\/7AoqdJgab0",
    "49":"Ist Microsoft Sponsor der #WM2022 oder warum wird am Windows-Startbildschirm jetzt auch schon auf Katar eingestimmt? https:\/\/t.co\/4dTGQWIN8v",
    "50":"Clippy is the star of Microsoft’s latest ugly sweater https:\/\/t.co\/1UvNc1ngkr",
    "51":"“Project Volterra” review: Microsoft’s $600 Arm PC that almost doesn’t suck https:\/\/t.co\/jrnf9ofLML",
    "52":"Microsoft’s Xbox chief settles the Call of Duty PlayStation debate once and for all https:\/\/t.co\/BcLh2IcdhR",
    "53":"Nutzen Sie Microsoft 365 für Kommunikation und Zusammenarbeit? Haben Sie schon für den Schutz Ihrer Daten gesorgt?\nWir empfehlen den Einsatz einer Drittanbieter-Lösung wie zum Beispiel IBM Spectrum Protect Plus Online Services for Microsoft 365.\n-&gt; Infos: https:\/\/t.co\/YLR1TovRC6 https:\/\/t.co\/gGleMVorvE",
    "54":"Ein Großteil der erfolgreichen Attacken, die zu Datenschutzverletzungen führten, gingen auf fortgeschrittene Social Engineering-Techniken zurück. Wie Sie Angriffe vermeiden und verhindern können, lesen Sie unter dem folgenden Link.\nhttps:\/\/t.co\/vqWTd81mEU\n\n#Microsoft365 https:\/\/t.co\/uWOrQrRlrh",
    "55":"Diebstahl von Kundendaten: #Hacker missbrauchen Microsoft Customer Voice  https:\/\/t.co\/ojg5ITsMTS (via @CSO_Germany)",
    "56":"Microsoft's Xbox publishes its first transparency report on content moderation and reveals it took action against more than 4.3M inauthentic accounts in H1 2022 (Cecilia D'Anastasio\/Bloomberg) https:\/\/t.co\/kb2AUsYiCZ",
    "57":"Microsoft unveils Supply Chain Center software in preview to help customers track supply chains by combining data from its own programs plus Oracle and others (Dina Bass\/Bloomberg) https:\/\/t.co\/O6pXTBWiyl",
    "58":"Learn how Microsoft uses the planning capabilities in the SAP Analytics Cloud solution to evaluate the future career and learnings needs of its workforce within a competitive marketplace for talent.\n\nRead the complete story and enjoy the full video on https:\/\/t.co\/rD27MMh6pu https:\/\/t.co\/lPdjYoYWyv",
    "59":"Qualys: Microsoft Patch Tuesday Zusammenfassung - https:\/\/t.co\/CiLnxJCaQc https:\/\/t.co\/qXXZCp2bE7",
    "60":"Everyone seems to admire #Mastodon, but now I saw a repost from a scam\/troll account disguised as Microsoft. they also put a \"Verified\" badge near their name. That's why a very small number of official corporations' and celebrities'… https:\/\/t.co\/mq95dTiHBW",
    "61":"🤩 Fantastic to see the strategic partnership between @Microsoft and @intapp recognized by @cioreview  magazine - and featured among the “Top 50 Most Promising #Microsoft Partners” in 2022 🙌 \n\nhttps:\/\/t.co\/tHWZAdMGee",
    "62":"@Cartidise Since Microsoft totally crippled Chrome on Win 11.. there is not much other choice.",
    "63":"@SkyAsassino @KoreaXboxnews Ofc. But we aren’t talking about „rivals“, but about Xbox fanboys saying that Microsoft would go on a revenge crusade if the acquisition gets blocked, which is just salty bs.\nNothing like that would happen. Things would proceed as usual",
    "64":"@mofritze Microsoft Programme generell...",
    "65":"@MichelleBakels @j_blotus huh I never seen this. I get Person A\/Person B because of Google Calendar doing that for me but never got the &lt;&gt;\nMaybe its an Outlook thing? I never worked with Microsoft communication products",
    "66":"@SkyAsassino @KoreaXboxnews Phil Spencer literally is Microsoft. Or a part of Microsoft. And operations he do need to align with the boss layer of MS (aka Nadella). \nAnd revenge is nothing you see in an area of companies.\nThey always compete. And if such things happen, they move on. That’s business",
    "67":"Von Tech-Enthusiasten bewundert, von Verschwörungstheoretikern verteufelt: Mit Microsoft revolutioniert #BillGates die Gesellschaft und wird zeitweise zum reichsten Mann der Welt. Heute Abend auf #ZDFinfo, jetzt in der #Mediathek. 👉 https:\/\/t.co\/MTnDDQkcTO",
    "68":"Outlook-Hilfe: wie mache ich es dem Nutzer möglichst schwer, damit er das nicht findet, was er sucht? #Microsoft https:\/\/t.co\/sDItYEc8rO",
    "69":"@kiwapebretech The Microsoft 190 bundle",
    "70":"@b4ernd @lemming23 Wenn ich einschlägige Nr. erkenne melde ich mich immer mit: Microsoft Germany",
    "71":"@evfcfaddict Berkshire, Microsoft und Realty",
    "72":"@Franfangamer @botti_eli Mira, te lo he buscado por que yo lo jugué en ps4...\n\nNintendo Switch, PlayStation 4, Nintendo 3DS, Xbox One, Microsoft Windows, Google Stadia",
    "73":"@JustKittenViv What does this change that microsoft made mean exactly?",
    "74":"Bei den Windows Servern ist kein Login möglich? Oder treten andere Probleme mit den Microsoft November 2022 Updates auf?\n\nZusammen mit den Kollegen von @TEAL_Technology haben wir hier einen Advisory-Artikel erstellt, den wir fortwährend updaten:\nhttps:\/\/t.co\/38ICRVBuMm https:\/\/t.co\/VueQiRhUdK",
    "75":"Dann laden wir mal das 40th Anniversary Update vom #Microsoft #FlightSimulator runter. Endlich ein hoffentlich funktionierendes Hubschrauber-Modell 😊 https:\/\/t.co\/DAq85aM9gW",
    "76":"Getting started with Microsoft Teams Connect shared channels https:\/\/t.co\/wmM0tbT6Ol",
    "77":"@AcolyteOS @g0omba @tomwarren Exception is ofc Minecraft though, where Microsoft is indeed very open to release on other platforms. But the rest of those not",
    "78":"@AcolyteOS @g0omba @tomwarren And games like Psychonauts 2 showed the shadiness of Microsoft even more, where they made a current gen port of a game, that was also funded by ps players and wouldn’t have existed without them too, exclusive to Xbox.",
    "79":"@JezCorden @RCardosoEU They didn’t buy them. Microsoft can easiely outbid Sony. Blame them if they are not willing to spend the amount of money needed for their consumers.\nBut acquisitions are downright bad as they give full control of that IPs forever and gains to much market power",
    "80":"Von Bad Homburg kommt die Niederlassung des Software-Giganten ins Herz der Region https:\/\/t.co\/p2lIeSpu2f",
    "81":"Hot damn, the Surface Pro 9’s battery is easier to replace https:\/\/t.co\/1kJ6jgn6g7",
    "82":"How Microsoft finally landed helicopters and gliders for Flight Simulator https:\/\/t.co\/OmZ0q8RfZB",
    "83":".NET 7 und C# 11 sind da! Auf der .NET Conf war Microsoft mit Veröffentlichungen nicht geizig. In den https:\/\/t.co\/CYIiNNY58e fassen wir die Neuerungen für euch zusammen.\n\nhttps:\/\/t.co\/Yq0M2OLxxY\n\n#dotNETConf \n#csharp \n#Dotnet",
    "84":"3) Dennoch notiert der Aktienkurs aktuell rund 20 Prozent unter dem letztjährigem Allzeithoch. Warum erwirtschaftet das Geschäftsmodell von Keyence noch höhere Margen als Microsoft und bietet sich nun eine günstige Kaufgelegenheit? Die Antworten erfährst du im Investor-Update.",
    "85":"\"Financial service providers are beginning to see the cloud as a business enabler\", says @ImMBM, expert for #DigitalTransformation for #Banking &amp; #Finance at @Microsoft. See what he has to say about #cloud and take a look at our #study. https:\/\/t.co\/Uz3WuAoJkW https:\/\/t.co\/5FE36LUn1Y",
    "86":"\"...eingestiegen und vermietet Speicher- und Computing-Kapazität analog zu den großen \"Hyperscalern\" Amazon AWS, Microsoft Azure und Google Cloud. Dabei tritt man jedoch weniger in den direkten Wettbewerb, sondern bietet seine Lösungen \"at the edge\" an.\"",
    "87":"@heisec Microsoft 😂",
    "88":"📆 Das nächste #Event steht am 15.11. an: das Nuance #CustomerExperience Forum 2022.\n\nEin Highlight wird die Präsentation der Microsoft Digital #ContactCenter Platform mit #Microsoft sein. \n\nASC ist natürlich mit von der Partie 🎉 \n\nTickets hier: \n\nhttps:\/\/t.co\/7oDfR3qXor",
    "89":"Join this Coffee &amp; Demo on December 2! 💥\n\nMicrosoft 365 has become a “gold mine” for threat actors and a prime target for ransomware attacks. Now that @RubrikInc partnered with Microsoft, our Microsoft 365 protection is even stronger.\n\nAttend this demo: https:\/\/t.co\/hDoGJPxLcn https:\/\/t.co\/f7ED0VINYl",
    "90":"@docm77 Surely someone like @Apple, @Google or @Microsoft is going to buy whatever remains of Twitter once he-who-shall-not-be-named is done with it.",
    "91":"Careful, the #Sysmon that you get on the website in the ZIP is still Sysmon v14.11 although the version number on the page says sth different \nhttps:\/\/t.co\/ttXoC3wQaO\n\nYou can get the fixed v14.12 here\nhttps:\/\/t.co\/bu4XXXlnxZ\n\ngot a heads-up from @frack113 https:\/\/t.co\/TSGJYKrUNX",
    "92":"Microsoft links Russia’s military to cyberattacks in Poland and Ukraine https:\/\/t.co\/TqRDR088Ie",
    "93":"SANS Institute kündigt Partnerschaft mit Microsoft an - https:\/\/t.co\/KMEH6voRoD https:\/\/t.co\/vgEmKZv2Iv",
    "94":"EU passes gaming strategy, probing Activision &amp; Microsoft merger https:\/\/t.co\/UCEYpcBmvW",
    "95":"@kimmarisa_12 @Microsoft Was klappt da nicht? Also bei uns in der Firma läuft es einwandfrei :)",
    "96":"Windows 11’s Task Manager is getting a search box to help you find misbehaving apps https:\/\/t.co\/cAhTJ8hl4b",
    "97":"Ever been looking for a data observability solution that fully integrates with the Microsoft Data Platform stack? Check out https:\/\/t.co\/O0KfjDRnO3 or visit us at SQL Saturday Oregon &amp; SW Washington 2022 \/\/ @OregonSQL https:\/\/t.co\/smuCHZluzn",
    "98":"@KOJAG Cringe, dass mir das Microsoft sagen muss.",
    "99":"Homeoffice bei Microsoft: Nur jeder Zehnte bekommt einen Schreibtisch https:\/\/t.co\/ZWMXjfc6fT"
  },
  "date":{
    "0":1668701884000,
    "1":1668696043000,
    "2":1668695903000,
    "3":1668695726000,
    "4":1668695000000,
    "5":1668690930000,
    "6":1668688781000,
    "7":1668687985000,
    "8":1668685998000,
    "9":1668685508000,
    "10":1668675671000,
    "11":1668675602000,
    "12":1668667713000,
    "13":1668666448000,
    "14":1668654473000,
    "15":1668649755000,
    "16":1668640977000,
    "17":1668640299000,
    "18":1668626816000,
    "19":1668626004000,
    "20":1668623852000,
    "21":1668619602000,
    "22":1668619602000,
    "23":1668619602000,
    "24":1668618383000,
    "25":1668614856000,
    "26":1668613389000,
    "27":1668612173000,
    "28":1668612173000,
    "29":1668611010000,
    "30":1668608572000,
    "31":1668607849000,
    "32":1668607654000,
    "33":1668607501000,
    "34":1668605387000,
    "35":1668602765000,
    "36":1668599749000,
    "37":1668596889000,
    "38":1668589896000,
    "39":1668587213000,
    "40":1668585464000,
    "41":1668584793000,
    "42":1668581566000,
    "43":1668581148000,
    "44":1668556361000,
    "45":1668542796000,
    "46":1668535591000,
    "47":1668535557000,
    "48":1668534300000,
    "49":1668524577000,
    "50":1668522153000,
    "51":1668516746000,
    "52":1668514950000,
    "53":1668506426000,
    "54":1668502864000,
    "55":1668496500000,
    "56":1668486957000,
    "57":1668485156000,
    "58":1668484861000,
    "59":1668448032000,
    "60":1668447822000,
    "61":1668405928000,
    "62":1668405111000,
    "63":1668362870000,
    "64":1668358957000,
    "65":1668358594000,
    "66":1668357898000,
    "67":1668349800000,
    "68":1668347720000,
    "69":1668345029000,
    "70":1668337981000,
    "71":1668333418000,
    "72":1668266997000,
    "73":1668265194000,
    "74":1668257327000,
    "75":1668255554000,
    "76":1668253592000,
    "77":1668246814000,
    "78":1668246710000,
    "79":1668235477000,
    "80":1668207392000,
    "81":1668205273000,
    "82":1668183669000,
    "83":1668182216000,
    "84":1668181817000,
    "85":1668181028000,
    "86":1668175406000,
    "87":1668174586000,
    "88":1668172921000,
    "89":1668155598000,
    "90":1668154550000,
    "91":1668151154000,
    "92":1668131429000,
    "93":1668116052000,
    "94":1668107019000,
    "95":1668106614000,
    "96":1668106253000,
    "97":1668106202000,
    "98":1668105735000,
    "99":1668104615000
  },
  "polarity":{
    "0":0.25,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.195,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.1090909091,
    "16":0.0,
    "17":0.0,
    "18":-0.0961904762,
    "19":0.0,
    "20":0.2,
    "21":0.1363636364,
    "22":-0.4,
    "23":0.0,
    "24":0.0,
    "25":0.3,
    "26":0.2,
    "27":-0.1,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.1363636364,
    "33":0.1363636364,
    "34":0.0,
    "35":0.1,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.4,
    "40":0.35,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.1,
    "46":0.25,
    "47":0.1363636364,
    "48":0.3,
    "49":0.0,
    "50":-0.1,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0333333333,
    "55":0.0,
    "56":0.2833333333,
    "57":0.25,
    "58":0.2125,
    "59":0.0,
    "60":-0.1125,
    "61":0.4,
    "62":0.2875,
    "63":-0.25,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":-0.03125,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.0625,
    "78":0.0333333333,
    "79":-0.06875,
    "80":-0.7,
    "81":0.25,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":-0.1,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0382835498,
    "1":0.0382835498,
    "2":0.0382835498,
    "3":0.0382835498,
    "4":0.0382835498,
    "5":0.0382835498,
    "6":0.0382835498,
    "7":0.0382835498,
    "8":0.0382835498,
    "9":0.0382835498,
    "10":0.0382835498,
    "11":0.0382835498,
    "12":0.0382835498,
    "13":0.0382835498,
    "14":0.0382835498,
    "15":0.0382835498,
    "16":0.0382835498,
    "17":0.0382835498,
    "18":0.0382835498,
    "19":0.0382835498,
    "20":0.0382835498,
    "21":0.0382835498,
    "22":0.0382835498,
    "23":0.0382835498,
    "24":0.0382835498,
    "25":0.0382835498,
    "26":0.0382835498,
    "27":0.0382835498,
    "28":0.0382835498,
    "29":0.0382835498,
    "30":0.0382835498,
    "31":0.0382835498,
    "32":0.0382835498,
    "33":0.0382835498,
    "34":0.0382835498,
    "35":0.0382835498,
    "36":0.0382835498,
    "37":0.0382835498,
    "38":0.0382835498,
    "39":0.0382835498,
    "40":0.0382835498,
    "41":0.0382835498,
    "42":0.0382835498,
    "43":0.0382835498,
    "44":0.0382835498,
    "45":0.0382835498,
    "46":0.0382835498,
    "47":0.0382835498,
    "48":0.0382835498,
    "49":0.0382835498,
    "50":0.0382835498,
    "51":0.0382835498,
    "52":0.0382835498,
    "53":0.0382835498,
    "54":0.0382835498,
    "55":0.0382835498,
    "56":0.0382835498,
    "57":0.0382835498,
    "58":0.0382835498,
    "59":0.0382835498,
    "60":0.0382835498,
    "61":0.0382835498,
    "62":0.0382835498,
    "63":0.0382835498,
    "64":0.0382835498,
    "65":0.0382835498,
    "66":0.0382835498,
    "67":0.0382835498,
    "68":0.0382835498,
    "69":0.0382835498,
    "70":0.0382835498,
    "71":0.0382835498,
    "72":0.0382835498,
    "73":0.0382835498,
    "74":0.0382835498,
    "75":0.0382835498,
    "76":0.0382835498,
    "77":0.0382835498,
    "78":0.0382835498,
    "79":0.0382835498,
    "80":0.0382835498,
    "81":0.0382835498,
    "82":0.0382835498,
    "83":0.0382835498,
    "84":0.0382835498,
    "85":0.0382835498,
    "86":0.0382835498,
    "87":0.0382835498,
    "88":0.0382835498,
    "89":0.0382835498,
    "90":0.0382835498,
    "91":0.0382835498,
    "92":0.0382835498,
    "93":0.0382835498,
    "94":0.0382835498,
    "95":0.0382835498,
    "96":0.0382835498,
    "97":0.0382835498,
    "98":0.0382835498,
    "99":0.0382835498
  },
  "subjectivity":{
    "0":0.25,
    "1":0.0,
    "2":0.1,
    "3":0.1,
    "4":0.0,
    "5":0.5333333333,
    "6":0.0,
    "7":0.0,
    "8":1.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.2136363636,
    "16":1.0,
    "17":0.5,
    "18":0.6471428571,
    "19":0.25,
    "20":0.3166666667,
    "21":0.4545454545,
    "22":0.4,
    "23":0.0,
    "24":0.0,
    "25":0.45,
    "26":0.4,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.4545454545,
    "33":0.4545454545,
    "34":0.0,
    "35":0.45,
    "36":0.0,
    "37":0.25,
    "38":0.0,
    "39":0.4,
    "40":0.6285714286,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.1,
    "45":0.2,
    "46":0.3,
    "47":0.4545454545,
    "48":0.0,
    "49":0.0,
    "50":0.95,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0666666667,
    "55":0.0,
    "56":0.3111111111,
    "57":0.55,
    "58":0.39375,
    "59":0.0,
    "60":0.46,
    "61":0.6,
    "62":0.5083333333,
    "63":0.25,
    "64":0.0,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.46875,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5125,
    "78":0.4333333333,
    "79":0.5416666667,
    "80":0.6666666667,
    "81":0.85,
    "82":1.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.8888888889,
    "91":0.6,
    "92":0.1,
    "93":0.0,
    "94":0.0,
    "95":1.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2245919913,
    "1":0.2245919913,
    "2":0.2245919913,
    "3":0.2245919913,
    "4":0.2245919913,
    "5":0.2245919913,
    "6":0.2245919913,
    "7":0.2245919913,
    "8":0.2245919913,
    "9":0.2245919913,
    "10":0.2245919913,
    "11":0.2245919913,
    "12":0.2245919913,
    "13":0.2245919913,
    "14":0.2245919913,
    "15":0.2245919913,
    "16":0.2245919913,
    "17":0.2245919913,
    "18":0.2245919913,
    "19":0.2245919913,
    "20":0.2245919913,
    "21":0.2245919913,
    "22":0.2245919913,
    "23":0.2245919913,
    "24":0.2245919913,
    "25":0.2245919913,
    "26":0.2245919913,
    "27":0.2245919913,
    "28":0.2245919913,
    "29":0.2245919913,
    "30":0.2245919913,
    "31":0.2245919913,
    "32":0.2245919913,
    "33":0.2245919913,
    "34":0.2245919913,
    "35":0.2245919913,
    "36":0.2245919913,
    "37":0.2245919913,
    "38":0.2245919913,
    "39":0.2245919913,
    "40":0.2245919913,
    "41":0.2245919913,
    "42":0.2245919913,
    "43":0.2245919913,
    "44":0.2245919913,
    "45":0.2245919913,
    "46":0.2245919913,
    "47":0.2245919913,
    "48":0.2245919913,
    "49":0.2245919913,
    "50":0.2245919913,
    "51":0.2245919913,
    "52":0.2245919913,
    "53":0.2245919913,
    "54":0.2245919913,
    "55":0.2245919913,
    "56":0.2245919913,
    "57":0.2245919913,
    "58":0.2245919913,
    "59":0.2245919913,
    "60":0.2245919913,
    "61":0.2245919913,
    "62":0.2245919913,
    "63":0.2245919913,
    "64":0.2245919913,
    "65":0.2245919913,
    "66":0.2245919913,
    "67":0.2245919913,
    "68":0.2245919913,
    "69":0.2245919913,
    "70":0.2245919913,
    "71":0.2245919913,
    "72":0.2245919913,
    "73":0.2245919913,
    "74":0.2245919913,
    "75":0.2245919913,
    "76":0.2245919913,
    "77":0.2245919913,
    "78":0.2245919913,
    "79":0.2245919913,
    "80":0.2245919913,
    "81":0.2245919913,
    "82":0.2245919913,
    "83":0.2245919913,
    "84":0.2245919913,
    "85":0.2245919913,
    "86":0.2245919913,
    "87":0.2245919913,
    "88":0.2245919913,
    "89":0.2245919913,
    "90":0.2245919913,
    "91":0.2245919913,
    "92":0.2245919913,
    "93":0.2245919913,
    "94":0.2245919913,
    "95":0.2245919913,
    "96":0.2245919913,
    "97":0.2245919913,
    "98":0.2245919913,
    "99":0.2245919913
  },
  "screen_name":{
    "0":"ddobric",
    "1":"CHenke_IG",
    "2":"ddobric",
    "3":"ddobric",
    "4":"LiangPupu",
    "5":"AndrePolykanine",
    "6":"CHenke_IG",
    "7":"BT203er",
    "8":"LiangPupu",
    "9":"thomaswinzer",
    "10":"ImpactoryDE",
    "11":"Enlit_Europe",
    "12":"SasStu",
    "13":"Busti72",
    "14":"LiangPupu",
    "15":"KantonLexington",
    "16":"LiangPupu",
    "17":"ChriGartner",
    "18":"marciovmf",
    "19":"TimTeaFan",
    "20":"LiangPupu",
    "21":"LiangPupu",
    "22":"LiangPupu",
    "23":"LiangPupu",
    "24":"LiangPupu",
    "25":"cyb3rops",
    "26":"ASCTechnologies",
    "27":"LiangPupu",
    "28":"LiangPupu",
    "29":"inosoftag",
    "30":"LiangPupu",
    "31":"RsselsheimerEc2",
    "32":"SasStu",
    "33":"ImpactoryDE",
    "34":"SandraISeel",
    "35":"QuipuIT",
    "36":"Ocramius",
    "37":"ChriGartner",
    "38":"ROOKIEone80",
    "39":"AndrePolykanine",
    "40":"ChriGartner",
    "41":"mvollmer1",
    "42":"MicSpehr",
    "43":"kunstbiss",
    "44":"LiangPupu",
    "45":"LiangPupu",
    "46":"LiangPupu",
    "47":"LiangPupu",
    "48":"XaretosU",
    "49":"Emunde1",
    "50":"LiangPupu",
    "51":"LiangPupu",
    "52":"LiangPupu",
    "53":"profi_ag",
    "54":"ImpactoryDE",
    "55":"BeyondTrust_D",
    "56":"LiangPupu",
    "57":"LiangPupu",
    "58":"DrBoehnert",
    "59":"SecTank",
    "60":"AndrePolykanine",
    "61":"5_essence",
    "62":"RedlionEster",
    "63":"ChriGartner",
    "64":"DreamyNanoo",
    "65":"timonsku",
    "66":"ChriGartner",
    "67":"ZDFinfo",
    "68":"MicSpehr",
    "69":"sidpokeOfficial",
    "70":"MaritaMetzner",
    "71":"WormserBub",
    "72":"UkeGame",
    "73":"CharlinFabienne",
    "74":"FBProGmbH",
    "75":"patrickdoern",
    "76":"cloudvignesh",
    "77":"ChriGartner",
    "78":"ChriGartner",
    "79":"ChriGartner",
    "80":"fnp_zeitung",
    "81":"LiangPupu",
    "82":"LiangPupu",
    "83":"entwickler",
    "84":"aktienfinder",
    "85":"ASCTechnologies",
    "86":"bibtech1",
    "87":"springyard99",
    "88":"ASCTechnologies",
    "89":"jotothenutz",
    "90":"fpbecker",
    "91":"cyb3rops",
    "92":"LiangPupu",
    "93":"SecTank",
    "94":"LiangPupu",
    "95":"Chriz069",
    "96":"LiangPupu",
    "97":"HeddaIo",
    "98":"schlechtsGwisse",
    "99":"MicSpehr"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":3,
    "3":1,
    "4":0,
    "5":3,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":22,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":4,
    "40":5,
    "41":6,
    "42":6,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":1,
    "64":1,
    "65":7,
    "66":0,
    "67":4,
    "68":2,
    "69":1,
    "70":3,
    "71":1,
    "72":2,
    "73":0,
    "74":5,
    "75":4,
    "76":1,
    "77":0,
    "78":1,
    "79":5,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":3,
    "91":50,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":2,
    "98":2,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":6,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":4,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":24,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Kentucky",
    "1":"Kentucky",
    "2":"Kentucky",
    "3":"Kentucky",
    "4":"Kentucky",
    "5":"Kentucky",
    "6":"Kentucky",
    "7":"Kentucky",
    "8":"Kentucky",
    "9":"Kentucky",
    "10":"Kentucky",
    "11":"Kentucky",
    "12":"Kentucky",
    "13":"Kentucky",
    "14":"Kentucky",
    "15":"Kentucky",
    "16":"Kentucky",
    "17":"Kentucky",
    "18":"Kentucky",
    "19":"Kentucky",
    "20":"Kentucky",
    "21":"Kentucky",
    "22":"Kentucky",
    "23":"Kentucky",
    "24":"Kentucky",
    "25":"Kentucky",
    "26":"Kentucky",
    "27":"Kentucky",
    "28":"Kentucky",
    "29":"Kentucky",
    "30":"Kentucky",
    "31":"Kentucky",
    "32":"Kentucky",
    "33":"Kentucky",
    "34":"Kentucky",
    "35":"Kentucky",
    "36":"Kentucky",
    "37":"Kentucky",
    "38":"Kentucky",
    "39":"Kentucky",
    "40":"Kentucky",
    "41":"Kentucky",
    "42":"Kentucky",
    "43":"Kentucky",
    "44":"Kentucky",
    "45":"Kentucky",
    "46":"Kentucky",
    "47":"Kentucky",
    "48":"Kentucky",
    "49":"Kentucky",
    "50":"Kentucky",
    "51":"Kentucky",
    "52":"Kentucky",
    "53":"Kentucky",
    "54":"Kentucky",
    "55":"Kentucky",
    "56":"Kentucky",
    "57":"Kentucky",
    "58":"Kentucky",
    "59":"Kentucky",
    "60":"Kentucky",
    "61":"Kentucky",
    "62":"Kentucky",
    "63":"Kentucky",
    "64":"Kentucky",
    "65":"Kentucky",
    "66":"Kentucky",
    "67":"Kentucky",
    "68":"Kentucky",
    "69":"Kentucky",
    "70":"Kentucky",
    "71":"Kentucky",
    "72":"Kentucky",
    "73":"Kentucky",
    "74":"Kentucky",
    "75":"Kentucky",
    "76":"Kentucky",
    "77":"Kentucky",
    "78":"Kentucky",
    "79":"Kentucky",
    "80":"Kentucky",
    "81":"Kentucky",
    "82":"Kentucky",
    "83":"Kentucky",
    "84":"Kentucky",
    "85":"Kentucky",
    "86":"Kentucky",
    "87":"Kentucky",
    "88":"Kentucky",
    "89":"Kentucky",
    "90":"Kentucky",
    "91":"Kentucky",
    "92":"Kentucky",
    "93":"Kentucky",
    "94":"Kentucky",
    "95":"Kentucky",
    "96":"Kentucky",
    "97":"Kentucky",
    "98":"Kentucky",
    "99":"Kentucky"
  }
}