{
  "full_text":{
    "0":"That everything very much go greatly good for Mitt Ronmey Steve Scalise Steve Bannon Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehouse allStates all countries connections with connections Hugh true https:\/\/t.co\/DXuVtFbNAt",
    "1":"@Jry123456 @Nerzog999 @RonFilipkowski Trump couldn’t go a single round against Biden 1 on 1. Joe would kick his ass in less than 5 minutes. Look at them side by side and tell me who is fit and who looks like a slug.",
    "2":"@robreiner YES YES YES, JOE Biden &amp; Kamala Harris Should be brought to justice for them and their staff funding insurrectionist to get them out of jail! May 29 2017, burned down a church a guard house injured over 120 cops &amp; secret service! Get JOE &amp; Kamala, Now your making sense MeatHead!",
    "3":"\"The president and the prodemocracy forces issued a call to the public to defend the American system, and the public responded in force,\" @RadioFreeTom writes: https:\/\/t.co\/oVA5Jpm3Hb",
    "4":"@POTUS Joe Biden is a trader and a domestic terrorist he should be fired in the peach plus jailed",
    "5":"#HN Aplauden anuncio de Joe Biden sobre inversión en Honduras a través de Banco Atlántida. Diversos sectores de la sociedad hondureña aplaudieron el anuncio del presidente de Estados Unidos, Joseph Biden, de la inversión de más 52 millones de... https:\/\/t.co\/Ljx2DHsUKM",
    "6":"@Pipahh @Sachinettiyil To \"bless\" such \"unions\" is to perpetuate the lie, and to affirm\/approve mortal sin. “As VP Joe Biden officiated his first wedding ever, and it was for a same sex couple. He officiated over the wedding of two longtime White House staffers.” -ABC News 8\/2016",
    "7":"That everything very much go greatly good for  Steve Scalise  Steve Bannon  Joe Biden  Barack Obama Dr.Fauci media   Democracy  Democrats    bill Clinton  bill gates Melinda gates rudy Giuliani RickScott WashingtonDC Whitehouse allStatesall countries connections with connections https:\/\/t.co\/Cow7IiVI6E",
    "8":"Breaking News Joe Biden craps his pants again!",
    "9":"That everything goes greatly good for all countries all states Washington DC Whitehouse Joe Biden Barack Obama Mitt Ronmey Rick Scott  Social security food stamps All states all countries connections with connections true https:\/\/t.co\/cTWmYrijuF",
    "10":"@LindseyGrahamSC You’re just as corrupt as McConnell McCarthy Bill Cassidy Nancy Pelosi Joe Biden",
    "11":"#NI Proyecto de ley sobre matrimonio homosexual avanza en Senado de EEUU. En las elecciones de medio mandato de la semana pasada, los demócratas de Joe Biden obtuvieron una ventaja mínima para retener el control del Senado The post Proyecto de le... https:\/\/t.co\/B02NyQNWrB",
    "12":"Reconoció que el Sahara pertenecía al Reino de Marruecos, expulsó Diplomaticos Venezolanos alineandose al Grupo de Lima, reconoció el Pacto de Abraham, reconociendo  la intervención Israelí en Palestina. Es con la llegada de Joe Biden dónde ocurre la ruptura Diplomatica",
    "13":"@slayer_agolf Did you see that Joe biden said an old white man said if you don't vote for me you ain't black? Stay on that plantation.",
    "14":"@jakki_jax Yeah outside of a few people his \"political revolution\" died when he bent the knee to Hillary Clinton, then Joe Biden. He's just another establishment tool.",
    "15":"@Leron518 Yes joe Biden is a joke",
    "16":"@JDCocchiarella Because of Biden's Wreck less Spending You, and Your Children will have to pay back all that money in Higher Taxes.  Oh, I know Joe, Nancy &amp; Charles said that they would raise the Taxes on Corporations to get it back.  Well Corporation will just raise the price of their products.",
    "17":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott connections with connections Hugh true https:\/\/t.co\/TDFLJ0kJao",
    "18":"@nathaliejacoby1 At the white house fixing all Joe Biden fuck ups.",
    "19":"@BasedSolutions1 @PatriciaSea Remember, when Joe Biden won the 2020 election with the most votes in history, they say, Democrats lost 13 seats in the House of Representatives. They went from a 36 seat majority to 10, one of slimmest in history.\n\nHowever many seats they lose in 2022 must be added to that.",
    "20":"@WhiteHouse The debt has risen greatly, gas prices and grocery are high,we are not safe in our streets or in the world, we are no longer respected in the world!  Thank you Joe Biden and Democrats we could not have done this without you!",
    "21":"I'll go vote for Trumpy poo if he's still alive in 2024. Sounds rough, looks rough. Don't wanna hear any more shit about Joe Biden being old.",
    "22":"\"Joe Biden to Tweet\" ????  😂😂😂😂😂 https:\/\/t.co\/cvfLVSf2o7 https:\/\/t.co\/6kxUx4aOVY",
    "23":"I stay on all socialmedia No.matter what to get racism racist out of business that everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Steve scalise All countries all states connectionstrue https:\/\/t.co\/KG70IVuujH",
    "24":"@Texas_Made956 They hit all the talking points in 2 sentences. Impressive. I got one. The career politician who didn’t want schools to desegregate, signed a horrible crime bill in the 90s, suffering from mental deficiency, 79, Joe Biden, will be trumps opponent in 2024 election.",
    "25":"Revealed: Biden White House has been working on a Trump plan https:\/\/t.co\/r1Zoe0ixKn",
    "26":"@dbongino Joe Biden @joebiden is the worst president of the United States - @JakeDoesIt81 prove @dbongino wrong.",
    "27":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates Elon Musk Barack Obama beta orouke Democracy Joebiden Fernando Gonzalez  Brauillo recon Espanola Julian assange joebiden True https:\/\/t.co\/I826mF9lla",
    "28":"@JoelleNemecek @Spicy_and_Salty @Victorshi2020 You got that wrong, Joe Biden don't care about Military just look at Afghanistan, and kicking people out for not being vaccinated even now when we all know vaccines don't work.",
    "29":"@ericareport I do not think it is appropriate to speculate publicly about other Democratic Presidential candidates for 2024 when the leader of our Party President Biden has stated his intention to run for Re-election. Obviously, age &amp; any health issues can alter that decision. Support Joe!",
    "30":"They had biden all hopped up on Adderall at the #G20 summit and he still didn’t know what continent he was on. \n\nHe thought he was in Colombia 😭\nhttps:\/\/t.co\/Wigc2XQTFa https:\/\/t.co\/qvRDt8rnVL",
    "31":"Joe Biden got Nancy Pelosi fired",
    "32":"My thoughts on Trump running for POTUS are simply this:\n\nI want to make Joe Biden a one term president and I will only support people who have a realistic chance of making that happen",
    "33":"@GeorgeTakei Joe Biden is using Ukraine to launder taxpayers money and funnel it back into Democratic campaign funds.",
    "34":"@lcatboonies @LindseyGrahamSC You believe in polls?\n\nWhat do the polls say about wanting Joe Biden to run again?",
    "35":"@IlhanMN But it was initially paused because of Covid, and Joe Biden said the pandemic was over",
    "36":"@TomFitton @nypost Joe Biden has history &amp; reputation for criminal corruption, extortion, &amp; dirty tricks.",
    "37":"@DonaldJTrumpJr There is only one President . His name is President Joe Biden",
    "38":"Let's flood the nation with Trump hats! It's time to fire Joe Biden! Get a FREE MAGA hat, just pay shipping. https:\/\/t.co\/VuDsjvBzHg\n#trump #trump2024🇺🇸 #trump2024 #potus #fuckjoebiden #letsgobrandon #donaldtrump #maga #ultramaga https:\/\/t.co\/Bhfpovsym3",
    "39":"Donald Trump described President Joe Biden as \"the face of left-wing failure\" as he announced his 2024 campaign to return to the Oval Office. https:\/\/t.co\/uUzcPQJGWB https:\/\/t.co\/iGMnq2xYH1",
    "40":"@disclosetv Automatic win for Joe Biden and he will get to appoint more SCOTUS justices in his 2nd term.",
    "41":"I cannot believe this joker is doing this again. Joe Biden should absolutely not run again. Ron Desantis get out there and announce your campaign. Somebody step up for the democrats as well. Seriously. ANYONE else but Trump or Biden. LITERALLY ANYONE. #TrumpAnnouncement",
    "42":"@TimRunsHisMouth Joe Biden is a cancer!",
    "43":"@Brahmslover1278 That biden has been arrested and thats why sleepy Joe was a no show at the G20 Gala dinner! That would make my day. Lol",
    "44":"Joe Biden stole our money.",
    "45":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton Washington DC Whitehouse  allStates all countries  Democracy Democrats Steve Scalise  Rick Scott  All Nations connections with connections Hugh extreme true truist https:\/\/t.co\/JeG06zo3lF",
    "46":"@RadioFreeTom At times like this, I am profoundly happy Joe Biden is President.",
    "47":"https:\/\/t.co\/OYzR7d4cCe",
    "48":"@elonmusk Folks lets be serious. Just like the White House, it's not Joe Biden running the Twitter account. Somebody close to Elon manages his Twitter, and the only thing he ever see's is filtered. If \"Elon\" responds on Twitter, it's for a purpose. @elonmusk #1 troll in Universe",
    "49":"Joe Biden gotta bail out his friend SBF after his Ponzi scheme was exposed https:\/\/t.co\/z5WhrD6mne",
    "50":"Joe Biden is a national security threat.\n\nFixed it for you @RepMattGaetz. https:\/\/t.co\/yVxXbQPnZt",
    "51":"@helenaguirrefer Yeah to bad Congress and Joe Biden don’t care about us #DisabledVeterans",
    "52":"What he (I believe deliberately) chooses to obscure here is that conservative Republicans are a \"threat\" to the well being of New Orleanians *because of* the legitimizing aid they receive conservative Democrats like LaToya Cantrell and Joe Biden not in spite of any resistance. https:\/\/t.co\/uPonfxuXlI",
    "53":"#HN Honduras se pronuncia tras anuncio de Joe Biden sobre anuncio de inversiones. El canciller de Honduras, Eduardo Enrique Reina, saludó este martes el anuncio del presidente estadounidense, Joe Biden, sobre nuevas inversiones en el país centroa... https:\/\/t.co\/1aoez7ArNb",
    "54":"There are people in the GOP who believe that Vladimir Putin would be a better president than Joe Biden. https:\/\/t.co\/oUZxvLaCgx",
    "55":"This is not fair to democrats, independents, and Republicans who were disenfranchised from voting. All Americans were wronged AGAIN!! Joe Biden said Covid is over. Break up the fqn vote centers like a kidney stone so we can get past this horseshit of an election.",
    "56":"Oil giants rake in record profits as energy prices remain high\nhttps:\/\/t.co\/ip9npv9gYj",
    "57":"what is joe biden’s plan to get me off of the waitlist for the eras tour? #taylorswiftpresale #TaylorSwiftTheErasTour",
    "58":"@NEWSMAX What about the Abuse Joe Biden and his crew are putting on the American people.",
    "59":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehouse AllStates all countries Dr. FAUCI  MEDIA Steve scalise Connections with Connections Hugh extreme true https:\/\/t.co\/ZNIQi2NEjj",
    "60":"That everything very much go greatly good for China president Netanyahu  Vladimir putin Ukraine president All Prime Ministers All Presidents Joe biden That everything go greatly good for all countries all states Washington DC Whitehouse Earth planetry society Artics Antarctica https:\/\/t.co\/IissfrDVxy",
    "61":"@ericareport President Joe Biden is doing a great job as our President and as the Leader of the Free World. He has restored integrity and credibility to the Office and has restored our faith and commitment to our Democracy.",
    "62":"@POTUS How much money did Xi pay the Biden fsmily to sell out America Joe?",
    "63":"@Tlpsupporter @SenBillCassidy I think you missed the memo Nov 7, 2022 Joe Biden “no more drilling...there is no more drilling...I haven’t formed any new drilling.” And back in July https:\/\/t.co\/w4tSmiWUg8",
    "64":"Stop world control track  👣 No.matterwhat.  that everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC WhitehouseallStates all countries connections withconnections Hugh extremetru https:\/\/t.co\/bY5FBQz3io",
    "65":"#HN Joe Biden anuncia inversiones en la infraestructura de Honduras. El presidente estadounidense, Joe Biden, anunció este martes en la cumbre del G20 nuevas inversiones en Brasil, Honduras y la India, entre otras naciones, con el objetivo de mejo... https:\/\/t.co\/GeGuFpTNls",
    "66":"Another dumb GOP idea: Impeaching Joe Biden - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/A8Wrggh02Q",
    "67":"to paraphrase your favorite president, Joe Biden, i have “one” word for you, Katie Hobbs. u must be so proud. https:\/\/t.co\/vQdfzCVyL7",
    "68":"“Walter Kimbrough, a member of President Joe Biden’s HBCU council and former president of Dillard University, called the identification of a primary suspect \"great news… Finding out who was doing this sends a message that there will be accountability.” https:\/\/t.co\/OXRgRYASp3",
    "69":"About time.  Right, only now, after the midterms will FBI push to investigate Hunter.  With Joe Biden's permission.  This FBI force, needs to go....\n\nJudge says FBI agent can be deposed for allegedly working with Meta to bury Hunter Biden laptop story\n\nhttps:\/\/t.co\/sFAmceKBAj",
    "70":"@HawleyMO You are the same people..that say joe Biden is killing our 401k…so you care more about Wall Street, tax breaks for the rich…you are anti unions which promote those good paying jobs…stop double talking",
    "71":"@SenateGOP Demented old fool Joe Biden doesn't care, he's successfully fooling most People most of the time, so he's satisfied; you &amp; your family's financial plight doesn't matter to him because his neer-do-well son Hunter has enough ill-gotten money for the Biden organized crime family.",
    "72":"Un tribunal federal de apelaciones bloqueó el programa de condonación de préstamos estudiantiles del presidente Joe Biden, aplastando aún más las esperanzas de más de 26 millones de estadounidenses que han solicitado el alivio, desalentando a millon… https:\/\/t.co\/OROe722zp1",
    "73":"An appellate court enjoined President Biden’s $400 billion student loan write-off, its second legal defeat in days. This is what happens when the President subverts the law for election politics. https:\/\/t.co\/l2o8mAfSJF",
    "74":"@HouseGOP Every American is losing economically as result of demented president Joe Biden &amp; his merry band of communist democrats' anti-American, anti- Business, anti-US Oil, Gas, &amp; Coal Industry policies resulting in hyper inflation, exponentially increasing prices of everything we buy.",
    "75":"@DennisKendel Covid is over...Joe Biden said so....",
    "76":"President Joe Biden's plan to forgive student loan debt for millions of borrowers was handed another legal loss Monday when a federal appeals court panel agreed to a preliminary injunction halting the program while an appeal plays out.\n\nhttps:\/\/t.co\/5QTY7OpLHb",
    "77":"@jrpsaki @POTUS You make the mistake of assuming everyone who thinks Joe Biden is too old doesn’t think the same of Donald Trump. You are as silly as you look tbh.",
    "78":"Look at this news article from The Daily Caller: ’Clearly rigged’: White House reporters ’disgusted’ by Biden using list of approved outlets https:\/\/t.co\/uc8ggGdbMC",
    "79":"@GarysBlues I’m sure he does.. let’s see- We know for a fact that Hunter Biden was into illicit sex on the Internet. We know Hunter was into illicit drugs , Rehab several times and failed.  Still think we don’t need to investigate Hunter and Joe Biden.",
    "80":"Joe Biden + Ukraine + FTX Crypto + Democrat midterm funding = Money-Laundering Scheme.\n\nAre you getting it yet???",
    "81":"@tedcruz That it was even close, in light of the deplorable condition America is in due to Joe Biden &amp; the Democrats, is absolutely astounding!\n\nIt appears some voters on the left and some politicians on th right care more about grudges &amp; personal gain than doing what's right for America.",
    "82":"@jrpsaki @POTUS By that logic it'd be ok for Joe Biden to be a racist crank.",
    "83":"Stolen and Fixed Elections courtesy of Democrats and Joe Biden. https:\/\/t.co\/4kNgaKI8Jm",
    "84":"Donald Trump at 76 is far sharper than Joe Biden at any age. https:\/\/t.co\/ksJhzUUJRk",
    "85":"@dbongino https:\/\/t.co\/xBTFPvHjaY",
    "86":"@RepMTG That's a long stretch of any possible truth... Joe Biden = free border = fentanyl poisoning. I think you're missing a few steps in this logic.",
    "87":"Thateverything very much go greatly good for allcountries all states Washington DC Whitehouse  Joe Biden BarackObama bill Clinton Washington DCWhitehouse  allStates all countriesALL FARMAnimals All Wildlife be completely savedAlso that Abortions becompletelydoomed to deathhelltru https:\/\/t.co\/iu4vjGioxd",
    "88":"@POTUS Baloney! You stole another election through mail in fraud. \nThe majority of Americans despise you and your America destroying policies! Your wick will soon be extinguished Joe Biden.",
    "89":"Stop world control track Peace onearth please as heaven.has insisted  That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehouse AllStates Democracy true https:\/\/t.co\/bfdDMMgWcX",
    "90":"@jeffjarvis Joe Biden Achieves World Peace, Is He Out Of Ideas?",
    "91":"Avant le G20, Joe Biden et Xi Jinping plaident pour un apaisement des relations sino-américaines https:\/\/t.co\/hJYBaUm6fI via @RFI",
    "92":"@jrpsaki @POTUS Yeah, in good health. Unlike Joe Biden",
    "93":"@MarshaBlackburn Marsha, Marsha, Marsha, I know you have SO much more experience with Xi Jinping than Joe Biden. But I'll stick with Joe on this one, thanks.",
    "94":"@guardian The women of Afghanistan are so grateful to president Biden for their newfound worry free lifestyle. No worries about getting to work on time, no worries about getting good grades or having to learn to drive!  Worry free! Thanks Joe! An entire nation of women doomed.",
    "95":"Another dumb GOP idea: Impeaching Joe Biden - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/A8WrgfZpbi",
    "96":"Another dumb GOP idea: Impeaching Joe Biden - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/A8WrgfZX0Q",
    "97":"Can we finally admit that approval rating polling is inaccurate and that Joe Biden is indeed popular? - Palmer Report https:\/\/t.co\/s4gn5YUOpY",
    "98":"@dbongino Historically Joe Biden will be noted for being the most accomplished president of this era.",
    "99":"@Badawan_ @Cramsalot3000 @Kitako84 @hodgetwins @theaceofspaeder Fun fact: it’s easier to count 6k votes than 600k so large cities like Detroit will represent the last ballots to be counted since it’s 3x’s larger than any other city. 94% of Detroit voters voted for Biden.\n\nThis shit is basic common sense. \n\nhttps:\/\/t.co\/ZAqgIqc5iS"
  },
  "date":{
    "0":1668675781000,
    "1":1668665979000,
    "2":1668665111000,
    "3":1668660203000,
    "4":1668659205000,
    "5":1668652240000,
    "6":1668651588000,
    "7":1668648554000,
    "8":1668648345000,
    "9":1668648181000,
    "10":1668645131000,
    "11":1668645051000,
    "12":1668642388000,
    "13":1668641687000,
    "14":1668639394000,
    "15":1668638016000,
    "16":1668629679000,
    "17":1668627755000,
    "18":1668626355000,
    "19":1668625602000,
    "20":1668621505000,
    "21":1668618996000,
    "22":1668616073000,
    "23":1668614876000,
    "24":1668609518000,
    "25":1668609136000,
    "26":1668608447000,
    "27":1668604748000,
    "28":1668603795000,
    "29":1668593406000,
    "30":1668586958000,
    "31":1668585770000,
    "32":1668574935000,
    "33":1668573950000,
    "34":1668571912000,
    "35":1668570300000,
    "36":1668569630000,
    "37":1668568240000,
    "38":1668566315000,
    "39":1668566233000,
    "40":1668565556000,
    "41":1668564793000,
    "42":1668564264000,
    "43":1668558645000,
    "44":1668556484000,
    "45":1668556429000,
    "46":1668555411000,
    "47":1668555215000,
    "48":1668552893000,
    "49":1668550418000,
    "50":1668550126000,
    "51":1668549883000,
    "52":1668547873000,
    "53":1668545110000,
    "54":1668542529000,
    "55":1668541846000,
    "56":1668537580000,
    "57":1668533395000,
    "58":1668533348000,
    "59":1668530220000,
    "60":1668529953000,
    "61":1668525897000,
    "62":1668524001000,
    "63":1668520072000,
    "64":1668518395000,
    "65":1668517241000,
    "66":1668514404000,
    "67":1668501702000,
    "68":1668484894000,
    "69":1668478440000,
    "70":1668478415000,
    "71":1668472182000,
    "72":1668471605000,
    "73":1668469665000,
    "74":1668469532000,
    "75":1668468887000,
    "76":1668465010000,
    "77":1668462973000,
    "78":1668461718000,
    "79":1668461102000,
    "80":1668457276000,
    "81":1668454842000,
    "82":1668454778000,
    "83":1668449969000,
    "84":1668449260000,
    "85":1668446950000,
    "86":1668445150000,
    "87":1668444862000,
    "88":1668444587000,
    "89":1668442693000,
    "90":1668440236000,
    "91":1668439439000,
    "92":1668437455000,
    "93":1668437118000,
    "94":1668434379000,
    "95":1668428426000,
    "96":1668427540000,
    "97":1668425112000,
    "98":1668408844000,
    "99":1668400290000
  },
  "polarity":{
    "0":0.525,
    "1":-0.0095238095,
    "2":-0.3018518519,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0625,
    "7":0.7,
    "8":0.0,
    "9":0.3611111111,
    "10":-0.5,
    "11":0.0,
    "12":0.0,
    "13":-0.0222222222,
    "14":-0.0666666667,
    "15":0.0,
    "16":0.0208333333,
    "17":0.525,
    "18":-0.2,
    "19":0.5,
    "20":0.2046875,
    "21":0.05,
    "22":0.0,
    "23":0.7,
    "24":-0.0333333333,
    "25":0.0,
    "26":-0.75,
    "27":0.525,
    "28":-0.3,
    "29":0.09375,
    "30":0.0,
    "31":0.0,
    "32":0.0555555556,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.5,
    "37":0.0,
    "38":0.4,
    "39":-0.3166666667,
    "40":0.4333333333,
    "41":-0.2166666667,
    "42":0.0,
    "43":0.8,
    "44":0.0,
    "45":0.3083333333,
    "46":0.8,
    "47":0.0,
    "48":-0.1111111111,
    "49":0.0,
    "50":0.1,
    "51":-0.7,
    "52":0.1363636364,
    "53":0.0,
    "54":0.5,
    "55":-0.375,
    "56":0.16,
    "57":0.0,
    "58":0.0,
    "59":0.3083333333,
    "60":0.7,
    "61":0.6,
    "62":0.2,
    "63":-0.0909090909,
    "64":0.7,
    "65":0.0,
    "66":-0.2019230769,
    "67":0.65,
    "68":0.4,
    "69":0.0619047619,
    "70":0.3,
    "71":0.3357142857,
    "72":0.0,
    "73":0.1,
    "74":0.15,
    "75":0.0,
    "76":0.2,
    "77":-0.1333333333,
    "78":-0.225,
    "79":0.0,
    "80":0.0,
    "81":0.1662698413,
    "82":0.5,
    "83":0.1,
    "84":0.1,
    "85":0.0,
    "86":-0.01,
    "87":0.4,
    "88":-0.25,
    "89":0.525,
    "90":0.0,
    "91":0.0,
    "92":0.7,
    "93":0.35,
    "94":0.405,
    "95":-0.2019230769,
    "96":-0.2019230769,
    "97":0.3,
    "98":0.2333333333,
    "99":-0.0138392857
  },
  "mean_polarity":{
    "0":0.1071513009,
    "1":0.1071513009,
    "2":0.1071513009,
    "3":0.1071513009,
    "4":0.1071513009,
    "5":0.1071513009,
    "6":0.1071513009,
    "7":0.1071513009,
    "8":0.1071513009,
    "9":0.1071513009,
    "10":0.1071513009,
    "11":0.1071513009,
    "12":0.1071513009,
    "13":0.1071513009,
    "14":0.1071513009,
    "15":0.1071513009,
    "16":0.1071513009,
    "17":0.1071513009,
    "18":0.1071513009,
    "19":0.1071513009,
    "20":0.1071513009,
    "21":0.1071513009,
    "22":0.1071513009,
    "23":0.1071513009,
    "24":0.1071513009,
    "25":0.1071513009,
    "26":0.1071513009,
    "27":0.1071513009,
    "28":0.1071513009,
    "29":0.1071513009,
    "30":0.1071513009,
    "31":0.1071513009,
    "32":0.1071513009,
    "33":0.1071513009,
    "34":0.1071513009,
    "35":0.1071513009,
    "36":0.1071513009,
    "37":0.1071513009,
    "38":0.1071513009,
    "39":0.1071513009,
    "40":0.1071513009,
    "41":0.1071513009,
    "42":0.1071513009,
    "43":0.1071513009,
    "44":0.1071513009,
    "45":0.1071513009,
    "46":0.1071513009,
    "47":0.1071513009,
    "48":0.1071513009,
    "49":0.1071513009,
    "50":0.1071513009,
    "51":0.1071513009,
    "52":0.1071513009,
    "53":0.1071513009,
    "54":0.1071513009,
    "55":0.1071513009,
    "56":0.1071513009,
    "57":0.1071513009,
    "58":0.1071513009,
    "59":0.1071513009,
    "60":0.1071513009,
    "61":0.1071513009,
    "62":0.1071513009,
    "63":0.1071513009,
    "64":0.1071513009,
    "65":0.1071513009,
    "66":0.1071513009,
    "67":0.1071513009,
    "68":0.1071513009,
    "69":0.1071513009,
    "70":0.1071513009,
    "71":0.1071513009,
    "72":0.1071513009,
    "73":0.1071513009,
    "74":0.1071513009,
    "75":0.1071513009,
    "76":0.1071513009,
    "77":0.1071513009,
    "78":0.1071513009,
    "79":0.1071513009,
    "80":0.1071513009,
    "81":0.1071513009,
    "82":0.1071513009,
    "83":0.1071513009,
    "84":0.1071513009,
    "85":0.1071513009,
    "86":0.1071513009,
    "87":0.1071513009,
    "88":0.1071513009,
    "89":0.1071513009,
    "90":0.1071513009,
    "91":0.1071513009,
    "92":0.1071513009,
    "93":0.1071513009,
    "94":0.1071513009,
    "95":0.1071513009,
    "96":0.1071513009,
    "97":0.1071513009,
    "98":0.1071513009,
    "99":0.1071513009
  },
  "subjectivity":{
    "0":0.625,
    "1":0.2702380952,
    "2":0.3296296296,
    "3":0.0444444444,
    "4":0.1,
    "5":0.0,
    "6":0.2395833333,
    "7":0.6,
    "8":0.0,
    "9":0.4388888889,
    "10":1.0,
    "11":0.0,
    "12":0.0,
    "13":0.2111111111,
    "14":0.0833333333,
    "15":0.0,
    "16":0.1416666667,
    "17":0.625,
    "18":0.3,
    "19":0.5,
    "20":0.625,
    "21":0.45,
    "22":0.0,
    "23":0.6,
    "24":0.7333333333,
    "25":0.0,
    "26":0.95,
    "27":0.625,
    "28":0.5,
    "29":0.3604166667,
    "30":0.0,
    "31":0.0,
    "32":0.5634920635,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.675,
    "37":1.0,
    "38":0.8,
    "39":0.3,
    "40":0.3,
    "41":0.7833333333,
    "42":0.0,
    "43":0.7,
    "44":0.0,
    "45":0.75,
    "46":1.0,
    "47":0.0,
    "48":0.5555555556,
    "49":0.0,
    "50":0.2,
    "51":0.6666666667,
    "52":0.4545454545,
    "53":0.0,
    "54":0.5,
    "55":0.575,
    "56":0.54,
    "57":0.0,
    "58":0.0,
    "59":0.75,
    "60":0.6,
    "61":0.775,
    "62":0.2,
    "63":0.3636363636,
    "64":0.6,
    "65":0.0,
    "66":0.3621794872,
    "67":1.0,
    "68":0.4166666667,
    "69":0.5452380952,
    "70":0.30625,
    "71":0.5214285714,
    "72":0.0,
    "73":0.1,
    "74":0.45,
    "75":0.0,
    "76":0.2,
    "77":0.4,
    "78":0.3458333333,
    "79":0.3962962963,
    "80":0.0,
    "81":0.5384920635,
    "82":0.5,
    "83":0.2,
    "84":1.0,
    "85":0.0,
    "86":0.47,
    "87":0.5,
    "88":0.0,
    "89":0.625,
    "90":0.0,
    "91":0.0,
    "92":0.6,
    "93":0.35,
    "94":0.605,
    "95":0.3621794872,
    "96":0.3621794872,
    "97":0.95,
    "98":0.3333333333,
    "99":0.3744047619
  },
  "mean_subjectivity":{
    "0":0.3681935652,
    "1":0.3681935652,
    "2":0.3681935652,
    "3":0.3681935652,
    "4":0.3681935652,
    "5":0.3681935652,
    "6":0.3681935652,
    "7":0.3681935652,
    "8":0.3681935652,
    "9":0.3681935652,
    "10":0.3681935652,
    "11":0.3681935652,
    "12":0.3681935652,
    "13":0.3681935652,
    "14":0.3681935652,
    "15":0.3681935652,
    "16":0.3681935652,
    "17":0.3681935652,
    "18":0.3681935652,
    "19":0.3681935652,
    "20":0.3681935652,
    "21":0.3681935652,
    "22":0.3681935652,
    "23":0.3681935652,
    "24":0.3681935652,
    "25":0.3681935652,
    "26":0.3681935652,
    "27":0.3681935652,
    "28":0.3681935652,
    "29":0.3681935652,
    "30":0.3681935652,
    "31":0.3681935652,
    "32":0.3681935652,
    "33":0.3681935652,
    "34":0.3681935652,
    "35":0.3681935652,
    "36":0.3681935652,
    "37":0.3681935652,
    "38":0.3681935652,
    "39":0.3681935652,
    "40":0.3681935652,
    "41":0.3681935652,
    "42":0.3681935652,
    "43":0.3681935652,
    "44":0.3681935652,
    "45":0.3681935652,
    "46":0.3681935652,
    "47":0.3681935652,
    "48":0.3681935652,
    "49":0.3681935652,
    "50":0.3681935652,
    "51":0.3681935652,
    "52":0.3681935652,
    "53":0.3681935652,
    "54":0.3681935652,
    "55":0.3681935652,
    "56":0.3681935652,
    "57":0.3681935652,
    "58":0.3681935652,
    "59":0.3681935652,
    "60":0.3681935652,
    "61":0.3681935652,
    "62":0.3681935652,
    "63":0.3681935652,
    "64":0.3681935652,
    "65":0.3681935652,
    "66":0.3681935652,
    "67":0.3681935652,
    "68":0.3681935652,
    "69":0.3681935652,
    "70":0.3681935652,
    "71":0.3681935652,
    "72":0.3681935652,
    "73":0.3681935652,
    "74":0.3681935652,
    "75":0.3681935652,
    "76":0.3681935652,
    "77":0.3681935652,
    "78":0.3681935652,
    "79":0.3681935652,
    "80":0.3681935652,
    "81":0.3681935652,
    "82":0.3681935652,
    "83":0.3681935652,
    "84":0.3681935652,
    "85":0.3681935652,
    "86":0.3681935652,
    "87":0.3681935652,
    "88":0.3681935652,
    "89":0.3681935652,
    "90":0.3681935652,
    "91":0.3681935652,
    "92":0.3681935652,
    "93":0.3681935652,
    "94":0.3681935652,
    "95":0.3681935652,
    "96":0.3681935652,
    "97":0.3681935652,
    "98":0.3681935652,
    "99":0.3681935652
  },
  "screen_name":{
    "0":"AlexistoriGonz8",
    "1":"UtilityHorizons",
    "2":"MacAnth17197944",
    "3":"dwprice",
    "4":"KenJArmstrong1",
    "5":"ReportoCA",
    "6":"karensonge",
    "7":"AlexistoriGonz8",
    "8":"SAC_A_LAIT",
    "9":"AlexistoriGonz8",
    "10":"Bucko_1971",
    "11":"ReportoCA",
    "12":"StalinFuser",
    "13":"Ispeakthatruth3",
    "14":"cammunchcar",
    "15":"Coach_Koury",
    "16":"Bayoubo79700539",
    "17":"AlexistoriGonz8",
    "18":"lennyRay_La",
    "19":"metaphorsbwithu",
    "20":"ladyjbiglow1",
    "21":"TheRealPubliusx",
    "22":"HThrognorton",
    "23":"AlexistoriGonz8",
    "24":"RomainLister",
    "25":"klassalle",
    "26":"uschips",
    "27":"AlexistoriGonz8",
    "28":"dtejas11",
    "29":"BUSTERDOGGIE",
    "30":"RealSaltySlim",
    "31":"RealSaltySlim",
    "32":"TheKevinBoyd",
    "33":"FireChickenTA99",
    "34":"metaphorsbwithu",
    "35":"johnathan_sand",
    "36":"Aurelius80",
    "37":"KenSimonn",
    "38":"TheRealGusOneil",
    "39":"FOX8NOLA",
    "40":"quinten488",
    "41":"_madsbaird",
    "42":"teeraylaffs",
    "43":"DavidDesilvey",
    "44":"SAC_A_LAIT",
    "45":"AlexistoriGonz8",
    "46":"mike953",
    "47":"dwprice",
    "48":"MarkTowner2022",
    "49":"Nicklebush",
    "50":"harjoe504",
    "51":"bohne_jeffrey",
    "52":"skooks",
    "53":"ReportoCA",
    "54":"KrakenCalamari_",
    "55":"CadyMaximum",
    "56":"ZachLabbeTV",
    "57":"LataxesH",
    "58":"JensenKbjbnj",
    "59":"AlexistoriGonz8",
    "60":"AlexistoriGonz8",
    "61":"BUSTERDOGGIE",
    "62":"WinnesotaGuy",
    "63":"max531",
    "64":"AlexistoriGonz8",
    "65":"ReportoCA",
    "66":"klassalle",
    "67":"BraddDoyle",
    "68":"HipHopPrez",
    "69":"mecajunboy",
    "70":"toodumbtoknow",
    "71":"Aurelius80",
    "72":"JambalayaNewsLA",
    "73":"zugly747",
    "74":"Aurelius80",
    "75":"JannaL812",
    "76":"BRProudNews",
    "77":"_thesaxman",
    "78":"DaricAlford",
    "79":"mecajunboy",
    "80":"djangofett72",
    "81":"metaphorsbwithu",
    "82":"Japtain_America",
    "83":"W5KRO",
    "84":"W5KRO",
    "85":"JFITZ527",
    "86":"scbrun3",
    "87":"AlexistoriGonz8",
    "88":"WinnesotaGuy",
    "89":"AlexistoriGonz8",
    "90":"REFrankel",
    "91":"rodjnaquin",
    "92":"SethWhitney6",
    "93":"mike953",
    "94":"LindermanSteve",
    "95":"klassalle",
    "96":"klassalle",
    "97":"klassalle",
    "98":"becky_bergeron",
    "99":"muchojordan"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":5,
    "7":1,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":1,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":7,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":2,
    "29":0,
    "30":24,
    "31":26,
    "32":66,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":22,
    "40":49,
    "41":4,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":3,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":14,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":3,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":1,
    "29":0,
    "30":6,
    "31":4,
    "32":13,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":11,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}