{
  "full_text":{
    "0":"@PGannat @EmmanuelMacron Je crains que la France ne tienne pas jusque là !",
    "1":"@DLink_France merci je tente ma chance #dlink #wifi #réseau",
    "2":"Eye-health programs officer for french-speaking Africa - France - ReliefWeb https:\/\/t.co\/2nqLKv3UbP https:\/\/t.co\/qvahI19stl",
    "3":"@urbeamergirl USA and France",
    "4":"Example même de la mentalité de France https:\/\/t.co\/SuHa1TAuLV",
    "5":"R16\n🇪🇨Ecuador - 🇺🇸USA✅\n✅🇦🇷Argentina - 🇹🇳Tunisia\n✅🇩🇪Germany - 🇨🇦Canada\n✅🇧🇷Brazil - 🇵🇹Portugal\n✅🏴󠁧󠁢󠁥󠁮󠁧󠁿England - 🇳🇱Netherlands\n🇫🇷France - 🇲🇽Mexico✅\n✅🇧🇪Belgium - 🇪🇸Spain\n✅🇺🇾Uruguay - 🇷🇸Serbia",
    "6":"Group D \n🇫🇷France\n🇩🇰Tunisia",
    "7":"Just played: Marquis de Sade - Wanda's Loving Boy (Made In France Sampler)",
    "8":"@AmauryBucco @kocherchristia4 @CNEWS Nous vivons dans le pays d'@EmmanuelMacron, LA DYSTOPIE, un pays dans lequel la violence règne de partout et contre tous ! A croire que ce sinistre type au pouvoir depuis 2017 n'en n'est aucunement dérangé et que cela l'aide dans son régime de terreur ! La France n'existe plus !",
    "9":"Nous vivons dans le pays d'@EmmanuelMacron, LA DYSTOPIE, un pays dans lequel la violence règne de partout et contre tous ! A croire que ce sinistre type au pouvoir depuis 2017 n'en n'est aucunement dérangé et que cela l'aide dans son régime de terreur ! La France n'existe plus ! https:\/\/t.co\/9FcWPhqDRP https:\/\/t.co\/jDYg9S8Z1q",
    "10":"End of show. Next stop on the tour? Tomorrow in Strasbourg, France.",
    "11":"@jdmszn france because kc fans are awfully unified",
    "12":"World Cup - March Madness comparisons guide for degenerates\n\nGroup C \nArgentina = UNC \nSaudi Arabia = New Mexico State\nMexico = Purdue\nPoland = Loyola Chicago\n\nGroup D \nFrance = Baylor\nAustralia = LSU\nDenmark = Miami \nTunisia = St. Mary’s",
    "13":"@Le_Figaro Donc les français qui bossent et dépassent la vitesse ont appliquent la lois !Et ceux , qui ne pas respectent la lois et les FDO , il faut prendre des gants pour ne pas les froisser ! Et en plus roulent sur des motos volées !  \nQuand aura-t-on le respect des quartiers en France",
    "14":"#AMSTERDAM!!! Y’all showed up man! Thank you for a #SOLDOUT show! 🙏🏾 We’re in #LIBSON tomorrow!! \n\nNov 18 - Lisbon, Portugal \nNov 19 - Famalicão, Portugal \nNov 20 - Paris, France \n\nTickets at https:\/\/t.co\/1oJ17VOELb!\n\n#WATCHTHESUNTOUR https:\/\/t.co\/CeJXZoeVVa",
    "15":"@blueagleye @TheKeeper46 On peut également rajouter ceci:\nhttps:\/\/t.co\/YXBUcLcYiW",
    "16":".4 ans après la mobilisation spontanée soutenue par près de 80% des Français, @EmmanuelMacron continue la liquidation de la France et l’appauvrissement de la population. La coalition des souverainistes disséminés sur tout le pays devient urgente! #QueLePeupleBouge #Resistance",
    "17":"@LesEchos Le pire dans tout ça ! C'est d'aller chercher des migrants avec de l'argent des associations et des comités d'entreprises .Alors qu'en France des gens vivent pauvrement ,que nos hôpitaux sont débordés , et les français(e)s doivent se débrouiller pour vivre !",
    "18":"#april #historicalfiction #historicalfictionbook #historical #history #emilienne #paris #england #europe #france #ballet #dancer #cocochanel #ebook #newbook #bookrelease #comingsoon #aprilrelease #audiobook #paperback #bookcommunity #readingcommunity #booktwt #booktwitter",
    "19":"@TerribleMaps France in the middle https:\/\/t.co\/VpDcozZxOO",
    "20":"@morandiniblog Notre pays part complètement à vau-l’eau ! Plus le moindre respect de nos traditions, et tout ça, très largement à cause des écologistes et de la #Nupes ! Ces gens n'aiment rien, ils ne s'aiment probablement pas eux-mêmes ! Ce territoire n'est plus la France.",
    "21":"Notre pays part complètement à vau-l’eau ! Plus le moindre respect de nos traditions, et tout ça, très largement à cause des écologistes et de la #Nupes ! Ces gens n'aiment rien, ils ne s'aiment probablement pas eux-mêmes ! Ce territoire n'est plus la France. https:\/\/t.co\/fItGLUCjJa",
    "22":"@BeaujolaisNvx, L'AVANT-PREMIÈRE 🍷\nLes #BeaujolaisNouveaux sont arrivés mercredi soir lors d'une mise en perce à l’Hôtel du Département @rhone_fr à Lyon ✨\nLes festivités ont officiellement démarré ce jeudi 17 à 00:00 en #Beaujolais, en France et dans le monde🌏\n📷@Le_Progres https:\/\/t.co\/hH6HUHt8Nc",
    "23":"@ActuFDO Il serait temps au gouvernement de prendre un vrais virage , car la preuve en est ! Ces personnes n'ont aucun respect pour la France et ses valeurs . Alors que tout citoyen respecte les FDO .Qu'attendez-vous pour avoir la volonté d'arrêter ces comportements ?",
    "24":"@BeaujolaisNvx, L'AVANT-PREMIÈRE 📅\nLes #BeaujolaisNouveaux sont arrivés mercredi soir lors d'une mise en perce à l’Hôtel du Département à Lyon ✨\nLes festivités ont officiellement démarré ce jeudi 17 à 00:00 en #Beaujolais, en France et dans le monde 🍷🌏\n@Le_Progres@rhone_fr https:\/\/t.co\/A7uBCUUJeE",
    "25":"@Le_Figaro Aucun contrôle en France, une immigration sauvage et anarchique.",
    "26":"@Le_Figaro Un groupe de militant LGBT fait pression , ils n'ont que ça à faire ? \nPauvre France avec ces groupes à vouloir se faire reconnaitre , puis empêchent la démocratie !",
    "27":"@BFMTV Il serait temps de s'occuper des français(e)s qui bossent ou sont retraités et pas logées ,de relever les salaires et retraites au cout de l'inflation ! D'être beaucoup plus stricte avec ceux qui ne respectent pas la France ! d'une médecine en déroute !!",
    "28":"France. https:\/\/t.co\/IItXOcKuHp",
    "29":"@MICHELVroniqu13 @Rthony42 @franceinfo mais la pas de polaire a zippe dedans, textile moins epais, presque 350€ et fabriquee....pas en france.\nQuand on arretera de payer des actionnaires une fortune, on pourra peut etre de nouveau fabriquer en france.",
    "30":"@MICHELVroniqu13 @Rthony42 @franceinfo Il etait une fois un mec, ma pomme en l'occurence, qui a achete il y 15 ans une veste goretex millet avec une polaire qu'on pouvait zippe dedans a 300€ environ. Pour ce prix la textile epais, polaire epaisse et made in france. Et juste avant le covid je rachete une millet",
    "31":"C'est des méthodes de voyous, de gangsters, de truands ! C'est du chantage pur et simple et les #FDO sont complices de tout ça ! C'est toute la classe politique, tout le pays qui devrait se lever, mais cela ne se fera pas, la lâcheté a gagnée la France. Honte à notre pays ! https:\/\/t.co\/hxi7e5vdxl",
    "32":"@DavidGuyon3 C'est des méthodes de voyous, de gangsters, de truands ! C'est du chantage pur et simple et les #FDO sont complices de tout ça ! C'est toute la classe politique, tout le pays qui devrait se lever, mais cela ne se fera pas, la lâcheté a gagnée la France. Honte à notre pays !",
    "33":"C'est des méthodes de voyous, de gangsters, de truands ! C'est du chantage pur et simple et les #FDO sont complices de tout ça ! C'est toute la classe politique, tout le pays qui devrait se lever, mais cela ne se fera pas, la lâcheté a gagnée la France. Honte à notre pays ! https:\/\/t.co\/BisNJr326V",
    "34":"@BanounHelene C'est des méthodes de voyous, de gangsters, de truands ! C'est du chantage pur et simple et les #FDO sont complices de tout ça ! C'est toute la classe politique, tout le pays qui devrait se lever, mais cela ne se fera pas, la lâcheté a gagnée la France. Honte à notre pays !",
    "35":"@lrestistant73 @BanounHelene C'est des méthodes de voyous, de gangsters, de truands ! C'est du chantage pur et simple et les #FDO sont complices de tout ça ! C'est toute la classe politique, tout le pays qui devrait se lever, mais cela ne se fera pas, la lâcheté a gagnée la France. Honte à notre pays !",
    "36":"The only church in the world dedicated to the repose of the Souls in Purgatory\nMontligeon, France dedicated to Our Lady of the Deceased. https:\/\/t.co\/juPELxVAmX",
    "37":"@KARLOLIVE C'est ça TA France...",
    "38":"@DIVIZIO1 Oui parce que la France vient d'être informée qu'elle avait les jeux de 2024.",
    "39":"@Alexdessinateur @franceinfo Parceque la France vient d'être informée qu'elle avait les jeux de 2024",
    "40":"@franceinter A par  la critique sur le RN ! et les comparer à des fascistes !\nVous devez être satisfait de ce qui se passe en France ,pas de respect de la France , des FDO , de la justice , des systèmes de soins ,et bien sûr de tout qui augmente  Sauf les salaires et retraites .",
    "41":"Je ne suis pas sure que nous ayons une Maintenance de 36h après l'événement de Conclusion du Chapitre 3 car si le Chapitre 4 est lancé le Lundi 5 voir le Mardi 6 il ne devrai pas y avoir grand monde car les Jeunes sont en cours que cela soit en Amérique ou en France !",
    "42":"@bullsfr Bonne journée à vous https:\/\/t.co\/hVao9j0l67",
    "43":"Block. Récupère la balle. Push full-court en dribblant. Attaque main gauche. Double Pump pour éviter le contre. Slam Dunk. \n\n💥🔥🤌 @treymurphy https:\/\/t.co\/IGegJc5cC8",
    "44":"Premier double-double en carrière pour Trey Murphy hier. \n\n19pts - 10 rbds - 3 stls\n7\/9 FGs\n5\/6 à 3pts\n\nIl continue encore et encore d'affiner son jeu, d'ajouter des moves, et de dépasser le statut de shooteur à 3pts. https:\/\/t.co\/ROhR2aknwr",
    "45":"Le rapport du Secours Catholique sur la #pauvreté en France vient de paraître @caritasfrance \nEn 2021 dans le #Morbihan 1500 familles ont été reçues par les salariés et bénévoles. On en parle avec le président, Christophe Henry ⤵️⤵️\n@Diocese56 #solidarite \nhttps:\/\/t.co\/ZaDfdvR6Vm",
    "46":"L'équipe tourne bien,l'ambiance est toujours là. Il faut aussi profiter de ces périodes de la saison pour engranger un max de victoires.\n\nMine de rien,sans Zion le jeu est plus fluide. Donc c'est à Willie d'expérimenter avec ses lineups pour qu'à son retour on garde ce rythme.\n💪 https:\/\/t.co\/BEGiV1kgON",
    "47":"@MLP_officiel @groupeRN_off Vos remarques sur le RN sont constructives ! Ce n'est pas avec vous que la France se relèvera .",
    "48":"Sans Zion et malgré un B.I un peu dedans, belle victoire face aux @bullsfr. \n3 victoires de suite, et le retour du style et de l'attitude de nos Pelicans. \n\nDes attaques efficaces, de la concentration, et un banc toujours aussi important.\n\nGros match de Trey: 19pts à 5\/6 de loin https:\/\/t.co\/2LBHZplf9r",
    "49":"@PinttowGoat @ActuFoot_ La France honnêtement on a beaucoup de cadres absent, faut pas s'attendre à une campagne de zinzin.",
    "50":"Officiel : France Télévision nous prend pour des jambons.\nQue fait E.Lucet sur la même photo que Delahousse, par exemple ? https:\/\/t.co\/0upc80WD3T",
    "51":"@verity_france C'est pas moi...c'est les autres....c'est bon on connaît",
    "52":"If there’s a generational basketball talent from France, it’s only right they be sent to the New Orleans NBA franchise so they can kind of feel at home ⚜️",
    "53":"@PatPanActivist France counts their entire country election ballots in 1 day! We may need them to come over to teach these fools how to count.",
    "54":"Gorgeous #Holiday 🎄🎁Decorations of Paris 📯France 🇫🇷☃️#SeasonsGreetings #MerryChristmas 🎅#Travel 📹 @cocoparix TT @genevievinteu1l @CONTEMPRA_INN🌹\n https:\/\/t.co\/b4cvHaKhE3",
    "55":"@DoGoodRon_ Yep it's from France",
    "56":"Had an amazing time in #AMSTERDAM! Thank you! We’re on the way #PORTUGAL!! 🙌🏾🙏🏾\n\nNov 18 - Lisbon, Portugal \nNov 19 - Famalicão, Portugal \nNov 20 - Paris, France  \n\n#WatchTheSunTour https:\/\/t.co\/BR8LpdZ6JN",
    "57":"I want to keep Paramore as the main event next summer but I need to decide when Im going to Sedona, AZ and when Im going to Iceland. Aside from Spain and France in January, those are my 2 big trips Im taking in 2023",
    "58":"OMG I was talking to my therapist and he has me so excited for my birthday now! His best friend is a French dual citizen and they all took a trip to Marseille, France and to Barcelona, Spain together and he told me so many awesome things!",
    "59":"Voici la France actuelle, soutenue par la majorité des citoyens français, vraiment pas de quoi être fier de « notre » pays ! #Nuremberg2\n\n#ReintegrezLesSuspendus #ReintegrezLesPersonnelsSuspendus https:\/\/t.co\/KFU8nqDfaL",
    "60":"@Pelicans_France @SaintsFrance Bonsoir oui",
    "61":"Dis, @SaintsFrance Dyson Daniels plutôt qu'Andy Dalton pour Dimanche ? https:\/\/t.co\/vNwOowqZ9g",
    "62":"ICYMI, #ProWave dude J.P. France was added to the 𝗪𝗼𝗿𝗹𝗱 𝗦𝗲𝗿𝗶𝗲𝘀 𝗖𝗵𝗮𝗺𝗽𝗶𝗼𝗻 Houston Astros' 40-Man Roster.\n\n#RollWave 🌊⚾️ | #LevelUp https:\/\/t.co\/CnrX2C0Hq3",
    "63":"La France terre de formation https:\/\/t.co\/G5jL4x793d",
    "64":"📹 via @PelicansNBA ❤️",
    "65":"Ce soir c'est Chi-Town qui débarque. Les @bullsfr viennent à NOLA pour notre back2back. \n\nIl va falloir être prêts, parce qu'ils vont avoir à coeur de prendre leur revanche. \n\nOn sera encore sans Zion, mais après le match d'hier, on acceptera pas cette excuse. \n\nGeaux Pels\n⚜️🏀 https:\/\/t.co\/VknIR3bfHn",
    "66":"@visegrad24 @EmmanuelMacron il est très naïf de croire que la Chine aidera à calmer putin S'il te plaît, arrête. Je me sens honteux. Nous, en la Louisiane, avons la France dans nos cœurs. Je suis sérieux. Je n'aime pas qu'on dise que la France et son chef sont des pacificateurs. Lâchez putin",
    "67":"@youngherodote @missbrando2 @BitchyGertrude Cette image de la meilleure ville de France ruinée par les YouTubers 😔 non y’a le château, terra Botanica (plus la saison oups), le grand théâtre, pleins de musées et des bons restos",
    "68":"Il fait rager les autres équipes, mais quand il est sur le terrain, il explose tout. \n\nJosé Alvarado est un des joueurs les plus importants de l'équipe, sans aucun doute. https:\/\/t.co\/uDOqa3iJ9v",
    "69":"https:\/\/t.co\/iwmZu0gJDR https:\/\/t.co\/SgOystZsvc",
    "70":"#世界杯 #火狐体育  Paris is the capital of France   https:\/\/t.co\/rk5Gjvqaht",
    "71":"I had NO IDEA that Black Friday sales applied to hotels and flights until @BienSur_JeTaime told me. Im happy for that cause I wanna book both hotels in Spain and France for my birthday on as much of a cute deal as possible",
    "72":"@SimonJonesNews I didn't know Jenrick came from France, but I would support a return agreement of that is the case (apologies to the French).",
    "73":"Recibimos a los alumn@s de la Escuela Kehoe-France 🏫🎓, con el propósito de contribuir a la educación y dar a conocer la cultura y tradiciones mexicanas 🇲🇽, así como también de las actividades que se realizan en el Consulado. https:\/\/t.co\/MTKKETqwd5",
    "74":"@alexiscorbiere Pour rappel vous n’êtes que le troisième parti de France pas le deuxième",
    "75":"What are those fries France https:\/\/t.co\/SPv8yQpBPi",
    "76":"@CarineFouteau @Mediapart Mais regardez donc en France ! Combien de citoyens sont mal logés ou pas logés du tout ? combien de retraités n'ont pas de quoi vivre correctement ? Alors avant de vouloir sauver le monde , il faut regarder devant sa porte , et il n'y pas besoin de traverser la rue pour voir !",
    "77":"Much love #GENEVA!! Thank you! ❤️🙌🏾  #PORTUGAL is up next! \n\nNov 18 - Lisbon, Portugal \nNov 19 - Famalicão, Portugal \nNov 20 - Paris, France \n\nTickets at https:\/\/t.co\/1oJ17VPcAJ! \n\n#WatchTheSunTour https:\/\/t.co\/bVavW9LaKd",
    "78":"@MLP_officiel @BFMTV Notre gouvernement prend bien trop de gants pour gérer ! \nRegardez pour la coupe de la FIFA si le Qatar prend des gants , d'entrée il prévient !!!! Et vous verrez si il y aura des débordements comme en France !",
    "79":"@police_66 @GDarmanin @alliancepolice @Prefet66 Ces délinquants , qui déjà là prouvent qu'ils ont aucun respect de la France ! Et de ceux qui sont en charge de les veiller !\nA force d'être  compatissant avec les migrants ! \nPourquoi ne pas prendre des mesures bien plus draconiennes , ça évitera aux suivant de recommencer !!!",
    "80":"4. \"Election was stolen.\" It's been two years. There's still no evidence. Sore loser much?\n\n4b. \"France's system is better.\" It's government run vs. our state run system, but Republicans keep fighting Democrats on making it government run.",
    "81":"To all my ⚽️⚽️ fans out there with Netflix… take your time to watch “Fifa Uncovered” well well worth a watch. #GlazersOut #FIFAWorldCupQatar2022 #WorldCup2022 #Qatar #USA #France #ENGLAND",
    "82":"@TheFigen_ It is real😱 the Flying Frenchies #Daredevil Acrobat film \"Petit Bus Rouge\" 🚘directed by Sébastien Montaz-Rosset🎬 This is the crossing of a highline placed at Grépon in the Mont-Blanc massif in Haute-Savoie, France",
    "83":"Senegal ¼, Maroc et Cameroun 0 points\nBelgique en ½ minimum\nAllemagne fait au mieux 8es\nCR7 0 but mais Portugal fait ¼\nKane malaisant Griezmann encore pire\nFrance sort avant le dernier carré https:\/\/t.co\/2XXb6xFGj3",
    "84":"@verity_france https:\/\/t.co\/sMo5lcJamu",
    "85":"3-I think about doing a painting with flag of country living in New Orleans like France, Spain and obviously USA\/GB. I think of a Statue of someone who is respect in New Orlean like Napoleon who hold the flag. Or just the 3 flags painted on the town hall",
    "86":"@ActuFDO Pour la coupe du monde  FIFA 2022 . Ils ont déjà annoncés que le respect des règles et des coutumes    devront être respectés ! \nAlors qu'attend le gouvernement pour faire respecter le droit en France !",
    "87":"@ActuFDO En attendant si on en est là ,c'est parce que qu'en France le gouvernement ne soutient pas plus les FDL et la justice est beaucoup trop laxiste avec les délinquants!   \nLa reconquête des territoires elle est où ? \nQuand prendra t'on la décision de remettre de l'ordre",
    "88":"@EricNaulleau Vu où mène la « lutte » contre l’homophobie en France : \n\n#mariageGay, \n#pmaSansPere, \n#gpa \n…\n\nce n’est plus une lutte mais une idéologie qui a ruiné son propre combat.",
    "89":"Dyson Daniels il en a rien à foutre d'avoir 19 ans, d'être resté sur le banc depuis 5 matchs, d'être dans le 4eme quart d'un match hyper tendu, et d'être face à un des meilleurs joueurs NBA. \n\nJa Morant ça dégage. https:\/\/t.co\/BAIIovWFz3",
    "90":"🐴👮‍♂️🇫🇷 100 years ago, nearly to the day\n\n“Every day, a photo of the Paris of yesteryear.\nNovember 22, 1922, traffic policeman on horseback.\nPress photography \/ Agence Rol. National Library of France.” https:\/\/t.co\/4c6Qed3ZXO",
    "91":"Maybe France in 1777 https:\/\/t.co\/vekyUmBWb7",
    "92":"Et après tous ces posters de gros bourrins, on n'oublie pas la classe, l'élégance, la footwork soyeux de notre Kingram. \n\n😍💁‍♂️ https:\/\/t.co\/EJEYVKa8LJ",
    "93":"Nance a aussi décider d'exploser l'arceau en fin de 3eme quart-temps.\n\nMême Zion était choqué. https:\/\/t.co\/PqTXy16wNP",
    "94":"Trey Murphy s'est offert un petit poster en live sur TNT.\n🔥🏀💥 https:\/\/t.co\/hupicpfFGh",
    "95":"Belle victoire face aux @GrizzliesFR.\n\nOn l'avait senti venir, CJ McCollum a explosé hier soir. \n30 pts (7\/13 à 3pts) et 9 assists. \n\nSans Zion, c'est Larry (19pts 8\/10), Trey (13pts 3\/6 3pts) et José (12pts 6ast) qui ont mené la charge.\n\nBig Up au rookie qui a bcp apporté(+13) https:\/\/t.co\/hK65i6HjXT",
    "96":"Je fais joujou avec mon PC cobaye. Un peu comme Macron avec la France, cobaye de #UE. https:\/\/t.co\/bSDcjXaO4y",
    "97":"Le pvr US étant passé maître dans l’art de contrôler les peuples,il s’est persuadé qu’il peut anéantir Russie et Chine.S’il pousse à la guerre contre la Chine,voyons les tx de pertes humaines acceptés:France: 200. USA:15\/20000.Chine:150\/200 millions. CQFD. https:\/\/t.co\/XqX6vV2ehL",
    "98":"@CerfiaFoot Tout l'inverse de ce qui se passe en France",
    "99":"@BobbyDickDuck @MonsieurStat @jonnytickle @UAWeapons @blueboy1969 The bio labs are well-documented as are the US' decades-long efforts to weaponize mosquitoes and other pathogen carriers. Blame the US, France and UK for blocking further investigation at the UN\nhttps:\/\/t.co\/IVHPg4xlWh.\n https:\/\/t.co\/XqRiON6jx2"
  },
  "date":{
    "0":1668758166000,
    "1":1668750440000,
    "2":1668746868000,
    "3":1668746073000,
    "4":1668741430000,
    "5":1668728553000,
    "6":1668728042000,
    "7":1668727427000,
    "8":1668723985000,
    "9":1668723933000,
    "10":1668723727000,
    "11":1668719361000,
    "12":1668717881000,
    "13":1668717398000,
    "14":1668715472000,
    "15":1668714648000,
    "16":1668714136000,
    "17":1668712657000,
    "18":1668711701000,
    "19":1668711282000,
    "20":1668709115000,
    "21":1668709090000,
    "22":1668706124000,
    "23":1668705894000,
    "24":1668705767000,
    "25":1668703476000,
    "26":1668703474000,
    "27":1668702512000,
    "28":1668701877000,
    "29":1668699012000,
    "30":1668698837000,
    "31":1668697879000,
    "32":1668697870000,
    "33":1668697861000,
    "34":1668697851000,
    "35":1668697837000,
    "36":1668697026000,
    "37":1668695995000,
    "38":1668695585000,
    "39":1668695354000,
    "40":1668691292000,
    "41":1668684925000,
    "42":1668682227000,
    "43":1668682069000,
    "44":1668681887000,
    "45":1668681286000,
    "46":1668679714000,
    "47":1668678916000,
    "48":1668678911000,
    "49":1668671231000,
    "50":1668669625000,
    "51":1668668609000,
    "52":1668656552000,
    "53":1668651805000,
    "54":1668650480000,
    "55":1668649742000,
    "56":1668647341000,
    "57":1668643698000,
    "58":1668640540000,
    "59":1668640110000,
    "60":1668634887000,
    "61":1668634802000,
    "62":1668632984000,
    "63":1668632839000,
    "64":1668632815000,
    "65":1668632814000,
    "66":1668632277000,
    "67":1668632103000,
    "68":1668631457000,
    "69":1668630900000,
    "70":1668630101000,
    "71":1668628652000,
    "72":1668627594000,
    "73":1668626878000,
    "74":1668626126000,
    "75":1668623392000,
    "76":1668623386000,
    "77":1668621605000,
    "78":1668619740000,
    "79":1668618864000,
    "80":1668617549000,
    "81":1668617374000,
    "82":1668613644000,
    "83":1668612576000,
    "84":1668611936000,
    "85":1668611215000,
    "86":1668610142000,
    "87":1668609575000,
    "88":1668608786000,
    "89":1668604504000,
    "90":1668604094000,
    "91":1668600188000,
    "92":1668597149000,
    "93":1668597031000,
    "94":1668596938000,
    "95":1668596828000,
    "96":1668594151000,
    "97":1668586672000,
    "98":1668586661000,
    "99":1668581665000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.6,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":-1.0,
    "12":0.1363636364,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.5625,
    "42":0.0,
    "43":0.0833333333,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.4,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.2555194805,
    "53":0.0,
    "54":0.7,
    "55":0.0,
    "56":1.0,
    "57":0.0555555556,
    "58":0.59375,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.05,
    "66":0.0,
    "67":0.5,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.2833333333,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.48828125,
    "78":0.0,
    "79":0.0,
    "80":0.35,
    "81":0.3,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0909090909,
    "86":0.0,
    "87":0.25,
    "88":0.0,
    "89":0.0,
    "90":0.1,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.1363636364,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.0625
  },
  "mean_polarity":{
    "0":0.0577340932,
    "1":0.0577340932,
    "2":0.0577340932,
    "3":0.0577340932,
    "4":0.0577340932,
    "5":0.0577340932,
    "6":0.0577340932,
    "7":0.0577340932,
    "8":0.0577340932,
    "9":0.0577340932,
    "10":0.0577340932,
    "11":0.0577340932,
    "12":0.0577340932,
    "13":0.0577340932,
    "14":0.0577340932,
    "15":0.0577340932,
    "16":0.0577340932,
    "17":0.0577340932,
    "18":0.0577340932,
    "19":0.0577340932,
    "20":0.0577340932,
    "21":0.0577340932,
    "22":0.0577340932,
    "23":0.0577340932,
    "24":0.0577340932,
    "25":0.0577340932,
    "26":0.0577340932,
    "27":0.0577340932,
    "28":0.0577340932,
    "29":0.0577340932,
    "30":0.0577340932,
    "31":0.0577340932,
    "32":0.0577340932,
    "33":0.0577340932,
    "34":0.0577340932,
    "35":0.0577340932,
    "36":0.0577340932,
    "37":0.0577340932,
    "38":0.0577340932,
    "39":0.0577340932,
    "40":0.0577340932,
    "41":0.0577340932,
    "42":0.0577340932,
    "43":0.0577340932,
    "44":0.0577340932,
    "45":0.0577340932,
    "46":0.0577340932,
    "47":0.0577340932,
    "48":0.0577340932,
    "49":0.0577340932,
    "50":0.0577340932,
    "51":0.0577340932,
    "52":0.0577340932,
    "53":0.0577340932,
    "54":0.0577340932,
    "55":0.0577340932,
    "56":0.0577340932,
    "57":0.0577340932,
    "58":0.0577340932,
    "59":0.0577340932,
    "60":0.0577340932,
    "61":0.0577340932,
    "62":0.0577340932,
    "63":0.0577340932,
    "64":0.0577340932,
    "65":0.0577340932,
    "66":0.0577340932,
    "67":0.0577340932,
    "68":0.0577340932,
    "69":0.0577340932,
    "70":0.0577340932,
    "71":0.0577340932,
    "72":0.0577340932,
    "73":0.0577340932,
    "74":0.0577340932,
    "75":0.0577340932,
    "76":0.0577340932,
    "77":0.0577340932,
    "78":0.0577340932,
    "79":0.0577340932,
    "80":0.0577340932,
    "81":0.0577340932,
    "82":0.0577340932,
    "83":0.0577340932,
    "84":0.0577340932,
    "85":0.0577340932,
    "86":0.0577340932,
    "87":0.0577340932,
    "88":0.0577340932,
    "89":0.0577340932,
    "90":0.0577340932,
    "91":0.0577340932,
    "92":0.0577340932,
    "93":0.0577340932,
    "94":0.0577340932,
    "95":0.0577340932,
    "96":0.0577340932,
    "97":0.0577340932,
    "98":0.0577340932,
    "99":0.0577340932
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.95,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":1.0,
    "12":0.4545454545,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.3571428571,
    "32":0.3571428571,
    "33":0.3571428571,
    "34":0.3571428571,
    "35":0.3571428571,
    "36":1.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.9444444444,
    "42":0.0,
    "43":0.1666666667,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":1.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.7225649351,
    "53":0.625,
    "54":0.9,
    "55":0.0,
    "56":0.9,
    "57":0.1444444444,
    "58":0.51,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.05,
    "66":0.0,
    "67":1.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.8583333333,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.3,
    "78":0.0,
    "79":0.0,
    "80":0.35,
    "81":0.1,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.4696969697,
    "86":0.0,
    "87":0.4,
    "88":0.0,
    "89":0.0,
    "90":0.4,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.5,
    "95":0.1,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.4375
  },
  "mean_subjectivity":{
    "0":0.1606891053,
    "1":0.1606891053,
    "2":0.1606891053,
    "3":0.1606891053,
    "4":0.1606891053,
    "5":0.1606891053,
    "6":0.1606891053,
    "7":0.1606891053,
    "8":0.1606891053,
    "9":0.1606891053,
    "10":0.1606891053,
    "11":0.1606891053,
    "12":0.1606891053,
    "13":0.1606891053,
    "14":0.1606891053,
    "15":0.1606891053,
    "16":0.1606891053,
    "17":0.1606891053,
    "18":0.1606891053,
    "19":0.1606891053,
    "20":0.1606891053,
    "21":0.1606891053,
    "22":0.1606891053,
    "23":0.1606891053,
    "24":0.1606891053,
    "25":0.1606891053,
    "26":0.1606891053,
    "27":0.1606891053,
    "28":0.1606891053,
    "29":0.1606891053,
    "30":0.1606891053,
    "31":0.1606891053,
    "32":0.1606891053,
    "33":0.1606891053,
    "34":0.1606891053,
    "35":0.1606891053,
    "36":0.1606891053,
    "37":0.1606891053,
    "38":0.1606891053,
    "39":0.1606891053,
    "40":0.1606891053,
    "41":0.1606891053,
    "42":0.1606891053,
    "43":0.1606891053,
    "44":0.1606891053,
    "45":0.1606891053,
    "46":0.1606891053,
    "47":0.1606891053,
    "48":0.1606891053,
    "49":0.1606891053,
    "50":0.1606891053,
    "51":0.1606891053,
    "52":0.1606891053,
    "53":0.1606891053,
    "54":0.1606891053,
    "55":0.1606891053,
    "56":0.1606891053,
    "57":0.1606891053,
    "58":0.1606891053,
    "59":0.1606891053,
    "60":0.1606891053,
    "61":0.1606891053,
    "62":0.1606891053,
    "63":0.1606891053,
    "64":0.1606891053,
    "65":0.1606891053,
    "66":0.1606891053,
    "67":0.1606891053,
    "68":0.1606891053,
    "69":0.1606891053,
    "70":0.1606891053,
    "71":0.1606891053,
    "72":0.1606891053,
    "73":0.1606891053,
    "74":0.1606891053,
    "75":0.1606891053,
    "76":0.1606891053,
    "77":0.1606891053,
    "78":0.1606891053,
    "79":0.1606891053,
    "80":0.1606891053,
    "81":0.1606891053,
    "82":0.1606891053,
    "83":0.1606891053,
    "84":0.1606891053,
    "85":0.1606891053,
    "86":0.1606891053,
    "87":0.1606891053,
    "88":0.1606891053,
    "89":0.1606891053,
    "90":0.1606891053,
    "91":0.1606891053,
    "92":0.1606891053,
    "93":0.1606891053,
    "94":0.1606891053,
    "95":0.1606891053,
    "96":0.1606891053,
    "97":0.1606891053,
    "98":0.1606891053,
    "99":0.1606891053
  },
  "screen_name":{
    "0":"JaclineMouraud",
    "1":"karine73000",
    "2":"geauxeyes82",
    "3":"lilcharrrxxx",
    "4":"weezyffranklin",
    "5":"zion_burner",
    "6":"zion_burner",
    "7":"wtul_playlist",
    "8":"_C_VIAL",
    "9":"_C_VIAL",
    "10":"CraigatCoF",
    "11":"JUR0HH",
    "12":"harbaughhhh11",
    "13":"Jean70868489",
    "14":"PJMORTON",
    "15":"Sabrenuit",
    "16":"JaclineMouraud",
    "17":"Jean70868489",
    "18":"pamelabewen",
    "19":"LeSeulIban",
    "20":"_C_VIAL",
    "21":"_C_VIAL",
    "22":"vinsbeaujolais",
    "23":"Jean70868489",
    "24":"vinsbeaujolais",
    "25":"breathtaker93",
    "26":"Jean70868489",
    "27":"Jean70868489",
    "28":"OV0sean",
    "29":"PMLODZINSKI",
    "30":"PMLODZINSKI",
    "31":"_C_VIAL",
    "32":"_C_VIAL",
    "33":"_C_VIAL",
    "34":"_C_VIAL",
    "35":"_C_VIAL",
    "36":"debra_kerner",
    "37":"GaelDUmbra",
    "38":"acco45",
    "39":"acco45",
    "40":"Jean70868489",
    "41":"Angelo6845",
    "42":"Pelicans_France",
    "43":"Pelicans_France",
    "44":"Pelicans_France",
    "45":"RCFSudBretagne",
    "46":"Pelicans_France",
    "47":"Jean70868489",
    "48":"Pelicans_France",
    "49":"OriginelChomeur",
    "50":"Facci32620583",
    "51":"Angelobea73",
    "52":"jessecbrooks",
    "53":"KerryHotard",
    "54":"CONTEMPRA_INN",
    "55":"WhoaNah_ANT",
    "56":"PJMORTON",
    "57":"GeauxGabrielle",
    "58":"GeauxGabrielle",
    "59":"_C_VIAL",
    "60":"RytonLaveur",
    "61":"Pelicans_France",
    "62":"GreenWaveBSB",
    "63":"GoodHeavening",
    "64":"Pelicans_France",
    "65":"Pelicans_France",
    "66":"Simon__Stickney",
    "67":"TlgX4",
    "68":"Pelicans_France",
    "69":"Pelicans_France",
    "70":"JimLouise15",
    "71":"GeauxGabrielle",
    "72":"Evanderstap",
    "73":"ConsulmexNUO",
    "74":"DerWon73",
    "75":"polipelican",
    "76":"Jean70868489",
    "77":"PJMORTON",
    "78":"Jean70868489",
    "79":"Jean70868489",
    "80":"GoNoAMMo",
    "81":"JESportsTakes",
    "82":"CONTEMPRA_INN",
    "83":"adamakinze",
    "84":"AnitaLEBIHAN",
    "85":"IZZYGAME4",
    "86":"Jean70868489",
    "87":"Jean70868489",
    "88":"tof92130",
    "89":"Pelicans_France",
    "90":"TurfHistoryTime",
    "91":"watchinubaw",
    "92":"Pelicans_France",
    "93":"Pelicans_France",
    "94":"Pelicans_France",
    "95":"Pelicans_France",
    "96":"_C_VIAL",
    "97":"JaclineMouraud",
    "98":"GaelDUmbra",
    "99":"RichardGS1079"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":78,
    "9":2,
    "10":30,
    "11":1,
    "12":0,
    "13":0,
    "14":7,
    "15":0,
    "16":34,
    "17":1,
    "18":1,
    "19":0,
    "20":0,
    "21":3,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":61,
    "33":1,
    "34":1,
    "35":7,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":37,
    "42":3,
    "43":6,
    "44":8,
    "45":2,
    "46":17,
    "47":0,
    "48":12,
    "49":5,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":4,
    "55":0,
    "56":13,
    "57":2,
    "58":1,
    "59":7,
    "60":0,
    "61":14,
    "62":34,
    "63":1,
    "64":0,
    "65":12,
    "66":0,
    "67":1,
    "68":18,
    "69":13,
    "70":0,
    "71":1,
    "72":1,
    "73":3,
    "74":0,
    "75":2,
    "76":0,
    "77":9,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":2,
    "85":0,
    "86":1,
    "87":0,
    "88":4,
    "89":18,
    "90":3,
    "91":1,
    "92":30,
    "93":24,
    "94":6,
    "95":34,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":15,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":8,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":24,
    "33":1,
    "34":0,
    "35":4,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":4,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":4,
    "57":0,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":5,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":3,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":1,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}