{
  "full_text":{
    "0":"@chrislhayes Jerry &amp; Vodka want to remain private citizens until Trump is in prison or in the ground.",
    "1":"@satt_mr @maniasaeed1 @DonaldJTrumpJr I don't beg for money. Trump is living off you.",
    "2":"Who cares if Donald Trump is running in 2024. \n\nEveryone’s focus should be on getting Warnock past the finish line.",
    "3":"@FINALLEVEL NO to Racist Biden and NO to Selfish Trump…these can’t be our only options bruh 🤦🏽‍♂️",
    "4":"@BillElling Trump and DeSantis need to quickly team up in a unified and coordinated campaign if they love our country more than their egos.",
    "5":"Donald Trump and Putin are not going to stop until trump is held accountable for his crimes against the people of the United States 🇺🇸. The department of justice must file criminal charges against trump and do it immediately otherwise he is going to continue his criminal assault",
    "6":"@lvhothead2483 @LindseyGrahamSC I dont think Trump is this nice with his toys.",
    "7":"@esaagar Trump continually reminding people that he appointed justices makes about 1\/4 of the electorate want to support him. Problem is, that group ALREADY supports him.",
    "8":"#NI Es oficial, Donald Trump competirá por la Presidencia de Estados Unidos en 2024. Trump, de 76 años, aseguró que él hará que Biden no reciba cuatro años en la Casa Blanca en 2024 porque \"el país no puede tener más de eso\" y aseguró que ... https:\/\/t.co\/fQcB6PrvI6",
    "9":"@trommylee @JoJoFromJerz They don’t both run for president. So if trump is the party nominee?",
    "10":"If Republicans were shell shocked by GenZers obliterating their \"red tsunami\", wait to see how they will  respond to Trump in the 24' election if he even stays in the run! I have faith in them. They're the future They will clean up what we couldn't.  #TrumpAnnouncement",
    "11":"Trump and DeSantis need to quickly team up in a unified and coordinated campaign if they love our country more than their egos.",
    "12":"@RpsAgainstTrump While Biden is better than Trump, \ncan’t we do better than Biden?",
    "13":"@JoeBiden This tweet is PURE BULLSHIT! Trump has worked for America, everyone! These Socialist SCUMBAGS want 100% total control over America! They want control of our money, food, healthcare, everything we need, these Socialists want control over, to control us, the people!",
    "14":"@NPR They forgot the part about Trump being willing to sacrifice Mike Pence on Jan. 6",
    "15":"@JoJoFromJerz Trump is coming to save America 🇺🇸 ‼️ No more sniffing for Joe 🤪‼️ https:\/\/t.co\/gJQ5yprRbC",
    "16":"@The_Gambit Be sure to remember this “commentary” moving forward as we progress into the next national election cycle. In other words replace Cantrell with Trump and or DeSantis.",
    "17":"Here lies Donald Trump. He made a lot of money for a lot of people, until he didn’t. https:\/\/t.co\/JBy584vzjY",
    "18":"If you want get rich vote for Trump pls😭",
    "19":"I’m votin for trump! Good Morning",
    "20":"@cbouzy Trump did expose the abject depravity of  a lot of these creeps.",
    "21":"@Supermansings Idk, I loathe Trump but I don't think it's a good look for a doctor to say something like this.",
    "22":"Trump's really showing his age.  I guess a lifetime of McDonald happy meals isn't the best course of action. https:\/\/t.co\/QhLvXRTr6B",
    "23":"@beyerch @ColumbiaBugle @NPR what degree of embarrassingly blatant desperation would Trump need to show in order to merit a headline like this? i’m not sure the bar can go any lower.",
    "24":"@gldivittorio maybe, but maybe if Desantis beats Trump, Trump will burn it all down to keep Desantis from winning general election. Even if 5% of Trump base doesn't show up for general, it is an electoral college landslide in our favor.",
    "25":"@1armsteve While we aren't championing Trump as the savior of all saviors...he did more than any other President for Life and that cannot be denied. #ProLife",
    "26":"Trump showing ZERO support for the people in these categories. Let's NOT forget that we've had absentee ballots SINCE the Civil War &amp; NO ONE complained before.",
    "27":"@donwinslow @Angry_Staffer @amvetsupport @usarmyoverlord @gtconway3d So Trump what's to exclude OUR overseas military, their families, the sick &amp; elderly that CAN'T  do same day voting. He wants ALL of them to have ID, who's going to pay for ALL the ID checkers?  Once again, https:\/\/t.co\/AssO2xub2W",
    "28":"Why #Trump can’t win in 2024. @GovRonDeSantis would crush him. 💪 #2024Election https:\/\/t.co\/TOnCoYWgET",
    "29":"@Victorshi2020 So Trump what's to exclude OUR overseas military, their families, the sick &amp; elderly that CAN'T  do same day voting. He wants ALL of them to have ID, who's going to pay for ALL the ID checkers?  Yeah, THATS fair.",
    "30":"@ananavarro What are you so afraid of?! Why are you so afraid of Trump becoming President?! 🤔🧐 #AngerEqualsFear",
    "31":"@lavern_spicer That’s why Trump needs to run as an independent",
    "32":"@JoeBiden U need to stop worrying about one man so much and try to help America! I know u actually can’t help us u dont have the mental capacity to even talk but at least try! U can’t stop trump so stop worrying about him so much!",
    "33":"With a trump and desantis matchup, if you vote for trump in primary, would you vote for desantis if he is the nominee? Yes or no. If you vote for desantis in the primary, would you vote for trump if he is the nominee? Yes or no.\n\nPlease vote and RT.",
    "34":"@NRO You’ll be behind him 100% in less than six months. “Trump is the Devil. He’s going to end democracy as we know it. It’s a small price to pay to keep Biden from forgiving student loan debt.” https:\/\/t.co\/2D1gs70RDn",
    "35":"Trump running for president again and saying all drug dealers deserve the death penalty 🤦🏾‍♂️",
    "36":"Trump's speech last night was great",
    "37":"Dawg a second term of Trump would be unbearable",
    "38":"@mitchellreports Trump will win again and you’ll probably help him. 😡😡😡",
    "39":"@TimRunsHisMouth Even the Cyber Ninjas couldn't find improprieties with Arizona's elections. Stop the BS. The R's lost because they were tied to the Trump\/election denying conspiracy bullshit. R's can still win in AZ - Yee won as treasurer as a \"normal\" republican.",
    "40":"Trump paid a million dollars to call for the execution of the innocent Central Park 5, and black ppl now wanna vote for him bc they think he cares about them? … LAUGHABLE",
    "41":"@Victorshi2020 Nor can Trump DEMAND such things as President - which he will NEVER be again because he is going to jail! Lock him up!",
    "42":"Revealed: Biden White House has been working on a Trump plan https:\/\/t.co\/r1Zoe0ixKn",
    "43":"Trump really bout to re run in a rigged election 😂😂😂",
    "44":"Noted political loser Donald Trump announces plan to lose presidential race again - USA TODAY https:\/\/t.co\/BqdGvHMfuA",
    "45":"@ClayTravis And Santa is coming down your chimney with lots of toys and presents…Trump won’t even be the Republican nominee…and knowing him ,he will run an independent out of spite and take votes from republicans…",
    "46":"@libbyemmons Accurate, but the Remnant of Christ, His bride knows the works and US are sick, something Trump can't fix in the diseased hearts of people.",
    "47":"Trump Is Running in 2024. The White House Has a Plan.\n&lt;&lt;&lt; I have a much better plan. Throw Trump's ass in a federal prison. &gt;&gt;&gt; https:\/\/t.co\/Yi1wxeXMXC",
    "48":"Ivana Trump’s Penthouse On Manhattan’s Upper East Side Hits The Market For $26.5 Million https:\/\/t.co\/Yqa0CbAucc",
    "49":"So Trump gonna go after big pharma or nah?",
    "50":"Simply put, Trump is a EFFING JOKE, and America will never fall for his banana in the tailpipe prank again.",
    "51":"It is irrelevant that Donald Trump is sticking to the issues during this campaign. He has to be held accountable for the racist, criminal, and terroristic things he's done!",
    "52":"Trump will get them back guys don’t worry. I know most of y’all that voted for Biden don’t want to work and the other ones were already dead so they don’t care either 😂😂😂😂 https:\/\/t.co\/2g2vKZmBTx",
    "53":"@ABC this is Trump's FOURTH presidential campaign. Not third. He ran in 2000 too. So 2000, 2016, 2020, and now 2024.",
    "54":"@seanhannity Like Trump said about Hillary Clinton. Lock him up. With 3 or 4 investigations over him he's talking about running for President. He has a Huge Ego that won't die. But I have a question for those investigating. When are ya going to found the evidence to lock HAS ASS up.",
    "55":"@DavidWa33569133 @DonaldJTrumpJr In 10 years you'll miss $7 a gallon. The sky's the limit. My point is that Trump would be a lot more honest saying \"I messed up, surrounded myself with perfidious actors, and ignored my base. Not again.\"",
    "56":"Can't wait for 2 more years of talking heads bitching about Trump. https:\/\/t.co\/xGQQShJBgs",
    "57":"@bennyjohnson Why are you happy about the flip?  Trump isn’t going be President again.  Trump is the worst president the United States had.  And, you want America to relive Authoritarianism.  What wrong with you?",
    "58":"#International || Like Christmas: #Trump fans delight in 2024 announcement\nRead more 👉 https:\/\/t.co\/UsAqSbrv1p\n📸 #AFP https:\/\/t.co\/1QIHfa5KeV",
    "59":"Good morning Twitter friends!! Make it a great day!! We will annihilate TRUMP once again!!",
    "60":"After Trump’s big “announcement,” anybody else feeling #Blue?\n\nMay the GOP choke on its own #MAGAGA",
    "61":"@ThroneburgAmy @coffee_anytime Amy I'll take either Trump or DeSantis we have to get this clown out of the White House",
    "62":"@ProudElephantUS I’m Trumpian, not Republican. Probably at least 80% of what has voted Republican will vote for Trump anywhere he runs. Maybe the two party system has had it’s time. Permanent Washington is toxic because of it.",
    "63":"If Donald Trump is going to cause danger threat to society he needs not Tobe on Twitter  at all until things be right. Such as if it's going to cause misinformation of environment etc https:\/\/t.co\/2gW6KamWSz",
    "64":"@AlexBerenson So, you don’t even know who’ll be running as a dem, but are already ok with whomever it is, as long as it’s not Trump? Got it",
    "65":"Even Trump's handpicked Mar-a-Lago audience couldn't \"listen to [ex] President Trump\" repeat the nonsense and lies he's been spewing for seven years. The #MAGAGA clown king has nothing whatsoever to offer America. https:\/\/t.co\/HseZIGaRW5",
    "66":"Donaldtrump is not president hell no Donald Trump is greatly a real serious danger to society  Donald Trump needsto stay off of Twitter if it's going to cause danger damage to society very much greatly true truist https:\/\/t.co\/FbenapimfG",
    "67":"@RNS_USA @ClayTravis Trump is just hoping to stay out of jail.  His running has ZERO to do with the American people just like the first time.",
    "68":"@jay_utterback @RealCandaceO I think Candace will join the others throwing Trump under the bus.",
    "69":"Trump running for 2024 is not good for the Republican Party. I know a lot of republicans don’t want to hear this, but it’s true. \n\n#DonaldTrump #TrumpAnnouncement #JoeBiden",
    "70":"@robreiner Hey Meathead. They STILL don't have any evidence of any wrongdoings by Trump. I promice you if they had any, they would have prosecuted already.",
    "71":"Trump said drug dealers are responsible for 500 deaths on average.\nIt's probably a lot lower when you factor out outliers like the Sacklers and vax pushers (like him).",
    "72":"“100$ that’s what the pussy cost me” 🤣.. trump 2024 https:\/\/t.co\/C2ytSspcjw",
    "73":"Donald Trump is very greatly soo dirty uglinated.filthy president  JOEBIDEN IS PRESIDENT FOR NOW UNTIL WE GET A DECENT PRESIDENT  HELLTRUE https:\/\/t.co\/afIZz6lZDv",
    "74":"@AlexBerenson So you want more dead bodies in the street, homeless addicts shitting in street,indoctrination of children,higher prices for food\/gas making all us suffer except the Elite\/ruling class-you hate the American people.Your the problem,not Trump.",
    "75":"The best way to kick out racism is doomed Abortions Save all farm Animals All Wildlife  No Deforestations No Fracking No keystone pipelines No wars missiles bombs Stop world control track Pronto Immediately ASAP Donald Trump is not president no matterwhat need a Clean president https:\/\/t.co\/3UZeEQOBge",
    "76":"RT @theadvertiser \"Does a political party have to nominate a current or former president? No. Here's what to know after Trump announced his 2024 candidacy. https:\/\/t.co\/gw2BptZuIa\"",
    "77":"Does a political party have to nominate a current or former president? No. Here's what to know after Trump announced his 2024 candidacy. https:\/\/t.co\/xTyqmfpeFy",
    "78":"Does a political party have to nominate a current or former president? No. Here's what to know after Trump announced his 2024 candidacy. https:\/\/t.co\/hFgzJ0ir7c",
    "79":"Does a political party have to nominate a current or former president? No. Here's what to know after Trump announced his 2024 candidacy. https:\/\/t.co\/Axkd1FGu1J",
    "80":"@PalimenoForGAD1 The regular populace does not have access to the internet from either of those countries, but it is pretty common for the CCP to employ bots\/operatives to influence Western massaging. Russia does too, which was how Trump got elected in 2016, but this feels Chinese.",
    "81":"@susie_dent Perfect word for Trump 🤮",
    "82":"@GOPLeader Look at how McCarthy handled that last questioned. This is how you handle questions like that. You needn’t be nasty and rude like kari Lake or Donald trump@",
    "83":"@OccupyDemocrats It’s time! His old A@@ helped make him the Monster he is along with the other monster Roger Ailes who’s waiting in hell for trump and Murdock",
    "84":"Trump running for President. We know it’s to avoid prosecution. \n\nHere is the best scenario. DeSantis is the GOP nominee and Trump runs under his own party (because his narcissism won’t tell him otherwise). \n\nDems win the presidency due to split votes. \n\n#wtpBLUE\n#ONEV1 https:\/\/t.co\/TZSfKhoc9e",
    "85":"@ComicDaveSmith Low T Trump this time around",
    "86":"@robreiner It's a shame you used to be something special but now if trump disappears you have nothing to live for.",
    "87":"@Victorshi2020 Trump will never become President again.  Trump stated he will “demand “.  Wrong word, notice that Trump never states “what the people want”.  Trump will never win another election.",
    "88":"@JoeBiden This is the best you got?🤭😄Start packing up your stolen stay in our White House is coming to a fast n furious end~ you are sadly nothing but an old antiquated relic used as a swamp puppet. I’ve bitten my tongue nearly off for 2 years~enough.\nTrump 2024!🇺🇸🕺🏼",
    "89":"I don’t like Trump. I don’t support him. But looking at my TL, lots of you are giving him too much oxygen. It’s all Twitter is talking about today. How about try ignoring him?",
    "90":"@eeadams @NBCNews @Morning_Joe Why isn’t Jared Kushner in prison brainwashed????????????? We got Trump we got Trump we got Trump we got Rudy Giuliani Trump‘s kids are all going to jail Ooooooooooooooops",
    "91":"@thehill The only crossroads the Republicans are facing is the choice between different brands of fascism: Trump Fascism™️ or DeSantis Fascism. Liberal democracy has been off the table for years.",
    "92":"Dear Pres Trump:\n\nSince you have decided to run again...\n\nPut 2020 in the past. Focus on the future. Right now families are worried about putting food on the table, affording the gas to get to work, and heating their homes. \n\nWe need a focus on real solutions.\n\nTIA",
    "93":"@RandPaul Really? You should check out Trump’s fidelity record and maybe listen to what he’s said about women. You seem to adore the cheater in chief.",
    "94":"@Morning_Joe 116 TRUMP endorsed candidates WON and the Republicans now control the HOUSE",
    "95":"@RpsAgainstTrump Trump 2024💯💯",
    "96":"@GMA this is Trump's FOURTH presidential campaign. Not third. He ran in 2000 too. So 2000, 2016, 2020, and now 2024.",
    "97":"The great thing about this video is I didn't have to hear Trump's voice to feel the impact. #GoBiden I'm so grateful for those who walk the walk beyond just giving the talk. #GoBlue https:\/\/t.co\/y7oh7Yv5Z0",
    "98":"@FoxNews Trump agenda : Lie, cheat and steal , Saudi’s and Russian back , this country will be destroyed",
    "99":"@MayoIsSpicyy Liberal commentators (not leftist whack jobs like yourself, authentic liberals) have said it’s a legit question, if Trump and Putin were such buddies, or Trump was Putin’s puppet, why didn’t Putin invade while Trump was in office? Question still stands. What do you say?"
  },
  "date":{
    "0":1668612964000,
    "1":1668612634000,
    "2":1668612208000,
    "3":1668612119000,
    "4":1668612050000,
    "5":1668612047000,
    "6":1668612023000,
    "7":1668611732000,
    "8":1668611720000,
    "9":1668611700000,
    "10":1668611601000,
    "11":1668611579000,
    "12":1668611554000,
    "13":1668611484000,
    "14":1668611243000,
    "15":1668611175000,
    "16":1668611142000,
    "17":1668611024000,
    "18":1668610924000,
    "19":1668610916000,
    "20":1668610891000,
    "21":1668610866000,
    "22":1668610833000,
    "23":1668610744000,
    "24":1668610661000,
    "25":1668610602000,
    "26":1668610513000,
    "27":1668610513000,
    "28":1668610470000,
    "29":1668610354000,
    "30":1668610346000,
    "31":1668610269000,
    "32":1668610147000,
    "33":1668610074000,
    "34":1668610059000,
    "35":1668609834000,
    "36":1668609605000,
    "37":1668609467000,
    "38":1668609453000,
    "39":1668609300000,
    "40":1668609253000,
    "41":1668609250000,
    "42":1668609136000,
    "43":1668608888000,
    "44":1668608829000,
    "45":1668608792000,
    "46":1668608781000,
    "47":1668608616000,
    "48":1668608583000,
    "49":1668608271000,
    "50":1668608145000,
    "51":1668608016000,
    "52":1668607754000,
    "53":1668607684000,
    "54":1668607582000,
    "55":1668607546000,
    "56":1668607338000,
    "57":1668607310000,
    "58":1668607275000,
    "59":1668607255000,
    "60":1668607196000,
    "61":1668607160000,
    "62":1668607135000,
    "63":1668607040000,
    "64":1668607031000,
    "65":1668606799000,
    "66":1668606783000,
    "67":1668606307000,
    "68":1668605964000,
    "69":1668605859000,
    "70":1668605825000,
    "71":1668605729000,
    "72":1668605634000,
    "73":1668605624000,
    "74":1668605547000,
    "75":1668605524000,
    "76":1668605511000,
    "77":1668605409000,
    "78":1668605409000,
    "79":1668605409000,
    "80":1668605403000,
    "81":1668605383000,
    "82":1668605380000,
    "83":1668605125000,
    "84":1668605004000,
    "85":1668604923000,
    "86":1668604812000,
    "87":1668604679000,
    "88":1668604583000,
    "89":1668604356000,
    "90":1668604249000,
    "91":1668604228000,
    "92":1668604040000,
    "93":1668604008000,
    "94":1668603876000,
    "95":1668603853000,
    "96":1668603739000,
    "97":1668603704000,
    "98":1668603680000,
    "99":1668603508000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.25,
    "3":-0.25,
    "4":0.4444444444,
    "5":-0.4,
    "6":0.6,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":-0.0833333333,
    "11":0.4444444444,
    "12":0.5,
    "13":0.1674107143,
    "14":0.25,
    "15":-0.25,
    "16":0.125,
    "17":0.0,
    "18":0.375,
    "19":0.7,
    "20":0.0,
    "21":0.7,
    "22":0.525,
    "23":-0.375,
    "24":-0.0711111111,
    "25":0.1875,
    "26":-0.3,
    "27":-0.1535714286,
    "28":0.8,
    "29":0.0171428571,
    "30":-0.2625,
    "31":0.0,
    "32":0.005,
    "33":0.4,
    "34":-0.2722222222,
    "35":0.0,
    "36":0.4,
    "37":0.0,
    "38":0.8,
    "39":0.475,
    "40":-0.0416666667,
    "41":-0.078125,
    "42":0.0,
    "43":0.2,
    "44":0.0,
    "45":-0.0777777778,
    "46":-0.3047619048,
    "47":0.25,
    "48":0.0,
    "49":0.0,
    "50":-0.25,
    "51":-0.5,
    "52":0.04375,
    "53":0.0,
    "54":0.4,
    "55":0.1,
    "56":0.5,
    "57":-0.2333333333,
    "58":0.25,
    "59":1.0,
    "60":0.2,
    "61":0.0,
    "62":-0.3,
    "63":0.1428571429,
    "64":0.225,
    "65":0.0,
    "66":-0.075,
    "67":0.05,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.025,
    "72":0.0,
    "73":0.1888888889,
    "74":-0.125,
    "75":0.6833333333,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.01,
    "81":1.0,
    "82":-0.4333333333,
    "83":-0.0125,
    "84":0.56875,
    "85":0.0,
    "86":0.2467532468,
    "87":-0.45,
    "88":0.15,
    "89":0.2,
    "90":-0.1,
    "91":0.0,
    "92":0.0589285714,
    "93":0.2,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.8,
    "98":0.0,
    "99":0.175
  },
  "mean_polarity":{
    "0":0.0991496753,
    "1":0.0991496753,
    "2":0.0991496753,
    "3":0.0991496753,
    "4":0.0991496753,
    "5":0.0991496753,
    "6":0.0991496753,
    "7":0.0991496753,
    "8":0.0991496753,
    "9":0.0991496753,
    "10":0.0991496753,
    "11":0.0991496753,
    "12":0.0991496753,
    "13":0.0991496753,
    "14":0.0991496753,
    "15":0.0991496753,
    "16":0.0991496753,
    "17":0.0991496753,
    "18":0.0991496753,
    "19":0.0991496753,
    "20":0.0991496753,
    "21":0.0991496753,
    "22":0.0991496753,
    "23":0.0991496753,
    "24":0.0991496753,
    "25":0.0991496753,
    "26":0.0991496753,
    "27":0.0991496753,
    "28":0.0991496753,
    "29":0.0991496753,
    "30":0.0991496753,
    "31":0.0991496753,
    "32":0.0991496753,
    "33":0.0991496753,
    "34":0.0991496753,
    "35":0.0991496753,
    "36":0.0991496753,
    "37":0.0991496753,
    "38":0.0991496753,
    "39":0.0991496753,
    "40":0.0991496753,
    "41":0.0991496753,
    "42":0.0991496753,
    "43":0.0991496753,
    "44":0.0991496753,
    "45":0.0991496753,
    "46":0.0991496753,
    "47":0.0991496753,
    "48":0.0991496753,
    "49":0.0991496753,
    "50":0.0991496753,
    "51":0.0991496753,
    "52":0.0991496753,
    "53":0.0991496753,
    "54":0.0991496753,
    "55":0.0991496753,
    "56":0.0991496753,
    "57":0.0991496753,
    "58":0.0991496753,
    "59":0.0991496753,
    "60":0.0991496753,
    "61":0.0991496753,
    "62":0.0991496753,
    "63":0.0991496753,
    "64":0.0991496753,
    "65":0.0991496753,
    "66":0.0991496753,
    "67":0.0991496753,
    "68":0.0991496753,
    "69":0.0991496753,
    "70":0.0991496753,
    "71":0.0991496753,
    "72":0.0991496753,
    "73":0.0991496753,
    "74":0.0991496753,
    "75":0.0991496753,
    "76":0.0991496753,
    "77":0.0991496753,
    "78":0.0991496753,
    "79":0.0991496753,
    "80":0.0991496753,
    "81":0.0991496753,
    "82":0.0991496753,
    "83":0.0991496753,
    "84":0.0991496753,
    "85":0.0991496753,
    "86":0.0991496753,
    "87":0.0991496753,
    "88":0.0991496753,
    "89":0.0991496753,
    "90":0.0991496753,
    "91":0.0991496753,
    "92":0.0991496753,
    "93":0.0991496753,
    "94":0.0991496753,
    "95":0.0991496753,
    "96":0.0991496753,
    "97":0.0991496753,
    "98":0.0991496753,
    "99":0.0991496753
  },
  "subjectivity":{
    "0":0.375,
    "1":0.0,
    "2":0.25,
    "3":1.0,
    "4":0.5333333333,
    "5":0.55,
    "6":1.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.40625,
    "11":0.5333333333,
    "12":0.5,
    "13":0.625,
    "14":0.75,
    "15":0.5,
    "16":0.4212962963,
    "17":0.0,
    "18":0.75,
    "19":0.6,
    "20":0.0,
    "21":0.6,
    "22":0.4,
    "23":0.6944444444,
    "24":0.6077777778,
    "25":0.4375,
    "26":0.2,
    "27":0.2955357143,
    "28":0.4,
    "29":0.4164285714,
    "30":0.8833333333,
    "31":0.125,
    "32":0.22,
    "33":0.5,
    "34":0.3888888889,
    "35":0.0,
    "36":0.4083333333,
    "37":0.0,
    "38":0.4,
    "39":0.525,
    "40":0.5958333333,
    "41":0.25,
    "42":0.0,
    "43":0.2,
    "44":0.1,
    "45":0.2069444444,
    "46":0.7468253968,
    "47":0.25,
    "48":0.0,
    "49":0.1,
    "50":0.5285714286,
    "51":0.775,
    "52":0.31875,
    "53":0.0,
    "54":0.9,
    "55":0.8,
    "56":0.5,
    "57":0.9666666667,
    "58":0.25,
    "59":0.675,
    "60":0.4,
    "61":0.0,
    "62":0.4,
    "63":0.5178571429,
    "64":0.45,
    "65":0.0,
    "66":0.825,
    "67":0.1111111111,
    "68":0.0,
    "69":0.625,
    "70":0.0,
    "71":0.475,
    "72":0.0,
    "73":0.8138888889,
    "74":0.45,
    "75":0.5,
    "76":0.1666666667,
    "77":0.1666666667,
    "78":0.1666666667,
    "79":0.1666666667,
    "80":0.3153846154,
    "81":1.0,
    "82":0.5555555556,
    "83":0.2875,
    "84":0.51875,
    "85":0.3,
    "86":0.5357142857,
    "87":0.65,
    "88":0.4166666667,
    "89":0.2,
    "90":0.0,
    "91":0.8,
    "92":0.3026785714,
    "93":0.2,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.75,
    "98":0.0,
    "99":0.6166666667
  },
  "mean_subjectivity":{
    "0":0.3814348647,
    "1":0.3814348647,
    "2":0.3814348647,
    "3":0.3814348647,
    "4":0.3814348647,
    "5":0.3814348647,
    "6":0.3814348647,
    "7":0.3814348647,
    "8":0.3814348647,
    "9":0.3814348647,
    "10":0.3814348647,
    "11":0.3814348647,
    "12":0.3814348647,
    "13":0.3814348647,
    "14":0.3814348647,
    "15":0.3814348647,
    "16":0.3814348647,
    "17":0.3814348647,
    "18":0.3814348647,
    "19":0.3814348647,
    "20":0.3814348647,
    "21":0.3814348647,
    "22":0.3814348647,
    "23":0.3814348647,
    "24":0.3814348647,
    "25":0.3814348647,
    "26":0.3814348647,
    "27":0.3814348647,
    "28":0.3814348647,
    "29":0.3814348647,
    "30":0.3814348647,
    "31":0.3814348647,
    "32":0.3814348647,
    "33":0.3814348647,
    "34":0.3814348647,
    "35":0.3814348647,
    "36":0.3814348647,
    "37":0.3814348647,
    "38":0.3814348647,
    "39":0.3814348647,
    "40":0.3814348647,
    "41":0.3814348647,
    "42":0.3814348647,
    "43":0.3814348647,
    "44":0.3814348647,
    "45":0.3814348647,
    "46":0.3814348647,
    "47":0.3814348647,
    "48":0.3814348647,
    "49":0.3814348647,
    "50":0.3814348647,
    "51":0.3814348647,
    "52":0.3814348647,
    "53":0.3814348647,
    "54":0.3814348647,
    "55":0.3814348647,
    "56":0.3814348647,
    "57":0.3814348647,
    "58":0.3814348647,
    "59":0.3814348647,
    "60":0.3814348647,
    "61":0.3814348647,
    "62":0.3814348647,
    "63":0.3814348647,
    "64":0.3814348647,
    "65":0.3814348647,
    "66":0.3814348647,
    "67":0.3814348647,
    "68":0.3814348647,
    "69":0.3814348647,
    "70":0.3814348647,
    "71":0.3814348647,
    "72":0.3814348647,
    "73":0.3814348647,
    "74":0.3814348647,
    "75":0.3814348647,
    "76":0.3814348647,
    "77":0.3814348647,
    "78":0.3814348647,
    "79":0.3814348647,
    "80":0.3814348647,
    "81":0.3814348647,
    "82":0.3814348647,
    "83":0.3814348647,
    "84":0.3814348647,
    "85":0.3814348647,
    "86":0.3814348647,
    "87":0.3814348647,
    "88":0.3814348647,
    "89":0.3814348647,
    "90":0.3814348647,
    "91":0.3814348647,
    "92":0.3814348647,
    "93":0.3814348647,
    "94":0.3814348647,
    "95":0.3814348647,
    "96":0.3814348647,
    "97":0.3814348647,
    "98":0.3814348647,
    "99":0.3814348647
  },
  "screen_name":{
    "0":"PimBarnett1",
    "1":"Millice01112735",
    "2":"AvengerResister",
    "3":"LARaider83",
    "4":"Charles97894986",
    "5":"remusbowman",
    "6":"Shanna9650",
    "7":"AttyBayard",
    "8":"ReportoCA",
    "9":"thejeffjones",
    "10":"MeidasKami",
    "11":"Charles97894986",
    "12":"GodsNewAntFarm",
    "13":"fseymour",
    "14":"DWriterVince",
    "15":"Richard10292764",
    "16":"HCHounds",
    "17":"dangerblond",
    "18":"TopTierTahj",
    "19":"4xpoonie",
    "20":"Biccombe",
    "21":"mpd420nola",
    "22":"LabatutLinda",
    "23":"countrymarxist",
    "24":"MelvinAlbritton",
    "25":"VeritasRadioNet",
    "26":"DeAnnaCharett",
    "27":"DeAnnaCharett",
    "28":"lasouthern328",
    "29":"DeAnnaCharett",
    "30":"Melony5984",
    "31":"Gumbo1264",
    "32":"dustin_lalonde",
    "33":"BonnieBlueTK",
    "34":"coachG61",
    "35":"only1Smooth",
    "36":"djangofett72",
    "37":"FeetUp_Chillin",
    "38":"coachG61",
    "39":"andy_bower",
    "40":"derinlindsey",
    "41":"RobertS29946183",
    "42":"klassalle",
    "43":"Illyflow",
    "44":"bobsjazz1",
    "45":"toodumbtoknow",
    "46":"ShekinahBound",
    "47":"NeonBlueWS",
    "48":"SellingRedStick",
    "49":"King_KeriRich",
    "50":"sempersaint",
    "51":"KelbyDaigleLA",
    "52":"RedMam8a",
    "53":"BeeTurland",
    "54":"NKeidre",
    "55":"RBCrowIII",
    "56":"TroutBandit",
    "57":"ReginaldBrewer3",
    "58":"_NewsCentral",
    "59":"JoyFull_deb",
    "60":"NolamadwomanG",
    "61":"ThomasGaspard14",
    "62":"nolapatriot26",
    "63":"AlexistoriGonz8",
    "64":"JSanders174",
    "65":"sachigracen",
    "66":"AlexistoriGonz8",
    "67":"sempersaint",
    "68":"GinaS504",
    "69":"tonyfrombr",
    "70":"JamesPirie225",
    "71":"RBCrowIII",
    "72":"RedMam8a",
    "73":"AlexistoriGonz8",
    "74":"katmatg",
    "75":"AlexistoriGonz8",
    "76":"LFT411",
    "77":"DailyComet",
    "78":"HoumaToday",
    "79":"theadvertiser",
    "80":"Coene_Arts",
    "81":"AlanDrake317_54",
    "82":"EMRobichaux",
    "83":"nola4life66",
    "84":"hig68",
    "85":"bequiet1985",
    "86":"RobertSylve",
    "87":"ReginaldBrewer3",
    "88":"CrystalNeel",
    "89":"ed_in_my_head",
    "90":"Lenrod1954",
    "91":"REFrankel",
    "92":"BonnieBlueTK",
    "93":"ClareDurrett",
    "94":"Lenrod1954",
    "95":"ChevyDupuis",
    "96":"BeeTurland",
    "97":"Serendipity7427",
    "98":"TsrBella2020",
    "99":"MarkGDuncan1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":122,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":1,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":4,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":34,
    "65":0,
    "66":1,
    "67":4,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":29,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":19,
    "90":0,
    "91":3,
    "92":15,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":22,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":8,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":5,
    "90":0,
    "91":0,
    "92":4,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}