{
  "full_text":{
    "0":"Elon Musk owes people money https:\/\/t.co\/cOcL9GuTsV",
    "1":"Elon Musk can kick rocks if he thinks I’m going to pay $11 a month to keep a blue check",
    "2":"@11thJeff @elonmusk @FoxNews Who are you and what is with your weird Elon Musk obsession? Besides, you're always wrong as hell.",
    "3":"“diyor ki:\n\"tesla da pillerini panasonic firmasına yaptıryormuş ama eminim orada yerlilik tartışması yoktur.\"\n\nevet yok, niye yok?\n\nçünkü elon musk yerli ve milli otomobil yapıyoruz diye kasım kasım kasılıp seçim propagandası yapmıyor.\nkimse de yerliliğini sorgulamıyor.” https:\/\/t.co\/X1Olsoggys",
    "4":"@jhaverinator @elonmusk \"Elon Musk even allows terrorists to access Twitter's inner workings\"",
    "5":"Elon Musk wants to browse your brain https:\/\/t.co\/RO16fdjULY https:\/\/t.co\/rY5kYMZcfw",
    "6":"Quand les abonnés payants de twitter voient rouge avec leur \"twitter blue\" : https:\/\/t.co\/eHsaKZQNIm - Partagé avec @BertrandMocquet @lkerinec @mdrechsler  @michelguillou @jean_laurence @Vanessa_Lalo @johanna_duigou @fadouce @CathCervoni",
    "7":"@noahgittell @TommyPistol @ThePopTingz How that work out for Elon Musk?",
    "8":"@Harifamily @ShakesMcQueen @chrislhayes @elonmusk @BBCBreaking @BBCWorld That is a take of some kind but it is not in general Elon Musk’s take as it is not what one would call free speech absolutism.",
    "9":"Murderous Mexican Drug Cartels Are Thriving On Elon Musk’s Twitter\nhttps:\/\/t.co\/UVJVu9KkDM",
    "10":"Elon Musk restored the accounts of Mexican cartel members who now use Twitter to recruit and send threats https:\/\/t.co\/1DgfpzK4i0",
    "11":"@Liana53160 @SkyyPatriot He’s outstanding! The United States needed Elon Musk !",
    "12":"@abbyjasmine LMFAOOOOOOOOO nigga asked Elon Musk to ban you shit had me CRYIN 💀 but soon as you see a “Rest abeg” in yo comments deactivate immediately",
    "13":"@MattWalshBlog @elonmusk I can’t believe that Twitter took this down. I thought Elon Musk was better than that. I say everybody leaves Twitter that is a Christian. Let’s see what happens",
    "14":"A principal in Florida has resigned after writing a $100,000 check of the school's money to a scammer pretending to be Elon Musk https:\/\/t.co\/RWMNL8elSI",
    "15":"En una carta abierta, expertos y empresarios de la industria dicen que hay \"una carrera peligrosa hacia modelos de caja negra impredecibles\" en los laboratorios de inteligencia artificial.\n\n📌Leé la nota en https:\/\/t.co\/b1V0Ilrkq7 https:\/\/t.co\/EDtSxt38Ll",
    "16":"The biggest April fool this year is Elon Musk but be forewarned I'm not liking or interacting with a single blue sub from then on",
    "17":"What we see: Catturd is a pathetic man w\/a criminal record. \n\nWhat Elon Musk sees: https:\/\/t.co\/46CC7W6rk3 https:\/\/t.co\/e5Jgx6hNQr",
    "18":"https:\/\/t.co\/4q8O7PERCp",
    "19":"@MrAndyNgo I hope Elon Musk is making progress on cleaning up twitter because his free pass is up in June for me.   I am sick and tired of shadow banning and viewer suppression.",
    "20":"Elon Musk is the lap dog of an old multiply divorced man who lives in a basement. Embarrassing",
    "21":"Elon Musk Joins Over 1,000 Experts Calling for Pause on Advanced AI Development\n\nhttps:\/\/t.co\/w8TtGZYx01",
    "22":"@alx @elonmusk @BarackObama Proud to be a follower of Elon musk",
    "23":"@imdelaney Lmfaoooo on my Elon musk shit gotta go to space",
    "24":"Musk, scientists call for halt to AI race sparked by ChatGPT (from @AP) https:\/\/t.co\/RvMvpQBdaS",
    "25":"As usual, this will go unnoticed, and it shouldn’t. Please read Our Final Invention for context.\n\nLeading technologists call for a 6-month pause in training advanced AI, warning of doomsday scenarios https:\/\/t.co\/jsGr5fthXr",
    "26":"Twitter isn't dying. Elon Musk is murdering it\n\nhttps:\/\/t.co\/g5Dsuu0UnC",
    "27":"@XandraCarre I’ll join you in the unchecked blue mark netherworld. It’s not a matter of how much, it’s more that I wouldn’t give Elon a dime to save his life. Twitter was free until Musk In The Wind slithered on the scene and I’m not going to start paying for the “privilege”.",
    "28":"Será a partir del 15 de abril. Además, sólo las cuentas validadas serán recomendadas en la sección \"Para ti\".\n\n📌Leé la nota en https:\/\/t.co\/5hNwRcfyjf\n\n#tecnología #somositnow #itnow #tendencias #noticias #tech #elonmusk #twitter #encuestas https:\/\/t.co\/d0v3pJ7VZg",
    "29":"Twitter isn't dying. Elon Musk is murdering it https:\/\/t.co\/WqfgzRgKiJ",
    "30":"On peut penser ce qu'on veut d'Elon Musk mais il a réussi à créer une marque limpide et claire pour reconnaître, sur ce réseau, les abrutis au premier coup d'œil. Merci 🙏 https:\/\/t.co\/5lFlyYGqvV",
    "31":"RT YourNews15 \"Elon Musk, Bill Gates and other tech leaders call for pause in 'out of control' AI race https:\/\/t.co\/OILIdvS3Gm\"",
    "32":"Elon Musk, Bill Gates and other tech leaders call for pause in 'out of control' AI race https:\/\/t.co\/niCvphDQCe",
    "33":"Elon Musk and Others Urge AI Pause, Citing 'Risks to Society' https:\/\/t.co\/coQL1QilmJ",
    "34":"She spent months speaking to the scammer in hopes of getting the billionaire to invest in the school. https:\/\/t.co\/2c25w13wCy",
    "35":"She spent months speaking to the scammer in hopes of getting the billionaire to invest in the school. https:\/\/t.co\/Yo8OXwhNnB",
    "36":"@DivaLaci  😂😂.                               https:\/\/t.co\/AaPJN07R84",
    "37":"Florida principal resigns after sending $100K to scammer posing as Elon Musk https:\/\/t.co\/FbPMUU1yPs",
    "38":"Pretty sure Musk Derangement Syndrome is a thing now. Anytime @elonmusk is mentioned, hundreds of thousands of people’s brains shut off and they act like they smell shit. Headline says Elon Musk opposes ever-advancing AI. “UGH! Is that guy still a thing?” 1\/2",
    "39":"@joalhe1997 Bloody Elon Musk at it again",
    "40":"@HouseGOP @RepKatCammack Elon Musk is a threat to our national security",
    "41":"Looks like the end of Twitter as we know it starts on April 15, when everyone who doesn't pay for a blue check gets kicked off the feed that most people scroll. \n\nElon is really twisting arms here, are people going pay up or finally leave en masse? \n\nhttps:\/\/t.co\/1bCr6cScoR",
    "42":"Before anyone fucking bitches, I know Elon Musk is a moron and I’m not defending his boneheaded decisions by any stretch of the imagination, and he should absolutely be held accountable for said boneheaded decisions, but y’all know all of you with your performative outrage over… https:\/\/t.co\/dyFwih9KmV",
    "43":"Ima up her stock like Elon musk",
    "44":"“Fucking post Mastodon all goddamn day long, I don't care. \" -- Elon Musk  😆\n\nhttps:\/\/t.co\/61PlTYGQJL",
    "45":"@alx @elonmusk Every rich guy hates Elon musk. He's a man of the Masses! #ElonMusk",
    "46":"@robertfr69 I’m aware. 12 hours of statistics in college. \n\nThere is no amount of money that I’m going to pay to continue using the service that I have been using for free since before Elon Musk began using it.\n\nTo make money, he could improve the advertising platform. Then I’d spend.",
    "47":"If you enjoy the #TunedInToTennis Twitter spaces but hate the way that they’re sometimes glitchy or just want to run away from Elon Musk as soon as possible, join us on @Clubhouse!\n\nSame exact concept but,way more user friendly! \n\nFollow the club 🏠 here: https:\/\/t.co\/fTHfEoba61",
    "48":"@sxperpotion elon musk’s sandbox albeit a hilarious and interesting one",
    "49":"Elon Musk is such a little baby lmao https:\/\/t.co\/u50x6pEbql",
    "50":"@mtaibbi So what @Elon Musk is saying is that private companies have a right to decide which content is allowed on their platform and by whom?\n\nMan, that’s almost as if that’s the exact position Twitter had before Musk but which Musk claimed was a violation of the 1st (it wasn’t) https:\/\/t.co\/NdAk9fwvdC",
    "51":"RT YourNews15 \"Elon Musk: Only paid subscribers will show up in your Twitter feed https:\/\/t.co\/X4OwqxxDcO\"",
    "52":"Elon Musk: Only paid subscribers will show up in your Twitter feed https:\/\/t.co\/iPLnq4jPKF",
    "53":"Went from social media to paid advertising. Good job @elonmusk  mor power from the poor people 😂 whew you can’t stop their people from making the rich man the only man that matters! https:\/\/t.co\/Y4D8XZTdXf",
    "54":"Twitter ends on April 15, 2023:\nhttps:\/\/t.co\/nzJ7fD7rYb",
    "55":"Elon Musk tells he’s imposing a poll tax. Is this fair? https:\/\/t.co\/qscwpTrWaH",
    "56":"@coloradolifer1 Wanna know who’s tracking you? \nElon Musk.  That’s who’s fucking tracking you.",
    "57":"i think elon musk is actually just a bumbling buffoon like he bought twitter for 44b fired a bunch of people, drove more away, drove advertisers away, made a bunch of changes that made the app worse, and now twitter is worth half of what he bought it for. like what a loser",
    "58":"eu tinha uns negócios nos rascunhos pra postar, e o twitter atualizou e foi com deus meus rascunhos, elon musk vc me paga!! https:\/\/t.co\/WTQxYH2CH6",
    "59":"Twitter celebs balk at paying Elon Musk for blue check mark (from @AP) https:\/\/t.co\/Bm6nHBSkDd",
    "60":"Nashville school shooter definitely a liberal look at the profile it says pro nouns this was a hate crime because it was a Christian school. This is actually a social media only liberals used I don't know the name when they left because of Elon Musk https:\/\/t.co\/7ikjiRjFUV",
    "61":"@themoonkilljoys @monroesunsets she is. she’s currently a right wing grifter who simps for elon musk and alex jones",
    "62":"After months of delay, Elon Musk is gleefully promising that Saturday is the deadline for celebrities, journalists and others who’d been verified for free to pony up or lose their legacy 'verified' status.\n\n https:\/\/t.co\/GF4AbYoOQv",
    "63":"Can Elon do it?  \"Published reports cited a mail by Tesla CEO Elon Musk which said, \"I see a clear, but difficult, path to a &gt;$250B valuation,” meaning stock granted now would be worth 10 times more.\"",
    "64":"So professional...\n\"Gizmodo reached out to Twitter for comment, but the company responded with a (poop emoji). That’s how Musk plans to respond to every media request from now on, no matter if the report is about.\"\nhttps:\/\/t.co\/XLqbpDWuwz",
    "65":"@jk_rowling Today's reminder that Joanne is a rich Nazi TERD who, like her BFF Elon Musk, mistakenly believes she has a sense of humor.",
    "66":"Is this an Elon Musk burner account? https:\/\/t.co\/aZuhz1Kjc1",
    "67":"Mes brouillons qui se sont effacé je déteste Elon Musk il aurait pas du acheter ce réseaux",
    "68":"@MarinaMedvin Democrats moved the line and made her a conservative now. They did the same thing we Elon musk. There are so many. I accept everyone it’s happening to. The left has gone bonkers and then there’s the rest.",
    "69":"Elon Musk is a Ferengi",
    "70":"@beauntel @MentMerdePass @_samedi_ Elon Musk n'avait pas fait le grand ménage complet chez Twitter 😏",
    "71":"@elonmusk Elon musk",
    "72":"@GAOTED_FM I have bad news. I went to the doctors and they have diagnosed YOU with OBESITY. But sadly I sent my crypto to the wrong coinbase address instead of Elon Musk metamask for doge. Is there any trust wallet support or finance I would pay anyone to write this essay",
    "73":"@slipkskeleton censurei pq o elon musk eh meio preconceituoso com essa palavra",
    "74":"Elon Musk pls help im stuck as Jeff",
    "75":"Janitors' union called a strike outside Twitter, so Elon Musk canceled its contract and fired the janitors https:\/\/t.co\/yFK774HwFT",
    "76":"Why advertisers aren’t coming back to Twitter https:\/\/t.co\/GxJFUoA3cO via @voxdotcom",
    "77":"@KreekCraft @elonmusk Blud thinks he’s friends with Elon musk 💀🙏🏻",
    "78":"@Jake45922 @va_shiva @KariLake So does Elon Musk for the Deep State, or some other entity or group?",
    "79":"@mtaibbi @SchmidtSue1 \"The subcommittee’s leaders, including chairperson Kate Starbird of University of Washington’s Center for an Informed Public (CIP), and Vijaya Gadde, former top Twitter executive who was fired last year when Elon Musk took over the company, were shifted to other advisory roles.\"",
    "80":"\"The subcommittee’s leaders, including chairperson Kate Starbird of University of Washington’s Center for an Informed Public (CIP), and Vijaya Gadde, former top Twitter executive who was fired last year when Elon Musk took over the company, were shifted to other advisory roles.\"",
    "81":"38 million tracks on music streaming services were played ZERO times in 2022. (Or: why Spotify should take a leaf out of Elon Musk’s book.) https:\/\/t.co\/hCVuFIZKKd https:\/\/t.co\/5tcpd1nSO2",
    "82":"Musk also noted that the company's office in San Francisco was half empty. https:\/\/t.co\/912M75eqym",
    "83":"Musk also noted that the company's office in San Francisco was half empty. https:\/\/t.co\/pYbbY4Ypnt",
    "84":"Elon Musk, the biggest April fool of them all",
    "85":"@MayoIsSpicyy Elon Musk - she needs to be fact checked for her vial language!",
    "86":"@alexstein99 Turning down both Elon Musk and then Alex Stein.  Either one could have straightened out her life.",
    "87":"@TomFitton Elon Musk!\nRespond to Steve Bannon’s claim this morning 3-23-2023- that you are in deep with China. Americans need a response. Go on Bannon’s show!",
    "88":"One day, if @elonmusk follows the advice of the Washington Post, he will be successful. Hell, Tesla might one day be a success too.  https:\/\/t.co\/V5sPYeZW1u",
    "89":"@johnniethore @crazyclipsonly Elon Musk bought Twitter dude. You can say what you really mean now, we all know anyway",
    "90":"@MiniTrueArchive Of course, and you know it’s competing with Elon Musk humor",
    "91":"Gizmodo: Twitter Users Are Complaining About Vanishing Tweets\nTweets seem to be vanishing from numerous users' feeds despite a 2021 claim that a similar glitch was fixed.\n\nhttps:\/\/t.co\/oaOEGS63Uk"
  },
  "date":{
    "0":1680282817000,
    "1":1680280067000,
    "2":1680278903000,
    "3":1680258441000,
    "4":1680244942000,
    "5":1680242049000,
    "6":1680240775000,
    "7":1680226370000,
    "8":1680225281000,
    "9":1680212266000,
    "10":1680212009000,
    "11":1680208434000,
    "12":1680207734000,
    "13":1680202089000,
    "14":1680198415000,
    "15":1680197421000,
    "16":1680196866000,
    "17":1680195489000,
    "18":1680195323000,
    "19":1680189898000,
    "20":1680186879000,
    "21":1680186599000,
    "22":1680150136000,
    "23":1680146293000,
    "24":1680131736000,
    "25":1680130867000,
    "26":1680130131000,
    "27":1680127493000,
    "28":1680125415000,
    "29":1680121317000,
    "30":1680115404000,
    "31":1680112963000,
    "32":1680112803000,
    "33":1680105776000,
    "34":1680105282000,
    "35":1680105225000,
    "36":1680099071000,
    "37":1680095402000,
    "38":1680090537000,
    "39":1680076083000,
    "40":1680067097000,
    "41":1680039720000,
    "42":1680037132000,
    "43":1680035942000,
    "44":1680031338000,
    "45":1680028730000,
    "46":1680028525000,
    "47":1680025770000,
    "48":1680024818000,
    "49":1680020895000,
    "50":1680020359000,
    "51":1680012156000,
    "52":1680012011000,
    "53":1680008488000,
    "54":1680006534000,
    "55":1680004545000,
    "56":1679993066000,
    "57":1679966751000,
    "58":1679964327000,
    "59":1679954195000,
    "60":1679951170000,
    "61":1679950595000,
    "62":1679949314000,
    "63":1679937900000,
    "64":1679932577000,
    "65":1679909763000,
    "66":1679863257000,
    "67":1679862157000,
    "68":1679859979000,
    "69":1679845007000,
    "70":1679828561000,
    "71":1679817425000,
    "72":1679806207000,
    "73":1679783455000,
    "74":1679776939000,
    "75":1679770804000,
    "76":1679768396000,
    "77":1679764288000,
    "78":1679746340000,
    "79":1679701110000,
    "80":1679695096000,
    "81":1679685724000,
    "82":1679669446000,
    "83":1679669113000,
    "84":1679614771000,
    "85":1679591803000,
    "86":1679588641000,
    "87":1679581114000,
    "88":1679573180000,
    "89":1679572660000,
    "90":1679569447000,
    "91":1679538386000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.5,
    "3":0.0,
    "4":0.0,
    "5":0.2,
    "6":0.0,
    "7":0.0,
    "8":0.35,
    "9":0.0,
    "10":0.0,
    "11":0.78125,
    "12":-0.2,
    "13":0.1148148148,
    "14":0.0,
    "15":-0.6,
    "16":-0.0357142857,
    "17":-0.7,
    "18":0.0,
    "19":-0.2380952381,
    "20":0.05,
    "21":0.4,
    "22":0.8,
    "23":-0.2,
    "24":0.0,
    "25":-0.0125,
    "26":0.0,
    "27":0.3,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":-0.125,
    "32":-0.125,
    "33":0.0,
    "34":-0.1,
    "35":-0.1,
    "36":0.0,
    "37":0.0,
    "38":0.1666666667,
    "39":-0.8,
    "40":0.0,
    "41":0.175,
    "42":-0.4,
    "43":0.0,
    "44":-0.325,
    "45":0.46875,
    "46":0.325,
    "47":0.1169642857,
    "48":0.5,
    "49":0.1375,
    "50":0.1785714286,
    "51":0.0,
    "52":0.0,
    "53":0.1416666667,
    "54":0.0,
    "55":0.7,
    "56":-0.6,
    "57":0.0466666667,
    "58":0.0,
    "59":0.0,
    "60":-0.1277777778,
    "61":0.2857142857,
    "62":0.3,
    "63":0.1,
    "64":0.1,
    "65":0.375,
    "66":0.0,
    "67":0.0,
    "68":0.1666666667,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":-0.5666666667,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.0625,
    "79":0.0458333333,
    "80":0.0458333333,
    "81":0.0,
    "82":-0.1333333333,
    "83":-0.1333333333,
    "84":0.0,
    "85":0.0,
    "86":-0.1555555556,
    "87":0.0,
    "88":0.525,
    "89":-0.3125,
    "90":0.0,
    "91":0.0333333333
  },
  "mean_polarity":{
    "0":0.0204049488,
    "1":0.0204049488,
    "2":0.0204049488,
    "3":0.0204049488,
    "4":0.0204049488,
    "5":0.0204049488,
    "6":0.0204049488,
    "7":0.0204049488,
    "8":0.0204049488,
    "9":0.0204049488,
    "10":0.0204049488,
    "11":0.0204049488,
    "12":0.0204049488,
    "13":0.0204049488,
    "14":0.0204049488,
    "15":0.0204049488,
    "16":0.0204049488,
    "17":0.0204049488,
    "18":0.0204049488,
    "19":0.0204049488,
    "20":0.0204049488,
    "21":0.0204049488,
    "22":0.0204049488,
    "23":0.0204049488,
    "24":0.0204049488,
    "25":0.0204049488,
    "26":0.0204049488,
    "27":0.0204049488,
    "28":0.0204049488,
    "29":0.0204049488,
    "30":0.0204049488,
    "31":0.0204049488,
    "32":0.0204049488,
    "33":0.0204049488,
    "34":0.0204049488,
    "35":0.0204049488,
    "36":0.0204049488,
    "37":0.0204049488,
    "38":0.0204049488,
    "39":0.0204049488,
    "40":0.0204049488,
    "41":0.0204049488,
    "42":0.0204049488,
    "43":0.0204049488,
    "44":0.0204049488,
    "45":0.0204049488,
    "46":0.0204049488,
    "47":0.0204049488,
    "48":0.0204049488,
    "49":0.0204049488,
    "50":0.0204049488,
    "51":0.0204049488,
    "52":0.0204049488,
    "53":0.0204049488,
    "54":0.0204049488,
    "55":0.0204049488,
    "56":0.0204049488,
    "57":0.0204049488,
    "58":0.0204049488,
    "59":0.0204049488,
    "60":0.0204049488,
    "61":0.0204049488,
    "62":0.0204049488,
    "63":0.0204049488,
    "64":0.0204049488,
    "65":0.0204049488,
    "66":0.0204049488,
    "67":0.0204049488,
    "68":0.0204049488,
    "69":0.0204049488,
    "70":0.0204049488,
    "71":0.0204049488,
    "72":0.0204049488,
    "73":0.0204049488,
    "74":0.0204049488,
    "75":0.0204049488,
    "76":0.0204049488,
    "77":0.0204049488,
    "78":0.0204049488,
    "79":0.0204049488,
    "80":0.0204049488,
    "81":0.0204049488,
    "82":0.0204049488,
    "83":0.0204049488,
    "84":0.0204049488,
    "85":0.0204049488,
    "86":0.0204049488,
    "87":0.0204049488,
    "88":0.0204049488,
    "89":0.0204049488,
    "90":0.0204049488,
    "91":0.0204049488
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1,
    "2":0.95,
    "3":0.0,
    "4":0.1666666667,
    "5":0.1,
    "6":0.1,
    "7":0.0,
    "8":0.7333333333,
    "9":0.0,
    "10":0.0,
    "11":0.875,
    "12":0.8,
    "13":0.262962963,
    "14":0.0,
    "15":1.0,
    "16":0.1571428571,
    "17":0.775,
    "18":0.0,
    "19":0.7857142857,
    "20":0.1,
    "21":0.6,
    "22":1.0,
    "23":0.8,
    "24":0.0,
    "25":0.6125,
    "26":0.0,
    "27":0.4666666667,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.375,
    "32":0.375,
    "33":0.0,
    "34":0.1,
    "35":0.1,
    "36":0.0,
    "37":0.0,
    "38":0.8962962963,
    "39":0.9,
    "40":0.0,
    "41":0.45,
    "42":0.9,
    "43":0.0,
    "44":0.6,
    "45":0.75,
    "46":0.525,
    "47":0.5392857143,
    "48":0.75,
    "49":0.6666666667,
    "50":0.3869047619,
    "51":1.0,
    "52":1.0,
    "53":0.6033333333,
    "54":0.0,
    "55":0.9,
    "56":0.8,
    "57":0.2933333333,
    "58":0.0,
    "59":0.1,
    "60":0.4111111111,
    "61":0.5357142857,
    "62":0.65,
    "63":0.4958333333,
    "64":0.1,
    "65":0.75,
    "66":0.0,
    "67":0.0,
    "68":0.2083333333,
    "69":0.0,
    "70":1.0,
    "71":0.0,
    "72":0.8555555556,
    "73":0.0,
    "74":0.0,
    "75":0.05,
    "76":0.0,
    "77":0.0,
    "78":0.3875,
    "79":0.1847222222,
    "80":0.1847222222,
    "81":0.0,
    "82":0.3333333333,
    "83":0.3333333333,
    "84":0.0,
    "85":0.0,
    "86":0.2888888889,
    "87":0.4,
    "88":0.475,
    "89":0.6875,
    "90":0.0,
    "91":0.3666666667
  },
  "mean_subjectivity":{
    "0":0.3488480561,
    "1":0.3488480561,
    "2":0.3488480561,
    "3":0.3488480561,
    "4":0.3488480561,
    "5":0.3488480561,
    "6":0.3488480561,
    "7":0.3488480561,
    "8":0.3488480561,
    "9":0.3488480561,
    "10":0.3488480561,
    "11":0.3488480561,
    "12":0.3488480561,
    "13":0.3488480561,
    "14":0.3488480561,
    "15":0.3488480561,
    "16":0.3488480561,
    "17":0.3488480561,
    "18":0.3488480561,
    "19":0.3488480561,
    "20":0.3488480561,
    "21":0.3488480561,
    "22":0.3488480561,
    "23":0.3488480561,
    "24":0.3488480561,
    "25":0.3488480561,
    "26":0.3488480561,
    "27":0.3488480561,
    "28":0.3488480561,
    "29":0.3488480561,
    "30":0.3488480561,
    "31":0.3488480561,
    "32":0.3488480561,
    "33":0.3488480561,
    "34":0.3488480561,
    "35":0.3488480561,
    "36":0.3488480561,
    "37":0.3488480561,
    "38":0.3488480561,
    "39":0.3488480561,
    "40":0.3488480561,
    "41":0.3488480561,
    "42":0.3488480561,
    "43":0.3488480561,
    "44":0.3488480561,
    "45":0.3488480561,
    "46":0.3488480561,
    "47":0.3488480561,
    "48":0.3488480561,
    "49":0.3488480561,
    "50":0.3488480561,
    "51":0.3488480561,
    "52":0.3488480561,
    "53":0.3488480561,
    "54":0.3488480561,
    "55":0.3488480561,
    "56":0.3488480561,
    "57":0.3488480561,
    "58":0.3488480561,
    "59":0.3488480561,
    "60":0.3488480561,
    "61":0.3488480561,
    "62":0.3488480561,
    "63":0.3488480561,
    "64":0.3488480561,
    "65":0.3488480561,
    "66":0.3488480561,
    "67":0.3488480561,
    "68":0.3488480561,
    "69":0.3488480561,
    "70":0.3488480561,
    "71":0.3488480561,
    "72":0.3488480561,
    "73":0.3488480561,
    "74":0.3488480561,
    "75":0.3488480561,
    "76":0.3488480561,
    "77":0.3488480561,
    "78":0.3488480561,
    "79":0.3488480561,
    "80":0.3488480561,
    "81":0.3488480561,
    "82":0.3488480561,
    "83":0.3488480561,
    "84":0.3488480561,
    "85":0.3488480561,
    "86":0.3488480561,
    "87":0.3488480561,
    "88":0.3488480561,
    "89":0.3488480561,
    "90":0.3488480561,
    "91":0.3488480561
  },
  "screen_name":{
    "0":"BTrusty504ever",
    "1":"SportsTalkQue",
    "2":"Effdubb77",
    "3":"devitamini",
    "4":"Nathanielilee",
    "5":"quiltynod",
    "6":"eleclainche",
    "7":"OraleJuan",
    "8":"mikeclauss",
    "9":"Infrogmation",
    "10":"Infrogmation",
    "11":"bunny5576",
    "12":"SQUlDZ",
    "13":"PsmithMoore",
    "14":"NNcosie",
    "15":"revistaitnow",
    "16":"AndTheBandAides",
    "17":"BigEasyWizard",
    "18":"NewOrleansLives",
    "19":"KLynx9",
    "20":"andyxnemo",
    "21":"slaterator",
    "22":"indiegop",
    "23":"_Jojosodope",
    "24":"navarremedia",
    "25":"RebelwApplause",
    "26":"Infrogmation",
    "27":"FrakD3",
    "28":"revistaitnow",
    "29":"dwprice",
    "30":"VnrHerzog",
    "31":"LFT411",
    "32":"YourNews15",
    "33":"ChristopherGary",
    "34":"995WRNO",
    "35":"WJBONewsradio",
    "36":"Alexblahblah0",
    "37":"wdsu",
    "38":"Santino_imagery",
    "39":"bobbydugnutt111",
    "40":"Mike99773425",
    "41":"ludwig_mike",
    "42":"joshhodgeson",
    "43":"N1as5",
    "44":"Infrogmation",
    "45":"leelachaitanya",
    "46":"BasinStRecords",
    "47":"TunedIntoTennis",
    "48":"blvckcrvft_",
    "49":"midaeros",
    "50":"BigEasyWizard",
    "51":"LFT411",
    "52":"YourNews15",
    "53":"codeemfncapone",
    "54":"reviewingstand",
    "55":"BasinStRecords",
    "56":"PallamaMan",
    "57":"BigBodyBeef",
    "58":"midaiteuku",
    "59":"navarremedia",
    "60":"ThomasGaspard14",
    "61":"cbarb2120",
    "62":"FOX8NOLA",
    "63":"KLynx9",
    "64":"nolatechie",
    "65":"SOBnola",
    "66":"Benjamin_Riggs",
    "67":"tayem_13",
    "68":"ViMattila68",
    "69":"soacorpsman",
    "70":"Sabrenuit",
    "71":"ffedolocapo",
    "72":"TheCultOfOlave",
    "73":"mtskitv",
    "74":"brody35228087",
    "75":"jeyoung1422",
    "76":"acwarriorprinc1",
    "77":"MaxTheGamerFox1",
    "78":"harrycbaung1",
    "79":"KLynx9",
    "80":"KLynx9",
    "81":"TitanTraxx",
    "82":"WJBONewsradio",
    "83":"995WRNO",
    "84":"andyxnemo",
    "85":"Lindakitt2",
    "86":"KLynx9",
    "87":"JudyHanks07",
    "88":"dwbwriter",
    "89":"ScamLordWally",
    "90":"CleopatraVIII",
    "91":"Infrogmation"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":15,
    "5":1,
    "6":7,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":7,
    "17":0,
    "18":0,
    "19":0,
    "20":3,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":98,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":3,
    "48":1,
    "49":18,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":3,
    "58":12,
    "59":0,
    "60":1,
    "61":5,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":6,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":1,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":1,
    "90":1,
    "91":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":11,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":5,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana"
  }
}