{
  "full_text":{
    "0":"US Catholic bishops worry about abortion views in the pews https:\/\/t.co\/yZWXB0wSft via @Yahoo",
    "1":"@CNN I’m sure this upsets liberals everywhere. I bet you would rather have seen an abortion, right?",
    "2":"@benshapiro Who believes in Abortion?  Really!  Really????",
    "3":"@queenveej He abused every woman he was with. https:\/\/t.co\/fnaGXbljvh",
    "4":"It’s been more than four months since Roe v. Wade was overturned — and Louisiana’s near-total abortion ban went into effect — but the powerful anti-abortion group who supported the ban isn’t done fighting. Today on @LAConsidered, @rosiewestwood tells us what’s next.",
    "5":"It’s been more than four months since Roe v. Wade was overturned — and Louisiana’s near-total abortion ban went into effect — but the powerful anti-abortion group who supported the ban isn’t done fighting. Today on @LAConsidered, @rosiewestwood tells us what’s next.",
    "6":"@AnthonyMKreis There’s no way they’ve learned any lessons about abortion or any of the other issues that were determinative of this election cycle. Proof is that the oversight committee just anounced a sham politically motivated “investigation” of the Biden family, articles of impeachment, etc",
    "7":"https:\/\/t.co\/nwkjPY2Iiu",
    "8":"@NEWSMAX So worried about declining reproduction rates is the same guy that supports abortion.  You can’t make this stuff up folks.  🤦🏻‍♂️",
    "9":"@KeithWatabayash @SykesCharlie @Timodc @DavidCornDC I disagree.\n\nThe rate and number of abortions has fairly consistently declined since Roe in 1973. The reason for this isn't because of restrictions on abortion as much as technology such as ultrasounds humanizing fetuses.\n\nMoral suasion has been effective moreso than law.",
    "10":"@KeithWatabayash @SykesCharlie @Timodc @DavidCornDC I think women should be choosy about their sex partners.\n\nThat said: the abortion debate revolves not around promiscuity but around the question of whether or not a fetus is an individual with any rights that society should protect.\n\nOtherwise, promiscuity is irrelevant.",
    "11":"@Irishladylisa @RickFernandes90 @JoJoFromJerz Fair. Republicans should pass a bill protecting interracial marriage and banning abortion. Only a racist would vote against it.",
    "12":"@6eChantal @a_kruszewski @secularprolife What disease does abortion prevent?",
    "13":"Eat the crap out of my chest my best abortion https:\/\/t.co\/nbcJweuBPa",
    "14":"@LifeNewsHQ @SenSchumer says US not producing enough babies so it’s ok to open borders to illegal immigration.\nAbortion on one end…illegal immigration on the other end.\nThey can rationalize any cause😵‍💫\n🇺🇸🙏GOD BLESS AMERICA🙏🇺🇸",
    "15":"Arguing with people on abortion as if they are going to be any less ignorant",
    "16":"@NEWSMAX Abortion, azzhole, KILLS Americans before they have a chance to contribute.  Your arguement is EMPTY. 🖕🏽🖕🏽🤮🤮🤮",
    "17":"@Breaking911 If you’re so concerned about population decline why do you support abortion?",
    "18":"@Catholic4Choice I'm not taking direction on abortion, birth control, &amp; family planning from a gang of guys who can't stop having sex themselves outside the bonds of marriage.\n\nThe archdiocese of New Orleans IS IN BANKRUPTCY TO PAY OFF VICTIMS OF CLERICAL SEXUAL ABUSE along with 16 other dioceses",
    "19":"@NEWSMAX Could abortion be part of the population decline? \nHello 🥹",
    "20":"@CalltoActivism Abortion is MURDER.",
    "21":"@Not_the_Bee @mrddmia So, banning abortion now??? 😂🤣😂🤣",
    "22":"@ClueHeywood I tell myself it’s the shittiest abortion clinic you’ve ever seen. Second level of a strip mall. Hence the walk “down.”",
    "23":"Uhhh… maybe don’t advocate for abortion you dumbass old man https:\/\/t.co\/UUMexRYKvG",
    "24":"They promote abortion on demand and then want more population. This administration is completely delusional. https:\/\/t.co\/X6AitJ50YR",
    "25":"Really ?  Only concern is abortion?  Then those folks are the problem with this country.  Irresponsibility.  Much bigger problems than that and the fact is you can still get an abortion.  🤡 https:\/\/t.co\/hzBUkdOluh",
    "26":"@bennyjohnson Ironic he says citizens are not reproducing when the Democrats support abortion.  Duh.",
    "27":"From the same party that wants abortion on demand, up to birth, and policies that are not family friendly. https:\/\/t.co\/H31F3yDGGd",
    "28":"@davidshor @JoshKraushaar In Georgia, young voters saw through the democratic candidate for governor. Self serving and aiding financially her friends. The runoff will not have that factor. The good reverend will put aside his religious beliefs and pound the podium in favor of abortion.",
    "29":"Dems can reward Gen Z: Fix the judiciary | Will Bunch Newsletter https:\/\/t.co\/l8idaxpa24 via @phillyinquirer",
    "30":"@Dynomutt1978 @redturtle21 @ProudElephantUS Where did I say anything about abortion? Reproductive rights doesn't just mean \"abortion\". 🙄 \nAnd fuck your unamended constitution, because you'd be wanting to own us again, just like slaves.  🖕🏼🖕🏼",
    "31":"Crucial context for the future of the anti-abortion movement https:\/\/t.co\/ue74hdwVqX",
    "32":"Proceeds will benefit For the Love of food and hygiene pantry, and LIFT (abortion access and resources for those in need) There will also be a tip jar at the event that will be divided evenly among the performers",
    "33":"@nopimping @GrendelTom @libsoftiktok Hahaha...I see you need some education here. So, I'll help .. 1st, im not on the Supreme Court, they voted on it not me.  2nd, show me where in the constitution, women has a right to an abortion?",
    "34":"@tweettruth2me I always leave everything and start over but never been married but pay child support to a kidnapper who makes double what I make and wanted a abortion but good fathers are crucified by trash everyday .",
    "35":"Host @TheKingDude is currently discussing this great article by #RegisMartin via @CrisisMag Is life the most important issue? Can anything else be accomplished w\/ valuing ALL life at ALL stages? Tune in now as we discuss.  https:\/\/t.co\/Rsmd7JtcZF",
    "36":"Fr Chris Alar - Bishops Name Biden, Blood Moon, NPR Live Abortion on Rad... https:\/\/t.co\/m0OM8oPWoH via @YouTube",
    "37":"Of course you'd get a headline like this from a company that broadcasted LIVE a young woman having an #abortion! You should only expect evil &amp; vitriol from a company that would do something like that. #DefundNPR https:\/\/t.co\/WbpeTgnJhz",
    "38":"As long as the tax code provides advantages\/disadvantages to married couples, you have to allow same sex marriage. It's a legal issue, not a religious one.  https:\/\/t.co\/MlZmdEsdhn",
    "39":"@salanthus @BrianTo25283111 @PapaShawn @Evetsisnthappy @JoeBiden Non-viable biological matter? A fetus has a heartbeat, nervous system, a brain, and can feel pain. What Bible verse advocates for abortion?",
    "40":"@geostylegeo It’s was the abortion doctors  and pharmaceutical companies now its just called gross domesticated production . The concentration camps were practice for the big production and the big lie that  snuck the Trojan horse in with a false story . US senior is USSR https:\/\/t.co\/couHZDx6lB",
    "41":"@Theresa_Maria_ @buckwomack1 @tonyannett If a doctor failed to properly deal with the complications of a spontaneous abortion (i.e. miscarriage), this has nothing to do with a law preventing a direct abortion (i.e. direct killing of a living child in the womb), but rather with a doctor’s mistaken judgement.",
    "42":"@KennethKessner @tonyannett This story is fake news.  Doctors know the difference between a miscarriage and a direct abortion.  Mistakes in medical treatment decisions happen all the time, unfortunately.  We are human.",
    "43":"@MaryMachi1 @KatiePMcGrady @FrTotleben My 15yo was chosen to represent our parish among the contingency from our diocese. She will be quite disappointed if there is no more opportunity to demonstrate their commitment to living pro life beyond just preventing abortion.",
    "44":"@CrankedCrypto @PhilipWegmann @benshapiro Ya that great. Meanwhile Reps lose traction. Dems get back in control and make abortion the law of the land.",
    "45":"@sourcerolls @charliekirk11 One of the biggest threats facing our nation, and “don’t say gay” is misinformation surrounding the party with morals preventing pedophiles from teaching young children about sexual content in schools - where democrats are fighting to be able to do that. And abortion is murder \/2",
    "46":"@angelsfanatix @PhilipWegmann @benshapiro @LindseyGrahamSC Look at how single women voted. Abortion sunk it.",
    "47":"@_theurbansoul well she got student loan forgiveness put on POTUS desk, she pushed for the abortion executive order, campaigned to make sure Democrats retained their seats for congress…don’t do her",
    "48":"@bored_graduate Men cannot get impregnated in states where abortion is now illegal (including prisoners). No men in women’s prisons! They belong in special wings with each other in the men’s prison.",
    "49":"@RonnyJacksonTX What does that mean? Voter suppression, abortion bans, tax cuts to the rich after cutting social security and healthcare? See where that gets you",
    "50":"@VladimirHarko10 @ActualGusMcCrae @darafaye No. Whatever an adult wants to do to their body is between them and God. If you object to abortion, then don’t have one. But why do others have to adopt your belief system regarding this matter. If it’s wrong, the God is perfectly capable of holding people accountable.",
    "51":"Fox News Hilariously Reckons With the Popularity of Abortion Rights https:\/\/t.co\/FvAZqschkJ",
    "52":"Judge overturns Georgia ban on abortion starting around 6 weeks into a pregnancy\n\nhttps:\/\/t.co\/ovGWWRRlMC",
    "53":"@ultrasavage1958 @KGroskreutz @baileyjer @kithercbaby @TOMRJZSR @tuckersright @kevinhaddad08 @MSKYO99 @JesseBWatters @GravesWilliams6 @usmcdta @Ephraimzimbali1 @courtney_manna @Teddy2741 @SirTarquin1 @FredP72 @UltraMAGAMutt @JackPosobiec @SteveBannon I’m keeping the Faith Bro. \n\nThe MSM tries to Blame Trump for the Mids!\n\nThey Never Called Out Obama, Biden, Harris, Pelosi, etc,\nfor all the garbage they spoke about SS, Medicare, Abortion, and Democracy at Stake if Reps Win!\n\nMSM IS NOT NEWS!\n\nIt is State Sponsored Propaganda",
    "54":"@CharlotteNC2022 @JackPosobiec I’m not a Republican. And there are abortion bans across the country.",
    "55":"@AbbeyScott16 @MelBaggers @falseAberration @antifaoperative Please, tell me how I should have voted. Which of these options would have made abortion available in my state, tell me. https:\/\/t.co\/1Dkzsp5iNq",
    "56":"@RealShatta1 @laughingat45 @markshemel @bennyjohnson I think they’re going to keep dangling that carrot. Just like national abortion law.",
    "57":"Judge overturns 6-week abortion ban in Georgia https:\/\/t.co\/4ZNANgDktA #SmartNews",
    "58":"@TheEliKlein @MattWalshBlog The argument is \n\n* Gestures wildly at the constitution*\n\nWe didn't lose because of abortion we lost because of ballot harvesting and cheating",
    "59":"Judge Overturns 6-Week Abortion Ban For Violating U.S. Constitution https:\/\/t.co\/0SpMVK73Fl via @bipartisanism",
    "60":"@Parksplace2 @mochiville Folks, this crusade to make abortion illegal was wrongheaded from the inception.positive law has one purpose to control human behavior &amp; unfortunately making abortion illegal does not make it unpopular. 1",
    "61":"@SenSchumer Do abortion next",
    "62":"If I was a doctor nurse I would laugh and say the best abortion I can give is Chest example likethattrue https:\/\/t.co\/PDj0HtGmbC",
    "63":"@ksorbs a prostitute and paid for one of his mistresses to have an abortion.  Sound familiar?  He then won a second term because he brought Louisiana out of a recession and killed the largest budget deficit in La. history that Bobby Jindal left the state with.",
    "64":"@JenD1974 @Saylor4MASenate @SocialistLorax @cgrapski @MaekarsMark @hapamama80 @OldSkoolLeftist @trav0024 @rage_farmer @LeftwardSwing @HarrisH30894075 @jpnairn @DireMakerBand @benigma2017 @ALeftistMoniker @insidioussamg @pseupseudio @smenor @WhatWouldJahDo @clintonrjean @POTUS @JoeBiden Imagine people changing their views on issues over the years. \n\nFor example, I've always been pro-choice but before I didn't have a problem with restrictions in the third trimester. \n\nNow, i support abortion on demand because late term abortions are a myth.",
    "65":"Judge Overturns Georgia’s Six-Week Abortion Ban\n\nhttps:\/\/t.co\/wUhXmV6qCa",
    "66":"#BarrettBrief with @RTBII 11.15.22: Will ballot curing cost @laurenboebert, what happens now on #abortion, @LOTRonPrime is getting desperate &amp; #breakingnews https:\/\/t.co\/nWQN8nCmwU",
    "67":"America is the only government that can have a war over serious topics like abortion rights for like 8 months and then all the sudden dip out and come back going hiroshima on a fuckin concert ticket website 😂😂😂",
    "68":"Georgia can no longer enforce a 6-week ban on abortion, putting clinics in closer reach for Louisiana and the rest of the South. https:\/\/t.co\/z2iQUoMzP5",
    "69":"#Fulton County judge rules #Georgia can no longer enforce its abortion ban, @MayaTPrabhu reports. https:\/\/t.co\/TlRpC1LXaf",
    "70":"@Marqrk1 @USConst_Amend_I The 9th and 14th ammendments are not cute all's for Democrat wishlists for things they believe are rights (which is almost anything) \n\nThere is no legal argument for a constitutional right to an abortion other than \" we think there should be one\"\n\nBelieve me I wish there was",
    "71":"@Marqrk1 @USConst_Amend_I Lol \n\nAbortion nor privacy nor anything medical whatsoever not being in the constitution is \" nonesensical originalism\"to you\n\nYou can be mad about Garland but everything else is the normal Senate procedure that's not court packing",
    "72":"@CharlotteNC2022 @JackPosobiec There was no “actual agenda” to nationalize a ban on abortion.",
    "73":"@newvangelicals Homicide is the #1 cause of death in pregnancy. Then there are suicides and medical complications, all deadly.\n\nThe justices knew they were sentencing thousands of women to death, and they did it anyway.\n\nMany people don't understand abortion. All they know is Baby Killer. Sad.",
    "74":"Just another story on how a woman’s life is worthless in this country. Thanks to the GQP &amp; evangelical @$$hats.Why is letting her die, not murder?—Her miscarriage left her bleeding profusely. An Ohio ER sent her home to wait https:\/\/t.co\/tVA8Z5VWpn",
    "75":"“We Need to Defend This Law”: Inside an Anti-Abortion Meeting With Tennessee’s GOP Lawmakers https:\/\/t.co\/bYtu1qqIH7",
    "76":"@andrewjung2 @ultraJackee @JackPosobiec Not a single one of the MAGA candidates lost because of a lack of tv ads. Tracking shows they ran as many and in some cases more than the opposition. The simple fact is independent voters rejected election denying and anti-abortion candidates. The data is clear.",
    "77":"@tltex @JackPosobiec Kari Lake ran as many tv ads as Hobbs. The local stations had almost no other ad buys in October than campaigns. The anti-abortion movement bought tv ads in Az as in other states. TV exposure wasn’t the issue.",
    "78":"In 11\/14 decisions, 5th Cir. takes on school district's deliberate indifference to sexual assault and harassment under Title IX; issues mandamus to shield Texas AG from deposition in challenge to enforcement of abortion statute; more. https:\/\/t.co\/C1Frk3w44X",
    "79":"In re Paxton: #5thCir grants writ of #mandamus in favor of TX AG: dist court erred in not first ensuring its #jurisdiction &amp; in not quashing subpoenas seeking AG's testimony in suit re anti-abortion laws #concur #appellatetwitter #TXlaw #sovereignimmunity https:\/\/t.co\/q7npIyiFG3 https:\/\/t.co\/wdHaDbhkcL",
    "80":"@mixedanarchist @WIBeetle @BetsyDeVos No s h I t its every woman's choice Einstein. Proves how u can't comprehend. White female libs love to give young black impressionable girls the first option of abortion. It's force-fed. How convenient that the most abortions per capita is black girls and white libs protest.",
    "81":"#BarrettBrief with @RTBII 11.15.22: Will ballot curing cost @laurenboebert, what happens now on #abortion, @LOTRonPrime is getting desperate &amp; #breakingnews \nhttps:\/\/t.co\/f1XFHVKkqX https:\/\/t.co\/yW1pUM6gNv",
    "82":"nigga said y’all be 1 month pregnant with baby daddy issues, if you don’t get up and get an abortion WTF😂😂😂😂😂😂😂😂😂😂😂",
    "83":"@KariLake Besides being another Catholic abortion activist, loser of a $2.7 mill discrimination lawsuit and rigging elections what has Hobbs done for Arizona? I’ll wait.",
    "84":"@Global_Occupant In tht same way abortion is irrevocable so should paternity declination.",
    "85":"@barowsr @mcpli Probably abortion",
    "86":"Ole girl boyfriend went to jail &amp; she had an abortion then met ole dude and now pregnant for him . THESE TUBI MOVIES I tell ya 🥴🥴🥴",
    "87":"@pkaxiom I think most people believe in restrictions on late term abortions\n\nAttacking Democrats support for elective abortions up to full term delivery is a winning strategy\n\nBut the other extreme- banning abortion from the moment of conception with no exceptions - is a losing position",
    "88":"@Marcia_Sinclair @FoxNews Abortion is murder",
    "89":"@McCormick4LA Implying that abortion is being used on healthy babies is about as dumb as scheduling heart surgery for a healthy heart.",
    "90":"\"Abortion is profoundly anti-women\"\n- St. Teresa of Calcutta\nIn a society based on truth, not power, this would be the end of the argument https:\/\/t.co\/N5E5TZADwB",
    "91":"Abortion is NOT merciful https:\/\/t.co\/onyrCfZ8bW via @YouTube",
    "92":"Seriosly, what is the term for individuals who have bullhorn rings in their noses with extreme amounts of tattoos who are hopped up on various illegal substances and brag about being fat while simultaneously hating attractive women with children (women who never had an abortion?)",
    "93":"@StudentsforLife Now, we know you're trying hard to look like you give a damn about things OTHER than abortion that end lives, &amp; this was a good try, but you just couldn't stop yourselves from including that smug &amp; smarmy \"post roe generation\" photo. See, that negates your whole attempt. 🤣🤪",
    "94":"@GovWhitmer It seems to me that keeping abortion legal is the only thing you care about. Let's see how your state gets royally screwed because all you care about is killing unborn babies.",
    "95":"When I’m a nurse practitioner I’m prescribing abortion pills to any woman that wants them no questions asked",
    "96":"@anotherMAGArep @QuetRge1 @BorgGreyson @GovWhitmer Yall mfs be so weird MIND YOUR BUSINESS 😭 NOBODY forcing you to get an abortion.",
    "97":"@anotherMAGArep @QuetRge1 @BorgGreyson @GovWhitmer If abortion is murder go tell the police arrest her",
    "98":"@WIBeetle @BetsyDeVos 🤣🤣🤣 yeah I'm sure you do want the same system to continue to destroy and rob black children of the education they deserve. You as a white liberal woman will always support any destruction to the minority. Abortion pushed as a first choice to young black impressionable girls",
    "99":"@covie_93 Sex partners who need an abortion since they are (mostly) illegal in Georgia."
  },
  "date":{
    "0":1668719940000,
    "1":1668714692000,
    "2":1668713126000,
    "3":1668709967000,
    "4":1668708011000,
    "5":1668708000000,
    "6":1668707017000,
    "7":1668706946000,
    "8":1668706893000,
    "9":1668706595000,
    "10":1668698198000,
    "11":1668695145000,
    "12":1668683500000,
    "13":1668676010000,
    "14":1668652822000,
    "15":1668649635000,
    "16":1668649035000,
    "17":1668647288000,
    "18":1668646882000,
    "19":1668646859000,
    "20":1668644900000,
    "21":1668642629000,
    "22":1668639645000,
    "23":1668636341000,
    "24":1668624804000,
    "25":1668622237000,
    "26":1668620728000,
    "27":1668619950000,
    "28":1668619163000,
    "29":1668619118000,
    "30":1668614683000,
    "31":1668613092000,
    "32":1668610624000,
    "33":1668610591000,
    "34":1668608716000,
    "35":1668607883000,
    "36":1668598274000,
    "37":1668597097000,
    "38":1668593882000,
    "39":1668584269000,
    "40":1668581823000,
    "41":1668579511000,
    "42":1668579282000,
    "43":1668577998000,
    "44":1668572770000,
    "45":1668571093000,
    "46":1668569979000,
    "47":1668568560000,
    "48":1668568186000,
    "49":1668563853000,
    "50":1668563686000,
    "51":1668562500000,
    "52":1668558612000,
    "53":1668557813000,
    "54":1668556523000,
    "55":1668556385000,
    "56":1668551362000,
    "57":1668548602000,
    "58":1668548467000,
    "59":1668545388000,
    "60":1668544689000,
    "61":1668544365000,
    "62":1668542761000,
    "63":1668542580000,
    "64":1668541313000,
    "65":1668541136000,
    "66":1668540858000,
    "67":1668540088000,
    "68":1668539628000,
    "69":1668538529000,
    "70":1668538465000,
    "71":1668537664000,
    "72":1668535234000,
    "73":1668534303000,
    "74":1668533539000,
    "75":1668532434000,
    "76":1668531768000,
    "77":1668531464000,
    "78":1668531291000,
    "79":1668530958000,
    "80":1668530168000,
    "81":1668528000000,
    "82":1668526926000,
    "83":1668525833000,
    "84":1668525789000,
    "85":1668525424000,
    "86":1668525044000,
    "87":1668523739000,
    "88":1668520764000,
    "89":1668520408000,
    "90":1668519278000,
    "91":1668513291000,
    "92":1668507919000,
    "93":1668504281000,
    "94":1668497449000,
    "95":1668492163000,
    "96":1668492119000,
    "97":1668492092000,
    "98":1668487753000,
    "99":1668487107000
  },
  "polarity":{
    "0":0.0,
    "1":0.3928571429,
    "2":0.2,
    "3":0.0,
    "4":0.2666666667,
    "5":0.2666666667,
    "6":-0.1083333333,
    "7":0.0,
    "8":0.0,
    "9":0.21,
    "10":-0.25,
    "11":0.35,
    "12":0.0,
    "13":0.1,
    "14":-0.025,
    "15":-0.1666666667,
    "16":-0.1,
    "17":0.0,
    "18":0.1278409091,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.0777777778,
    "23":0.1,
    "24":0.3,
    "25":0.0,
    "26":-0.05,
    "27":0.1916666667,
    "28":0.2,
    "29":0.0,
    "30":-0.0375,
    "31":0.0,
    "32":0.5,
    "33":0.1428571429,
    "34":0.1875,
    "35":0.38,
    "36":0.1363636364,
    "37":-0.1846590909,
    "38":0.08,
    "39":0.0,
    "40":-0.1,
    "41":0.06,
    "42":-0.18,
    "43":-0.5,
    "44":0.4,
    "45":0.3791666667,
    "46":-0.0714285714,
    "47":0.5,
    "48":-0.130952381,
    "49":-0.1260416667,
    "50":1.387778781e-17,
    "51":0.5,
    "52":0.0,
    "53":0.2583333333,
    "54":0.0,
    "55":0.4,
    "56":0.0,
    "57":0.0,
    "58":0.1,
    "59":0.0,
    "60":-0.375,
    "61":0.0,
    "62":0.65,
    "63":0.115,
    "64":-0.15,
    "65":0.0,
    "66":-0.6,
    "67":-0.0833333333,
    "68":0.0,
    "69":0.0,
    "70":-0.0473214286,
    "71":0.08125,
    "72":0.0,
    "73":-0.05,
    "74":-0.2,
    "75":0.0,
    "76":0.1892857143,
    "77":0.109375,
    "78":0.5,
    "79":-0.125,
    "80":0.1316666667,
    "81":-0.6,
    "82":0.3333333333,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.1166666667,
    "87":0.1333333333,
    "88":0.0,
    "89":0.2083333333,
    "90":0.0833333333,
    "91":0.0,
    "92":0.04375,
    "93":0.1208333333,
    "94":0.1,
    "95":0.2,
    "96":-0.5,
    "97":-0.05,
    "98":0.0395833333,
    "99":-0.5
  },
  "mean_polarity":{
    "0":0.0449664863,
    "1":0.0449664863,
    "2":0.0449664863,
    "3":0.0449664863,
    "4":0.0449664863,
    "5":0.0449664863,
    "6":0.0449664863,
    "7":0.0449664863,
    "8":0.0449664863,
    "9":0.0449664863,
    "10":0.0449664863,
    "11":0.0449664863,
    "12":0.0449664863,
    "13":0.0449664863,
    "14":0.0449664863,
    "15":0.0449664863,
    "16":0.0449664863,
    "17":0.0449664863,
    "18":0.0449664863,
    "19":0.0449664863,
    "20":0.0449664863,
    "21":0.0449664863,
    "22":0.0449664863,
    "23":0.0449664863,
    "24":0.0449664863,
    "25":0.0449664863,
    "26":0.0449664863,
    "27":0.0449664863,
    "28":0.0449664863,
    "29":0.0449664863,
    "30":0.0449664863,
    "31":0.0449664863,
    "32":0.0449664863,
    "33":0.0449664863,
    "34":0.0449664863,
    "35":0.0449664863,
    "36":0.0449664863,
    "37":0.0449664863,
    "38":0.0449664863,
    "39":0.0449664863,
    "40":0.0449664863,
    "41":0.0449664863,
    "42":0.0449664863,
    "43":0.0449664863,
    "44":0.0449664863,
    "45":0.0449664863,
    "46":0.0449664863,
    "47":0.0449664863,
    "48":0.0449664863,
    "49":0.0449664863,
    "50":0.0449664863,
    "51":0.0449664863,
    "52":0.0449664863,
    "53":0.0449664863,
    "54":0.0449664863,
    "55":0.0449664863,
    "56":0.0449664863,
    "57":0.0449664863,
    "58":0.0449664863,
    "59":0.0449664863,
    "60":0.0449664863,
    "61":0.0449664863,
    "62":0.0449664863,
    "63":0.0449664863,
    "64":0.0449664863,
    "65":0.0449664863,
    "66":0.0449664863,
    "67":0.0449664863,
    "68":0.0449664863,
    "69":0.0449664863,
    "70":0.0449664863,
    "71":0.0449664863,
    "72":0.0449664863,
    "73":0.0449664863,
    "74":0.0449664863,
    "75":0.0449664863,
    "76":0.0449664863,
    "77":0.0449664863,
    "78":0.0449664863,
    "79":0.0449664863,
    "80":0.0449664863,
    "81":0.0449664863,
    "82":0.0449664863,
    "83":0.0449664863,
    "84":0.0449664863,
    "85":0.0449664863,
    "86":0.0449664863,
    "87":0.0449664863,
    "88":0.0449664863,
    "89":0.0449664863,
    "90":0.0449664863,
    "91":0.0449664863,
    "92":0.0449664863,
    "93":0.0449664863,
    "94":0.0449664863,
    "95":0.0449664863,
    "96":0.0449664863,
    "97":0.0449664863,
    "98":0.0449664863,
    "99":0.0449664863
  },
  "subjectivity":{
    "0":0.1,
    "1":0.7123015873,
    "2":0.2,
    "3":0.0,
    "4":0.5,
    "5":0.5,
    "6":0.2583333333,
    "7":0.0,
    "8":0.125,
    "9":0.4,
    "10":0.7,
    "11":0.95,
    "12":0.0,
    "13":0.55,
    "14":0.475,
    "15":0.0666666667,
    "16":0.5,
    "17":0.0,
    "18":0.428219697,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.1444444444,
    "23":0.2,
    "24":0.45,
    "25":0.75,
    "26":0.75,
    "27":0.2416666667,
    "28":0.3125,
    "29":0.0,
    "30":0.7625,
    "31":0.5625,
    "32":0.6,
    "33":0.2678571429,
    "34":0.3625,
    "35":0.63,
    "36":0.5,
    "37":0.725,
    "38":0.245,
    "39":0.0,
    "40":0.2,
    "41":0.42,
    "42":0.5,
    "43":0.625,
    "44":0.375,
    "45":0.6104166667,
    "46":0.2142857143,
    "47":0.8888888889,
    "48":0.4821428571,
    "49":0.6010416667,
    "50":0.425,
    "51":1.0,
    "52":0.1,
    "53":0.3,
    "54":0.0,
    "55":0.4,
    "56":0.0,
    "57":0.0,
    "58":0.4,
    "59":0.0,
    "60":0.525,
    "61":0.0,
    "62":0.2,
    "63":0.18,
    "64":0.3,
    "65":0.0,
    "66":1.0,
    "67":0.5416666667,
    "68":0.0,
    "69":0.0,
    "70":0.5276785714,
    "71":0.5875,
    "72":0.1,
    "73":0.475,
    "74":0.3666666667,
    "75":0.0,
    "76":0.3466269841,
    "77":0.3125,
    "78":0.6666666667,
    "79":0.3333333333,
    "80":0.2866666667,
    "81":1.0,
    "82":0.5,
    "83":0.1,
    "84":0.125,
    "85":0.0,
    "86":0.25,
    "87":0.6291666667,
    "88":0.0,
    "89":0.5,
    "90":1.0,
    "91":0.0,
    "92":0.75,
    "93":0.4791666667,
    "94":0.6,
    "95":0.1,
    "96":1.0,
    "97":0.0,
    "98":0.3267361111,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3612064033,
    "1":0.3612064033,
    "2":0.3612064033,
    "3":0.3612064033,
    "4":0.3612064033,
    "5":0.3612064033,
    "6":0.3612064033,
    "7":0.3612064033,
    "8":0.3612064033,
    "9":0.3612064033,
    "10":0.3612064033,
    "11":0.3612064033,
    "12":0.3612064033,
    "13":0.3612064033,
    "14":0.3612064033,
    "15":0.3612064033,
    "16":0.3612064033,
    "17":0.3612064033,
    "18":0.3612064033,
    "19":0.3612064033,
    "20":0.3612064033,
    "21":0.3612064033,
    "22":0.3612064033,
    "23":0.3612064033,
    "24":0.3612064033,
    "25":0.3612064033,
    "26":0.3612064033,
    "27":0.3612064033,
    "28":0.3612064033,
    "29":0.3612064033,
    "30":0.3612064033,
    "31":0.3612064033,
    "32":0.3612064033,
    "33":0.3612064033,
    "34":0.3612064033,
    "35":0.3612064033,
    "36":0.3612064033,
    "37":0.3612064033,
    "38":0.3612064033,
    "39":0.3612064033,
    "40":0.3612064033,
    "41":0.3612064033,
    "42":0.3612064033,
    "43":0.3612064033,
    "44":0.3612064033,
    "45":0.3612064033,
    "46":0.3612064033,
    "47":0.3612064033,
    "48":0.3612064033,
    "49":0.3612064033,
    "50":0.3612064033,
    "51":0.3612064033,
    "52":0.3612064033,
    "53":0.3612064033,
    "54":0.3612064033,
    "55":0.3612064033,
    "56":0.3612064033,
    "57":0.3612064033,
    "58":0.3612064033,
    "59":0.3612064033,
    "60":0.3612064033,
    "61":0.3612064033,
    "62":0.3612064033,
    "63":0.3612064033,
    "64":0.3612064033,
    "65":0.3612064033,
    "66":0.3612064033,
    "67":0.3612064033,
    "68":0.3612064033,
    "69":0.3612064033,
    "70":0.3612064033,
    "71":0.3612064033,
    "72":0.3612064033,
    "73":0.3612064033,
    "74":0.3612064033,
    "75":0.3612064033,
    "76":0.3612064033,
    "77":0.3612064033,
    "78":0.3612064033,
    "79":0.3612064033,
    "80":0.3612064033,
    "81":0.3612064033,
    "82":0.3612064033,
    "83":0.3612064033,
    "84":0.3612064033,
    "85":0.3612064033,
    "86":0.3612064033,
    "87":0.3612064033,
    "88":0.3612064033,
    "89":0.3612064033,
    "90":0.3612064033,
    "91":0.3612064033,
    "92":0.3612064033,
    "93":0.3612064033,
    "94":0.3612064033,
    "95":0.3612064033,
    "96":0.3612064033,
    "97":0.3612064033,
    "98":0.3612064033,
    "99":0.3612064033
  },
  "screen_name":{
    "0":"johncaron504",
    "1":"PabloSuarez532",
    "2":"Wayne506552wc",
    "3":"lenubienne",
    "4":"WRKF",
    "5":"WWNO",
    "6":"RedWinePappi",
    "7":"kkjeff",
    "8":"jeffreymccann",
    "9":"ShawnBuell79",
    "10":"ShawnBuell79",
    "11":"TheGoodLife4Me",
    "12":"JayBienvenu",
    "13":"AlexistoriGonz8",
    "14":"uschips",
    "15":"euphoric_gngr",
    "16":"SVpthree",
    "17":"DentSumrall",
    "18":"BaisteEoin",
    "19":"DentSumrall",
    "20":"Aabear22",
    "21":"chesstesterton",
    "22":"justinm1087",
    "23":"jenpwcoleman",
    "24":"dan_pritchett",
    "25":"goldend55",
    "26":"gt7625",
    "27":"BonnieBlueTK",
    "28":"LindermanSteve",
    "29":"dwprice",
    "30":"504ever___",
    "31":"rosiewestwood",
    "32":"AuraJustAura",
    "33":"dontquitRgiveup",
    "34":"SeguraBlake",
    "35":"VeritasRadioNet",
    "36":"Paulstate_",
    "37":"VeritasRadioNet",
    "38":"NeonBlueWS",
    "39":"SkaMasta097",
    "40":"SeguraBlake",
    "41":"DCudihy",
    "42":"DCudihy",
    "43":"lizzyb_5280",
    "44":"gonzohunt",
    "45":"lsutigern8",
    "46":"gonzohunt",
    "47":"ddobison90",
    "48":"LUSHblueart",
    "49":"KenSimonn",
    "50":"blindshutter125",
    "51":"LibCajunFishtit",
    "52":"BRProudNews",
    "53":"apgumbeaux",
    "54":"JayBienvenu",
    "55":"LizPennyworth",
    "56":"SSDufrene54",
    "57":"MALand2dogs",
    "58":"UDouvee",
    "59":"cajunQueeen",
    "60":"Mithrandir219",
    "61":"beautyfiendblog",
    "62":"AlexistoriGonz8",
    "63":"DozierJr1",
    "64":"LiberalDanRadio",
    "65":"Dakinikat",
    "66":"VeritasRadioNet",
    "67":"hmmitsnotchad",
    "68":"emily_woodruff_",
    "69":"WilNobles",
    "70":"UDouvee",
    "71":"UDouvee",
    "72":"JayBienvenu",
    "73":"GoldenCrossMin",
    "74":"FluentVulgarian",
    "75":"LibCajunFishtit",
    "76":"LindermanSteve",
    "77":"LindermanSteve",
    "78":"fifth_take",
    "79":"BAFFC",
    "80":"curtiskarmma",
    "81":"VeritasRadioNet",
    "82":"TatyannaXl",
    "83":"WestaffNOLA",
    "84":"Shaydieblue",
    "85":"pottersquash",
    "86":"MuvaMommy",
    "87":"zugly747",
    "88":"PabloSuarez532",
    "89":"aveman76",
    "90":"scottsmith8100",
    "91":"touchet47",
    "92":"AzraelChristos",
    "93":"bloodflowerburn",
    "94":"LadycplumC",
    "95":"blmmistaa",
    "96":"blmmistaa",
    "97":"blmmistaa",
    "98":"curtiskarmma",
    "99":"yrtransmom"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":10,
    "4":0,
    "5":2,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":8,
    "13":1,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":13,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":5,
    "36":0,
    "37":3,
    "38":0,
    "39":1,
    "40":0,
    "41":5,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":4,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":7,
    "54":0,
    "55":21,
    "56":1,
    "57":1,
    "58":0,
    "59":1,
    "60":2,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":5,
    "66":0,
    "67":2,
    "68":16,
    "69":1,
    "70":1,
    "71":0,
    "72":1,
    "73":0,
    "74":1,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":6,
    "90":12,
    "91":0,
    "92":6,
    "93":3,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":5,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":3,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":4,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":4,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":6,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":4,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}