{
  "full_text":{
    "0":"@GemmaBaynes1 @Microsoft i suggest you quickly reach out to @whizhack_tech on Instagram for assistance",
    "1":"@GemmaBaynes1 @Microsoft Go contact @whizhack_tech on Instagram for help. He’s the best recovering accounts in minutes.",
    "2":"Sony is raising their console prices while Microsoft is lowering their console prices for the holidays...\n\nFor the Players! https:\/\/t.co\/gHUgFwpBbG",
    "3":"@M00CHTV Microsoft is the reason why X-Mas is short for Christmas #CrossFire podcast @aarongreenberg",
    "4":"i need a more profitable gig or someone to pay these *$#?! bills, you guys...\nwho's got a job for an adaptable gal who's done everything from slingin,' drinks in biker bars to handlin' seniorbiz analyst duties at 'microsoft'?\ni don't like ruts..happy thursday, all! xx\n✌️❤️⚜️",
    "5":"@heatguyj81 @CNN Meta just laid off 11K workers, Amazon 10K, Microsoft, Lyft and others have said layoffs are coming. I don't think it will be hard to replace people in tech right now.",
    "6":"@Gaui_mnd @Jeanc9orf72 @alsadvocacy @bsw5020 @AnswerALS Microsoft has been an ally, sponsor, and leader with our entire data effort. They led the program that built the Data Portal. Without their Azure storage, none of this would be possible.",
    "7":"@msexcel Would love to have the comments box be a Microsoft word document",
    "8":"@JustinRYoung Microsoft is running into resistance with regulators on signing off on acquiring Activision. They think that giving up on China would satisfy them. Also helping in the decision: Xi now has full control over China and is erratic. https:\/\/t.co\/ydwuVxzu6e",
    "9":"Microsoft acquiring Activision is meeting resistance. Since the world has turned against China, Microsoft thinks leaving China would satisfy regulators. https:\/\/t.co\/3gQFCXnGhL",
    "10":"@SveinVarfjell @notshenetworks (un)fun fact, you can actually get a certification in Microsoft Licensing. 🥴\n\nhttps:\/\/t.co\/ETe3TwUqQ7",
    "11":"@Wolfgang_042 @MoistCr1TiKaL The devs were also treated like garbage honestly unacceptable and Microsoft needs to fix this they own the damn studio",
    "12":"@legendgaylol Can you help me get Starfield running on a PlayStation 5 cause I don’t wanna support Microsoft letting this happen either",
    "13":"@Liam_Omega Just cancelled my Starfield Preorder. Gonna pirate it or try to emulate it on Ps5 cause Microsoft is also at fault here",
    "14":"@bethesda Just cancelled my Starfield Preorder. I’ll be emulating it on my Ps5 to get back and you and Microsoft for not resolving this",
    "15":"NVIDIA we announces multi-year collaboration with @Microsoft to build one of the most powerful AI supercomputers in the world, to help enterprises train, deploy and scale #AI, including large, state-of-the-art models. #Azure #NVIDIAonAzure #SC22 #NVIDIA https:\/\/t.co\/pnLICNOA4G",
    "16":"Presented in a little webinar. 😊 #certifiedambassador #myfletcher \nMicrosoft Office Specialist – Microsoft 365 Apps exams\nOur speakers discussed how to best prepare learners for Microsoft Office Specialist certification and increase student motivation. https:\/\/t.co\/acngaWFuNK",
    "17":"@BanoffeeLatte @Thomasorus Les abonnements gratos pour les écoles j'ai jamais réussi à en obtenir, ils (Microsoft) m'ont dit que c'était fini depuis quelques années déjà et ouais le coup des Power Point ça rend fou de pas avoir des logiciels libres. Note qu'à force de les faire chier chaque année...",
    "18":"Microsoft flight simulator is the shit!",
    "19":"I finished grad school at one of the best schools of public health in the world and they ONLY taught us SAS and a little SPSS. \n\nI got recruited right out of grad school and they said “Congrats. Learn Microsoft Power BI and SQL. We dont care about SAS.” LMAO.",
    "20":"@ModernVintageG *not supported or endorsed by Microsoft*",
    "21":"@RazorStoJ \"Not supported or endorsed by Microsoft*",
    "22":"'@HPE is launching six new ProLiant Gen11 server platforms using AMD’s EPYC Genoa processors' https:\/\/t.co\/elNsilXJ9S",
    "23":"Microsoft, Meta and others face rising drought risk to their data centers https:\/\/t.co\/I6M5Fqhg1M",
    "24":"Linked – Facebook layoffs are a reminder that your job won’t love you back https:\/\/t.co\/EXtmT8KdNA #facebook #layoffs #microsoft",
    "25":"Nuestra especialista ambiental Gabriela Delgado hablará en el evento de @AmChamSal “Enfoque de riesgos en La Sostenibilidad” el viernes 18 de noviembre de 2022 de 09:00 a.m. a 10:30 a.m., vía Microsoft Teams. \n\nRegístrese aquí: https:\/\/t.co\/Uw2nW2dJKv\n\n#OneStepOneStop https:\/\/t.co\/Sf7r3kDIu7",
    "26":"Microsoft should've bought Twitter https:\/\/t.co\/nqfeRmLHE8",
    "27":"Tbh if you lined up Google, Amazon, Apple, Microsoft &amp; Twitter combined, I'm not sure that would equal the negative weight Meta carries. It would definitely take all of them to do so.\n\nMeta is that horrible.",
    "28":"(Linked - #Facebook #Layoffs are a reminder that your job won’t love you back) - https:\/\/t.co\/5YDh10HKYc - #Microsoft https:\/\/t.co\/JmnpMHsMR9",
    "29":"Just when it seemed the high-flying art market couldn’t soar any higher, paintings and sculptures from the collection of the Microsoft co-founder Paul G. Allen, hit the $1.5 billion mark at Christie’s New York last week.\nhttps:\/\/t.co\/rLquCxLbA5",
    "30":"Microsoft Buys Into Korean Blockchain Game Company. https:\/\/t.co\/aykOJk802S",
    "31":"@Bushzino1 @No_Limit_Gamer @UniDaSensei @IGN Hellblade is currently Microsoft's equivalent to legend of Zelda and God of War. It's a third person, story heavy fantasy adventure. And the production behind this new one looks to be AAA. It's a choice being a pony. Stop. https:\/\/t.co\/MsTAsPHG28",
    "32":"Forum Post: Dynamics serving Web File as unexpected file type https:\/\/t.co\/FcjwMk7A5h",
    "33":"According to Microsoft, 85% of leaders say the shift to hybrid work has made it challenging to have confidence that employees are being productive. But is this lack of confidence actually merited?\nDigital PR agency Reboot did the r https:\/\/t.co\/Ga9sxnvXN6 https:\/\/t.co\/TLx816BQUM",
    "34":"@Jasonterrysysbm @LiteraryBeardo If a man is divorced, seperated or widowed, at some point, they were desired.  So all those numbers count in the \"someone wanted to see me nekkid\" club\n\nYou came a-hollering with your geocities hosted website with proof.  Don't get mad if your Microsoft Works chart failed you.",
    "35":"I’ve seen Tyler Lockett more on the Microsoft commercial than I have this game 😂 #SeahawksInMunich",
    "36":"Un informe revela cuáles son las firmas más suplantadas para realizar phishing. Servicios de almacenamiento en línea, bancos, empresas de streaming y redes sociales se suman al listado.\n\n📌Leé la nota completa https:\/\/t.co\/Pfptkb5PC5",
    "37":"Microsoft, Meta and now Disney are laying off a ton of people, but the only thing people are focused on is Twitter layoffs. The hate for @elonmusk is real.",
    "38":"Microsoft Safeguard network assurance by and large accessible on iOS, Android https:\/\/t.co\/E7eX9IxOmf",
    "39":"Its not simply you: Microsoft affirms Windows 11 is having gaming issues https:\/\/t.co\/mldxUyM7bK",
    "40":"RT YourNews15 \"Microsoft co-founder Paul Allen's art collection fetches a record $1.5 billion https:\/\/t.co\/x85oT2sakb\"",
    "41":"Microsoft co-founder Paul Allen's art collection fetches a record $1.5 billion https:\/\/t.co\/1l040JfjaB",
    "42":"@_manthoR_ @ztlaidlaw Microsoft pretty much put Cortana on the back burner\nBixby is probably dying or is dead\nGoogle nest well just say they didn't hide Stadia behind it for no reason...",
    "43":"@MicrosoftTeams Honestly, I don’t believe this is actually the Microsoft page anymore.",
    "44":"Check out the performance on HPE infrastructure #HPEStorage #datastorage #Microsoft #dHCI https:\/\/t.co\/vFVoSJHdcU",
    "45":"Dear Microsoft,\n\nWhen we press \"enter,\" we want the comment to be added to the document, not a new line added in the comment. Nobody asked for this. Please switch it back.\n\nSincerely,\nEverybody",
    "46":"TELLING STORIES | Is Microsoft x Activision Blizzard Set to \"Fall Apart\"... https:\/\/t.co\/lSY6vYZbTw via @YouTube",
    "47":"The last SGA meeting for the fall 2022 semester will take place today! Visit our Reserve Campus or join virtually with the link below. \nhttps:\/\/t.co\/mOdurSKRYT https:\/\/t.co\/Xf3Us48eCy",
    "48":"Art from Microsoft founder Paul Allen sells for $1.6 billion https:\/\/t.co\/7BEmlyBMmT",
    "49":"@SakajaJohnson @AfDB_Group @akin_adesina @ForeignPolicy @Microsoft @GM @MHI_Group Kiongos, just taking pictures, smiling with dimples while Nairobi residents are being Killed everyday by thugs. No statement from you?",
    "50":"IoT Market In Chemical Industry to Undertake Strapping Growth During 2022-2032 | Key Players: Intel Corporation, Oracle, Microsoft, Google, Amazon Web Services, IBM Corporation, CISCO Systems - Digital Journal https:\/\/t.co\/iSSlg0Hplj",
    "51":"Art from Microsoft founder Paul Allen sells for $1.6 billion https:\/\/t.co\/7BEmlyBexl",
    "52":"@brucedaddy_ Microsoft paint ass graphics … but it’s keen wood so i still skate em 🤷🏼‍♂️",
    "53":"@kaitybella I have no clue how i'd be writing this book or even outline in microsoft",
    "54":"maybe i don’t hate my job maybe i just hate sitting alone at home all day with no social interactions except via microsoft teams",
    "55":"We help put this info to work in your daily decision-making by using tools that we know to get the job done. \n🔴Microsoft\n🔴IBM\n🔴Watson\n🔴Tableau \n\nFind out how we can help you today. DM us to chat.\n\n#technologyagency #nolatech #softwaredeveloper #businessservices #businessowner https:\/\/t.co\/X3bInH0RRr",
    "56":"UNO alumni leaders honored from @CBSSaturday @Baker_Donelson @Microsoft @HancockWhitney and @BlossmanGas. #UNOProud https:\/\/t.co\/F2JHoNYoPd",
    "57":"Here again to share why as a Creative Cloud veteran, why I feel Canva is the best tool to use for most teams. Text to image=ai art=saved time sourcing stock photos 🔥🔥🔥\n\nMidjourney, Dall-e (which is available through Microsoft), or building things in Ph…https:\/\/t.co\/K5kNemlFHd",
    "58":"Biggest art sale in history as Microsoft co-founder Paul Allen’s collection fetches $1.5bn https:\/\/t.co\/q5INsCLkL7",
    "59":"@SalesforcePhil Many years ago, a tech magazine estimated the time it took to pick up the coin. Then it crossed that time against an hourly wage to determine what picking up the coin cost you in lost wages. Microsoft stock was rising so rapidly, that it cost Bill Gates $10,000 to pick it up.",
    "60":"HMU for help with your statistics, SPSS, STATA, RStudio, rstats, Microsoft Excel and probability homework DM or tex ...#Assignments #homeworkhelp #college #University #gradschool\n\nHmu",
    "61":"HMU for help with your statistics, SPSS, STATA, RStudio, rstats, Microsoft Excel and probability homework DM or text #Assignments #homeworkhelp #college #University #gradschool\n\nHmu",
    "62":"microsoft word editor i will attack you with all weapons at my disposal both physical and psychological. You don't know me",
    "63":"I overspent and now have my Spotify, Microsoft, and klarna payment coming up this week😫😫",
    "64":"@SariArhoHavren https:\/\/t.co\/QZVAGfEopx\n\n\"Microsoft handed the NSA access to encrypted messages\"\n\nIf you think having foreign institution access to videos of people dancing is bad, wait till you learn about how they do it in the NSA",
    "65":"Un informe revela cuáles son las firmas más suplantadas para realizar phishing. Servicios de almacenamiento en línea, bancos, empresas de streaming y redes sociales se suman al listado.\n\n📌Leé la nota completa https:\/\/t.co\/Pfptkb5PC5",
    "66":"@TheLongInvest Microsoft at that price is a joke",
    "67":"@HugLopzid A saga completa do Kingdom Hearts  tem? The Division 2? Ghost Recon Breakpoint? Soulstorm?\n\nE vc acha que todo o dinheiro vai pra Microsoft? Isso sim é burrice.\nPra que assinar Gamepass? Até os jogos da Bethesda tem na plus agora kkkkk",
    "68":"@Demons_Home An unofficial release of Microsoft Teams where the \"All Together\" mode lets everyone just stand next to each other on the set of The Price Is Right. Would be really funny with like 20 contestants",
    "69":"Live webinar TODAY! Take your Microsoft Excel skills to the next level and learn more advanced features.\n\nClick the link to join the live webinar today at 1pm (CST), Tables, Formatting &amp; Collaboration: Go Further with Microsoft Excel. \nhttps:\/\/t.co\/SkcEY111YH",
    "70":"@joshrogin @PostOpinions https:\/\/t.co\/QZVAGfEopx\n\n\"Microsoft has collaborated closely with US intelligence services to allow users' communications to be intercepted, including helping the NSA to circumvent the company's own encryption\"\n\nBut why do they have to do it thru the NSA though?",
    "71":"Blockchain Supply Chain Market Will Generate Booming Growth Opportunities to 2032 | IBM Corporation, Microsoft, SAP, Oracle - Digital Journal https:\/\/t.co\/xYNZ33Utsu",
    "72":"Microsoft Expands Its Web3 Involvement After Investing In WeMade https:\/\/t.co\/tjudm1qd6u",
    "73":"Microsoft Expands Its Web3 Involvement After Investing In WeMade https:\/\/t.co\/tjudm1qKW2",
    "74":"Microsoft Expands Its Web3 Involvement After Investing In WeMade https:\/\/t.co\/228OEMFYfi",
    "75":"'Microsoft is warning of an uptick among nation-state and criminal actors increasingly leveraging publicly-disclosed zero-day vulnerabilities for breaching target environments'\n https:\/\/t.co\/mbdw2N00m9"
  },
  "date":{
    "0":1668718949000,
    "1":1668718944000,
    "2":1668716225000,
    "3":1668712969000,
    "4":1668712763000,
    "5":1668701375000,
    "6":1668692167000,
    "7":1668662741000,
    "8":1668661066000,
    "9":1668658645000,
    "10":1668656664000,
    "11":1668652457000,
    "12":1668652087000,
    "13":1668649776000,
    "14":1668649559000,
    "15":1668641905000,
    "16":1668622846000,
    "17":1668621153000,
    "18":1668616278000,
    "19":1668607057000,
    "20":1668566163000,
    "21":1668566125000,
    "22":1668551019000,
    "23":1668550143000,
    "24":1668528960000,
    "25":1668526302000,
    "26":1668489496000,
    "27":1668454714000,
    "28":1668448356000,
    "29":1668437418000,
    "30":1668425744000,
    "31":1668421934000,
    "32":1668412959000,
    "33":1668384057000,
    "34":1668378353000,
    "35":1668356824000,
    "36":1668351706000,
    "37":1668290622000,
    "38":1668279851000,
    "39":1668279840000,
    "40":1668272536000,
    "41":1668272408000,
    "42":1668224525000,
    "43":1668205661000,
    "44":1668203169000,
    "45":1668197834000,
    "46":1668186714000,
    "47":1668176216000,
    "48":1668164414000,
    "49":1668161965000,
    "50":1668154318000,
    "51":1668142742000,
    "52":1668123778000,
    "53":1668116867000,
    "54":1668107827000,
    "55":1668104397000,
    "56":1668099969000,
    "57":1668091776000,
    "58":1668085536000,
    "59":1668061074000,
    "60":1668053898000,
    "61":1668053881000,
    "62":1668046901000,
    "63":1668040335000,
    "64":1668037314000,
    "65":1668034905000,
    "66":1668027851000,
    "67":1668017761000,
    "68":1668011585000,
    "69":1667998801000,
    "70":1667992951000,
    "71":1667981740000,
    "72":1667981508000,
    "73":1667981436000,
    "74":1667980879000,
    "75":1667963385000
  },
  "polarity":{
    "0":0.3333333333,
    "1":1.0,
    "2":0.0,
    "3":0.0,
    "4":0.78125,
    "5":-0.0029761905,
    "6":0.0,
    "7":0.5,
    "8":0.35,
    "9":0.0,
    "10":0.0,
    "11":0.6,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.3380952381,
    "16":0.40625,
    "17":0.0,
    "18":-0.25,
    "19":0.2830357143,
    "20":0.0,
    "21":0.0,
    "22":0.1363636364,
    "23":0.0,
    "24":0.25,
    "25":0.0,
    "26":0.0,
    "27":-0.31,
    "28":0.25,
    "29":0.1287878788,
    "30":-0.4,
    "31":-0.0927272727,
    "32":0.1,
    "33":0.1666666667,
    "34":-0.5625,
    "35":0.0333333333,
    "36":0.0,
    "37":-0.2,
    "38":0.2946428571,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.03,
    "43":0.3,
    "44":0.0,
    "45":0.1439393939,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.2,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":-0.5388888889,
    "55":0.0,
    "56":0.0,
    "57":0.48,
    "58":0.0,
    "59":0.5,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.4125,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.1026785714,
    "69":0.2011363636,
    "70":0.6,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.4
  },
  "mean_polarity":{
    "0":0.064209482,
    "1":0.064209482,
    "2":0.064209482,
    "3":0.064209482,
    "4":0.064209482,
    "5":0.064209482,
    "6":0.064209482,
    "7":0.064209482,
    "8":0.064209482,
    "9":0.064209482,
    "10":0.064209482,
    "11":0.064209482,
    "12":0.064209482,
    "13":0.064209482,
    "14":0.064209482,
    "15":0.064209482,
    "16":0.064209482,
    "17":0.064209482,
    "18":0.064209482,
    "19":0.064209482,
    "20":0.064209482,
    "21":0.064209482,
    "22":0.064209482,
    "23":0.064209482,
    "24":0.064209482,
    "25":0.064209482,
    "26":0.064209482,
    "27":0.064209482,
    "28":0.064209482,
    "29":0.064209482,
    "30":0.064209482,
    "31":0.064209482,
    "32":0.064209482,
    "33":0.064209482,
    "34":0.064209482,
    "35":0.064209482,
    "36":0.064209482,
    "37":0.064209482,
    "38":0.064209482,
    "39":0.064209482,
    "40":0.064209482,
    "41":0.064209482,
    "42":0.064209482,
    "43":0.064209482,
    "44":0.064209482,
    "45":0.064209482,
    "46":0.064209482,
    "47":0.064209482,
    "48":0.064209482,
    "49":0.064209482,
    "50":0.064209482,
    "51":0.064209482,
    "52":0.064209482,
    "53":0.064209482,
    "54":0.064209482,
    "55":0.064209482,
    "56":0.064209482,
    "57":0.064209482,
    "58":0.064209482,
    "59":0.064209482,
    "60":0.064209482,
    "61":0.064209482,
    "62":0.064209482,
    "63":0.064209482,
    "64":0.064209482,
    "65":0.064209482,
    "66":0.064209482,
    "67":0.064209482,
    "68":0.064209482,
    "69":0.064209482,
    "70":0.064209482,
    "71":0.064209482,
    "72":0.064209482,
    "73":0.064209482,
    "74":0.064209482,
    "75":0.064209482
  },
  "subjectivity":{
    "0":0.5,
    "1":0.3,
    "2":0.0,
    "3":0.3,
    "4":0.5,
    "5":0.5386904762,
    "6":0.8125,
    "7":0.6,
    "8":0.55,
    "9":0.0,
    "10":0.1,
    "11":0.95,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.6428571429,
    "16":0.4,
    "17":0.0,
    "18":0.8,
    "19":0.5670634921,
    "20":0.0,
    "21":0.0,
    "22":0.4545454545,
    "23":0.0,
    "24":0.3,
    "25":0.0,
    "26":0.0,
    "27":0.6077777778,
    "28":0.3,
    "29":0.3404040404,
    "30":0.4,
    "31":0.4109090909,
    "32":1.0,
    "33":0.3666666667,
    "34":0.65,
    "35":0.3,
    "36":0.0,
    "37":0.7333333333,
    "38":0.4017857143,
    "39":0.3571428571,
    "40":0.0,
    "41":0.0,
    "42":0.46,
    "43":0.5,
    "44":0.0,
    "45":0.3181818182,
    "46":0.0,
    "47":0.0666666667,
    "48":0.0,
    "49":0.3,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.6222222222,
    "55":0.0,
    "56":0.0,
    "57":0.44,
    "58":0.0,
    "59":0.5,
    "60":0.0,
    "61":0.0,
    "62":0.1214285714,
    "63":0.0,
    "64":0.3958333333,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.4776785714,
    "69":0.4333333333,
    "70":1.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.55
  },
  "mean_subjectivity":{
    "0":0.2745923758,
    "1":0.2745923758,
    "2":0.2745923758,
    "3":0.2745923758,
    "4":0.2745923758,
    "5":0.2745923758,
    "6":0.2745923758,
    "7":0.2745923758,
    "8":0.2745923758,
    "9":0.2745923758,
    "10":0.2745923758,
    "11":0.2745923758,
    "12":0.2745923758,
    "13":0.2745923758,
    "14":0.2745923758,
    "15":0.2745923758,
    "16":0.2745923758,
    "17":0.2745923758,
    "18":0.2745923758,
    "19":0.2745923758,
    "20":0.2745923758,
    "21":0.2745923758,
    "22":0.2745923758,
    "23":0.2745923758,
    "24":0.2745923758,
    "25":0.2745923758,
    "26":0.2745923758,
    "27":0.2745923758,
    "28":0.2745923758,
    "29":0.2745923758,
    "30":0.2745923758,
    "31":0.2745923758,
    "32":0.2745923758,
    "33":0.2745923758,
    "34":0.2745923758,
    "35":0.2745923758,
    "36":0.2745923758,
    "37":0.2745923758,
    "38":0.2745923758,
    "39":0.2745923758,
    "40":0.2745923758,
    "41":0.2745923758,
    "42":0.2745923758,
    "43":0.2745923758,
    "44":0.2745923758,
    "45":0.2745923758,
    "46":0.2745923758,
    "47":0.2745923758,
    "48":0.2745923758,
    "49":0.2745923758,
    "50":0.2745923758,
    "51":0.2745923758,
    "52":0.2745923758,
    "53":0.2745923758,
    "54":0.2745923758,
    "55":0.2745923758,
    "56":0.2745923758,
    "57":0.2745923758,
    "58":0.2745923758,
    "59":0.2745923758,
    "60":0.2745923758,
    "61":0.2745923758,
    "62":0.2745923758,
    "63":0.2745923758,
    "64":0.2745923758,
    "65":0.2745923758,
    "66":0.2745923758,
    "67":0.2745923758,
    "68":0.2745923758,
    "69":0.2745923758,
    "70":0.2745923758,
    "71":0.2745923758,
    "72":0.2745923758,
    "73":0.2745923758,
    "74":0.2745923758,
    "75":0.2745923758
  },
  "screen_name":{
    "0":"matzgervacio",
    "1":"matzgervacio",
    "2":"GandalfGaming__",
    "3":"xxxcupchuck",
    "4":"moodyblueeyes",
    "5":"jlstelly",
    "6":"ClareDurrett",
    "7":"PaulMedica",
    "8":"openbayou",
    "9":"openbayou",
    "10":"nunu10000",
    "11":"KeyToAeris",
    "12":"KeyToAeris",
    "13":"KeyToAeris",
    "14":"KeyToAeris",
    "15":"BPerschall",
    "16":"profsevin",
    "17":"GKPlugInBaby",
    "18":"mojjo21",
    "19":"GeauxGabrielle",
    "20":"fkat504",
    "21":"fkat504",
    "22":"StorageNinja",
    "23":"MrWalterMorales",
    "24":"mikemac29",
    "25":"AriasLawFirmCA",
    "26":"at_bran",
    "27":"Haplessbeignet",
    "28":"mikemac29",
    "29":"msrauneworleans",
    "30":"RichardCarthon",
    "31":"Naibutafly",
    "32":"CX3PSocial",
    "33":"clifflloydMBA",
    "34":"bearforcewon",
    "35":"DaltonmusPrime",
    "36":"revistaitnow",
    "37":"JesseHayes2",
    "38":"bhushan86042362",
    "39":"bhushan86042362",
    "40":"LFT411",
    "41":"YourNews15",
    "42":"fkat504",
    "43":"unreconstruct",
    "44":"StorageNinja",
    "45":"NateCarrington",
    "46":"CosmoManiaBruce",
    "47":"RiverParishesCC",
    "48":"wdsu",
    "49":"Raila2022Prezo",
    "50":"CX3PSocial",
    "51":"wdsu",
    "52":"asapcoolinn",
    "53":"midaeros",
    "54":"kachowabunga",
    "55":"NOTRS_Inc",
    "56":"AdamNorrisUNO",
    "57":"jasminepowers",
    "58":"LpcProf",
    "59":"claico",
    "60":"BarusiKE",
    "61":"BarusiKE",
    "62":"apreslegris",
    "63":"Bodak_Yesso",
    "64":"squalleonhart11",
    "65":"revistaitnow",
    "66":"Khammad27",
    "67":"arthix7",
    "68":"roaringblood",
    "69":"CommTechIT",
    "70":"squalleonhart11",
    "71":"CX3PSocial",
    "72":"CX3PSocial",
    "73":"CX3PSocial",
    "74":"CX3PSocial",
    "75":"StorageNinja"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":42,
    "3":0,
    "4":0,
    "5":6,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":2,
    "12":12,
    "13":1,
    "14":68,
    "15":2,
    "16":1,
    "17":0,
    "18":0,
    "19":15,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":3,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":8,
    "46":0,
    "47":2,
    "48":2,
    "49":1,
    "50":0,
    "51":0,
    "52":2,
    "53":1,
    "54":13,
    "55":0,
    "56":5,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":1,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":6,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana"
  }
}