{
  "full_text":{
    "0":"I feel like, out of context, that Stock Talk Weekly tweet is a little misleading.\n\nLike yeah, he's gonna get someone else to be CEO, but that seems to be just what he does with his companies. Be CEO just to get himself a compensation package.\n\nhttps:\/\/t.co\/BB5bFotFCU",
    "1":"Elon Musk Asks Twitter Employees to Commit to ‘Long Hours’ or Be Fired | Complex https:\/\/t.co\/OJjs4n797m",
    "2":"@jasonschreier Recent video footage of Elon Musk https:\/\/t.co\/jPkHDr2wjR",
    "3":"#PA Siguen los despidos, el futuro del empleo en la industria tecnológica es incierto. Amazon anuncia que prescindirá de 10 mil empleados en los próximos días y Elon Musk propone nuevas medidas a sus empleados en Twitter. Los cambios en las gig... https:\/\/t.co\/GhMzE7VOov https:\/\/t.co\/rwhZnd0ogY",
    "4":"@JDCocchiarella Dear Elon Musk,\nWho is Jack Cocchablahblah?    @elonmusk",
    "5":"lembram quando o elon musk falo que ia da liberdade pra uma rede social que literalmente já tem vídeo de putaria e gente morrendo ?",
    "6":"Elon Musk just sent an email to all Twitter employees telling them that they’re dead after school, and that if they even think of rattin’ on him that him and his brothers will punch the head off all the employees and their friends. Then he signed it off with a drawing of a gun",
    "7":"I think this is my 1st time back since Elon musk started to make changes 👀.",
    "8":"If Elon Musk is looking for extremely hardcore dudes he should hire The Sandman and Perry Saturn.",
    "9":"#NI Ultimátum a los empleados de Twitter: o aceptas trabajar mucho o te vas. Elon Musk advirtió a los empleados de Twitter que hará falta \"trabajar muchas horas a alta intensidad\" o serán despedidos. Ultimátum a los empleados de Twitter: o ace... https:\/\/t.co\/KK1D10Nx8K",
    "10":"Elon Musk is most pathetic rich asshole , what a fuck he is doing on Twitter when he could be anywhere in the world enjoying those billions,greed is sickness and should be eradicated like virus, with guillotines and other execution means https:\/\/t.co\/bKLj0vVRN9",
    "11":"#NI Ultimátum a los empleados de Twitter: o aceptas trabajar mucho o te vas. Elon Musk advirtió a los empleados de Twitter que hará falta \"trabajar muchas horas a alta intensidad\" o serán despedidos. Ultimátum a los empleados de Twitter: o ace... https:\/\/t.co\/nqB2oePUKq",
    "12":"I think Elon Musk should just not give any big pharma or MIC companies \"Official\" status.\n\nUsing 8 dollars to crash the stock prices of evil billion dollar companies is the best thing that's ever happened on the platform",
    "13":"elon musk outright saying he literally did nothing when \"running\" telsa really just kind of hammers home that CEO is an effectively useless position for one to hold work-wise https:\/\/t.co\/P7dYMkk8Fu",
    "14":"Unpopular opinion: Twitter is better now that Elon Musk is in charge.",
    "15":"https:\/\/t.co\/0wmOonWub1",
    "16":"like lets examine the two ends of the gambit, lets look a few steps ahead since elon musk will never do that.",
    "17":"@BusinessInsider If Twitter employees are not willing to do what is necessary to make Twitter profitable, Elon Musk, Twitter Owner, will be better off without those people &amp; able to surround himself with People who will be better value propositions &amp; eventually make Twitter profitable.",
    "18":"Elon Musk’s warning to leaders wanting to be like him: ‘Be careful what you wish for. The amount I torture myself is next-level’ #NewsBreak https:\/\/t.co\/xqsf1KIT7m",
    "19":"Elon Musk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office #NewsBreak https:\/\/t.co\/BZ5uGuMUP7",
    "20":"Elon Musk is a psychopath. 🤣 https:\/\/t.co\/zEYLstdvSZ",
    "21":"@pissyopants1 Elon musk tryna entrap you and on ya bday of all days",
    "22":"@elonmusk is acting like a 10-year-old who found his dad’s gun: He believes he now has unlimited power and he feels like you need to know it\n\nhttps:\/\/t.co\/u9FxbotbeX",
    "23":"I'm making fun of Elon Musk and won't loose my job. Worst boss ever.",
    "24":"This guy has run factories in China for too long. So he cuts staff then tells the remaining ones to pick up the slack and do 2 or 3 jobs. \n\n\"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email\"\n\n https:\/\/t.co\/FeDDjMgQnB",
    "25":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates Elon Musk Barack Obama beta orouke Democracy Joebiden Fernando Gonzalez  Brauillo recon Espanola Julian assange joebiden True https:\/\/t.co\/I826mF9lla",
    "26":"Because All Abortions should be doomed and more doomed Adoptions and more Adoptions to death to help all wildlife Farm Animals to death regardless of female home and services hell damntrue Help wildlife farm Animals by doomed Abortions  Tohelp George Bush Elon Musk etc https:\/\/t.co\/FUyxClYa6U",
    "27":"Elon Musk issues ultimatum to Twitter employees: commit or leave https:\/\/t.co\/fvaKWGWjl6",
    "28":"Liberal tech journalist: Elon Musk called me an 'a--hole' in an email | Fox News.  You are  https:\/\/t.co\/Tmwx1f0XZp",
    "29":"Y'all remember when Musk went after sometime for 3 months on Twitter because he said Elon doesn't understand coding, I think that's main reason he bought this site, ex wife dating Chelsea and his child being Trans kid pushed him too but it's because criticism like this he snapped https:\/\/t.co\/96PAG5HBuJ",
    "30":"This account deserve millions of followers not fucking Elon Musk, work they do is hard to understand unless you went to prison and got fucked by this system targeting mostly black people but other poors too just getting destroyed for something that's worth 10 dollars https:\/\/t.co\/15sUB4wrMO",
    "31":"It's Tuesday, and I still haven't been fired by Elon Musk.",
    "32":"The Legendary Leadership of Elon Musk https:\/\/t.co\/gjhT6OG51J",
    "33":"@Murtuzagives @Twitter @TwitterSupport @elonmusk Elon Musk isn’t real",
    "34":"@MadridClout @elonmusk Twitter is now more entertaining than its ever been .  I now Check it daily for laughs .  Elon “King Troll” Musk is the ultimate .",
    "35":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "36":"@all_fur_matters @FartyCheddarCat Elon Musk. Twitter. Just search for it.",
    "37":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "38":"@bootleg_gene @itsmeralaura\nYou believe #AmberTurd\nHas a Clean P**ssy\nElon Musk\n James Franco \nCara Delvigne \nIO Tillett Wright \nAnd God knows who else were all her lovers during the 1st month of her marriage to \nJohnny Depp \n#OverUsedFlappyFishMarketHeard\nHe had Good Reason to call her that",
    "39":"The FBI and Disinformation - WSJ\nThe President’s remarks about investigating Elon Musk is the #ThreatToDemocracy that he himself has lectured about. https:\/\/t.co\/MTaxfZ2fMz",
    "40":"Musk Publicly Punishes Twitter Engineers Who Call Him Out Online https:\/\/t.co\/4Hv5fi18Aj Idiots in the media. Do you really think @elonmusk is really just Elon? Who do you really think reads all these tweets? Seriously, Elon? How? there are not enough hours in a day! Just saying",
    "41":"elon musk is a super villain",
    "42":"I’ll be working the event and hope to see y’all there.\n\nI would’ve changed my twitter title except that Elon Musk is a moron and my Twitter Blue subscription doesn’t expire until the 9th.\n\nBut ye.\n\nDecember 11th y’all, don’t miss it 😊 https:\/\/t.co\/8rOisJCeCv",
    "43":"\"Free Speech Absolutionist\" @elonmusk fires Twitter engineers for practicing free speech\n\nhttps:\/\/t.co\/K4jzWfKcnW\n\n#TheResistance #ElonMuskIsADisgrace \n#ElonMuskIsaGiantTurd \n#BoycottElonMusk\n#BOYCOTTTESLA",
    "44":"The Burning of Witches Will Continue\nAmericans who once venerated self-reliance are building a church of conformity, whose chief means of worship is destroying heretics. Elon Musk should tell the priesthood to shove it\nby @mtaibbi https:\/\/t.co\/8es8DS0MGn",
    "45":"@irishman3370 If Elon Musk does drive Twitter into the ground, I think mental health as a whole will improve. There is nothing healthy about this hell-site. I shouldn't even be on this now. Should be getting work done.",
    "46":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "47":"@fille_delespace *tomorrows headline*\nSkylar Grayson fired by Elon Musk for expressing emotions on twitter.\n\n(I'm not exactly for or against him, this was just a funny thought to me, after all the tweets about people he fired for $hitposting)",
    "48":"The recent Twitter\/Elon Musk fiasco over verification has given focus on an old problem: Internet verification is both important and tough.\n\nhttps:\/\/t.co\/cAdM8Lf7Hu",
    "49":"@micsolana Because of your lack of imagination and activism, $TWR will never again hit its post-IPO high of $70 per share. Elon Musk is the only person who can save this company.",
    "50":"😅😂🤣 https:\/\/t.co\/1cP5wEPsXu",
    "51":"@DailyLoud That is why Elon Musk is the GENIUS.",
    "52":"Congratulations to Elon Musk on losing more money https:\/\/t.co\/4nY7E1oIAb",
    "53":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/fn4ICCJ1Ox",
    "54":"Senator Ed Markey makes a Charles Dickens\/A Tale of Two Cities reference during a discussion about Elon Musk and Twitter on CNN. With regard to social media, “They’re the best of technologies, they’re the worst of technologies.” #LawandPopularCulture… https:\/\/t.co\/2lLPgveWaQ",
    "55":"Why is everybody dumping on Elon Musk?\nElon needs more money.\nWe should give it to him.",
    "56":"@MattWallace888 Yes, for Elon Musk.",
    "57":"@EdMarkey makes a Charles Dickens\/A Tale of Two Cities reference during a discussion about Elon Musk and Twitter on @CNN. With regard to social media, “They’re the best of technologies, they’re the worst of technologies.” #LawandPopularCulture",
    "58":"Imagine hating all capitalists the same way you hate elon musk, nike, or chik-fil-a",
    "59":"Not us talking about twitter &amp; Elon Musk in class lol",
    "60":"@Violinzilla @zgbethie @RVAwonk trying frantically to pick up a satellite or radio signal in the boonies to see if my home is in the path of a cat4 hurricane barrelling towards my homestate because elon musk decided network microservices arent necessary &amp; turned off the hashtag search functionality. good times.",
    "61":"@MattWallace888 FIX IT !?! 🤪\n\nElon Musk is destroying Twitter at Warp Speed !\n\nAll another billionaire needs to do is to duplicate the functionality of the pre-Elon Twitter and Twitter will collapse 🤗👍🏽",
    "62":"What's behind Elon's Twitter disaster? - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/ZlLyNblbFc",
    "63":"Who people think is destroying Twitter: Elon Musk\n\nWho is actually destroying Twitter: the users",
    "64":"Alright, they posted my opinion and didn’t block it ! I’ll just keep my twitter account, Thanks Elon Musk everyone can spoil bs when you see it Arizona !!!!!!!!!!",
    "65":"@ProblemJulz @RileyJane606 @meribolst @ericasmombubbe3 @Bolstelp @JasonKi13810697 @EPennysworth @CanAmPolitics1 @Cup_0_jo @TimmyTate66 @gal_subie @hedahunter @dawn_larrison @littlewing628 @debbie2291 @starbright4dems @DanielleJoyJoy @therealjademac @mostlybears @Jasonblood2013 @PeriwinklePolly I'm not sure what Elon musk will do. I feel like I'm using his name to much 😂🤣🤣🤣",
    "66":"@ProblemJulz @RileyJane606 @meribolst @ericasmombubbe3 @Bolstelp @JasonKi13810697 @EPennysworth @CanAmPolitics1 @Cup_0_jo @TimmyTate66 @gal_subie @hedahunter @dawn_larrison @littlewing628 @debbie2291 @starbright4dems @DanielleJoyJoy @therealjademac @mostlybears @Jasonblood2013 @PeriwinklePolly @angelacrazygir Thank you 😊💖😊🤗 I don't know what Elon Musk will do with it though.",
    "67":"\"No\"\nNobody waiting for my answer to change:\nMe: \"Waits in the silence...No\"\nMy people: \"No\"\nThey people: \"No\"\nElon musk: \"No\"",
    "68":"@ProblemJulz @RileyJane606 @JasonKi13810697 @EPennysworth @Bolstelp @ericasmombubbe3 @CanAmPolitics1 @Cup_0_jo @TimmyTate66 @gal_subie @hedahunter @dawn_larrison @littlewing628 @debbie2291 @starbright4dems @DanielleJoyJoy @therealjademac @mostlybears @Jasonblood2013 @PeriwinklePolly I think it will be fine. Elon Musk owns it now.",
    "69":"@fraenirvamp29 @mattlogical @elonmusk @cryptodaddytv @Twitter More advertisers left Twitter over Elon Musk than they did this. Crazy, huh?\n\nhttps:\/\/t.co\/g2V1RO52ug",
    "70":"@EdMarkey how about you hold leftist communist big tech YouTube &amp; Facebook accountable for a the tyrannical censorship &amp; unconstitutional crimes they commit &amp; leave Elon Musk who is doing right by the people alone you globalist puppet! #EdThePuppet",
    "71":"The next Elon musk!!!?",
    "72":"Michael Scott&gt;&gt; Elon Musk in terms of management",
    "73":"The train wreck continues live on Twitter https:\/\/t.co\/t8vx2xejpv",
    "74":"@BearHybrid Elon Musk just continues to prove he doesn’t know what he’s doing… over and over",
    "75":"He was working on Ffs \nElon Musk’s just don’t understand https:\/\/t.co\/pTvi4FjnSs",
    "76":"@softwarejameson @_madFrog @EricFrohnhoefer @sonofMartha11 @TrexorsT @elonmusk He’s an Elon musk meatrider lol don’t listen to him",
    "77":"this parttttt, my programming professor came by my desk one or two times because i wasnt working before he saw i had just done it quickly and with as few lines as i could (aka correctly) and then he started asking me to help other students. elon musk essentially fired the A+ kids https:\/\/t.co\/soMM0xcQeG",
    "78":"you know, before elon musk bought twitter, the trending page was full of news articles and updates on twitter both generally and acquisition-specific, but since hes bought it the news has dropped to null and i only see twitter updates from other people. surely this is a good sign",
    "79":"actually gonna start laughing out loud in real life at elon musk basically going \"surely this file doesnt do anything important\" and shutting off the entire sms 2fa system for twitter",
    "80":"So apparently because Elon Musk is a fucking moron, I literally cannot change my name, so despite being home from @SSFanJam since yesterday, y’all get free advertisement until December 9th when I temporarily cancel my prescription to change it.\n\n@TwitterSupport fix your shit.",
    "81":"Elon Musk trial opens to decide fate of his $56 billion Tesla pay https:\/\/t.co\/9gZxMSkmqd",
    "82":"#International || #EtatsUnis: les milliards attribués à #ElonMusk par #Tesla en procès\nLis la note 👉 https:\/\/t.co\/8Jcak5w7tE\n📸 #AFP https:\/\/t.co\/mTIoNpSS1G",
    "83":"@Srirachachau I'm 100% here for Elon Musk running the entire capitalistic system into the ground completely by accident.",
    "84":"Someone Elon Musk takes very seriously: Think of it more as a collaboration, not a collusion \n\nElon Musk: Brilliant",
    "85":"OH POOR ME CRYS THE WORLD'S RICHEST MAN \nReading Between The Lines As Elon Musk Manifests his PETER PRINCIPAL. Back in 1969, Laurence Peter observed that members of a hierarchy are promoted until they reach the level at which they are no longer competent. \nhttps:\/\/t.co\/R5HPPVECdm",
    "86":"That everything very much go greatly good for George Bush Elon.musk Ceo Chase Bank Guy  MEDIA Dr. FAUCI that everything very much go greatly good for all countries all states connections with connections Hugh extreme true truist Hugh hummugas gigantic extreme true https:\/\/t.co\/GVqsO3PSlh",
    "87":"RT YourNews15 \"Elon Musk's SpaceX is buying an ad package on Elon Musk's Twitter https:\/\/t.co\/P2p7xgOg4N\"",
    "88":"Elon Musk's SpaceX is buying an ad package on Elon Musk's Twitter https:\/\/t.co\/dUdEOFaMjB",
    "89":"@DapperDomo I definitely agree with you on that hot takes go viral and earn clout. I understand if you don’t like the movie that’s fine but don’t sit up here on Elon Musk Twitter and lie",
    "90":"\"It is hard to see Twitter survive this unless Musk steps back and puts a grown-up in charge,\" said Carolina Milanesi\n\nhttps:\/\/t.co\/DdRgYHLWL5",
    "91":"Can adding minerals to ocean curb climate change? Elon Musk backs UM grad’s research - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/doHnk6Us8J",
    "92":"What's behind Elon's Twitter disaster? - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/ZlLyNb32r4",
    "93":"Elon Musk would have done better with Twitter if he’d read Noam Chomsky https:\/\/t.co\/JTcy41qKdF by @Schwarz",
    "94":"Elon Musk trial opens to decide fate of his $56 billion Tesla pay https:\/\/t.co\/9gZxMSjOAF",
    "95":"Hilarious. 👇🤣\n\n8 Reasons Why Elon Musk Should Be Your University’s Next President | Learning Innovation https:\/\/t.co\/6qwC7gljOo",
    "96":"https:\/\/t.co\/q5H9Ig5tTK",
    "97":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/5tPGScIZqW",
    "98":"How to Piss Away $44 Billion: An Elon Musk Timeline https:\/\/t.co\/teDRSAYH2g via @thedailybeast \n\n#PissyElonMusk",
    "99":"Awww poor billionaire so busy he so tired he need nap time\nhttps:\/\/t.co\/ZkaMlEaMzg"
  },
  "date":{
    "0":1668632511000,
    "1":1668632010000,
    "2":1668630892000,
    "3":1668629729000,
    "4":1668629203000,
    "5":1668626688000,
    "6":1668625069000,
    "7":1668623979000,
    "8":1668621816000,
    "9":1668620768000,
    "10":1668620132000,
    "11":1668619854000,
    "12":1668619119000,
    "13":1668618862000,
    "14":1668618498000,
    "15":1668617675000,
    "16":1668616658000,
    "17":1668612800000,
    "18":1668609904000,
    "19":1668609781000,
    "20":1668609400000,
    "21":1668609368000,
    "22":1668609188000,
    "23":1668607125000,
    "24":1668605123000,
    "25":1668604748000,
    "26":1668604136000,
    "27":1668603607000,
    "28":1668585231000,
    "29":1668575805000,
    "30":1668574685000,
    "31":1668574128000,
    "32":1668573534000,
    "33":1668567056000,
    "34":1668564418000,
    "35":1668562398000,
    "36":1668559512000,
    "37":1668556139000,
    "38":1668555203000,
    "39":1668555053000,
    "40":1668552487000,
    "41":1668551972000,
    "42":1668550301000,
    "43":1668548005000,
    "44":1668543511000,
    "45":1668542061000,
    "46":1668541611000,
    "47":1668540703000,
    "48":1668540447000,
    "49":1668539501000,
    "50":1668538643000,
    "51":1668537560000,
    "52":1668535490000,
    "53":1668535351000,
    "54":1668530639000,
    "55":1668530563000,
    "56":1668530490000,
    "57":1668530093000,
    "58":1668527353000,
    "59":1668525938000,
    "60":1668519224000,
    "61":1668519028000,
    "62":1668514425000,
    "63":1668513331000,
    "64":1668506723000,
    "65":1668501501000,
    "66":1668500275000,
    "67":1668494207000,
    "68":1668490840000,
    "69":1668482791000,
    "70":1668480822000,
    "71":1668476352000,
    "72":1668471841000,
    "73":1668469407000,
    "74":1668468382000,
    "75":1668466038000,
    "76":1668464271000,
    "77":1668464117000,
    "78":1668463622000,
    "79":1668462531000,
    "80":1668459571000,
    "81":1668453050000,
    "82":1668450737000,
    "83":1668446688000,
    "84":1668446224000,
    "85":1668445602000,
    "86":1668443541000,
    "87":1668441815000,
    "88":1668441607000,
    "89":1668435088000,
    "90":1668432236000,
    "91":1668428624000,
    "92":1668428447000,
    "93":1668428007000,
    "94":1668427892000,
    "95":1668426544000,
    "96":1668426016000,
    "97":1668408363000,
    "98":1668406715000,
    "99":1668405307000
  },
  "polarity":{
    "0":-0.1875,
    "1":-0.175,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0333333333,
    "6":-0.2,
    "7":0.0,
    "8":-0.125,
    "9":0.05,
    "10":-0.025,
    "11":0.05,
    "12":0.0,
    "13":0.1,
    "14":0.5,
    "15":0.0,
    "16":-0.2,
    "17":0.275,
    "18":-0.1,
    "19":0.45,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.258974359,
    "24":-0.05,
    "25":0.525,
    "26":0.3333333333,
    "27":0.0,
    "28":0.0,
    "29":0.1666666667,
    "30":-0.0972222222,
    "31":0.0,
    "32":1.0,
    "33":0.2,
    "34":0.25,
    "35":-0.8,
    "36":0.0,
    "37":-0.8,
    "38":0.5333333333,
    "39":0.0,
    "40":-0.0761904762,
    "41":0.3333333333,
    "42":-0.4,
    "43":0.4,
    "44":-0.2,
    "45":0.2,
    "46":-0.8,
    "47":0.0625,
    "48":0.0277777778,
    "49":0.08,
    "50":0.0,
    "51":0.0,
    "52":0.5,
    "53":-0.8,
    "54":0.0111111111,
    "55":0.5,
    "56":0.0,
    "57":0.0111111111,
    "58":-0.4,
    "59":0.8,
    "60":0.35,
    "61":-0.25,
    "62":-0.2102564103,
    "63":-0.2,
    "64":1.0,
    "65":-0.025,
    "66":0.0,
    "67":0.0,
    "68":0.4166666667,
    "69":-0.0333333333,
    "70":0.1023809524,
    "71":0.0,
    "72":0.0,
    "73":0.1363636364,
    "74":0.0,
    "75":0.0,
    "76":0.8,
    "77":0.0020833333,
    "78":0.2458333333,
    "79":0.2,
    "80":-0.1375,
    "81":0.0,
    "82":0.0,
    "83":0.05,
    "84":0.3222222222,
    "85":0.0333333333,
    "86":0.3083333333,
    "87":0.0,
    "88":0.0,
    "89":0.2222222222,
    "90":-0.1458333333,
    "91":-0.1153846154,
    "92":-0.2102564103,
    "93":0.5,
    "94":0.0,
    "95":0.25,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.075
  },
  "mean_polarity":{
    "0":0.0523448787,
    "1":0.0523448787,
    "2":0.0523448787,
    "3":0.0523448787,
    "4":0.0523448787,
    "5":0.0523448787,
    "6":0.0523448787,
    "7":0.0523448787,
    "8":0.0523448787,
    "9":0.0523448787,
    "10":0.0523448787,
    "11":0.0523448787,
    "12":0.0523448787,
    "13":0.0523448787,
    "14":0.0523448787,
    "15":0.0523448787,
    "16":0.0523448787,
    "17":0.0523448787,
    "18":0.0523448787,
    "19":0.0523448787,
    "20":0.0523448787,
    "21":0.0523448787,
    "22":0.0523448787,
    "23":0.0523448787,
    "24":0.0523448787,
    "25":0.0523448787,
    "26":0.0523448787,
    "27":0.0523448787,
    "28":0.0523448787,
    "29":0.0523448787,
    "30":0.0523448787,
    "31":0.0523448787,
    "32":0.0523448787,
    "33":0.0523448787,
    "34":0.0523448787,
    "35":0.0523448787,
    "36":0.0523448787,
    "37":0.0523448787,
    "38":0.0523448787,
    "39":0.0523448787,
    "40":0.0523448787,
    "41":0.0523448787,
    "42":0.0523448787,
    "43":0.0523448787,
    "44":0.0523448787,
    "45":0.0523448787,
    "46":0.0523448787,
    "47":0.0523448787,
    "48":0.0523448787,
    "49":0.0523448787,
    "50":0.0523448787,
    "51":0.0523448787,
    "52":0.0523448787,
    "53":0.0523448787,
    "54":0.0523448787,
    "55":0.0523448787,
    "56":0.0523448787,
    "57":0.0523448787,
    "58":0.0523448787,
    "59":0.0523448787,
    "60":0.0523448787,
    "61":0.0523448787,
    "62":0.0523448787,
    "63":0.0523448787,
    "64":0.0523448787,
    "65":0.0523448787,
    "66":0.0523448787,
    "67":0.0523448787,
    "68":0.0523448787,
    "69":0.0523448787,
    "70":0.0523448787,
    "71":0.0523448787,
    "72":0.0523448787,
    "73":0.0523448787,
    "74":0.0523448787,
    "75":0.0523448787,
    "76":0.0523448787,
    "77":0.0523448787,
    "78":0.0523448787,
    "79":0.0523448787,
    "80":0.0523448787,
    "81":0.0523448787,
    "82":0.0523448787,
    "83":0.0523448787,
    "84":0.0523448787,
    "85":0.0523448787,
    "86":0.0523448787,
    "87":0.0523448787,
    "88":0.0523448787,
    "89":0.0523448787,
    "90":0.0523448787,
    "91":0.0523448787,
    "92":0.0523448787,
    "93":0.0523448787,
    "94":0.0523448787,
    "95":0.0523448787,
    "96":0.0523448787,
    "97":0.0523448787,
    "98":0.0523448787,
    "99":0.0523448787
  },
  "subjectivity":{
    "0":0.5,
    "1":0.4,
    "2":0.25,
    "3":0.0,
    "4":0.0,
    "5":0.0666666667,
    "6":0.4,
    "7":0.0,
    "8":1.0,
    "9":1.0,
    "10":0.6375,
    "11":1.0,
    "12":0.4666666667,
    "13":0.4333333333,
    "14":0.5,
    "15":0.0,
    "16":0.1,
    "17":0.675,
    "18":1.0,
    "19":0.65,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.4897435897,
    "24":0.4,
    "25":0.625,
    "26":0.3888888889,
    "27":0.0,
    "28":0.0,
    "29":0.3333333333,
    "30":0.4916666667,
    "31":0.0,
    "32":1.0,
    "33":0.3,
    "34":0.55,
    "35":0.9,
    "36":0.0,
    "37":0.9,
    "38":0.65,
    "39":0.0,
    "40":0.3761904762,
    "41":0.6666666667,
    "42":0.55,
    "43":0.8,
    "44":0.0,
    "45":0.3666666667,
    "46":0.9,
    "47":0.625,
    "48":0.5708333333,
    "49":0.77,
    "50":0.0,
    "51":0.0,
    "52":0.5,
    "53":0.9,
    "54":0.4555555556,
    "55":0.5,
    "56":0.0,
    "57":0.4555555556,
    "58":0.5125,
    "59":0.7,
    "60":0.8,
    "61":0.0,
    "62":0.4288461538,
    "63":0.0,
    "64":0.2,
    "65":0.5444444444,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":0.4666666667,
    "70":0.4119047619,
    "71":0.0,
    "72":0.0,
    "73":0.5,
    "74":0.0,
    "75":0.0,
    "76":0.7,
    "77":0.31875,
    "78":0.6523148148,
    "79":0.6189814815,
    "80":0.7375,
    "81":0.0,
    "82":0.0,
    "83":0.5125,
    "84":0.7888888889,
    "85":0.4222222222,
    "86":0.75,
    "87":0.0,
    "88":0.0,
    "89":0.6166666667,
    "90":0.2708333333,
    "91":0.2932692308,
    "92":0.4288461538,
    "93":0.5,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.625
  },
  "mean_subjectivity":{
    "0":0.3834440222,
    "1":0.3834440222,
    "2":0.3834440222,
    "3":0.3834440222,
    "4":0.3834440222,
    "5":0.3834440222,
    "6":0.3834440222,
    "7":0.3834440222,
    "8":0.3834440222,
    "9":0.3834440222,
    "10":0.3834440222,
    "11":0.3834440222,
    "12":0.3834440222,
    "13":0.3834440222,
    "14":0.3834440222,
    "15":0.3834440222,
    "16":0.3834440222,
    "17":0.3834440222,
    "18":0.3834440222,
    "19":0.3834440222,
    "20":0.3834440222,
    "21":0.3834440222,
    "22":0.3834440222,
    "23":0.3834440222,
    "24":0.3834440222,
    "25":0.3834440222,
    "26":0.3834440222,
    "27":0.3834440222,
    "28":0.3834440222,
    "29":0.3834440222,
    "30":0.3834440222,
    "31":0.3834440222,
    "32":0.3834440222,
    "33":0.3834440222,
    "34":0.3834440222,
    "35":0.3834440222,
    "36":0.3834440222,
    "37":0.3834440222,
    "38":0.3834440222,
    "39":0.3834440222,
    "40":0.3834440222,
    "41":0.3834440222,
    "42":0.3834440222,
    "43":0.3834440222,
    "44":0.3834440222,
    "45":0.3834440222,
    "46":0.3834440222,
    "47":0.3834440222,
    "48":0.3834440222,
    "49":0.3834440222,
    "50":0.3834440222,
    "51":0.3834440222,
    "52":0.3834440222,
    "53":0.3834440222,
    "54":0.3834440222,
    "55":0.3834440222,
    "56":0.3834440222,
    "57":0.3834440222,
    "58":0.3834440222,
    "59":0.3834440222,
    "60":0.3834440222,
    "61":0.3834440222,
    "62":0.3834440222,
    "63":0.3834440222,
    "64":0.3834440222,
    "65":0.3834440222,
    "66":0.3834440222,
    "67":0.3834440222,
    "68":0.3834440222,
    "69":0.3834440222,
    "70":0.3834440222,
    "71":0.3834440222,
    "72":0.3834440222,
    "73":0.3834440222,
    "74":0.3834440222,
    "75":0.3834440222,
    "76":0.3834440222,
    "77":0.3834440222,
    "78":0.3834440222,
    "79":0.3834440222,
    "80":0.3834440222,
    "81":0.3834440222,
    "82":0.3834440222,
    "83":0.3834440222,
    "84":0.3834440222,
    "85":0.3834440222,
    "86":0.3834440222,
    "87":0.3834440222,
    "88":0.3834440222,
    "89":0.3834440222,
    "90":0.3834440222,
    "91":0.3834440222,
    "92":0.3834440222,
    "93":0.3834440222,
    "94":0.3834440222,
    "95":0.3834440222,
    "96":0.3834440222,
    "97":0.3834440222,
    "98":0.3834440222,
    "99":0.3834440222
  },
  "screen_name":{
    "0":"charkie",
    "1":"iamkisha_",
    "2":"linuswilson",
    "3":"ReportoCA",
    "4":"ManDaLand2022",
    "5":"videodead666",
    "6":"babyfnface",
    "7":"Tig2wavy",
    "8":"joesomar",
    "9":"ReportoCA",
    "10":"DogSoldier1966",
    "11":"ReportoCA",
    "12":"SovereignSnek",
    "13":"SBJ_Personal",
    "14":"JohnnaCrider1",
    "15":"kkjeff",
    "16":"SBJ_Personal",
    "17":"Aurelius80",
    "18":"RTikia",
    "19":"RTikia",
    "20":"nheilman",
    "21":"PiltMayne",
    "22":"Deutschbag",
    "23":"geek_nola",
    "24":"PaulRiz504",
    "25":"AlexistoriGonz8",
    "26":"AlexistoriGonz8",
    "27":"YourNews15",
    "28":"indiegop",
    "29":"DogSoldier1966",
    "30":"DogSoldier1966",
    "31":"WagsRJ",
    "32":"dwprice",
    "33":"CaioAckerman",
    "34":"ChadFortier",
    "35":"narcoblackk",
    "36":"Haplessbeignet",
    "37":"hauntedlunch",
    "38":"la77465262",
    "39":"BankPres",
    "40":"MarkTowner2022",
    "41":"malikjawar_",
    "42":"joshhodgeson",
    "43":"tlz444",
    "44":"rodjnaquin",
    "45":"ed_in_my_head",
    "46":"OG_Pepper",
    "47":"PrideOfHumility",
    "48":"plagiarismtoday",
    "49":"philchic",
    "50":"JeannePaysse",
    "51":"Eli18970",
    "52":"ZackKopplin",
    "53":"midaeros",
    "54":"LpcProf",
    "55":"WagsRJ",
    "56":"WagsRJ",
    "57":"LpcProf",
    "58":"superdeformed",
    "59":"ayekeah",
    "60":"SBJ_Personal",
    "61":"AlanDrake317_54",
    "62":"klassalle",
    "63":"jody_lecompte",
    "64":"matherne5_tony",
    "65":"angelacrazygirl",
    "66":"angelacrazygirl",
    "67":"ForeverRouchere",
    "68":"angelacrazygirl",
    "69":"JohnnaCrider1",
    "70":"RealMaat",
    "71":"GG_ayriaa",
    "72":"muhja_bekim",
    "73":"reviewingstand",
    "74":"ArtsyGoatPro",
    "75":"TweetThreadFred",
    "76":"landry_here",
    "77":"SBJ_Personal",
    "78":"SBJ_Personal",
    "79":"SBJ_Personal",
    "80":"joshhodgeson",
    "81":"klassalle",
    "82":"_NewsCentral",
    "83":"JesseDoctor",
    "84":"jacksonvoss",
    "85":"allen_kimble",
    "86":"AlexistoriGonz8",
    "87":"LFT411",
    "88":"YourNews15",
    "89":"mrcleankickz",
    "90":"QurtubaServices",
    "91":"klassalle",
    "92":"klassalle",
    "93":"BaisteEoin",
    "94":"klassalle",
    "95":"CLAGeogs",
    "96":"djbarrios00",
    "97":"wdsu",
    "98":"jeyoung1422",
    "99":"Errors70119"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":5,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":993,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":2,
    "35":3,
    "36":2,
    "37":0,
    "38":2,
    "39":2,
    "40":0,
    "41":0,
    "42":9,
    "43":0,
    "44":0,
    "45":1,
    "46":4,
    "47":1,
    "48":3,
    "49":0,
    "50":0,
    "51":2,
    "52":6,
    "53":12,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":3,
    "59":0,
    "60":14,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":1,
    "75":0,
    "76":10,
    "77":1,
    "78":0,
    "79":2,
    "80":6,
    "81":0,
    "82":1,
    "83":9,
    "84":0,
    "85":9,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":56,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":1,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":3,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}