{
  "full_text":{
    "0":"Fmr. Obama AG Holder: ‘Federal Charges Have To Be Brought’ Against Trump https:\/\/t.co\/Cm3brq8g1p via @YouTube",
    "1":"@ByYourLogic @HeerJeet thanks obama",
    "2":"@Jefrey_with_1_f @TradeLikeElvis @JulioGoRight @__m0st__ @greg_price11 Who mentioned Obama?",
    "3":"Stop Cyborgs Stop track control Governments identification could be tracking you  that everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates Dr Fauci connections with connections Hugh extreme true truist Hugh true https:\/\/t.co\/y7Z9MILsIt",
    "4":"That everything very much go greatly good for Alexistori Gonzalez Fernando Gonzalez  Brauillo recon Espanola Julian assange joebiden Barack Obama George Bush Bill Clinton Washington DC Whitehouse allStates all countries connections with connections Hugh extreme true https:\/\/t.co\/w27XxpWB63",
    "5":"@kasababcia @laurenboebert I understand that’s why you supported Michael Obama and Maxine Waters. Good for you.",
    "6":"That everything very much go greatly good for all countries all states  Washington DC Whitehouse  Steve Scalise  joebiden Barack Obama beta orouke Democracy media  That Alexistori Gonzalez get a grand Hugh lump sum of money no matterwhat...Biblical Hosea 4:6.. hughtrue https:\/\/t.co\/11EpsxJsb3",
    "7":"That everything very much go greatly good for Steve Scalise  Alexandria Cortez  Joe Biden Barack Obama bill Clinton  Washington DC Whitehouse allStates all countries connections with connections Hugh true https:\/\/t.co\/q4V0LxIBbY",
    "8":"Barack Obama - Protecting Democracy and the Commitment to Facts | The Daily Show\nhttps:\/\/t.co\/M3sgnIL2sF via @YouTube",
    "9":"Barack Obama would be a Republican if he were alive today",
    "10":"@Purify_toast17 Who’s going to tell them about Jeffries. Who’s going to warn them that he’s not Obama. Chile, they in danger ⚠️",
    "11":"My biggest Twitter regret is that I never figured out a way to get President Obama to follow me on this app. \n\nAnd all the typos, of course. Forever the typos.",
    "12":"And then the feds are allowed to step in and bail out all those affected just like the bailouts when Obama was in office... To bid to fail 🤬\n#Tucker",
    "13":"@conservmillen Two things happen: Biden is damaged beyond repair and Michelle Obama becomes the chosen 2024 nominee. Trump cannot defeat her. Only an articulate conservative can win in the arena of ideas. Only Desantis would be up for and capable enough to win that fight. #Desantis2024",
    "14":"@DixieLLawrence It is illegal. The difference is, that item on eBay isn't being manufactured and sold by Obama. The Trump family notoriously broke this law and continues to break it.\n\nWhy would you defend using the Presidential Seal of our country to sell merch?\n\nhttps:\/\/t.co\/EQnjSD3CHU",
    "15":"@ProudElephantUS The worst presidents in American history Biden, Obama, Clinton and Carter!",
    "16":"Lolol. She's such a Child..... Pelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden\n\nhttps:\/\/t.co\/EGqtVpAb0P",
    "17":"@RFBC12 @RyanPence16 What happens is one grows to millions and than we end up with Joe Biden are Ron Desantis they are both curupt and I will not vote it's like mitt Romney and Obama I was going to to vote for either. If something works better than ever than why change it",
    "18":"@hakeemjeffries Obama lost.",
    "19":"@akafacehots @POTUS Obama's third term sucks!!!",
    "20":"@SteveScalise So that means you are going to IM🍑Obama? Please say yes!!",
    "21":"@TokyoRose31 @GeraldoRivera Like when he was accusing Obama of being a Muslim from Kenya or before that?",
    "22":"Michelle Obama talks about forgoing the braids she wanted, because Americans weren't ready for it. She remembers thinking, \"Let me keep my hair straight. Let’s get health care passed.\" https:\/\/t.co\/sHKdqnmx6H",
    "23":"You're telling me that Obama, Hillary and entire Hollywood didn't know about this fucking rapist, Obama even sent his daughter for internship, sick https:\/\/t.co\/QAMPBGvVZ6",
    "24":"President Obama had the House &amp; a filibuster proof majority in the Senate &amp; got healthcare for 25 MILLION uninsurable Americans. He would have done more but republican obstruction slowed the process to a grind. @GOP took congress in 2010 &amp; everything stopped. https:\/\/t.co\/6f8yCISi6L",
    "25":"@sureshbtweets @KariLake Lol Michelle Obama? That dudes a joke",
    "26":"@ewarren Your butt buddies Obama and Hillary didn't support gay marriage until 2012 and 2013 respectively. You didn't publicly condemn them, so stop acting like you give a crap about anyone. You only care about these issues as long as you can beat Republicans over the head with them.",
    "27":"@HouseGOP 😂😂. Barack Obama is the Big Guy not Joe! But you guys already know that. Come on man",
    "28":"@BridgeErick @EWErickson Lol, Trump harassed Obama nonstop with that stupid birtherism conspiracy shit. Still he invited the orange turd to the WH, shook his hand and transferred power peacefully.",
    "29":"@H_1time @1Creole_Pisces Most definitely coulda walked alone that child could’ve been the next Michelle Obama anybody!!! I’m sure she wouldn’t have made the same mistakes her mother did!",
    "30":"@djmintman @jeanvas5 @KariLake Donald Trump said he would have a replacement for Obama care in 2 weeks. Donald Trump said he had an infrastructure plan he would reveal in 2 weeks. And his tax returns, in 2 weeks. Oh that was 6 years ago when he became president.",
    "31":"@joncoopertweets It’s a moot question\n\nObama isn’t eligible to run again, anyway https:\/\/t.co\/nGpQT8SAm3",
    "32":"That people businesses companies governments stopcharging Abusing misusing attacks Against Alexistori Gonzalez Fernando Gonzalez Brauillo recon Espanola Julian assange joebiden Barack Obama Julian assange George Bush billClinton Washington DC Whitehouse allStatesall countriestrue https:\/\/t.co\/OdofMvTun4",
    "33":"@9k4n9xmyhc @robreiner So riddle me this:\n\nWhy hasn’t Garland indicted Trump?\n\nIs he in Trump’s pocket?\n\nOr he just doesn’t possess your brilliant legal mind?\n\nIn which case, why didn’t Obama nominate you for the Supreme Court? https:\/\/t.co\/QcgYtc39qC",
    "34":"@PoliticalyAwake Obama",
    "35":"Working alone is probably the best use of your time today. As ... More for Cancer https:\/\/t.co\/W1JjWdaaFN",
    "36":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehouse allStates all countries connections with connections Hugh extreme true truist https:\/\/t.co\/wRTQROOFzV",
    "37":"That everything very much go greatly good for Mitt Ronmey Steve Scalise Steve Bannon Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehouse allStates all countries connections with connections Hugh true https:\/\/t.co\/DXuVtFbNAt",
    "38":"That people businesses companies governments stopcharging taking advantage of Alexistori Gonzalez Fernando Gonzalez Brauillo recon Espanola Julian assange joebiden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehousetrue https:\/\/t.co\/DXuVtFbNAt",
    "39":"That people businesses companies governments stopcharging Abusing misusing attacks Against Alexistori Gonzalez Fernando Gonzalez Brauillo recon Espanola Julian assange joebiden Barack Obama beta orouke Democracy because it's greatly gluttonous gluttonated gluttony racism true https:\/\/t.co\/7CBIIDvtLg",
    "40":"@GoofyDoug @ProudElephantUS Biden is by far a bigger Con Man and Criminal than Trump ever dreamed of being. Conned his way into multiple congressional terms, eight years as VP under another conman in Obama, and two years so far as POTUS.",
    "41":"@Ronaldd86530213 @RepMTG we never had the high cost of health care until obama care. it was said, the cost will be past down to the working class to subsidize the cost for those who do not work. without an incentive to work, people don't because they get free money.",
    "42":"@RyanEatmon @DawnTaylor3398 @Victorshi2020 @RyanEatmon people forget about what they don't want to research or believe. They listen &amp; believe even when it's proven wrong. Obama made it to vote in person....twice. Funny they forget.",
    "43":"@Liz_Wheeler Trump promised a better alternative to Obama Care, an Infrastructure plan, and his Tax returns.\n\nHe delivered NONE of that.",
    "44":"Yup.\n\nUncle Joe's about to go full DLC Clenis.\n\nAnd Bernie Sanders better watch his back, because the Obama\/Clinton\/Bloomberg\/Schor wing of the party is about to break him off. https:\/\/t.co\/0ANAftbh2S",
    "45":"That everything very much go greatly good for  Steve Scalise  Steve Bannon  Joe Biden  Barack Obama Dr.Fauci media   Democracy  Democrats    bill Clinton  bill gates Melinda gates rudy Giuliani RickScott WashingtonDC Whitehouse allStatesall countries connections with connections https:\/\/t.co\/Cow7IiVI6E",
    "46":"That everything goes greatly good for all countries all states Washington DC Whitehouse Joe Biden Barack Obama Mitt Ronmey Rick Scott  Social security food stamps All states all countries connections with connections true https:\/\/t.co\/cTWmYrijuF",
    "47":"@MeemsLaura @robreiner This is far from the truth. But you can replace Trump’s name with Clintons, Bush, Obama and Biden!",
    "48":"@CNN He's everything some wanted President Obama to be! Talking about quality candidates He's at the bottom of the borrow! Black or white!",
    "49":"@elijahwood Maybe it's just me but there wasn't much of a difference between Obama-Trump-Early Biden. Trumps presidency was exaggerated on how bad it actually was.",
    "50":"@ACTBrigitte Did Obama give a speech?",
    "51":"Michelle Obama's new book puts a spotlight on multiple sclerosis and her father's late diagnosis: Here are 5 early signs of the disease https:\/\/t.co\/oUAGeMxVut #msawareness",
    "52":"I'm riding wit him like Obama cause he don't give me drama and his bank account say comma comma comma https:\/\/t.co\/a2ScjqGvHM",
    "53":"@Frankd06830 @DOB1234 @RichardGrenell Barack Obama used the 11 million number \"hiding in the shadows\". That was 13+ years ago.",
    "54":"Alexistori Gonzalez stays with higher social security Stays with no Cutts lowers to foodstamps orelse it's greatly illegal robbing thief of Alexistori Gonzalez Fernando Gonzalez Brauillo recon Espanola Julian assange joebiden Barack Obama beta orouke Democracy greatly true https:\/\/t.co\/hv9Pt8lIF3",
    "55":"@dbongino Obama, Michael’s husband, is a close 2nd.",
    "56":"@matjendav4 Thank Obama and McClain for cost of health insurance and medical care!\nAnd as far as those remaining RINO’s let’s just hope they are magically replaced!",
    "57":"@todd_singleton @james_jurow @edfiii @MondaireJones Guessing you never looked into what Obama and Bush took with them.",
    "58":"@ProudElephantUS Desantis, which will be necessary to beat Michelle Obama.",
    "59":"Tank and the Bangas performed live on \"The Today Show\"  and got a hug from Michelle Obama. https:\/\/t.co\/04LBr7QPYZ",
    "60":"@NewsHour Although I don’t like McConnell’s dealings with Barack Obama he’s best suited for the job and he can keep his republican colleges form making a fool of themselves and maybe even get some things done for the American 🇺🇸 people Rick Scott is a radical right wing activist politician",
    "61":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott connections with connections Hugh true https:\/\/t.co\/TDFLJ0kJao",
    "62":"Obama Foundation event on ‘disinformation’ features serial spreaders of disinformation via @BIZPACReview - https:\/\/t.co\/vNtlwog06S",
    "63":"@bodyshop007 10 years, $85M a year. Same 10 year program under Obama, same as the 2 year program under Bush.",
    "64":"@LuxfordRoy @Number10cat How come the Mar a Lago story is dead now that the mid terms are over? Obama took 30,000 documents out of a secure location after he was POTUS.Did anyone raid him? Why did Pelosi say no to National Guards on Jan 6th? Why did she call Ray Epps? Why did cops let protesters in?",
    "65":"Stop World control track  👣 id's biometrics facial recognitions could very much could be tracking you that Alexistori Gonzalez Fernando Gonzalez Brauillo recon Espanola Julian assange joebiden Barack Obama beta orouke  Democracy stop getting cheated taking advantage of true https:\/\/t.co\/XgxdHZSOTj",
    "66":"@TheLostCynic @bloodless_4_now @MayoIsSpicyy Obama? The President in which Osama Bin Laden was executed? Yes, that was such a horrible mistake made by Obama. We should've kept the fucker alive for more damage &amp; dead soldiers.",
    "67":"in 2008 People magazine said that Obama had a cute new speech writer named Jon Favreau and I was like huh weird career pivot, and then I googled it to make sure they meant two different people and they did and then I NEVER MADE THAT MISTAKE AGAIN IT'S ACTUALLY NOT SUPER DIFFICULT https:\/\/t.co\/vx7vXrMvgX",
    "68":"I stay on all socialmedia No.matter what to get racism racist out of business that everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Steve scalise All countries all states connectionstrue https:\/\/t.co\/KG70IVuujH",
    "69":"@isaachayes More importantly. Wasn’t this Obama’s 2008 campaign song?",
    "70":"@IndependentDus2 @BarackObama Man go pray, Obama is no longer President. Your worse than the orange man with all that crying about the past.",
    "71":"@Deb3921 @CloroxcleanMike @funder The point…Deb…that you pretend not to know…is the cavalier attitude of the left toward suppressing a newsworthy event. If Obama could announce a run, I wouldn’t say MSM shouldn’t carry live. Same if Buttigieg did. Open flow of info, not don’t carry live b\/c we don’t like him.",
    "72":"@shawnschexy I still miss President Obama.",
    "73":"That people businesses companies governments stopcharging Abusing misusing attacks Against Alexistori Gonzalez Fernando Gonzalez Brauillo recon Espanola Julian assange joebiden Barack Obama beta orouke William barr Democracy connections with connections Hugh extreme true https:\/\/t.co\/ihjYdemZz6",
    "74":"That people stop taking advantage of Alexistori Gonzalez Fernando Gonzalez Brauillo recon Espanola Julian assange joebiden Barack Obama beta orouke William barr Steve Scalise Connections with Connections Hugh extreme true truist Hugh true https:\/\/t.co\/RCGxkrNTz2",
    "75":"That people businesses companies governments stopcharging Abusing misusing attacks Against Alexistori Gonzalez Fernando Gonzalez Brauillo recon Espanola Julian assange joebiden Barack Obama beta orouke William barr Democracy Joebiden Julian assange connections with connectionstru https:\/\/t.co\/FtmCZZBYqt",
    "76":"President Obama had to be almost (publicly) perfect, practically beyond reproach - no side heauxs, no ex baby mamas, legitimate scholar, a wife that had never been photographed naked. Let that sink in. #2024Election",
    "77":"That everything go greatly good for Alexistori Gonzalez Fernando Gonzalez  Brauillo recon Espanola  Julian assange joebiden Barack Obama  beta orouke Democracy Democrats Steve Scalise  Connections with Connections true https:\/\/t.co\/miKvR9K3Co",
    "78":"That everything very much go greatly good for Democracy Joebiden Barack Obama beta orouke William barr rudy Giuliani Nancy Pelosi Chuck Schumer Nadler Netanyahu Ukraine president China All states all countries connections with connections Hugh true https:\/\/t.co\/8aQJws2Akz",
    "79":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates Elon Musk Barack Obama beta orouke Democracy Joebiden Fernando Gonzalez  Brauillo recon Espanola Julian assange joebiden True https:\/\/t.co\/I826mF9lla",
    "80":"The best way to get your current work done might involve knowi... More for Cancer https:\/\/t.co\/W1JjWdaaFN",
    "81":"@NotEnoughClub @PFleeceman Show me Obama being racist... None of your racist, right wing terrorists media outlets, definitive proof only.",
    "82":"@ChuckModi1 Everyone knows how many bombs Obama dropped, but people forget that Trump dropped biggest non nuclear bomb in Afghanistan just to see effects, he killed thousands of civilians entire villages were gone,it was called Mother Of All Bombs,\"MOAB\", remember that",
    "83":"Entire Democrat leadership together with Clintons and Obama is rotten and stopng so needed progress humanity would extinct if we keep status quo, they're mass murderers sentencing humanity to agonizing death , and we're on our knees with Vaseline in our pocket https:\/\/t.co\/0DzfjEMvmm",
    "84":"I could listen to Michelle Obama talk all day. Idc what it’s even about.",
    "85":"A look inside Michelle Obama’s tight-knit inner circle: Part 3 https:\/\/t.co\/LTlqElcA46 via @YouTube",
    "86":"Michelle Obama’s mom, friends share never-before-told stories about her:... https:\/\/t.co\/BMKqrnu7sL via @YouTube",
    "87":"Why tf is trump not in a jail cell or burning in da pits of hell by now? I’m confused &amp; I need answers. Treason is punishable by death &amp; everything else he has done woulda got Obama a damn life sentence. America is a joke. Very foolish ass country. Trump is a domestic terrorist!",
    "88":"i love Michelle Obama she so full of wisdom .",
    "89":"You did too, and everything you've accusing Republicans would do you would do it yourself, right now 25 million people would lose food stamps and Medicaid, Obama tried to cut SS and Bernie stopped him, I know you would try again, after 3 times before https:\/\/t.co\/620YqoZp7I",
    "90":"Virginia McLaurin, who went viral for spontaneously dancing with former President Obama and Michelle Obama during a 2016 Black History Month celebration, died on Monday. \n\nhttps:\/\/t.co\/LaklVGsbKK",
    "91":"Ask Hillary Clinton how that worked out. No one believes Biden got 81 million votes. No way he got 14 million more than Obama. 😂 https:\/\/t.co\/7jVO39Xh6O",
    "92":"@BAYREP @blainedp123 @santo_nunnari @perqdropemoff @aaronmike03 @BolWrld @Rap Nazis when Obama was president ? Wowwww y’all really say whatever to fit your narrative",
    "93":"Ja Morant is as likable as a Michelle Obama school lunch.",
    "94":"@icepunctuation @disclosetv Gotta get the Obama puppet out of the WH",
    "95":"Michelle Obama: Unqualified Trump’s Language and Behavior Brought Chaos.         Big mike needs to go away https:\/\/t.co\/zmrLV71fiX",
    "96":"y’all obama literally just got arrested for stealing a baby",
    "97":"@ultrasavage1958 @KGroskreutz @baileyjer @kithercbaby @TOMRJZSR @tuckersright @kevinhaddad08 @MSKYO99 @JesseBWatters @GravesWilliams6 @usmcdta @Ephraimzimbali1 @courtney_manna @Teddy2741 @SirTarquin1 @FredP72 @UltraMAGAMutt @JackPosobiec @SteveBannon I’m keeping the Faith Bro. \n\nThe MSM tries to Blame Trump for the Mids!\n\nThey Never Called Out Obama, Biden, Harris, Pelosi, etc,\nfor all the garbage they spoke about SS, Medicare, Abortion, and Democracy at Stake if Reps Win!\n\nMSM IS NOT NEWS!\n\nIt is State Sponsored Propaganda",
    "98":"@ericareport Obama!",
    "99":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton Washington DC Whitehouse  allStates all countries  Democracy Democrats Steve Scalise  Rick Scott  All Nations connections with connections Hugh extreme true truist https:\/\/t.co\/JeG06zo3lF"
  },
  "date":{
    "0":1668761459000,
    "1":1668753401000,
    "2":1668752252000,
    "3":1668746446000,
    "4":1668745731000,
    "5":1668745197000,
    "6":1668745133000,
    "7":1668744702000,
    "8":1668744191000,
    "9":1668738154000,
    "10":1668736216000,
    "11":1668734709000,
    "12":1668734233000,
    "13":1668733080000,
    "14":1668732690000,
    "15":1668732299000,
    "16":1668728190000,
    "17":1668727479000,
    "18":1668724509000,
    "19":1668722525000,
    "20":1668719369000,
    "21":1668712916000,
    "22":1668710785000,
    "23":1668710073000,
    "24":1668709100000,
    "25":1668708403000,
    "26":1668706893000,
    "27":1668706116000,
    "28":1668704992000,
    "29":1668703970000,
    "30":1668700253000,
    "31":1668699338000,
    "32":1668696485000,
    "33":1668696139000,
    "34":1668686058000,
    "35":1668684617000,
    "36":1668680371000,
    "37":1668675781000,
    "38":1668675690000,
    "39":1668674697000,
    "40":1668658856000,
    "41":1668658675000,
    "42":1668653305000,
    "43":1668648999000,
    "44":1668648587000,
    "45":1668648554000,
    "46":1668648181000,
    "47":1668646658000,
    "48":1668646587000,
    "49":1668645546000,
    "50":1668643405000,
    "51":1668641169000,
    "52":1668637159000,
    "53":1668636444000,
    "54":1668635875000,
    "55":1668635813000,
    "56":1668634300000,
    "57":1668633729000,
    "58":1668633201000,
    "59":1668629764000,
    "60":1668628772000,
    "61":1668627755000,
    "62":1668627744000,
    "63":1668626148000,
    "64":1668623830000,
    "65":1668620554000,
    "66":1668619304000,
    "67":1668616862000,
    "68":1668614876000,
    "69":1668612053000,
    "70":1668610008000,
    "71":1668609991000,
    "72":1668608597000,
    "73":1668607454000,
    "74":1668607332000,
    "75":1668606896000,
    "76":1668605455000,
    "77":1668605311000,
    "78":1668604964000,
    "79":1668604748000,
    "80":1668598217000,
    "81":1668590070000,
    "82":1668582994000,
    "83":1668574926000,
    "84":1668574697000,
    "85":1668574669000,
    "86":1668574498000,
    "87":1668572148000,
    "88":1668571309000,
    "89":1668570672000,
    "90":1668569405000,
    "91":1668566934000,
    "92":1668566258000,
    "93":1668564912000,
    "94":1668563598000,
    "95":1668560036000,
    "96":1668558319000,
    "97":1668557813000,
    "98":1668557812000,
    "99":1668556429000
  },
  "polarity":{
    "0":0.0,
    "1":0.2,
    "2":0.0,
    "3":0.31875,
    "4":0.3083333333,
    "5":0.7,
    "6":0.6,
    "7":0.525,
    "8":0.0,
    "9":0.1,
    "10":0.0,
    "11":0.0,
    "12":-0.5,
    "13":0.3,
    "14":-0.5,
    "15":-0.5,
    "16":0.4,
    "17":0.5,
    "18":0.0,
    "19":-0.29296875,
    "20":0.0,
    "21":0.0,
    "22":0.2,
    "23":-0.4380952381,
    "24":0.5,
    "25":0.8,
    "26":-0.0619047619,
    "27":0.0,
    "28":0.0125,
    "29":0.2,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.55,
    "34":0.0,
    "35":0.75,
    "36":0.3083333333,
    "37":0.525,
    "38":0.0,
    "39":0.575,
    "40":-0.04,
    "41":0.0386111111,
    "42":-0.125,
    "43":0.5,
    "44":0.2833333333,
    "45":0.7,
    "46":0.3611111111,
    "47":0.125,
    "48":-0.0833333333,
    "49":-0.25,
    "50":0.0,
    "51":-0.0159090909,
    "52":0.0,
    "53":0.0,
    "54":0.0333333333,
    "55":0.0,
    "56":0.2416666667,
    "57":0.0,
    "58":0.0,
    "59":0.1363636364,
    "60":0.4285714286,
    "61":0.525,
    "62":0.0,
    "63":0.0,
    "64":0.0666666667,
    "65":0.2033333333,
    "66":-0.12,
    "67":-0.0043290043,
    "68":0.7,
    "69":0.45,
    "70":-0.2833333333,
    "71":0.0545454545,
    "72":0.0,
    "73":0.1125,
    "74":0.1916666667,
    "75":0.0,
    "76":0.5,
    "77":0.525,
    "78":0.525,
    "79":0.525,
    "80":0.5,
    "81":0.1428571429,
    "82":0.1,
    "83":-0.2,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-0.075,
    "88":0.425,
    "89":0.2857142857,
    "90":0.1444444444,
    "91":0.5,
    "92":0.3,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.2583333333,
    "98":0.0,
    "99":0.3083333333
  },
  "mean_polarity":{
    "0":0.1557442844,
    "1":0.1557442844,
    "2":0.1557442844,
    "3":0.1557442844,
    "4":0.1557442844,
    "5":0.1557442844,
    "6":0.1557442844,
    "7":0.1557442844,
    "8":0.1557442844,
    "9":0.1557442844,
    "10":0.1557442844,
    "11":0.1557442844,
    "12":0.1557442844,
    "13":0.1557442844,
    "14":0.1557442844,
    "15":0.1557442844,
    "16":0.1557442844,
    "17":0.1557442844,
    "18":0.1557442844,
    "19":0.1557442844,
    "20":0.1557442844,
    "21":0.1557442844,
    "22":0.1557442844,
    "23":0.1557442844,
    "24":0.1557442844,
    "25":0.1557442844,
    "26":0.1557442844,
    "27":0.1557442844,
    "28":0.1557442844,
    "29":0.1557442844,
    "30":0.1557442844,
    "31":0.1557442844,
    "32":0.1557442844,
    "33":0.1557442844,
    "34":0.1557442844,
    "35":0.1557442844,
    "36":0.1557442844,
    "37":0.1557442844,
    "38":0.1557442844,
    "39":0.1557442844,
    "40":0.1557442844,
    "41":0.1557442844,
    "42":0.1557442844,
    "43":0.1557442844,
    "44":0.1557442844,
    "45":0.1557442844,
    "46":0.1557442844,
    "47":0.1557442844,
    "48":0.1557442844,
    "49":0.1557442844,
    "50":0.1557442844,
    "51":0.1557442844,
    "52":0.1557442844,
    "53":0.1557442844,
    "54":0.1557442844,
    "55":0.1557442844,
    "56":0.1557442844,
    "57":0.1557442844,
    "58":0.1557442844,
    "59":0.1557442844,
    "60":0.1557442844,
    "61":0.1557442844,
    "62":0.1557442844,
    "63":0.1557442844,
    "64":0.1557442844,
    "65":0.1557442844,
    "66":0.1557442844,
    "67":0.1557442844,
    "68":0.1557442844,
    "69":0.1557442844,
    "70":0.1557442844,
    "71":0.1557442844,
    "72":0.1557442844,
    "73":0.1557442844,
    "74":0.1557442844,
    "75":0.1557442844,
    "76":0.1557442844,
    "77":0.1557442844,
    "78":0.1557442844,
    "79":0.1557442844,
    "80":0.1557442844,
    "81":0.1557442844,
    "82":0.1557442844,
    "83":0.1557442844,
    "84":0.1557442844,
    "85":0.1557442844,
    "86":0.1557442844,
    "87":0.1557442844,
    "88":0.1557442844,
    "89":0.1557442844,
    "90":0.1557442844,
    "91":0.1557442844,
    "92":0.1557442844,
    "93":0.1557442844,
    "94":0.1557442844,
    "95":0.1557442844,
    "96":0.1557442844,
    "97":0.1557442844,
    "98":0.1557442844,
    "99":0.1557442844
  },
  "subjectivity":{
    "0":0.0,
    "1":0.2,
    "2":0.0,
    "3":0.725,
    "4":0.75,
    "5":0.6,
    "6":0.8,
    "7":0.625,
    "8":0.0,
    "9":0.4,
    "10":0.0,
    "11":0.0,
    "12":0.3,
    "13":0.6166666667,
    "14":0.5,
    "15":0.5,
    "16":0.65,
    "17":0.5,
    "18":0.0,
    "19":0.15,
    "20":0.0,
    "21":0.0,
    "22":0.45,
    "23":0.7607142857,
    "24":0.5,
    "25":0.7,
    "26":0.4214285714,
    "27":0.1,
    "28":0.75,
    "29":0.4027777778,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.6,
    "34":0.0,
    "35":0.4,
    "36":0.75,
    "37":0.625,
    "38":0.0,
    "39":0.7,
    "40":0.61,
    "41":0.4697222222,
    "42":0.95,
    "43":0.5,
    "44":0.35,
    "45":0.6,
    "46":0.4388888889,
    "47":1.0,
    "48":0.2166666667,
    "49":0.4916666667,
    "50":0.0,
    "51":0.3386363636,
    "52":0.0,
    "53":0.0,
    "54":0.4291666667,
    "55":0.0,
    "56":0.6666666667,
    "57":0.0,
    "58":1.0,
    "59":0.5,
    "60":0.2785714286,
    "61":0.625,
    "62":0.0,
    "63":0.125,
    "64":0.3333333333,
    "65":0.3033333333,
    "66":0.56,
    "67":0.8014430014,
    "68":0.6,
    "69":0.75,
    "70":0.4833333333,
    "71":0.325,
    "72":0.0,
    "73":0.825,
    "74":0.7666666667,
    "75":0.0,
    "76":0.7,
    "77":0.625,
    "78":0.625,
    "79":0.625,
    "80":0.4,
    "81":0.7678571429,
    "82":0.375,
    "83":0.6125,
    "84":0.0,
    "85":0.1666666667,
    "86":0.0,
    "87":0.275,
    "88":0.575,
    "89":0.5357142857,
    "90":0.4444444444,
    "91":0.5,
    "92":0.3,
    "93":0.5,
    "94":0.0,
    "95":0.1,
    "96":0.0,
    "97":0.3,
    "98":0.0,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3899186508,
    "1":0.3899186508,
    "2":0.3899186508,
    "3":0.3899186508,
    "4":0.3899186508,
    "5":0.3899186508,
    "6":0.3899186508,
    "7":0.3899186508,
    "8":0.3899186508,
    "9":0.3899186508,
    "10":0.3899186508,
    "11":0.3899186508,
    "12":0.3899186508,
    "13":0.3899186508,
    "14":0.3899186508,
    "15":0.3899186508,
    "16":0.3899186508,
    "17":0.3899186508,
    "18":0.3899186508,
    "19":0.3899186508,
    "20":0.3899186508,
    "21":0.3899186508,
    "22":0.3899186508,
    "23":0.3899186508,
    "24":0.3899186508,
    "25":0.3899186508,
    "26":0.3899186508,
    "27":0.3899186508,
    "28":0.3899186508,
    "29":0.3899186508,
    "30":0.3899186508,
    "31":0.3899186508,
    "32":0.3899186508,
    "33":0.3899186508,
    "34":0.3899186508,
    "35":0.3899186508,
    "36":0.3899186508,
    "37":0.3899186508,
    "38":0.3899186508,
    "39":0.3899186508,
    "40":0.3899186508,
    "41":0.3899186508,
    "42":0.3899186508,
    "43":0.3899186508,
    "44":0.3899186508,
    "45":0.3899186508,
    "46":0.3899186508,
    "47":0.3899186508,
    "48":0.3899186508,
    "49":0.3899186508,
    "50":0.3899186508,
    "51":0.3899186508,
    "52":0.3899186508,
    "53":0.3899186508,
    "54":0.3899186508,
    "55":0.3899186508,
    "56":0.3899186508,
    "57":0.3899186508,
    "58":0.3899186508,
    "59":0.3899186508,
    "60":0.3899186508,
    "61":0.3899186508,
    "62":0.3899186508,
    "63":0.3899186508,
    "64":0.3899186508,
    "65":0.3899186508,
    "66":0.3899186508,
    "67":0.3899186508,
    "68":0.3899186508,
    "69":0.3899186508,
    "70":0.3899186508,
    "71":0.3899186508,
    "72":0.3899186508,
    "73":0.3899186508,
    "74":0.3899186508,
    "75":0.3899186508,
    "76":0.3899186508,
    "77":0.3899186508,
    "78":0.3899186508,
    "79":0.3899186508,
    "80":0.3899186508,
    "81":0.3899186508,
    "82":0.3899186508,
    "83":0.3899186508,
    "84":0.3899186508,
    "85":0.3899186508,
    "86":0.3899186508,
    "87":0.3899186508,
    "88":0.3899186508,
    "89":0.3899186508,
    "90":0.3899186508,
    "91":0.3899186508,
    "92":0.3899186508,
    "93":0.3899186508,
    "94":0.3899186508,
    "95":0.3899186508,
    "96":0.3899186508,
    "97":0.3899186508,
    "98":0.3899186508,
    "99":0.3899186508
  },
  "screen_name":{
    "0":"cajunQueeen",
    "1":"revrrlewis",
    "2":"SovereignSnek",
    "3":"AlexistoriGonz8",
    "4":"AlexistoriGonz8",
    "5":"RealSaltySlim",
    "6":"AlexistoriGonz8",
    "7":"AlexistoriGonz8",
    "8":"Millice01112735",
    "9":"jplockwood27",
    "10":"deebarc1",
    "11":"FarrahRochon",
    "12":"DarryDekens1",
    "13":"Christo88458111",
    "14":"GoldenCrossMin",
    "15":"Paulstate_",
    "16":"mecajunboy",
    "17":"wadetabor41",
    "18":"RealSaltySlim",
    "19":"Momto2_Cats",
    "20":"KrajcerMichelle",
    "21":"Bygone1",
    "22":"lorenaoneil",
    "23":"DogSoldier1966",
    "24":"mthsr1",
    "25":"Nutronixglobal",
    "26":"quantumhed",
    "27":"KrajcerMichelle",
    "28":"Bygone1",
    "29":"Love4fredobang",
    "30":"cab8901",
    "31":"zugly747",
    "32":"AlexistoriGonz8",
    "33":"zugly747",
    "34":"RamsfanLA",
    "35":"SirRoc_Obama",
    "36":"AlexistoriGonz8",
    "37":"AlexistoriGonz8",
    "38":"AlexistoriGonz8",
    "39":"AlexistoriGonz8",
    "40":"Snakebite8974",
    "41":"Cryoz5",
    "42":"DeAnnaCharett",
    "43":"cab8901",
    "44":"RGC_BPPA",
    "45":"AlexistoriGonz8",
    "46":"AlexistoriGonz8",
    "47":"KerryHotard",
    "48":"bobbie1525",
    "49":"gamerweb13",
    "50":"Japtain_America",
    "51":"nclark140",
    "52":"champangecharde",
    "53":"metaphorsbwithu",
    "54":"AlexistoriGonz8",
    "55":"Darrell54977164",
    "56":"KMarchadie",
    "57":"Hogantommyhogan",
    "58":"Christo88458111",
    "59":"The_Gambit",
    "60":"remusbowman",
    "61":"AlexistoriGonz8",
    "62":"cajunQueeen",
    "63":"HipHopPrez",
    "64":"cumbrianwalker2",
    "65":"AlexistoriGonz8",
    "66":"nolakitty",
    "67":"YouLoveLucie",
    "68":"AlexistoriGonz8",
    "69":"facewithavue",
    "70":"AdamsPolk",
    "71":"MarkGDuncan1",
    "72":"mthsr1",
    "73":"AlexistoriGonz8",
    "74":"AlexistoriGonz8",
    "75":"AlexistoriGonz8",
    "76":"Garyville_Girl",
    "77":"AlexistoriGonz8",
    "78":"AlexistoriGonz8",
    "79":"AlexistoriGonz8",
    "80":"SirRoc_Obama",
    "81":"Naibutafly",
    "82":"DogSoldier1966",
    "83":"DogSoldier1966",
    "84":"oleBlaine",
    "85":"cajunQueeen",
    "86":"cajunQueeen",
    "87":"sciFLY_",
    "88":"thtgurlaylay",
    "89":"DogSoldier1966",
    "90":"BRProudNews",
    "91":"RealSaltySlim",
    "92":"lRolbert14",
    "93":"joelvenile",
    "94":"HThrognorton",
    "95":"kenmore_mo",
    "96":"shitneyslither",
    "97":"apgumbeaux",
    "98":"NancyCamel",
    "99":"AlexistoriGonz8"
  },
  "Likes":{
    "0":1,
    "1":14,
    "2":0,
    "3":1,
    "4":1,
    "5":0,
    "6":1,
    "7":1,
    "8":2,
    "9":7,
    "10":0,
    "11":43,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":3,
    "19":163,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":17,
    "29":0,
    "30":2,
    "31":66,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":1,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":3,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":4,
    "54":1,
    "55":0,
    "56":2,
    "57":0,
    "58":1,
    "59":3,
    "60":0,
    "61":1,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":2,
    "71":0,
    "72":1,
    "73":1,
    "74":1,
    "75":1,
    "76":9,
    "77":1,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":1,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":23,
    "92":0,
    "93":65,
    "94":0,
    "95":0,
    "96":1,
    "97":7,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":1,
    "4":1,
    "5":0,
    "6":1,
    "7":1,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":9,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":0,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":2,
    "77":0,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":5,
    "92":0,
    "93":10,
    "94":0,
    "95":1,
    "96":0,
    "97":4,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}