{
  "full_text":{
    "0":"Bir şarkı istiyorum senden kardeş, son bir şarkı..\n\n#Ronaldo https:\/\/t.co\/8C2bmO8dlH",
    "1":"@kris06sag @EdmundOris So Ronaldo cannot lie to protect his image?",
    "2":"After the last part of Ronaldo’s interview today I really need to get off my socials or my 1st year at law school will go down the drain 🤣…if you still see me here\/ig\/tiktok on the 19th, I owe you a tealive drink.",
    "3":"The only reason ronaldo said dalots name in that interview was because dalot was probably the only one sucking off his ego at united lmao",
    "4":"I love Cristiano Ronaldo, but man... https:\/\/t.co\/XDeXvRDv42",
    "5":"@geesince2k @Ibrahimidris0 @PoojaMedia Buy your sweet sweet Ronaldo",
    "6":"@ishowspeedsui ion even watch soccer an ik that nigga ain’t ronaldo",
    "7":"“Mark Chapman is joined by Carl Anka, Andy Mitten and Spanish football writer Dermot Corrigan to debate whether either Lionel Messi or Cristiano Ronaldo can finally claim FIFA World Cup glory, in Qatar.” https:\/\/t.co\/ZZCzrj2h85",
    "8":"Full Cristiano Ronaldo Interview With Piers Morgan Part 1 https:\/\/t.co\/OkVki39DXa via @YouTube",
    "9":"@ActuFoot_ Le Ronaldo Zient : https:\/\/t.co\/ekTklF7fRs",
    "10":"Man U really trying to tarnish Ronaldo’s legacy SMH shit is sad",
    "11":"Never saw myself crying in bed when I should be asleep at ronaldo who’s being interviewed by piers morgan, but here we are 🙃🙃🙃",
    "12":"Dari semua orang\/media yg bisa ngundang dia interview atau yg bisa dia ajak buat interview, misteri terbesarnya kenape Ronaldo malah mau2 an diinterview sama Piers Morgan 😂",
    "13":"@Jqmzu 12\n      11    ^     1 \n  10        |         2           L’heure de rappeler\n9           ⊙————&gt;     Que Ronaldo est le\n   8                   4              Goat de ce Sport    \n       7      6    5",
    "14":"J’ai tellement honte d’avoir pu penser que Messi était meilleur que CR7, \nMais aujourd’hui je suis lucide et je n’ai plus peur d’affirmer que Cristiano Ronaldo est le plus grand joueur de l’histoire 🐐🇵🇹",
    "15":"Wonder if Ronaldo and Piers Morgan explored each other sexually",
    "16":"Il me fume lui il veut ressembler à Ronaldo même sur sa façon de se tenir et les gimmicks https:\/\/t.co\/5w03JY8Tvm",
    "17":"Me gearing up to defend Ronaldo after he said the most un defendable ridiculous shit ever https:\/\/t.co\/acrrJRpWvo https:\/\/t.co\/kmZaYbP70l",
    "18":"Ronaldo interview https:\/\/t.co\/2K1r2Mcgi8",
    "19":"@omniverslatzz He’s getting violated more than ronaldo 💀💀",
    "20":"LETS GOOOOO https:\/\/t.co\/u4OqF51gh7",
    "21":"@Bubay_E I hope you're never put in a similar position, because I know you will do worse than what Ronaldo did.",
    "22":"@AlianhoLFC @sportbible No true @AlianhoLFC\nSave you a click; he said \"Ronaldo who? @Carra23 is the GOAT\"😂",
    "23":"@Danvilla84 @Adnan09710471 @LordllRaiden @StokeyyG2 the irony of this tweet is beyond astonishing. Let me help you out here bud… \nPogba FC\nRonaldo FC \nMessi FC\n….\nDean Henderson FC… ⚽️⚽️⚽️ started this BS, hence why 3rd string keepers have fan bases, to blame what ⚽️ started on Americans is absolutely hilarious 😂😂😂",
    "24":"@ayo_de_ji01 @the_smallie Just like Ronaldo disappeared against Spain and got knock out of the nations league",
    "25":"Leah Williamson 🔴 est présente dans la nouvelle pub Nike « Footballverse » aux côtés de Ronaldo, Messi ou Mbappé. #AFC \n\n https:\/\/t.co\/Jh8TG3O85a",
    "26":"@piersmorgan Morgan js using Ronaldo for clicks sad Ronaldo cnt see his bn used",
    "27":"@WayneSBarton I think piers absolutely manipulated him into this. Yes ronaldo is egotistical and all of those things but I highly doubt he would have come up with this whole idea",
    "28":"@farouqih @Sadiq_Sahin Ya Ronaldo ne guys, nags ta qarema guy dinku... sai kame kame kuke.🤣",
    "29":"@DanielRegha Ronaldo is god agree or disagree the pain is yours",
    "30":"@Sp0rtsBurner24 Fuckint disgusting man, did u see the quote that was like “anyone who actually watched the ORIGINAL ronaldo knows it’s not Cristiano”",
    "31":"@sportbible Ronaldo is Ronaldo, and Cristiano Ronaldo is Cristiano Ronaldo.",
    "32":"He is really like Ronaldo https:\/\/t.co\/qKPZ906cJz",
    "33":"Folks... do I do it?\nDo I mute \"Ronaldo\"?",
    "34":"Till today no Messi fan defeated me in the  \"Messi  Ronaldo\"  debate\n\nI humiliate these Messi fans in the debate logically, stats-wise to an extent that they quit mid way in the debate and run away \n\nMy record is 455 -0 (unbeaten streak )",
    "35":"Cristiano Ronaldo pendant son interview https:\/\/t.co\/Py1JXdMshx https:\/\/t.co\/Q4l2GTlCCB",
    "36":"Ronaldo yalnızlığı çöktü bünyeme gece gece",
    "37":"Ronaldo’s true colors are showing",
    "38":"@piersmorgan @Cristiano Unfortunately Ronaldo is bigger than United.",
    "39":"@WatcherGuru and to think @SBF_FTX turned ronaldo down 🤯",
    "40":"@StoolFootball I wonder how bad Ronaldo was in training",
    "41":"RT YourNews15 \"Cristiano Ronaldo says Manchester United owners 'don't care about the club' https:\/\/t.co\/HHmRmNVleb\"",
    "42":"Cristiano Ronaldo says Manchester United owners 'don't care about the club' https:\/\/t.co\/7zkoDZFaOI",
    "43":"@TheGreatDanton8 bı yarım messı bı yarım ronaldo",
    "44":"@Sachinettiyil Cristiano Ronaldo is Catholic, Philanthropist, and object of many accusations because of money. He’s not perfect, but then none of us are. https:\/\/t.co\/i6Df8Uqr4a",
    "45":"Cristiano Ronaldo: Bazı geceler vardır siyahtır ama ötesi aydınlıktır..",
    "46":"@warriorsdev_ I’m a iran fan lol but ronaldo &gt; my washed idol pionel pepsi",
    "47":"#CR Ronaldo está “siempre contento” cuando juega con Portugal asegura compañero del astro portugués. Ronaldo arremetió contra su club, el Manchester United y dijo que no tenía respeto por Erik ten Hag, entrenador de los Red Devils, en una ... https:\/\/t.co\/i1kKKT5NG2 https:\/\/t.co\/x3VtE8KW3y",
    "48":"@EflSimpsons Ronaldo might have to have a word with the Egg Council. 😂 https:\/\/t.co\/ike1O4WDGz",
    "49":"@SuhailChowdhary Viva Ronaldo 🐐",
    "50":"Rossi 1982\nRonaldo 2002\nDieng 2022 https:\/\/t.co\/IMQEbKJThF https:\/\/t.co\/ibt3N3kBQl",
    "51":"CRİSTİANO RONALDO YALNIZ DEĞİLDİR! https:\/\/t.co\/NU5oFIzQKC",
    "52":"@piersmorgan Piers Ronaldo doesn’t like you he just is using you to get the information out there. He is using you has and interviewer because he knows you’ll back him no matter what. Wake up. Ronaldo ain’t your friend.",
    "53":"@denzelyorkeimeh @utdreport @LuigiDamiao You’re a joke 🤣🤣🤣. Yeah he’s animated on the field but most Portuguese players are including Ronaldo",
    "54":"@babalao__ natamani anaemwita ronaldo shoga afungiwr chumbani nae tuwape masaa mawili tuwatoe huko tuwakague tuone yupi ana falili za ushoga",
    "55":"So @FabrizioRomano threw dust in our eyes making it look like Ronaldo was chasing clubs little did we know his daughter was seriously illl... Shame on you man #TenHag #CristianoRonaldo #anas",
    "56":"This alone is the reason I am with Ronaldo on this issue. \nI've been here and I know how it feels. https:\/\/t.co\/M6q96GyLLC",
    "57":"“Cristiano Ronaldo has gone public about his unhappiness at Manchester United – saying he feels ‘betrayed’ by the club and that Erik Ten Hag and other members of staff are trying to force him out.” https:\/\/t.co\/uNMv1yIhwf",
    "58":"ETH might be that guy but for that club to succeed in any capacity they need an “open heart” surgery. New owners, new football structures and new players. Cristiano Ronaldo is right on all ends. #MUFC #Ronaldo #PiersUncensored",
    "59":"Ronaldo may not be as effective on goal as his vintage years but 24 goals in our worst season over those “pressing” merchants does not justify him bench treatment for players who barely can put up those numbers while they are in their prime years. Child feeder and them.",
    "60":"@ML_Philosophy People criticising Ronaldo.",
    "61":"Tune in to the twitterverse to see talk about having Ronaldo at Arsenal?!... It's gonna be a long winter... https:\/\/t.co\/YV2bnT2GYr",
    "62":"@icharmer @_Rob_B @GNev2 @WayneRooney Just wait for our next match at OT vs @BurnleyOfficial. \"Viva Ronaldo\" will be louder than ever.",
    "63":"Rangnick after seeing ronaldo's interview with piers Morgan \nhaha https:\/\/t.co\/rYs4OBO27m",
    "64":"@Atmos05 Hold that thought. \"Viva Ronaldo\" will be even louder the next match 😀Mark this tweet 👌🏿❤️‍🔥",
    "65":"Ronaldo &gt; Man United",
    "66":"“Mark Chapman is joined by The Athletic's Adam Crafton &amp; Laurie Whitwell to discuss Cristiano Ronaldo's interview where he criticised the club &amp; his manager. Is this the end for him at Old Trafford?” https:\/\/t.co\/WCe7kBD9kV",
    "67":"@djuran_igwe I’m not even backing the club right now, I’m back the manager cause he hasn’t even been given a chance, Ronaldo is a world class player that clearly doesn’t fit in the squad, best for both parties if he leaves. But I’m not looking forward to a pogba regen. Dami is just a fool",
    "68":"@djuran_igwe He never said this guy isn’t it. My red flag is he said “who is this guy, he’s never heard of him.” He didn’t even give ETH a chance, he hasn’t coached 30 games for the club😭😭. ETH is a better coach than Ole but Ronaldo didn’t talk about Ole cause he was playing, clear bias",
    "69":"Plus United fans are saying the club is two faced but right now are doing the same thing with Pogba and Mourinho. Ronaldo is more chaos than good right because if ETH is the problem, what do you think the solution should be? Sack a manager who’s in the race for top 4???",
    "70":"Like i said, I’m not worried. Ronaldo said his side of this story and I’m happy he did, now he’s gone in January, the club can continue. Love him still, but he’s not the guy rn.",
    "71":"@UtdPlug @TelegraphDucker Shame on anyone blaming Ronaldo or Ten Hag… all of you may better go dance with the Glazers",
    "72":"@Hokies_F4N @nojumper Probably cause Ronaldo isn’t a native English speaker",
    "73":"Only thing Ronaldo has over Rooney is reach https:\/\/t.co\/eUrVoqheUF",
    "74":"Triste fin de carrière pour Ronaldo quand même. Un joueur qui a marqué sa génération. Il se saborde tout seul c’est dommage. (Leo tu es le goat)",
    "75":"(@VilloVC) #PA La tremenda multa que le pondrá Manchester United a Cristiano Ronaldo. Leer aquí: https:\/\/t.co\/zrDP97uZLE",
    "76":"If Cristiano Ronaldo loved\/loves Manchester United as he said\/says then he should have helped ETH rebuild his team. He is a talented player and a big name but also needs to understand that he is 37 and not going to play for long. He should have helped build the confidence of",
    "77":"@WaruiJohn2 Ronaldo should take a bow son. He has lived his dream. No serious club at the moment will have him play 90mins. Remember in sports, stars are born every day. And if every player was to demand to play we wouldn’t have coaches.",
    "78":"@FabrizioRomano is it true Ronaldo is not among the Portugal 🇵🇹 squad 🥺🥺🥺?",
    "79":"Walahi this Ronaldo interview is just sad and pathetic. Just say you can’t adapt and you’re not that guy anymore and rest. Go back to the drawing ffs. All these pointing fingers and crying about x and y is unnecessary.",
    "80":"#CR Lionel Messi, Cristiano Ronaldo, Karim Benzema y Neymar: las perlas del Mundial de Qatar 2022. Curiosamente, Lionel Messi, Cristiano Ronaldo y Karim Benzema están a las puertas de lo que sería su última Copa del Mundo y se tiene mucha expect... https:\/\/t.co\/IWA72tgMrT https:\/\/t.co\/9ZaYP3b5Er",
    "81":"@piersmorgan @Cristiano @PiersUncensored @TalkTV Bro drop it before United make Ronaldo not want to release the full interview.",
    "82":"@Kelvin4d3 @Dexyarts @kusssman I would agree with you if you were also a millionaire, Ronaldo is making his millions and you're here defending him, punch of bandwagon fans.",
    "83":"#CR Cristiano Ronaldo se siente ‘traicionado’ por el Manchester United. Cristiano Ronaldo no estuvo en el grupo para el partido del domingo de Premier League, en el que su equipo venció 2-1 al Fulham.... https:\/\/t.co\/CQNX7JHqDr https:\/\/t.co\/gI0wNKZAMR",
    "84":"@5pencerJacks @BiganiOitsile @rioferdy5 The context is Ronaldo is completely tarnishing his United reputation to get a move",
    "85":"@duke_hor @Emmanuelpodols @PoojaMedia Man u is also doing bad, what impact had Ronaldo made in Manu?",
    "86":"Ronaldo stans on this app are embarrassing \nVery foolish individuals",
    "87":"Ronaldo really isn't handling anything well. This time you for relax like messi see what he dey do",
    "88":"@Kingzima3 @sportbible @piersmorgan Which position?\nRonaldo was a left midfielder in Manchester or left winger while Rooney play as a number 9 or two striker formation with berbatov, van nistelroy or Saha\nStop capping",
    "89":"@Dexyarts @kusssman So Ronaldo isn't disrespectful for saying such things about his ex coaches??? Stop defending this traitor, if you assume Ronaldo said facts about ex coaches, Rooney also said facts about Ronaldo, united are better without him , period.",
    "90":"@MelvynSzn @yumoabdi @henry_enwerem @jozhua_szn @sportbible How is Ronaldo’s dick?",
    "91":"Ronaldo is my goat ,fvck that bald coach innit https:\/\/t.co\/zrFUoKlAhc",
    "92":"(@VilloVC) #PA Cristiano Ronaldo explota contra el Manchester United y sus directivos https:\/\/t.co\/edvp8w09j5",
    "93":"I love Cristiano Ronaldo.",
    "94":"Ronaldo snubbed you on the pitch fam. https:\/\/t.co\/Lui9QUz6cq",
    "95":"#CR Cristiano Ronaldo y el secreto sobre las madres de sus hijos mayores. Cristiano Ronaldo se convirtió en padre por primera vez en 2010, cuando nació Cristiano Ronaldo Jr., el primogénito que sigue sus pasos y que ya hasta entrena como un prof... https:\/\/t.co\/hzz8EP5ekz https:\/\/t.co\/AuXH9tGEFP",
    "96":"VlSlT https:\/\/t.co\/aZRxZDd27l\n\n#Cowboys #Packers #Ronaldo #GoPackGo #Vikings #Raiders #Aaron_Rodgers #Bills #Green_Bay #Aucas #Mike_McCarthy #ARMY_WORLD_CUP #Jeff_Saturday #Christian_Watson #Josh_McDaniels https:\/\/t.co\/F4LU0D5oXh",
    "97":"Well that interview all but confirms Ronaldo’s departure from the club in January",
    "98":"@giwaril @tobxnna @Bubay_E Bants aside. I'm 100% on Ronaldo's side. I keep telling people that the news about him not returning to training because he wanted to leave was false. His baby was sick, he was also grieving.",
    "99":"Ronaldo is setting charges on every bridge to Manchester and blowing them up Bane-style\n\nhttps:\/\/t.co\/7jUrrSX5QY"
  },
  "date":{
    "0":1668692967000,
    "1":1668687991000,
    "2":1668682077000,
    "3":1668679066000,
    "4":1668675160000,
    "5":1668667403000,
    "6":1668658615000,
    "7":1668652780000,
    "8":1668651940000,
    "9":1668648661000,
    "10":1668642614000,
    "11":1668642282000,
    "12":1668632291000,
    "13":1668630554000,
    "14":1668630317000,
    "15":1668630155000,
    "16":1668629891000,
    "17":1668629454000,
    "18":1668628892000,
    "19":1668628392000,
    "20":1668623795000,
    "21":1668622286000,
    "22":1668620973000,
    "23":1668618613000,
    "24":1668617407000,
    "25":1668613486000,
    "26":1668609456000,
    "27":1668600602000,
    "28":1668588397000,
    "29":1668584533000,
    "30":1668570918000,
    "31":1668568637000,
    "32":1668563832000,
    "33":1668554850000,
    "34":1668550971000,
    "35":1668549799000,
    "36":1668548502000,
    "37":1668545477000,
    "38":1668537790000,
    "39":1668534977000,
    "40":1668533462000,
    "41":1668528194000,
    "42":1668528007000,
    "43":1668526713000,
    "44":1668526295000,
    "45":1668524737000,
    "46":1668519653000,
    "47":1668518116000,
    "48":1668516745000,
    "49":1668512636000,
    "50":1668511282000,
    "51":1668510834000,
    "52":1668505875000,
    "53":1668494450000,
    "54":1668488199000,
    "55":1668486191000,
    "56":1668469176000,
    "57":1668467777000,
    "58":1668461426000,
    "59":1668461425000,
    "60":1668458503000,
    "61":1668455789000,
    "62":1668455094000,
    "63":1668452137000,
    "64":1668451353000,
    "65":1668448235000,
    "66":1668447493000,
    "67":1668445872000,
    "68":1668445763000,
    "69":1668444749000,
    "70":1668444375000,
    "71":1668443176000,
    "72":1668441954000,
    "73":1668440559000,
    "74":1668439745000,
    "75":1668439208000,
    "76":1668434251000,
    "77":1668433597000,
    "78":1668433528000,
    "79":1668433029000,
    "80":1668430828000,
    "81":1668429728000,
    "82":1668426972000,
    "83":1668423629000,
    "84":1668421842000,
    "85":1668421081000,
    "86":1668416748000,
    "87":1668416224000,
    "88":1668403490000,
    "89":1668403197000,
    "90":1668401558000,
    "91":1668398074000,
    "92":1668397608000,
    "93":1668392753000,
    "94":1668390899000,
    "95":1668388510000,
    "96":1668388261000,
    "97":1668387592000,
    "98":1668381775000,
    "99":1668381660000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0148148148,
    "3":0.2,
    "4":0.5,
    "5":0.35,
    "6":0.0,
    "7":0.0,
    "8":0.35,
    "9":0.0,
    "10":-0.1666666667,
    "11":-0.2,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.1875,
    "16":0.0,
    "17":-0.0111111111,
    "18":0.0,
    "19":0.5,
    "20":0.0,
    "21":-0.2,
    "22":-0.175,
    "23":0.3333333333,
    "24":0.0,
    "25":0.0,
    "26":-0.5,
    "27":0.1866666667,
    "28":0.0,
    "29":0.0,
    "30":-0.2083333333,
    "31":0.0,
    "32":0.2,
    "33":0.0,
    "34":0.125,
    "35":0.0,
    "36":0.0,
    "37":0.35,
    "38":-0.25,
    "39":-0.1555555556,
    "40":-0.7,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.8,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":-0.2604166667,
    "56":0.0,
    "57":-0.0416666667,
    "58":0.138961039,
    "59":-0.1166666667,
    "60":0.0,
    "61":-0.05,
    "62":0.0,
    "63":0.2,
    "64":0.0,
    "65":0.0,
    "66":0.1,
    "67":0.3571428571,
    "68":0.2,
    "69":0.3785714286,
    "70":0.65,
    "71":0.25,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.2166666667,
    "77":0.1666666667,
    "78":0.35,
    "79":-0.42,
    "80":0.0,
    "81":0.35,
    "82":0.0,
    "83":0.0,
    "84":0.1,
    "85":-0.7,
    "86":0.2,
    "87":0.2,
    "88":0.0,
    "89":0.25,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.5571428571,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0499276395,
    "1":0.0499276395,
    "2":0.0499276395,
    "3":0.0499276395,
    "4":0.0499276395,
    "5":0.0499276395,
    "6":0.0499276395,
    "7":0.0499276395,
    "8":0.0499276395,
    "9":0.0499276395,
    "10":0.0499276395,
    "11":0.0499276395,
    "12":0.0499276395,
    "13":0.0499276395,
    "14":0.0499276395,
    "15":0.0499276395,
    "16":0.0499276395,
    "17":0.0499276395,
    "18":0.0499276395,
    "19":0.0499276395,
    "20":0.0499276395,
    "21":0.0499276395,
    "22":0.0499276395,
    "23":0.0499276395,
    "24":0.0499276395,
    "25":0.0499276395,
    "26":0.0499276395,
    "27":0.0499276395,
    "28":0.0499276395,
    "29":0.0499276395,
    "30":0.0499276395,
    "31":0.0499276395,
    "32":0.0499276395,
    "33":0.0499276395,
    "34":0.0499276395,
    "35":0.0499276395,
    "36":0.0499276395,
    "37":0.0499276395,
    "38":0.0499276395,
    "39":0.0499276395,
    "40":0.0499276395,
    "41":0.0499276395,
    "42":0.0499276395,
    "43":0.0499276395,
    "44":0.0499276395,
    "45":0.0499276395,
    "46":0.0499276395,
    "47":0.0499276395,
    "48":0.0499276395,
    "49":0.0499276395,
    "50":0.0499276395,
    "51":0.0499276395,
    "52":0.0499276395,
    "53":0.0499276395,
    "54":0.0499276395,
    "55":0.0499276395,
    "56":0.0499276395,
    "57":0.0499276395,
    "58":0.0499276395,
    "59":0.0499276395,
    "60":0.0499276395,
    "61":0.0499276395,
    "62":0.0499276395,
    "63":0.0499276395,
    "64":0.0499276395,
    "65":0.0499276395,
    "66":0.0499276395,
    "67":0.0499276395,
    "68":0.0499276395,
    "69":0.0499276395,
    "70":0.0499276395,
    "71":0.0499276395,
    "72":0.0499276395,
    "73":0.0499276395,
    "74":0.0499276395,
    "75":0.0499276395,
    "76":0.0499276395,
    "77":0.0499276395,
    "78":0.0499276395,
    "79":0.0499276395,
    "80":0.0499276395,
    "81":0.0499276395,
    "82":0.0499276395,
    "83":0.0499276395,
    "84":0.0499276395,
    "85":0.0499276395,
    "86":0.0499276395,
    "87":0.0499276395,
    "88":0.0499276395,
    "89":0.0499276395,
    "90":0.0499276395,
    "91":0.0499276395,
    "92":0.0499276395,
    "93":0.0499276395,
    "94":0.0499276395,
    "95":0.0499276395,
    "96":0.0499276395,
    "97":0.0499276395,
    "98":0.0499276395,
    "99":0.0499276395
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.1851851852,
    "3":1.0,
    "4":0.6,
    "5":0.65,
    "6":0.0,
    "7":0.5,
    "8":0.55,
    "9":0.0,
    "10":0.6666666667,
    "11":0.6,
    "12":0.0,
    "13":0.0,
    "14":1.0,
    "15":0.6041666667,
    "16":0.0,
    "17":0.7666666667,
    "18":0.0,
    "19":0.5,
    "20":0.0,
    "21":0.5,
    "22":0.65,
    "23":0.6666666667,
    "24":0.0,
    "25":0.0,
    "26":1.0,
    "27":0.6133333333,
    "28":0.0,
    "29":0.0,
    "30":0.6166666667,
    "31":0.0,
    "32":0.2,
    "33":0.0,
    "34":0.125,
    "35":0.0,
    "36":0.0,
    "37":0.65,
    "38":0.75,
    "39":0.2888888889,
    "40":0.6666666667,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.5333333333,
    "45":0.0,
    "46":0.7,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":0.5833333333,
    "56":0.0,
    "57":0.1472222222,
    "58":0.4798701299,
    "59":0.6333333333,
    "60":0.0,
    "61":0.4,
    "62":0.0,
    "63":0.3,
    "64":0.0,
    "65":0.0,
    "66":0.2,
    "67":0.3238095238,
    "68":0.2944444444,
    "69":0.4660714286,
    "70":0.8,
    "71":0.25,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.0,
    "76":0.4666666667,
    "77":0.6666666667,
    "78":0.65,
    "79":0.7,
    "80":0.0,
    "81":0.55,
    "82":0.0,
    "83":0.0,
    "84":0.4,
    "85":0.6666666667,
    "86":0.3,
    "87":0.2,
    "88":0.0,
    "89":0.5,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.6,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.7285714286,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2838989658,
    "1":0.2838989658,
    "2":0.2838989658,
    "3":0.2838989658,
    "4":0.2838989658,
    "5":0.2838989658,
    "6":0.2838989658,
    "7":0.2838989658,
    "8":0.2838989658,
    "9":0.2838989658,
    "10":0.2838989658,
    "11":0.2838989658,
    "12":0.2838989658,
    "13":0.2838989658,
    "14":0.2838989658,
    "15":0.2838989658,
    "16":0.2838989658,
    "17":0.2838989658,
    "18":0.2838989658,
    "19":0.2838989658,
    "20":0.2838989658,
    "21":0.2838989658,
    "22":0.2838989658,
    "23":0.2838989658,
    "24":0.2838989658,
    "25":0.2838989658,
    "26":0.2838989658,
    "27":0.2838989658,
    "28":0.2838989658,
    "29":0.2838989658,
    "30":0.2838989658,
    "31":0.2838989658,
    "32":0.2838989658,
    "33":0.2838989658,
    "34":0.2838989658,
    "35":0.2838989658,
    "36":0.2838989658,
    "37":0.2838989658,
    "38":0.2838989658,
    "39":0.2838989658,
    "40":0.2838989658,
    "41":0.2838989658,
    "42":0.2838989658,
    "43":0.2838989658,
    "44":0.2838989658,
    "45":0.2838989658,
    "46":0.2838989658,
    "47":0.2838989658,
    "48":0.2838989658,
    "49":0.2838989658,
    "50":0.2838989658,
    "51":0.2838989658,
    "52":0.2838989658,
    "53":0.2838989658,
    "54":0.2838989658,
    "55":0.2838989658,
    "56":0.2838989658,
    "57":0.2838989658,
    "58":0.2838989658,
    "59":0.2838989658,
    "60":0.2838989658,
    "61":0.2838989658,
    "62":0.2838989658,
    "63":0.2838989658,
    "64":0.2838989658,
    "65":0.2838989658,
    "66":0.2838989658,
    "67":0.2838989658,
    "68":0.2838989658,
    "69":0.2838989658,
    "70":0.2838989658,
    "71":0.2838989658,
    "72":0.2838989658,
    "73":0.2838989658,
    "74":0.2838989658,
    "75":0.2838989658,
    "76":0.2838989658,
    "77":0.2838989658,
    "78":0.2838989658,
    "79":0.2838989658,
    "80":0.2838989658,
    "81":0.2838989658,
    "82":0.2838989658,
    "83":0.2838989658,
    "84":0.2838989658,
    "85":0.2838989658,
    "86":0.2838989658,
    "87":0.2838989658,
    "88":0.2838989658,
    "89":0.2838989658,
    "90":0.2838989658,
    "91":0.2838989658,
    "92":0.2838989658,
    "93":0.2838989658,
    "94":0.2838989658,
    "95":0.2838989658,
    "96":0.2838989658,
    "97":0.2838989658,
    "98":0.2838989658,
    "99":0.2838989658
  },
  "screen_name":{
    "0":"necowes",
    "1":"Immanuez",
    "2":"YourDearstDevil",
    "3":"_shedak",
    "4":"MJHunter23",
    "5":"Foxythrive",
    "6":"eman7kk",
    "7":"rodjnaquin",
    "8":"jlaven2",
    "9":"Rgrammaton",
    "10":"ZKG380",
    "11":"LumosMyWeasley",
    "12":"malikher",
    "13":"adamakinze",
    "14":"adamakinze",
    "15":"Thugg3rThugger",
    "16":"tayem_13",
    "17":"DossaryNot",
    "18":"trollyard",
    "19":"trollyard",
    "20":"the_ronaldo_",
    "21":"Boss__Commander",
    "22":"AtwineSerugo",
    "23":"JESportsTakes",
    "24":"Immanuez",
    "25":"AntoineBQ_",
    "26":"ElwinBNW",
    "27":"ccasebonne",
    "28":"Nuuman_",
    "29":"Tse69376094",
    "30":"CarlosBerkley",
    "31":"DoxeGabana",
    "32":"DossaryNot",
    "33":"allforfourfour",
    "34":"adamakinze",
    "35":"tayem_13",
    "36":"necowes",
    "37":"ju_2timez",
    "38":"DossaryNot",
    "39":"ebrosmash",
    "40":"CFC_Mon",
    "41":"LFT411",
    "42":"YourNews15",
    "43":"poacher0",
    "44":"karensonge",
    "45":"necowes",
    "46":"CarlosBerkley",
    "47":"ReportoCA",
    "48":"chs93dlj",
    "49":"AtwineSerugo",
    "50":"adamakinze",
    "51":"necowes",
    "52":"CFC_Mon",
    "53":"ccasebonne",
    "54":"Mike70249725",
    "55":"B2Empire",
    "56":"Boss__Commander",
    "57":"rodjnaquin",
    "58":"AkKalima",
    "59":"AkKalima",
    "60":"emvsanches",
    "61":"NolaGooner",
    "62":"AtwineSerugo",
    "63":"Anwarabuhuneyif",
    "64":"AtwineSerugo",
    "65":"djraytrilla",
    "66":"rodjnaquin",
    "67":"evandersmith_",
    "68":"evandersmith_",
    "69":"evandersmith_",
    "70":"evandersmith_",
    "71":"Stopper83",
    "72":"eric_jeager",
    "73":"jvice_1",
    "74":"OnkelLonzo",
    "75":"ReportoCA",
    "76":"tom_adwar",
    "77":"tom_adwar",
    "78":"Richoffthenet00",
    "79":"Fobaa",
    "80":"ReportoCA",
    "81":"SlimetoSaySlatt",
    "82":"Immanuez",
    "83":"ReportoCA",
    "84":"JESportsTakes",
    "85":"Immanuez",
    "86":"Pamil101",
    "87":"_Djoleto",
    "88":"westwoodfunky",
    "89":"Immanuez",
    "90":"Foxythrive",
    "91":"d_ex____",
    "92":"ReportoCA",
    "93":"YourDearstDevil",
    "94":"OraleJuan",
    "95":"ReportoCA",
    "96":"LodgeShoan",
    "97":"ju_2timez",
    "98":"Boss__Commander",
    "99":"NOLA_Fredo"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":2,
    "10":1,
    "11":0,
    "12":0,
    "13":2,
    "14":2,
    "15":91,
    "16":1,
    "17":2,
    "18":5,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":6,
    "45":1,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":5,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":1,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":11,
    "73":0,
    "74":0,
    "75":0,
    "76":636,
    "77":15,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":1,
    "89":11,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":1,
    "15":12,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":167,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}