{
  "full_text":{
    "0":"@criticalthreats This is obvious to anyone who takes a serious look at Putin's track record.",
    "1":"@awbraxtonjr @TeriGoodson There once was a governor who shut down needle exchanges &amp; Planned Parenthood, causing an HIV outbreak. \n\nPP was the only HIV screening facility.\n\nThis governor was installed as VP by Manafort\/Putin &amp; appallingly botched a national pandemic response. \n\nhttps:\/\/t.co\/1sbAWT8B7F https:\/\/t.co\/MYgEMIndJc",
    "2":"Look at this guys muscles. Why can’t we have a strong leader like Putin. He is positive ripped and very appealing. #Trump2024 #Putin2024 #LogCabinRepublicans #Putin https:\/\/t.co\/xQSmyP5UcQ",
    "3":"@DarthPutinKGB Anyone knows about putler's plan B? \n\nhttps:\/\/t.co\/6aE6cjEcWW",
    "4":"@radicalcntrsts @theePicklepower @Michael52773000 @GeorgePapa19 I honestly try to make myself believe that all these pro Putin Maga sites on social media are really IRA trolls.  I just can’t bring myself to come to terms with Americans boldly supporting a dictator from a historically adversarial nation just because their politician opponents",
    "5":"@DineshDSouza laughingstock out of Trump.  You mean like “the deal” Trump made with Erdogan to pull US troops out of Syria without the Turkish dictator harming our allies The Kurds?  How did that turn out Dinesh?  Helsinki?  Trump was a joke to Un, Xi, Erdogan, and Putin.",
    "6":"@MikeKraEYEam @SometimesIEat24 @krystalball Guess you're the guy that wants to burn your kids, and mine alive, because of your fragile, armchair general ego.  Your a monster, just like Putin.  Disgusting. Muting you so I don't throw up.",
    "7":"@AirlockOpen I mean you could say the Cold War was restarted when Putin came to power.  Or that it never really ended cause China is still trying to undermine us.",
    "8":"@JamesBradleyCA Because Putin is the bad guy in the situation and the good guy is fighting back to save his life, his country and the lives of all Ukrainian citizens. This is such a ridiculous question",
    "9":"@Logically_JC That is such a general statement of BS! I’m a Republican and I’m not siding with Putin! I don’t trust any of it Ukraine, Russia or China.",
    "10":"@RepMTG Hold up. \n\nUkraine shot their missile to take down the missile launched by Russia...\n\nYou're gonna blame Ukraine for self defense? \n\nIt's Russia's fault for launching the missile. \n\nBut we shouldn't be shocked that you'd cuckold your own country for Putin.",
    "11":"@MikeKraEYEam @SometimesIEat24 @krystalball Yes, I would rather speak Russian, or pledge fealty to Moscow, or pick the moldy raisins out of Putin’s poop and eat them, than *burn every single man, woman and child on earth alive*.  If this is hard for you to comprehend, I don’t know what to say.",
    "12":"@Acyn It's a Holy war and the Christian nationalists see Putin as their ally.",
    "13":"@NickAdamsinUSA Obsessed? More like protecting it's own interests and allies interests. Its to keep a Tyrant like Putin in check.\n Putin ideology: What's mine is mine and whats yours is negotiable .Can't negotiate with a person like that. ~JFK~.",
    "14":"@Logically_JC They know Biden is comprised by payoffs from Ukraine and also know that if Biden fully supported U.S energy like Trump we could take Putin out of play financially.  We are worried that Biden is in way over his head and guess what he is.  Are you ready for a nuclear war ?\nI’m not",
    "15":"@marcoatlarge @GolfAndrew @RealCandaceO it’s a miniscule number of people wjo like putin. not liking zelensky doesnt mean not liking putin. zelensky just got caught warmongering in the midst of billions of US dollars going to their war.",
    "16":"@POTUS Is FTX Scandal Foreign Election Interference? Putin wants to know.",
    "17":"Genuine Questions…\n\nWhy does Putin only invade Ukraine Under Democrat presidents? \n\nIf Trump were in bed with Russia, wouldn’t they have just invaded under him with no consequences?\n\n#ukraine #russia #Zelinsky #Putin #Trump #Biden",
    "18":"Moscow Mitch McConnell and Rand \"Putin\" Paul couldn't vote yes on any bill that guarantees the right of interracial and gay marriage because Vladimir Putin has made it very clear that he hates Blacks and gays. https:\/\/t.co\/q3Y714ZDax",
    "19":"@NickAdamsinUSA We? What you have a mouse your pocket? Kiss up to to all the traitorous republicans you want will not make you American. Not that your own country wants you. Can't  go back to Australia maybe try Putin and go to Russia.",
    "20":"@lllib @Mavairohax @Davwud @BeauTFC That’s probably why Putin would just use nukes. That’s not acceptable. Zelensky be damned. He’s obviously chomping at the bit.",
    "21":"@will63004265 @katiecouric That is Donald John Trump, Putin’s boy 🤮",
    "22":"@Cboudro40 @paulsen40059717 @nytimes For a guy that doesn’t control gas prices as you state, he sure does take a lot of victory laps every time it drops a penny.  But yes, we all know that it was “Putin’s gas hike” even though it was up 50% since he took office before that war started.",
    "23":"@POTUS NASA's Artemis is not safe with Putin around.. He can decide to rain missiles on it",
    "24":"@WashTimes Only trump and Putin are living in a world where people hate peoples just because they exist as Putin is attacking the people of Ukraine for no reason whatsoever other than that they exist",
    "25":"@JimmyJOhhh They're sweeping it under the rug!  Biden is scarred of Putin",
    "26":"@PNWSelina @almoud85 @Pabriks in the hands of a pysichomaniac called putin. Not me. Whatever I say, write and do, won't change his mind if he's decided to launch some nukes.",
    "27":"@Mike_Pence Did you discuss your massive fail as governor before being plucked from obscurity &amp; installed by Manafort\/Putin?\n\nhttps:\/\/t.co\/1sbAWT98Xd",
    "28":"Republicans: I don’t like Democrats bc I wrongly believe they’re communists who hate free speech. \n\nBut Republicans: I love the communist dictator of Russia, Vlad Putin, who literally kills journalists for saying bad things about him. https:\/\/t.co\/miOz4hBVkZ",
    "29":"@visegrad24 @EmmanuelMacron il est très naïf de croire que la Chine aidera à calmer putin S'il te plaît, arrête. Je me sens honteux. Nous, en la Louisiane, avons la France dans nos cœurs. Je suis sérieux. Je n'aime pas qu'on dise que la France et son chef sont des pacificateurs. Lâchez putin",
    "30":"@popcornman1212 @AEpicTexan @TwiceIndicted @KEEMSTAR The war wasn’t a thing when trump was in office Putin knew Biden wouldn’t do shit about it.",
    "31":"@atrupar What if all of Walker’s gibberish is code for Putin’s operatives? 😆😳",
    "32":"@DonaldJTrumpJr If Russia launched a missile and Ukraine defended themselves with their own, any lives lost would still be the fault of Russia. \n\nBut since your family is beholden to Putin, I'm not surprised you're simping for him...",
    "33":"Now you know the Trump family is beholden to Putin.\n\nIf Russia lost a missile and Ukraine defended themselves with their own, any lives lost are still the fault of Russia. https:\/\/t.co\/HxSMAgyI1F",
    "34":"@marcthiessen Lol. Half of your party supports Putin. Ukrainians love Biden and appreciate his support.",
    "35":"Haha Putin alisema hizo GMO foods ndo zinaleta ushoga haha",
    "36":"@johnniesvodka @JackPosobiec Ethnic Russians in  Donbas asked Russia for help as Ukrainian Nazi's were slaughtering their men, women &amp; children.If Ukraine hadn't done that Russia wouldn't have intervened.Ukraine have had an Azov Nazi problem since WWII.Putin has been restrained in his response.",
    "37":"Putin really going all out to get the wok outta Poland",
    "38":"@RpsAgainstTrump Putin is a white nationalist who occupies the world's highest political profile. They hope to accelerate to move to white nationalism here in the United States by grabbing on to Putin's coat tail",
    "39":"Kherson’s fall is another triumph for Ukraine’s ‘thousand bee sting’ strategy https:\/\/t.co\/WKQ7tSwRFQ",
    "40":"Who's boots are being licked on Twitter this morning?\nElon\nPutin\nTrump\n\nDid I miss anyone else?",
    "41":"@TulsiGabbard Wait...   are you pro American military or against it?    Wait..  I forgot.  You're a Putin boot licking  RED.",
    "42":"Donald Trump and Putin are not going to stop until trump is held accountable for his crimes against the people of the United States 🇺🇸. The department of justice must file criminal charges against trump and do it immediately otherwise he is going to continue his criminal assault",
    "43":"@Kataphraktes jajaja no se puede descartar nada, que se abra el suelo y entregue la copa al campeón Vladimiro Putin",
    "44":"@OccupyDemocrats DJT still has Blackmailing Files on the USA, that's why Putin is forcing him to run again, but he will FAIL MISERABLY!!!  USA will be in one of the worst wars of it's lifetime.  Thanks to MAGA Supporters for putting Party before Country in the White House.",
    "45":"@karimi_tim @thenation @aaronjmate Putin could care less about the safety of Jews or Russians.  He’s sending 300,000 Russian conscripts into harms way.  He cares about power and appearing strong.",
    "46":"@MayoIsSpicyy Liberal commentators (not leftist whack jobs like yourself, authentic liberals) have said it’s a legit question, if Trump and Putin were such buddies, or Trump was Putin’s puppet, why didn’t Putin invade while Trump was in office? Question still stands. What do you say?",
    "47":"For Russia to have a chance at a liberal, democratic future, @anneapplebaum writes, Putin must lose the war in Ukraine, and his empire must die: https:\/\/t.co\/M4vzFAEcBc",
    "48":"@CalltoActivism Yes I do.  If TFG were there he would have just given Ukraine to Putin",
    "49":"@MrJonCryer Yes, because he obeys rules.  Putin and Xi had finite term leadership on paper to — and then just “legalized” more.",
    "50":"Jeder sagt putin hurensohn aber in den Nachrichten steht Ukraine beschiesst Polen, was jetzt also",
    "51":"NOW is the time to deploy UN &amp; NATO combat ready troops to all NATO Member States that border Russia.\n\nENOUGH IS ENOUGH! TAKE #PUTIN OUT LITERALLY!\n\nTime to cause #Putin to cease to exist!! https:\/\/t.co\/TtMvMWlFBY",
    "52":"Blackwater founder held secret Seychelles meeting to establish Trump-Putin back channel https:\/\/t.co\/ZCrgv2lr8Q",
    "53":"Mike Flynn was paid to party with Putin, called subject to 'blackmail' https:\/\/t.co\/uauUMKSSOO via @MailOnline",
    "54":"@cenkuygur So no dog whistle to Putin? Be better.",
    "55":"@NeoJane8 That was very naive of her to leak that info to Putin bootlickers. They purposefully outer her as their source.",
    "56":"Trump is the one Republican Biden knows he can beat. It’s hilarious that Trump thinks his brand has somehow improved to a point where he can outperform the drubbing he got last time. DJT &amp; Putin are alike in that the harder they fight the more their perceived enemies benefit.",
    "57":"#DonaldTrump promises to be like Neville Chamberlain, by appeasing Putin and staying out of the current conflict.",
    "58":"#DonaldTrump touts the low gas prices in his administration, ignoring that we had low demand because of lockdowns. \n\nHe also forgets that his deal with OPEC and PUTIN artificially increased prices because there was nothing to handle us coming out of lockdown.",
    "59":"#DonaldTrump says he made great deals. Yeah, that deal he made with OPEC and Putin to artificially reduce oil production into 2022 absolutely screwed us.",
    "60":"#DonaldTrump says #Ukraine wouldn't have happened under him. He's right, but he's wrong about why he's right. \n\nWith Trump as president, Putin wouldn't need to invade anyone to gain power. Trump would give it to him freely.",
    "61":"#DonaldTrump claims Russia was in check under him. Russia loved Trump because Trump weakened #NATO and ceded power to Putin in the middle east. Putin didn't have to move troops to gain international power.",
    "62":"#DonaldTrump says China was reeling. He looked up to Xi, Un, and Putin.  Remember the military parade Trump wanted because he's a wannabe dictator?",
    "63":"@RepGosar Another Putin anti democracy lover",
    "64":"\"C'mon, people, lighten up. One missile attack doesn't equal an invasion.\"\n-- V. Putin",
    "65":"@MikeKraEYEam @SometimesIEat24 @krystalball Look, this is not a goddam school yard dust up, and we're not about to engage a bully in fisticuffs. We're talking about the extinction of humanity in a radioactive firestorm, as in every man, woman and child *dead*. You, me, Putin, women, babies. Get it?",
    "66":"@RepGosar Russian missiles hitting Poland probably don't bother you either you Putin Puppet",
    "67":"@US_World1 i am bored of russia--come on rishi sunak--FIX THE BRITISH ECONOMY FAST----forget zelenki&amp; putin----i like you rishi sunak --I EXPECT SOMETHING BIGGER FROM YOU----I LOVE UNITED KINGDOM",
    "68":"@LiamMiller33 I hear that they are looking for a replacement for Putin.",
    "69":"@AeragaX why the putin edit 😭",
    "70":"@RonFilipkowski Trump said he told Putin, \"Don't do it, Vladimir.\"",
    "71":"(Never not funny that the political officer in \"The Hunt for Red October\" is named \"Ivan Putin.\") https:\/\/t.co\/ruflrTenLJ",
    "72":"@MugiwaraNoLoki 😭😭😭😭 on dirait ils parlent d’un triple criminel de guerre à la Putin frère au lieu d’un député qui était pas d’accord avec qqn sur un plateau",
    "73":"@RonFilipkowski @realdiggermcqu1 over the democrats so the legislation can pass in The Senate with Biden’s signature, the Ukrainian resistance will be crippled and Putin could take the ex Soviet Republic.  If that were to happen, then the republicans blame the democrats for the loss.  That’s literally how evil",
    "74":"@joncoopertweets Putin's hissy fit for losing Kherson got out of hand.",
    "75":"@NedaEmrani Perhaps Putin admirers were offended.",
    "76":"@mfa_russia @mod_russia @RusEmbUSA @RussiaUN @Dpol_un @mission_russian @RF_OSCE @RusEmbTurkey @rusemb_pl @RusBotschaft @AmbRusFrance #Ukraine will negotiate with Putin’s successors. \n#Ukraine will negotiate with Putin’s successors.\n#Ukraine will negotiate with Putin’s successors.\n#Ukraine will negotiate with Putin’s successors.\n#Ukraine will negotiate with Putin’s successors.",
    "77":"My Mothers parents escaped Hitler in Poland in WWII. Some of our family died in Auschwitz. I might be old, but if WWIII does start I'll gladly go to Poland to fight #Putin's bitches. #FkPutin &amp; #FkRussia. https:\/\/t.co\/i184kShzxR",
    "78":"It's time for @NATO to invoke #Article5 and deal with Putin once and for all. #Putin will be going into #Moldova next. If we do NOT stop him now, then WWIII will truly begin.",
    "79":"@apmassaro3 God bless this world and stop the bullying of evil!  It is not right what Putin has started and continued to unravel.  We cannot have Poland or any other peaceful country and innocent people die.  Putin must be stopped.  Are his own people deranged too?",
    "80":"@RepMTG Your support for the murdering dictator Putin is duly noted, Red Marge.",
    "81":"This is what should force PEACE TALKS! Immediately confront Putin to come to the diplomatic table before anyone else gets hurt. https:\/\/t.co\/E8dP3CewFN",
    "82":"@RepGosar Putin’s poodle.",
    "83":"@MAStrackZi Da es sich jetzt um ein Nato-Angriff handelt, können die Amis nicht einfach die Seals für Zielperson Putin reinschicken und dann haben wie alle wieder Ruhe?",
    "84":"@Michaelv78 @FrankBurdick3 @GeorgeTakei @UN @POTUS @VP Putin had trump in check. \n\nThe world remembers trump's behavior w\/Ukraine, his attempt to pull out of NATO, his calling Putin a 'genius' - don't you?\n\n'Only 1 man can save us' = opposite of democracy. \n\nPick another candidate or admit you're in a cult💜 \n\nhttps:\/\/t.co\/rF0vBFYUNF",
    "85":"Okay @NATO @USNATO now establishment of no fly zones over #Ukraine #Poland . Close a #EU airspace to #RU airlines. Activate target list to destroy all #RU military in #Ukraine . If this attack came from #RU #Putin Azz Hats 🎩. @POTUS @VP @SecDef .",
    "86":"Freaking Russia. Why you have to mess up the holidays. Putin. Please go eat a bag of murder hornets. Just go die ffs.",
    "87":"2014 Ukrayna lvivdeydim (kırımı rusya savaşla elinden aldı)\n2016 Taksim patlaması (100 metre mesafedeydim)\n2016 Beşiktaş patlamasında stada 500 metre mesafedeydim\n2020 Şubat italyadaydım (covid)\n2022 Şubat putin Ukrayna’ya giriyoruz derken Kremlin’in 10 metre ilerisindeydim",
    "88":"@CalltoActivism I don't know about \"the BEST possible way\" but I'd be terrified to imagine what would happen with Trump, given how buddy-buddy he and Putin were.",
    "89":"There are people in the GOP who believe that Vladimir Putin would be a better president than Joe Biden. https:\/\/t.co\/oUZxvLaCgx",
    "90":"@MSNBC @CNN \n\nNEWS ALERT:::\n\nKaty Tur Calls Pentagon and Suggested they send John Fetterman to Moscow to set Putin Straight !!",
    "91":"@unusual_whales Russian middle hit Poland, a NATO country, no other justification needed, it’s time to surgically remove Putin.",
    "92":"@RepTenney Umm — inflation’s coming down, continued v low unemployment &amp; new jobs. Putin’s war still a factor. Oh, &amp; you support continued oil\/gas price gouging, voted against inflation reduction act, price cap on insulin; access to baby formula. Way to go, #NY24…",
    "93":"@_Crypto_Tech_ @GendoCrypto @GinjaReloaded Putin to Ukraine rn https:\/\/t.co\/TMAZm1nlv0",
    "94":"@briguy_fieri As long as Putin gives the \"my bad\" head nod we good.",
    "95":"RUSSIAN PRESIDENT PUTIN'S ARMY FIRED MISSLES MEANT FOR UKRAINE FLEW INTO POLAND AND KILLED 2 PEOPLE",
    "96":"@oleksiireznikov Putin has no soul",
    "97":"That everything very much go greatly good for all countries all states  Washington DC Whitehouse. Steve Scalise  Alexandria Cortez  Nadler  Netanyahu Ukraine  president Vladimir putin  Connections with Connections Hugh extreme true truist https:\/\/t.co\/19WFJYxyRx",
    "98":"@GeorgeTakei *Also, having an attractive plan for Russian defectors - men who choose to leave Russia instead of fighting in Putin's army - would go a long way. \n\nGetting ahead of that wave - offering a truly good temporary way for men to leave Russia - to not fight - would end the war💜 https:\/\/t.co\/OCMkXcQLBO",
    "99":"@BBCBreaking @BBCWorld Can’t let these Hitler wannabes go unchecked. We already saw what happened last century. Get on with it. Big money will eventually take Putin out."
  },
  "date":{
    "0":1668711462000,
    "1":1668707887000,
    "2":1668703359000,
    "3":1668701235000,
    "4":1668697580000,
    "5":1668697331000,
    "6":1668692070000,
    "7":1668691946000,
    "8":1668689739000,
    "9":1668661386000,
    "10":1668661366000,
    "11":1668660706000,
    "12":1668660633000,
    "13":1668658361000,
    "14":1668653945000,
    "15":1668651327000,
    "16":1668651062000,
    "17":1668650458000,
    "18":1668649026000,
    "19":1668648822000,
    "20":1668644877000,
    "21":1668644677000,
    "22":1668641163000,
    "23":1668637882000,
    "24":1668636068000,
    "25":1668635253000,
    "26":1668634378000,
    "27":1668633025000,
    "28":1668632621000,
    "29":1668632277000,
    "30":1668628746000,
    "31":1668628204000,
    "32":1668625347000,
    "33":1668625286000,
    "34":1668624055000,
    "35":1668623550000,
    "36":1668623024000,
    "37":1668622155000,
    "38":1668620272000,
    "39":1668619705000,
    "40":1668616489000,
    "41":1668612353000,
    "42":1668612047000,
    "43":1668611586000,
    "44":1668608135000,
    "45":1668604695000,
    "46":1668603508000,
    "47":1668602451000,
    "48":1668592144000,
    "49":1668587429000,
    "50":1668584213000,
    "51":1668582078000,
    "52":1668580491000,
    "53":1668579539000,
    "54":1668577818000,
    "55":1668576214000,
    "56":1668576056000,
    "57":1668567957000,
    "58":1668566647000,
    "59":1668565951000,
    "60":1668565025000,
    "61":1668564612000,
    "62":1668564531000,
    "63":1668563568000,
    "64":1668563372000,
    "65":1668563160000,
    "66":1668561590000,
    "67":1668560416000,
    "68":1668559788000,
    "69":1668557275000,
    "70":1668554393000,
    "71":1668552991000,
    "72":1668552677000,
    "73":1668552479000,
    "74":1668552337000,
    "75":1668551783000,
    "76":1668551118000,
    "77":1668549985000,
    "78":1668548986000,
    "79":1668548750000,
    "80":1668548185000,
    "81":1668547987000,
    "82":1668547933000,
    "83":1668547913000,
    "84":1668546851000,
    "85":1668545696000,
    "86":1668545593000,
    "87":1668545160000,
    "88":1668543218000,
    "89":1668542529000,
    "90":1668541804000,
    "91":1668541478000,
    "92":1668540605000,
    "93":1668540510000,
    "94":1668539841000,
    "95":1668539780000,
    "96":1668538072000,
    "97":1668536695000,
    "98":1668536570000,
    "99":1668535359000
  },
  "polarity":{
    "0":-0.1666666667,
    "1":-0.1685185185,
    "2":0.4368686869,
    "3":0.0,
    "4":0.2166666667,
    "5":-0.3125,
    "6":-0.13,
    "7":-0.3375,
    "8":-0.0666666667,
    "9":0.0390625,
    "10":-0.0851851852,
    "11":-0.0657738095,
    "12":0.0,
    "13":0.2,
    "14":0.1,
    "15":-0.3125,
    "16":0.0375,
    "17":0.2,
    "18":0.2774603175,
    "19":0.2,
    "20":0.0,
    "21":0.0,
    "22":0.5,
    "23":-0.25,
    "24":-0.3083333333,
    "25":0.0,
    "26":0.0,
    "27":-0.25,
    "28":-0.22,
    "29":0.0,
    "30":-0.2,
    "31":0.0,
    "32":0.275,
    "33":0.6,
    "34":0.3777777778,
    "35":0.2,
    "36":0.0,
    "37":0.2,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":-0.0333333333,
    "42":-0.4,
    "43":0.0,
    "44":-0.46,
    "45":0.0888888889,
    "46":0.175,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.0,
    "51":0.0666666667,
    "52":-0.2,
    "53":-0.1666666667,
    "54":0.5,
    "55":-0.39,
    "56":0.225,
    "57":0.0,
    "58":-0.2,
    "59":0.1333333333,
    "60":0.1178571429,
    "61":0.2333333333,
    "62":-0.175,
    "63":0.0,
    "64":0.0,
    "65":-0.2,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":-0.0416666667,
    "72":0.0,
    "73":-1.0,
    "74":0.4,
    "75":0.0,
    "76":0.0,
    "77":0.3,
    "78":0.0,
    "79":0.0136904762,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.05,
    "86":-0.175,
    "87":0.0,
    "88":0.5,
    "89":0.5,
    "90":0.3125,
    "91":0.0208333333,
    "92":-0.0063973064,
    "93":0.0,
    "94":-0.0166666667,
    "95":-0.1,
    "96":0.0,
    "97":0.3083333333,
    "98":0.3625,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0212989764,
    "1":0.0212989764,
    "2":0.0212989764,
    "3":0.0212989764,
    "4":0.0212989764,
    "5":0.0212989764,
    "6":0.0212989764,
    "7":0.0212989764,
    "8":0.0212989764,
    "9":0.0212989764,
    "10":0.0212989764,
    "11":0.0212989764,
    "12":0.0212989764,
    "13":0.0212989764,
    "14":0.0212989764,
    "15":0.0212989764,
    "16":0.0212989764,
    "17":0.0212989764,
    "18":0.0212989764,
    "19":0.0212989764,
    "20":0.0212989764,
    "21":0.0212989764,
    "22":0.0212989764,
    "23":0.0212989764,
    "24":0.0212989764,
    "25":0.0212989764,
    "26":0.0212989764,
    "27":0.0212989764,
    "28":0.0212989764,
    "29":0.0212989764,
    "30":0.0212989764,
    "31":0.0212989764,
    "32":0.0212989764,
    "33":0.0212989764,
    "34":0.0212989764,
    "35":0.0212989764,
    "36":0.0212989764,
    "37":0.0212989764,
    "38":0.0212989764,
    "39":0.0212989764,
    "40":0.0212989764,
    "41":0.0212989764,
    "42":0.0212989764,
    "43":0.0212989764,
    "44":0.0212989764,
    "45":0.0212989764,
    "46":0.0212989764,
    "47":0.0212989764,
    "48":0.0212989764,
    "49":0.0212989764,
    "50":0.0212989764,
    "51":0.0212989764,
    "52":0.0212989764,
    "53":0.0212989764,
    "54":0.0212989764,
    "55":0.0212989764,
    "56":0.0212989764,
    "57":0.0212989764,
    "58":0.0212989764,
    "59":0.0212989764,
    "60":0.0212989764,
    "61":0.0212989764,
    "62":0.0212989764,
    "63":0.0212989764,
    "64":0.0212989764,
    "65":0.0212989764,
    "66":0.0212989764,
    "67":0.0212989764,
    "68":0.0212989764,
    "69":0.0212989764,
    "70":0.0212989764,
    "71":0.0212989764,
    "72":0.0212989764,
    "73":0.0212989764,
    "74":0.0212989764,
    "75":0.0212989764,
    "76":0.0212989764,
    "77":0.0212989764,
    "78":0.0212989764,
    "79":0.0212989764,
    "80":0.0212989764,
    "81":0.0212989764,
    "82":0.0212989764,
    "83":0.0212989764,
    "84":0.0212989764,
    "85":0.0212989764,
    "86":0.0212989764,
    "87":0.0212989764,
    "88":0.0212989764,
    "89":0.0212989764,
    "90":0.0212989764,
    "91":0.0212989764,
    "92":0.0212989764,
    "93":0.0212989764,
    "94":0.0212989764,
    "95":0.0212989764,
    "96":0.0212989764,
    "97":0.0212989764,
    "98":0.0212989764,
    "99":0.0212989764
  },
  "subjectivity":{
    "0":0.5833333333,
    "1":0.7296296296,
    "2":0.6429292929,
    "3":0.0,
    "4":0.2833333333,
    "5":0.6875,
    "6":0.5,
    "7":0.6291666667,
    "8":0.5533333333,
    "9":0.5,
    "10":0.6962962963,
    "11":0.2889880952,
    "12":0.0,
    "13":0.8333333333,
    "14":0.25,
    "15":0.6875,
    "16":0.1125,
    "17":0.75,
    "18":0.5391269841,
    "19":0.275,
    "20":0.5,
    "21":0.0,
    "22":0.8888888889,
    "23":0.5,
    "24":0.7583333333,
    "25":0.0,
    "26":0.0,
    "27":0.65,
    "28":0.7733333333,
    "29":0.0,
    "30":0.8,
    "31":0.0,
    "32":0.95,
    "33":1.0,
    "34":0.4888888889,
    "35":0.3,
    "36":0.0,
    "37":0.2,
    "38":0.0333333333,
    "39":0.0,
    "40":0.0,
    "41":0.0333333333,
    "42":0.55,
    "43":0.0,
    "44":0.5,
    "45":0.2666666667,
    "46":0.6166666667,
    "47":0.125,
    "48":0.0,
    "49":0.5,
    "50":0.0,
    "51":0.5,
    "52":0.35,
    "53":0.3333333333,
    "54":0.5,
    "55":1.0,
    "56":0.3916666667,
    "57":0.4,
    "58":0.5333333333,
    "59":0.8833333333,
    "60":0.6928571429,
    "61":0.2666666667,
    "62":0.1666666667,
    "63":0.0,
    "64":0.25,
    "65":0.4,
    "66":0.0,
    "67":0.525,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.3666666667,
    "72":0.0,
    "73":1.0,
    "74":0.4,
    "75":0.0,
    "76":0.0,
    "77":0.6,
    "78":0.0,
    "79":0.6851190476,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.5,
    "85":0.375,
    "86":0.175,
    "87":0.0,
    "88":0.65,
    "89":0.5,
    "90":0.4,
    "91":0.125,
    "92":0.3478114478,
    "93":0.0,
    "94":0.5555555556,
    "95":0.0,
    "96":0.0,
    "97":0.75,
    "98":0.5,
    "99":0.0833333333
  },
  "mean_subjectivity":{
    "0":0.3518275794,
    "1":0.3518275794,
    "2":0.3518275794,
    "3":0.3518275794,
    "4":0.3518275794,
    "5":0.3518275794,
    "6":0.3518275794,
    "7":0.3518275794,
    "8":0.3518275794,
    "9":0.3518275794,
    "10":0.3518275794,
    "11":0.3518275794,
    "12":0.3518275794,
    "13":0.3518275794,
    "14":0.3518275794,
    "15":0.3518275794,
    "16":0.3518275794,
    "17":0.3518275794,
    "18":0.3518275794,
    "19":0.3518275794,
    "20":0.3518275794,
    "21":0.3518275794,
    "22":0.3518275794,
    "23":0.3518275794,
    "24":0.3518275794,
    "25":0.3518275794,
    "26":0.3518275794,
    "27":0.3518275794,
    "28":0.3518275794,
    "29":0.3518275794,
    "30":0.3518275794,
    "31":0.3518275794,
    "32":0.3518275794,
    "33":0.3518275794,
    "34":0.3518275794,
    "35":0.3518275794,
    "36":0.3518275794,
    "37":0.3518275794,
    "38":0.3518275794,
    "39":0.3518275794,
    "40":0.3518275794,
    "41":0.3518275794,
    "42":0.3518275794,
    "43":0.3518275794,
    "44":0.3518275794,
    "45":0.3518275794,
    "46":0.3518275794,
    "47":0.3518275794,
    "48":0.3518275794,
    "49":0.3518275794,
    "50":0.3518275794,
    "51":0.3518275794,
    "52":0.3518275794,
    "53":0.3518275794,
    "54":0.3518275794,
    "55":0.3518275794,
    "56":0.3518275794,
    "57":0.3518275794,
    "58":0.3518275794,
    "59":0.3518275794,
    "60":0.3518275794,
    "61":0.3518275794,
    "62":0.3518275794,
    "63":0.3518275794,
    "64":0.3518275794,
    "65":0.3518275794,
    "66":0.3518275794,
    "67":0.3518275794,
    "68":0.3518275794,
    "69":0.3518275794,
    "70":0.3518275794,
    "71":0.3518275794,
    "72":0.3518275794,
    "73":0.3518275794,
    "74":0.3518275794,
    "75":0.3518275794,
    "76":0.3518275794,
    "77":0.3518275794,
    "78":0.3518275794,
    "79":0.3518275794,
    "80":0.3518275794,
    "81":0.3518275794,
    "82":0.3518275794,
    "83":0.3518275794,
    "84":0.3518275794,
    "85":0.3518275794,
    "86":0.3518275794,
    "87":0.3518275794,
    "88":0.3518275794,
    "89":0.3518275794,
    "90":0.3518275794,
    "91":0.3518275794,
    "92":0.3518275794,
    "93":0.3518275794,
    "94":0.3518275794,
    "95":0.3518275794,
    "96":0.3518275794,
    "97":0.3518275794,
    "98":0.3518275794,
    "99":0.3518275794
  },
  "screen_name":{
    "0":"TherapyCat",
    "1":"JoriNOLA",
    "2":"McginityDoug",
    "3":"Simon__Stickney",
    "4":"DozierJr1",
    "5":"DozierJr1",
    "6":"bminn7660",
    "7":"CajunMike1985",
    "8":"momof4boysss",
    "9":"jamesc5265",
    "10":"LiberalDanRadio",
    "11":"bminn7660",
    "12":"Bygone1",
    "13":"F8tallycool",
    "14":"USAStrong2",
    "15":"ohmyjameis",
    "16":"SAC_A_LAIT",
    "17":"Dre31111",
    "18":"Reclusus",
    "19":"kaufman_louis",
    "20":"JamesOJones",
    "21":"AlanDrake317_54",
    "22":"jeffreymccann",
    "23":"Chochothe1st",
    "24":"remusbowman",
    "25":"Bayoubo79700539",
    "26":"Simon__Stickney",
    "27":"JoriNOLA",
    "28":"BigEasyWizard",
    "29":"Simon__Stickney",
    "30":"Nichola44905741",
    "31":"coachG61",
    "32":"LiberalDanRadio",
    "33":"LiberalDanRadio",
    "34":"berralaw",
    "35":"d_ex____",
    "36":"cumbrianwalker2",
    "37":"blackdionysius",
    "38":"allen_kimble",
    "39":"dwprice",
    "40":"geek_nola",
    "41":"Shanna9650",
    "42":"remusbowman",
    "43":"Seb_esminombre",
    "44":"PHAT521",
    "45":"bminn7660",
    "46":"MarkGDuncan1",
    "47":"dwprice",
    "48":"MaryRSchultz1",
    "49":"dockellis10",
    "50":"Luci_RyanSZN",
    "51":"realpolitics_LA",
    "52":"cajunQueeen",
    "53":"cajunQueeen",
    "54":"cleanerimage1",
    "55":"chris_appleget",
    "56":"B1oodraven",
    "57":"LiberalDanRadio",
    "58":"LiberalDanRadio",
    "59":"LiberalDanRadio",
    "60":"LiberalDanRadio",
    "61":"LiberalDanRadio",
    "62":"LiberalDanRadio",
    "63":"KenSimonn",
    "64":"WagsRJ",
    "65":"bminn7660",
    "66":"BaisteEoin",
    "67":"AlexCar26428253",
    "68":"RenewedHopes",
    "69":"SweaterPuppys",
    "70":"sachigracen",
    "71":"AndrewBucholtz",
    "72":"IlIllIIIllIIIl",
    "73":"DozierJr1",
    "74":"pvank1",
    "75":"PimBarnett1",
    "76":"PallamaMan",
    "77":"Real_Joey_D",
    "78":"Real_Joey_D",
    "79":"LAPaulina7",
    "80":"nilsbreckoff",
    "81":"ShekinahBound",
    "82":"PallamaMan",
    "83":"Joe056784",
    "84":"EcoTravelMaps",
    "85":"ltgrusselhonore",
    "86":"ACHB1127",
    "87":"devitamini",
    "88":"Coene_Arts",
    "89":"KrakenCalamari_",
    "90":"apgumbeaux",
    "91":"sgoneal",
    "92":"LisaTantpis",
    "93":"TweetThreadFred",
    "94":"pottersquash",
    "95":"allen_kimble",
    "96":"Wrensan",
    "97":"AlexistoriGonz8",
    "98":"EcoTravelMaps",
    "99":"RebelwApplause"
  },
  "Likes":{
    "0":2,
    "1":2,
    "2":0,
    "3":8,
    "4":2,
    "5":1,
    "6":0,
    "7":0,
    "8":5,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":3,
    "15":4,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":4,
    "24":0,
    "25":1,
    "26":0,
    "27":12,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":6,
    "36":3,
    "37":0,
    "38":9,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":1,
    "60":0,
    "61":2,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":2,
    "70":1,
    "71":7,
    "72":2,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":552,
    "86":0,
    "87":5,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":3,
    "93":3,
    "94":2,
    "95":5,
    "96":5,
    "97":1,
    "98":7,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":2,
    "2":0,
    "3":3,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":10,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":191,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}