{
  "full_text":{
    "0":"All about my goals like I’m MESSI!!!",
    "1":"@luca_varan Comment il est fan de Messi 😍\nTu pouvais aussi dire  c'est le Christiano de ce sport 😂",
    "2":"Kane or Messi https:\/\/t.co\/SOOR5ja5Ha",
    "3":"🇦🇷 Lionel Messi stats in 2022 for club &amp; Country: \n\n👕 44 games\n⚽️ 28 goals\n🎯 27 assists\n🤝 55 goal contributions \n⏰ 68 mins per goal\/assists \n🔑 110 key passes \n🥶 31 Big chances created\n💨 139 dribbles completed \n\n35 years Old. 👽 https:\/\/t.co\/aZtAir2OGY",
    "4":"“Mark Chapman is joined by Carl Anka, Andy Mitten and Spanish football writer Dermot Corrigan to debate whether either Lionel Messi or Cristiano Ronaldo can finally claim FIFA World Cup glory, in Qatar.” https:\/\/t.co\/ZZCzrj2h85",
    "5":"#CR Argentina aterriza en Doha con la estafeta de favorita para el Mundial de Qatar 2022. Lionel Messi y sus compañeros de la Selección de Argentina ya están en territorio mundialista.... https:\/\/t.co\/Xqmx0HWlVZ https:\/\/t.co\/hZepi1MYpT",
    "6":"#NI Messi y la selección argentina llegan a Catar para disputar el Mundial-2022. Messi afronta a sus 35 años el que puede ser su quinto y último Mundial The post Messi y la selección argentina llegan a Catar para disputar el Mundial-2022 first ... https:\/\/t.co\/FWn9VwHuIr",
    "7":"Infact if #Portugal and #Argentina goes to the world cup final.. Aswear Pepe crush messi into pieces",
    "8":"J’ai tellement honte d’avoir pu penser que Messi était meilleur que CR7, \nMais aujourd’hui je suis lucide et je n’ai plus peur d’affirmer que Cristiano Ronaldo est le plus grand joueur de l’histoire 🐐🇵🇹",
    "9":"como me cague de risa cuando me rescate que wos tenia la cara de messi ahjuaghsuais",
    "10":"mi tia me dijo una teoria. Maradona le hizo una maldicion a messi para que no gane mundiales ni copas americas, el diegote murio y messi ya gano una copa america, ELIJO CREER",
    "11":"🇦🇷 Lionel Messi stats for Argentina:\n\n👕 165 games \n⚽️ 91 goals \n🎯 50 assists \n🤝 141 goal contributions \n🏆 2 trophies \n\nIncredible. 👏🏽 https:\/\/t.co\/wx6HCwOGwr",
    "12":"soy messi loco vamo https:\/\/t.co\/DJpsIV3Buy",
    "13":"@Danvilla84 @Adnan09710471 @LordllRaiden @StokeyyG2 the irony of this tweet is beyond astonishing. Let me help you out here bud… \nPogba FC\nRonaldo FC \nMessi FC\n….\nDean Henderson FC… ⚽️⚽️⚽️ started this BS, hence why 3rd string keepers have fan bases, to blame what ⚽️ started on Americans is absolutely hilarious 😂😂😂",
    "14":"@FplMode @FPL_Banger Who’s that Messi fellar? That his nickname as he’s so inconsistent? https:\/\/t.co\/IsXOoz4ZzE",
    "15":"Leah Williamson 🔴 est présente dans la nouvelle pub Nike « Footballverse » aux côtés de Ronaldo, Messi ou Mbappé. #AFC \n\n https:\/\/t.co\/Jh8TG3O85a",
    "16":"Soñé con gol de Messi de cabeza para ganarle la semifinal a Brazil. Seremos felices",
    "17":"Mein Traum ist, dass das selbe wie 2014 passiert aber Bambi das Siegtor schießt und jeder ihn vergöttert und sagt &gt;Messi",
    "18":"⚽️ Messi and Lautaro stats this season before the World Cup 2022: \n\n🇦🇷 Lionel Messi for PSG:\n▪️ 19 games, 12 goals and 14 assists \n\n🇦🇷 Lautaro Martínez for Inter: \n▪️ 21 games, 8 goals and 6 assists \n\nTime to enjoy the Goat &amp; the Bull. 🐐🐂 https:\/\/t.co\/rIYGrZLz61",
    "19":"@BDaballs @tuninojim Messi could Messi but I sense mediocrity. Overrated in terms of betting odds.",
    "20":"Till today no Messi fan defeated me in the  \"Messi  Ronaldo\"  debate\n\nI humiliate these Messi fans in the debate logically, stats-wise to an extent that they quit mid way in the debate and run away \n\nMy record is 455 -0 (unbeaten streak )",
    "21":"The thing with Messi is, he’s not good at dribbling. He doesn’t have the most goals in football history. He doesn’t have the most international goals. \n\nHow is he in the goat debate ?",
    "22":"#NI Subastarán las camisetas utilizadas por los jugadores de Argentina en Qatar. Las camisetas de Messi, Ángel Di María y Paulo Dybala, entre otros, estarán disponibles en un sitio de subastas \"desde el mismo instante del saque inicial\" de cada... https:\/\/t.co\/vjfikJfaHN",
    "23":"@ReALEbraheem @Kwabenarh2 @unrulyking00 Messi fans ne gyemii de3",
    "24":"🎯 Players with the most assists in the European top five leagues 2022\/23: \n\n🇦🇷 Lionel Messi (10) \n🇧🇪 Kevin De Bruyne (9)\n🇧🇷 Neymar (9)\n🇫🇷 Randal Kolo Muani (9) \n\nKings of Assists. 🐐👏🏽 https:\/\/t.co\/5Y4l6jaRdC",
    "25":"@TheGreatDanton8 bı yarım messı bı yarım ronaldo",
    "26":"Imagine Messi winning the World Cup",
    "27":"#NI Locura en Abu Dabi para ver el entrenamiento de Argentina con Messi. El furor en Abu Dabi por la presencia del cuadro argentino y sobre todo por Messi es absoluto. Incluso un 'espontáneo' saltó al césped, pero no pudo llegar a la 'Pulga' gra... https:\/\/t.co\/SzG8pkB5MG",
    "28":"Miriam Owen Lena Clare #USDT Armand Moses # NFT Lyndon Wolf #Messi Chester Theresa",
    "29":"#CR Lionel Messi llegó a Abu Dabi y de inmediato se puso la camiseta de Argentina. Lionel Messi llegó muy temprano este lunes y pese a que jugó el domingo y su viaje, de una se metió a la cancha y realizó la primera práctica con Argentina.... https:\/\/t.co\/47ZnCLOtSV https:\/\/t.co\/azXBxJ8dIq",
    "30":"Don @bestebang11 después de 2 días de paseo en Medejean: mor mirella cuido ome\n\nUn tal Lionel Messi después de 25 años viviendo en España: cheee vijte boludo https:\/\/t.co\/Sy1nrX50IR",
    "31":"⚽️ Most goals for PSG in all competitions this season: \n\n🇫🇷 Kylian Mbappe - 19\n🇧🇷 Neymar - 15\n🇦🇷 Lionel Messi - 12\n🇪🇸 Carlos Soler - 4\n🇲🇦 Achraf Hakimi - 3\n\nBest front three in Europe. 🔥👏🏽 https:\/\/t.co\/z2eu7SuUAk",
    "32":"@big_chok0 Did they stop playing because Messi left, No. That’s moving on and even gave his no. 10 to Fati.",
    "33":"No player is bigger than a club. Players come and go but the club will always remain there. Barcelona moved on from  Messi, the same Manchester United moved on when CR7 left the first time. Nobody is bigger than a club!",
    "34":"#CR Lionel Messi, Cristiano Ronaldo, Karim Benzema y Neymar: las perlas del Mundial de Qatar 2022. Curiosamente, Lionel Messi, Cristiano Ronaldo y Karim Benzema están a las puertas de lo que sería su última Copa del Mundo y se tiene mucha expect... https:\/\/t.co\/IWA72tgMrT https:\/\/t.co\/9ZaYP3b5Er",
    "35":"@mrmacaronii Messi is GOD",
    "36":"Ronaldo really isn't handling anything well. This time you for relax like messi see what he dey do",
    "37":"@Shuaibu56146235 @ManUtdMEN 🙄 you and who, all this Messi fan",
    "38":"@Ferranismo11FCB Y el futuro de Ferran? Si viene Messi",
    "39":"@Souslasemelle Le debat messi CR c'est vrmt qqchose",
    "40":"Idolizing Messi I see https:\/\/t.co\/mI9K0J6xvc",
    "41":"#CR PSG sin Keylor Navas pero con Messi, Mbappé y Neymar brilla antes del parón mundialista. El PSG no tuvo problemas para pasarle por encima al Auxerre.... https:\/\/t.co\/lT5p1CNIoy https:\/\/t.co\/cQqiLxn76N",
    "42":"When every country throws vs Argentina to let them win for Messi &gt;",
    "43":"Première partie de saison terminée :  du beau jeu en début de saison, un neymar et Messi retrouvé, un Kylian efficace, mais un comportement desfois en dent de scie et des difficultés sur CPA et défensive + manque de concentration. Bravo à nos joueurs pour cette 1ere partie qd mm",
    "44":"Cuando #Neymar y #Messi salen del campo, apago la Tele 🥱 #PSG",
    "45":"Pep and Messi...... ❤️❤️Na only God knows how much he love him🥰 https:\/\/t.co\/MoQSt3BZOV",
    "46":"La passe de Messi😳 #PSGAJA",
    "47":"MESSI c’est trop smooth",
    "48":"@itsSh0la @Cristiano @symplyDAPO Messi better",
    "49":"Donna - harkimi, Ramos, danilo, kim, nuno - Verratti, vitinha - neymar - messi, mbappe https:\/\/t.co\/6pLU8jZVHv",
    "50":"#NI Messi pide cautela ante exitismo argentino de cara al Mundial. Argentina debutará en la Copa el 22 de noviembre frente a Arabia Saudita, por el Grupo C, que completan México y Polonia The post Messi pide cautela ante exitismo argentino de car... https:\/\/t.co\/QH2tvIT1oc",
    "51":"@TvPrometheus @tnmejjanur @Asensiooooooooo @TrujistaSancho reminds me of Messi with that pen last year! Ronaldo would never, truly sad",
    "52":"#CR Los récords a batir en el Mundial de Qatar 2022. La historia del Mundial está llena de récords a batir, como el de participaciones, porque en Qatar 2022 van a igualar con cinco el argentino Lionel Messi y el portugués Cristiano Ronaldo.... https:\/\/t.co\/Aj75Q8z4Bs https:\/\/t.co\/ulP4aT8sw6",
    "53":"messi is the outlier because he’s not at the height of his powers anymore. but i don’t wanna ever say “i wish i watched more messi games”",
    "54":"there are 3 must-watch players for me in sports today. i will stop what i’m doing to watch them play. \n\nmessi, steph, and mahomes. https:\/\/t.co\/L079t0fhHL",
    "55":"odio que entren a mi pieza sin tocar un dia me encuentran pajeandome con una foto de messi",
    "56":"@aguslamberti1 @blasitobjs @Encu5Futbol Bueno igual para que pregunto si ninguno de los dos es mejor que Messi.",
    "57":"Señoras y Señores aqui el profesionalismo de @libermanmartin para el Cristiano es el mejor porque es su amigo, no así Messi no es su amigo.\n\nLos números, logros (individuales y colectivos) asumo ¿no cuentan para el?\n\nAhora se entienden muchas cosas de este HATER digo \"Periodista\" https:\/\/t.co\/B3JxvzCdhk",
    "58":"Messi? Bostero https:\/\/t.co\/4zyqmK897H",
    "59":"@ChampionsLeague Messi",
    "60":"@leonageral Se chutar a sua garganta dói o saco do Messi",
    "61":"@TyBracey He's no Messi but when he set up Ollie last night (which Ollie fumbled) - that was reminiscent of Messi.",
    "62":"#CR Lionel Messi lidera lista de Argentina rumbo al Mundial de Qatar 2022. Junto a Messi estarán Paulo Dybala y Ángel Di María. El volante Giovani Lo Celso quedó fuera por encontrarse lesionado.... https:\/\/t.co\/9m1rGtnBfZ https:\/\/t.co\/WYIoLxsEsT",
    "63":"@PainBruv Only Argentina coach messi hasn’t bitched out so I’d say so",
    "64":"@gastonedul ¿Saben si convocan a Messi?\nCreo que está haciendo una muy buena temporada como para ser llamado.",
    "65":"@choquei é por isso que neymar nunca será messi",
    "66":"fav players currently:\n\nLucas Hernández 🇫🇷\nJamal Musiala 🇩🇪\nGianluca Scamacca 🇮🇹\nLeroy Sané 🇩🇪\nSandro Tonali 🇮🇹\nJulian Alvarez 🇦🇷\nLionel Messi 🇦🇷\nThibaut Courtois 🇧🇪\nNeymar Jr. 🇧🇷\nManuel Neuer 🇩🇪\nThomas Müller 🇩🇪\nMatthijs de Ligt 🇳🇱\nPaul Wanner 🇩🇪\nKhivcha Kvaratskhelia 🇬🇪",
    "67":"🇦🇷 Lionel Messi stats in the Champions League:\n\n👕 161 games\n⚽ 129 goals\n🎯 49 assists\n🤝🏽 174 goal contributions\n🏆 4 trophies\n\nIncredible. 👏🏽🔥 https:\/\/t.co\/6WhmOaIV6Q",
    "68":"@lilpisolino Je vais pas livetweet l'elimination en CDM de Messi CR et\/ou Neymar https:\/\/t.co\/KkgZQLGJlX",
    "69":"La débat sur Messi et Ronaldo c’est comme les goûts et les couleurs donc à chacun son choix . \n\nEn passant «  VIVA RONALDO 🐐 » https:\/\/t.co\/ZTsFK05elz",
    "70":"si ganamos el mundial me tatuo messi fuera de joda",
    "71":"@CODWarfareForum Messi looks like a GunTuber flexing his kit and I love that",
    "72":"@Anderso_bu @samuelpnavesc @motta0909 @adrvzs @nickscunha93 @mundodabola E, claro, nenhum desses jogou mais bola que Messi e Cristiano Ronaldo, apesar de também serem craques. \n\nMas concordo, é legal termos tantos craques pra discutir quem foi o melhor, maior, etc.",
    "73":"@Anderso_bu @samuelpnavesc @motta0909 @adrvzs @nickscunha93 @mundodabola Gosto desse debate de Neymar x Ronaldinho, mas acho que a bola de ouro não dá pra ser argumento mesmo. \n\nSe o Ronaldinho jogasse na era CR7 x Messi, ele também não teria nenhuma.",
    "74":"@AsianSportsFan1 @lightsoutonight @jennyachiu Well just to be clear, when you say \"even Messi\" could do a thing, that absolutely suggests (whether its what you mean to or not) that the player you're talking about is better than Messi. The whole point of \"even\" in that context is to say \"even this schlub could pull it off.\"",
    "75":"Inlove with the fact Messi is coming to #mw2",
    "76":"completely forgot you can be Messi pogba or Neymar 😂😂 https:\/\/t.co\/agr88Wh7Gn",
    "77":"@AbdoulayeK3 @WinamaxSport Qui est le plus fort selon vous ?  CR7 ou Messi ?",
    "78":"#NI Messi, Suárez, Cavani, Di María… la despedida de una generación inolvidable. Lionel Messi, sinónimo de fútbol para la ‘Generación Z’, vivirá en Catar-2022 su ocaso mundialista junto a varios jugadores que con su talento pusieron a ... https:\/\/t.co\/xaA60F26Go",
    "79":"🇦🇷 Lionel Messi for PSG:\n👕 18 Games\n⚽️ 12 Goals\n🎯 14 Assists\n🤝 26 goal contributions \n\n🇳🇴 Erling Haaland for Man City:\n👕 17 Games\n⚽️ 23 Goals \n🎯 3 Assists\n🤝 26 Goal contribution\n\nThat's world class. 👏🔥 https:\/\/t.co\/Grft416qfu",
    "80":"@CarterToujours Donnarumma - Hakima, ramos, kim, nuno - danilo, Verratti, renato - messi, Neymar, ekitike ou sarabia",
    "81":"@CjKofi By better squad you mean Messi?   Cos Xavi has\/had access to more world class players. He wants to play Gavi",
    "82":"@EmmanuelMacron Pour vous qui est le meilleur entre CR7 et Messi svp ? Vous avez jamais donné votre avis à ce sujet !",
    "83":"pretty sure id be messi at this. literally the best.\n\ngonna have to peep it later https:\/\/t.co\/x5DRPRHJH4",
    "84":"Messi finally gets him one 😳 https:\/\/t.co\/6uZv16LdJ0",
    "85":"@_BeFootball 2015 Messi vs boateng",
    "86":"@UltraThaGoat She would be a shame that she raise a woman that wanna have sex with Messi"
  },
  "date":{
    "0":1668691685000,
    "1":1668691615000,
    "2":1668679229000,
    "3":1668672616000,
    "4":1668652780000,
    "5":1668647722000,
    "6":1668644112000,
    "7":1668637039000,
    "8":1668630317000,
    "9":1668622217000,
    "10":1668620538000,
    "11":1668619697000,
    "12":1668619662000,
    "13":1668618613000,
    "14":1668617999000,
    "15":1668613486000,
    "16":1668598299000,
    "17":1668595154000,
    "18":1668580332000,
    "19":1668554076000,
    "20":1668550971000,
    "21":1668550942000,
    "22":1668540639000,
    "23":1668530697000,
    "24":1668528821000,
    "25":1668526713000,
    "26":1668472560000,
    "27":1668466855000,
    "28":1668457480000,
    "29":1668442537000,
    "30":1668440785000,
    "31":1668437699000,
    "32":1668435999000,
    "33":1668435306000,
    "34":1668430828000,
    "35":1668424304000,
    "36":1668416224000,
    "37":1668403571000,
    "38":1668397272000,
    "39":1668381715000,
    "40":1668364386000,
    "41":1668358839000,
    "42":1668352642000,
    "43":1668347774000,
    "44":1668346924000,
    "45":1668345622000,
    "46":1668341496000,
    "47":1668341493000,
    "48":1668281965000,
    "49":1668270047000,
    "50":1668268831000,
    "51":1668260484000,
    "52":1668249913000,
    "53":1668231860000,
    "54":1668231747000,
    "55":1668211178000,
    "56":1668209929000,
    "57":1668206348000,
    "58":1668206065000,
    "59":1668202993000,
    "60":1668188214000,
    "61":1668183591000,
    "62":1668182441000,
    "63":1668181699000,
    "64":1668176464000,
    "65":1668175893000,
    "66":1668159596000,
    "67":1668154541000,
    "68":1668118403000,
    "69":1668112788000,
    "70":1668111955000,
    "71":1668088948000,
    "72":1668042224000,
    "73":1668041415000,
    "74":1668041119000,
    "75":1668024533000,
    "76":1668018298000,
    "77":1668012402000,
    "78":1668000633000,
    "79":1667994272000,
    "80":1667988216000,
    "81":1667983358000,
    "82":1667948715000,
    "83":1667936037000,
    "84":1667935088000,
    "85":1667930832000,
    "86":1667919534000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.25,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.9,
    "12":0.0,
    "13":0.3333333333,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.4,
    "19":-0.2,
    "20":0.125,
    "21":0.1625,
    "22":0.0,
    "23":0.0,
    "24":0.3333333333,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.75,
    "32":0.0,
    "33":0.05,
    "34":0.0,
    "35":0.0,
    "36":0.2,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.8,
    "43":0.1,
    "44":0.0,
    "45":0.25,
    "46":0.0,
    "47":0.4,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":-0.25,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.9,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.5,
    "72":0.2,
    "73":0.0,
    "74":0.1375,
    "75":0.0,
    "76":0.1,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.221875,
    "82":0.0,
    "83":0.4375,
    "84":0.0,
    "85":0.0,
    "86":0.0
  },
  "mean_polarity":{
    "0":0.1046096743,
    "1":0.1046096743,
    "2":0.1046096743,
    "3":0.1046096743,
    "4":0.1046096743,
    "5":0.1046096743,
    "6":0.1046096743,
    "7":0.1046096743,
    "8":0.1046096743,
    "9":0.1046096743,
    "10":0.1046096743,
    "11":0.1046096743,
    "12":0.1046096743,
    "13":0.1046096743,
    "14":0.1046096743,
    "15":0.1046096743,
    "16":0.1046096743,
    "17":0.1046096743,
    "18":0.1046096743,
    "19":0.1046096743,
    "20":0.1046096743,
    "21":0.1046096743,
    "22":0.1046096743,
    "23":0.1046096743,
    "24":0.1046096743,
    "25":0.1046096743,
    "26":0.1046096743,
    "27":0.1046096743,
    "28":0.1046096743,
    "29":0.1046096743,
    "30":0.1046096743,
    "31":0.1046096743,
    "32":0.1046096743,
    "33":0.1046096743,
    "34":0.1046096743,
    "35":0.1046096743,
    "36":0.1046096743,
    "37":0.1046096743,
    "38":0.1046096743,
    "39":0.1046096743,
    "40":0.1046096743,
    "41":0.1046096743,
    "42":0.1046096743,
    "43":0.1046096743,
    "44":0.1046096743,
    "45":0.1046096743,
    "46":0.1046096743,
    "47":0.1046096743,
    "48":0.1046096743,
    "49":0.1046096743,
    "50":0.1046096743,
    "51":0.1046096743,
    "52":0.1046096743,
    "53":0.1046096743,
    "54":0.1046096743,
    "55":0.1046096743,
    "56":0.1046096743,
    "57":0.1046096743,
    "58":0.1046096743,
    "59":0.1046096743,
    "60":0.1046096743,
    "61":0.1046096743,
    "62":0.1046096743,
    "63":0.1046096743,
    "64":0.1046096743,
    "65":0.1046096743,
    "66":0.1046096743,
    "67":0.1046096743,
    "68":0.1046096743,
    "69":0.1046096743,
    "70":0.1046096743,
    "71":0.1046096743,
    "72":0.1046096743,
    "73":0.1046096743,
    "74":0.1046096743,
    "75":0.1046096743,
    "76":0.1046096743,
    "77":0.1046096743,
    "78":0.1046096743,
    "79":0.1046096743,
    "80":0.1046096743,
    "81":0.1046096743,
    "82":0.1046096743,
    "83":0.1046096743,
    "84":0.1046096743,
    "85":0.1046096743,
    "86":0.1046096743
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.55,
    "4":0.5,
    "5":0.0,
    "6":0.3333333333,
    "7":1.0,
    "8":1.0,
    "9":0.0,
    "10":0.0,
    "11":0.9,
    "12":0.0,
    "13":0.6666666667,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.2,
    "20":0.125,
    "21":0.4,
    "22":0.0,
    "23":0.0,
    "24":0.3333333333,
    "25":0.0,
    "26":0.75,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.4,
    "32":0.0,
    "33":0.2916666667,
    "34":0.0,
    "35":0.0,
    "36":0.2,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.4,
    "43":0.4,
    "44":0.0,
    "45":0.8,
    "46":0.0,
    "47":0.5,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.5333333333,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.2833333333,
    "62":0.0,
    "63":1.0,
    "64":0.0,
    "65":0.0,
    "66":0.4,
    "67":0.9,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.6,
    "72":0.2,
    "73":0.0,
    "74":0.5741666667,
    "75":0.0,
    "76":0.4,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.446875,
    "82":0.0,
    "83":0.5472222222,
    "84":1.0,
    "85":0.0,
    "86":0.0
  },
  "mean_subjectivity":{
    "0":0.2084474777,
    "1":0.2084474777,
    "2":0.2084474777,
    "3":0.2084474777,
    "4":0.2084474777,
    "5":0.2084474777,
    "6":0.2084474777,
    "7":0.2084474777,
    "8":0.2084474777,
    "9":0.2084474777,
    "10":0.2084474777,
    "11":0.2084474777,
    "12":0.2084474777,
    "13":0.2084474777,
    "14":0.2084474777,
    "15":0.2084474777,
    "16":0.2084474777,
    "17":0.2084474777,
    "18":0.2084474777,
    "19":0.2084474777,
    "20":0.2084474777,
    "21":0.2084474777,
    "22":0.2084474777,
    "23":0.2084474777,
    "24":0.2084474777,
    "25":0.2084474777,
    "26":0.2084474777,
    "27":0.2084474777,
    "28":0.2084474777,
    "29":0.2084474777,
    "30":0.2084474777,
    "31":0.2084474777,
    "32":0.2084474777,
    "33":0.2084474777,
    "34":0.2084474777,
    "35":0.2084474777,
    "36":0.2084474777,
    "37":0.2084474777,
    "38":0.2084474777,
    "39":0.2084474777,
    "40":0.2084474777,
    "41":0.2084474777,
    "42":0.2084474777,
    "43":0.2084474777,
    "44":0.2084474777,
    "45":0.2084474777,
    "46":0.2084474777,
    "47":0.2084474777,
    "48":0.2084474777,
    "49":0.2084474777,
    "50":0.2084474777,
    "51":0.2084474777,
    "52":0.2084474777,
    "53":0.2084474777,
    "54":0.2084474777,
    "55":0.2084474777,
    "56":0.2084474777,
    "57":0.2084474777,
    "58":0.2084474777,
    "59":0.2084474777,
    "60":0.2084474777,
    "61":0.2084474777,
    "62":0.2084474777,
    "63":0.2084474777,
    "64":0.2084474777,
    "65":0.2084474777,
    "66":0.2084474777,
    "67":0.2084474777,
    "68":0.2084474777,
    "69":0.2084474777,
    "70":0.2084474777,
    "71":0.2084474777,
    "72":0.2084474777,
    "73":0.2084474777,
    "74":0.2084474777,
    "75":0.2084474777,
    "76":0.2084474777,
    "77":0.2084474777,
    "78":0.2084474777,
    "79":0.2084474777,
    "80":0.2084474777,
    "81":0.2084474777,
    "82":0.2084474777,
    "83":0.2084474777,
    "84":0.2084474777,
    "85":0.2084474777,
    "86":0.2084474777
  },
  "screen_name":{
    "0":"P_r_o_d",
    "1":"thessa_bgeste",
    "2":"OV0sean",
    "3":"Sholynationsp",
    "4":"rodjnaquin",
    "5":"ReportoCA",
    "6":"ReportoCA",
    "7":"B2Empire",
    "8":"adamakinze",
    "9":"Ruthless22_",
    "10":"Ruthless22_",
    "11":"Sholynationsp",
    "12":"Ruthless22_",
    "13":"JESportsTakes",
    "14":"SacredSilenced",
    "15":"AntoineBQ_",
    "16":"Legagh",
    "17":"Luci_RyanSZN",
    "18":"Sholynationsp",
    "19":"TsunamiShawty",
    "20":"adamakinze",
    "21":"adamakinze",
    "22":"ReportoCA",
    "23":"joseph_owusu8",
    "24":"Sholynationsp",
    "25":"poacher0",
    "26":"ju_2timez",
    "27":"ReportoCA",
    "28":"ula346485",
    "29":"ReportoCA",
    "30":"ad_Morato",
    "31":"Sholynationsp",
    "32":"tom_adwar",
    "33":"tom_adwar",
    "34":"ReportoCA",
    "35":"maxis0421",
    "36":"_Djoleto",
    "37":"chisomaga77",
    "38":"javiercinho13",
    "39":"adamakinze",
    "40":"hybridbrianm",
    "41":"ReportoCA",
    "42":"johnnyexdee",
    "43":"OnkelLonzo",
    "44":"DIMaradiaga",
    "45":"alameendawud",
    "46":"firatyucee1",
    "47":"Weapeon",
    "48":"Foxythrive",
    "49":"OnkelLonzo",
    "50":"ReportoCA",
    "51":"JESportsTakes",
    "52":"ReportoCA",
    "53":"hmardukis504",
    "54":"hmardukis504",
    "55":"Ruthless22_",
    "56":"DoxeGabana",
    "57":"Ver_ticoCR",
    "58":"Legagh",
    "59":"KJaquemeauxL7",
    "60":"Bebeto2k",
    "61":"Fiddaman",
    "62":"ReportoCA",
    "63":"Thugg3rThugger",
    "64":"DoxeGabana",
    "65":"SinceroPelicans",
    "66":"yeeluc",
    "67":"Sholynationsp",
    "68":"adamakinze",
    "69":"MicRealdeMadrid",
    "70":"Ruthless22_",
    "71":"ya_boy_Cabbs",
    "72":"CaduJam13",
    "73":"CaduJam13",
    "74":"nheilman",
    "75":"VGTune",
    "76":"davinho9",
    "77":"Rgrammaton",
    "78":"ReportoCA",
    "79":"Sholynationsp",
    "80":"OnkelLonzo",
    "81":"_Djoleto",
    "82":"Rgrammaton",
    "83":"Defiledl",
    "84":"K_dizzleeee",
    "85":"rndlkt",
    "86":"User918381"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":5,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":10,
    "11":99,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":29,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":3,
    "31":7,
    "32":0,
    "33":279,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":2,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":5,
    "66":2,
    "67":12,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":16,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":20,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":133,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":3,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana"
  }
}