{
  "full_text":{
    "0":"@6ixfigurety im kevin gates freaky",
    "1":"ig when gates said bright women pussy stank he was talkin b. Simone and b. Simone alone",
    "2":"@drscottjensen Doombo Gates.Flu is also very deadly in the young.  Covid is not.  The fatality rate from Covid and the fatality rate from vaccine accidents are at least in the same ball park for the under 20 and especially the under 10 crowd.That is not even remotely the case for the flu vax.",
    "3":"That everything very much goes greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani World economic forum Dr Fauci connections with connections Hugh extreme true truist https:\/\/t.co\/J9u7HyWh9q",
    "4":"This app will not see the GATES. https:\/\/t.co\/AM6ra70CPq",
    "5":"KEVIN GATES PRAY'S BEFORE HAIRCUT TO PROTECT HIS \"HAIRLINE\"😂😅😂 https:\/\/t.co\/IQoL8J5wjx via @YouTube.",
    "6":"Dear Prime Minister Albanese,\n\nGod said stop torturing refugees.\n\nSigned,\n\nKeeper of the Pearly Gates.",
    "7":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehouse allStates all countries connections with connections Hugh extreme true truist https:\/\/t.co\/wRTQROOFzV",
    "8":"That everything very much go greatly good for Mitt Ronmey Steve Scalise Steve Bannon Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehouse allStates all countries connections with connections Hugh true https:\/\/t.co\/DXuVtFbNAt",
    "9":"That people businesses companies governments stopcharging taking advantage of Alexistori Gonzalez Fernando Gonzalez Brauillo recon Espanola Julian assange joebiden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehousetrue https:\/\/t.co\/DXuVtFbNAt",
    "10":"@Lancegooden @RyanAFournier Not to mention contributors soros, gates and others…",
    "11":"@flyneworleans seems like half the time I fly back home after 8pm the gates are never ready for the aircraft.   The plane lands and has to wait 10 or more minutes to actually pull to the gate.  DO BETTER!",
    "12":"currently the funniest thing on the internet to me is kevin gates saying anything",
    "13":"@gvtalk nice to be back in the blender after a loooong hiatus. Gates of Prayer Brotherhood night. https:\/\/t.co\/B5AL5lpXvy",
    "14":"That everything very much go greatly good for  Steve Scalise  Steve Bannon  Joe Biden  Barack Obama Dr.Fauci media   Democracy  Democrats    bill Clinton  bill gates Melinda gates rudy Giuliani RickScott WashingtonDC Whitehouse allStatesall countries connections with connections https:\/\/t.co\/Cow7IiVI6E",
    "15":"Honestly if I knew me I wouldn’t play w me. Not even on no scary shit but like son she not gone stop. I will literally hold a grudge until I go to the gates of heaven. Especially when I was good to you.",
    "16":"Kevin gates got the internet in his back pocket.",
    "17":"MAYORKAS is so full of BS. He’s a failed CORRUPT INDIVIDUAL LIKE The Probable BIDEN CRIME FAMILY, IRS,FBI,DOJ,DOD,&amp; Bill Gates, HOBBS &amp; ARIZONA GOVERNMENT.",
    "18":"He is another GOP member who decided &amp; took the Class on “HOW 2 B a MORON”\nalong with Bill Gates, McConnell &amp; the GOP members who follow him. We need 2 CLEANSE the GOP PARTY of the CORRUPT MORON TRAITORS LIKE CHENEY. https:\/\/t.co\/AZXVt6Vf7y",
    "19":"Failed Tabulators in GOP areas only in Arizona Elections &amp; Bill Gates says every things Cool. Hobbs hardly campaigns &amp; does not recuse herself from being over elections. Mis handling of ballots not stopped or investigated. Bill Gates &amp; Staff R MORONS.",
    "20":"@gates_plays @gates_mcfadden @BrentSpiner @fanexposf https:\/\/t.co\/z0pCFmaQ1U",
    "21":"Kevin Gates &amp; Dermot Kennedy - Power [Official Audio] https:\/\/t.co\/qB5TBIvQhF via @YouTube\nLucciffer Universe Dimension Cartellinio Regime!\n@IUICOfficial\n@VP \n@Oprah! https:\/\/t.co\/WXFSdOoJxd",
    "22":"I will say I’ve missed a flight due to me chilling at the bar and running to the gates, crying my eyes out 😂😂😂😂 https:\/\/t.co\/IKwN7WbcMr",
    "23":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott connections with connections Hugh true https:\/\/t.co\/TDFLJ0kJao",
    "24":"I stay on all socialmedia No.matter what to get racism racist out of business that everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Steve scalise All countries all states connectionstrue https:\/\/t.co\/KG70IVuujH",
    "25":"LSU's Coastal Emergency Risks Assessment (CERA) tool, https:\/\/t.co\/DiBaFJhGaG, helps officials decide when to open\/close flood gates and roads, evacuate communities, stage resources, do search-and-rescue.\n\nhttps:\/\/t.co\/K0CvuA7SE1\n\n@ENERGY @LouisianaCPRA #AIintheSEC #LSUWorks https:\/\/t.co\/3rxLsEf8VX",
    "26":"Gates trippen man https:\/\/t.co\/WCxNzWErVm",
    "27":"This election should be re-done!  Rerun the election for all candidates in Arizona.  Hobbs and Gates deserve jail time. https:\/\/t.co\/DSnAOhJ9Ue",
    "28":"Kevin gates is killing me😭😭😭💀",
    "29":"An estimated 15,000 people jammed the launch site in Cape Canaveral, with thousands more lining the beaches and roads outside the gates.\n\nWatch a replay of the launch.  https:\/\/t.co\/WS9YTyloNQ https:\/\/t.co\/dzYhtgqoqi",
    "30":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates Elon Musk Barack Obama beta orouke Democracy Joebiden Fernando Gonzalez  Brauillo recon Espanola Julian assange joebiden True https:\/\/t.co\/I826mF9lla",
    "31":"@StakeUsa Gates of Olympus",
    "32":"That all earth.planet stays to live Such as we are the earth planet Such as Bill gates Melinda gates Rudy Giuliani Shell companies etc You do what you want to.profit you destroy your self in the entire mess hell true I don't give a damn who you are true https:\/\/t.co\/N0KsSL0Fsn",
    "33":"Kevin gates n young boy really fell off as homies man",
    "34":"how does kevin gates not be embarrassed",
    "35":"Kevin Gates be tripping mane 😂😂",
    "36":"@thunder_rollin Ils ne sont pas gâtés les gras-doubles entre un vieillard sénile et un marchand de tapis d'une vulgarité sans égal le choix est impossible 😱😱",
    "37":"@JodieHMoss @julie_kelly2 @brian_family2 No different than the Capitol officers letting them thru the gates and taking selfies with them. If you were in that capitol not doing your job, you should be in jail",
    "38":"@JamesMelville @alive1313 Did you ask why lobbyists have been at the COP27 like white on rice? Did you question Citizens United? If not, you seem to be fine with lobbying, unless it’s Gates and Schwab.",
    "39":"@JustinPolls7 She should’ve never been casted Shereè he has no personality. She thought she was a IT  woman because she married Bob Whitfield and stay behind the “gates” however in all reality, she was a divorcee who was about to get evicted from a home in1st season.",
    "40":"@pastorjgkell I voted 3 because 4 seemed out of step with God’s preserving love for His bride. I think Trump has certainly not been good for the church but if the gates of Hell aren’t going to prevail against the church, I’m not worried about some pickle-head politician.",
    "41":"@Dineroheaux you, my friend are not seeing the pearly gates",
    "42":"why tf kevin gates at his concert talkin bout he got a big long fat ass tongue . like bruh wtf is wrong w him😂😂😂😂😂😂😂😭😭😭",
    "43":"@raphousetv2 Dat nigga Gates horny asf 🤣",
    "44":"That bih GATES throwed we fcked up In Louisiana mane",
    "45":"The Cheney MaCain Mafia and all the filthy Fake GOP anti-Democracy members need to be permanently Sidelined with all the voter FRAUDS who took part in the Corrupt Voter Harvesting System embraced by Bill Gates.",
    "46":"No one is going to catch this but Kevin gates has the promiscuous attitude of a molested and raped person… no hate do you brotha but it comes across as trauma … I hope someone helps this man he’s hurting and I see it … peace upon you king … https:\/\/t.co\/UToUeq8Zql",
    "47":"@shannonsharpeee Niggas @ a Kevin Gates concert having to listen to this shit\n\nhttps:\/\/t.co\/SWPJ09A5ea",
    "48":"Why Kevin Gates still lying about his “big long sick” https:\/\/t.co\/M3FQBUAgwM",
    "49":"My dawg Gates out his top 😂😂 https:\/\/t.co\/oCB0ZWGi7J",
    "50":"@_yooootye Them houses so pressure . From the way the driveway made , big Ol front gates , to the modern design . I be feeling inspired 😮‍💨",
    "51":"@raphousetv2 Im the only one remember Kevin Gates sex tape got leaked? We all saw that… shit was mid af. All that bragging",
    "52":"Kevin Gates - Discussion [Official Music Video] https:\/\/t.co\/FmsjnJN3of via @YouTube\n@Pontifex!",
    "53":"When yo homie say he tryna go catch the Gates concert https:\/\/t.co\/i0kUkOonZJ https:\/\/t.co\/f2ADnWkdJO",
    "54":"i will never go to a gates show https:\/\/t.co\/2WeXVMjfH5",
    "55":"Knowing what we know now, no man should be going to a Kevin gates concert",
    "56":"Everyone thought #DeepFakes and voice simulation would ruin authenticity.  All it took was $8 verified accounts 🤣🤣🤣\n\nI single handedly stopped AI from being the culprit.  Bill Gates knows what I did.  You're welcome Billy. https:\/\/t.co\/xHK6y78IVM",
    "57":"Entry gates at fine art galleries be like https:\/\/t.co\/4c4W9L6F85",
    "58":"Kevin Gates - You (Official Audio) https:\/\/t.co\/wLuIDX1Gdx via @YouTube\n@Hennessy!\n@IUICOfficial https:\/\/t.co\/Wos5cXlHRY",
    "59":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehouse AllStates all countries Dr. FAUCI  MEDIA Steve scalise Connections with Connections Hugh extreme true https:\/\/t.co\/ZNIQi2NEjj",
    "60":"Jtfo . Kevin gates is toe up son. 😭😂😂 I don’t even listen to his music anymore ☠️☠️☠️",
    "61":"What gates say ? If it’s in the past , it’s in the past for a reason 😮‍💨🖕🏾",
    "62":"🔵Leinster Rugby v @chilerugby 🇨🇱\n\n#LeinsterRugby take on the Chile national team in a @bankofireland friendly this Friday at 2pm in #EnergiaPark. \n\nAdmission is 𝐹𝑅𝐸𝐸 and no ticket is required to enter the stadium. 🏟️\n\n⏰ | Gates open at 12:30pm. \n\n#LEIvCHI #FromTheGroundUp https:\/\/t.co\/gGpNvvZQaV",
    "63":"@CONTEMPRA_INN My brother in Thompson Station, TN Lived down the way (my Neice always said that they have their own lingo) so that means 0.5 miles to their Front entrance with No Gates. God Bless Naomi, She Always Did thé Best she could, given her life. Angel 😇",
    "64":"kevin gates is funnier than kamala harris",
    "65":"Stop world control track  👣 No.matterwhat.  that everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC WhitehouseallStates all countries connections withconnections Hugh extremetru https:\/\/t.co\/bY5FBQz3io",
    "66":"That's why bill gates is in Kenya? https:\/\/t.co\/idX2bXgRaZ",
    "67":"Either Hobbs is a Corrupt Secretary of State or the people of Arizona R a bunch of Jerk off Marxist starting with Bill Gates and the trash looking Voter Registrar of Pima County Arizona. I hope Arizona gets run over by illegal aliens &amp; Drugs. They voted 4 it.",
    "68":"With all the CORRUPTION and lack of VOTER INTEGRITY run by DUMB ASSES like Bill Gates, Hobbs, and Hobbs good buddy the Voter Registrar of PIMA County Arizona. They just turned Arizona into a CORRUPT Marxist State.",
    "69":"Arizona is fix’n to join   California as a true Marxist State through CORRUPT and a jerk Bill Gates",
    "70":"Marxist liberals in Arizona steal election with aide of Bill Gates and Pima County Voter Registrar. We can only pray that illegals flood Arizona if Hobbs and Company win a CORRUPT Election.",
    "71":"Bill Gates ignores proof of Probable Voter Fraud &amp; then lies 2 media &amp; public how well him &amp; his CORRUPT staff have preformed.\nHe’s a real work of art when it comes to covering up a week long counting or not counting votes. He needs to be gone for good.",
    "72":"Bill Gates is such an incompetent lying piece of crap and needs to be done away with and sidelined from Politics permanently",
    "73":"Bill Gates ignores Proof of VOTER FRAUD",
    "74":"Bill Gates keeps feeding B.S. to Media and Public",
    "75":"Bill Gates is a lying piece of Crap. How he got his position makes NO sense",
    "76":"Everything about Gates swagg blow me from the pigeon feathers to the ponk pants https:\/\/t.co\/VJqatskiWn",
    "77":"@amsidequest I can tell you how to record game audio separate from discord audio but... I can't help you with your problem 😭\n\nReally good audio gates?",
    "78":"@BillGates hello Sir William Gates, it would make you a HERO if you used your newly acquired land to allow it to grow carbon sequestering plants such as bamboo and hemp. That’s how you can really help the planet and be the HERO you should be.",
    "79":"@scalzi People made a habit of ignoring Gen X in general, good and bad. Also, tech wasn't thought of as a Gen X driven thing because for a long time the biggest names (Gates, Jobs... even the counterculture - Stallman, ESR) were Boomers",
    "80":"Russian army has deployed blocking troops. What you saw in the beginning of the movie “Enemy At The Gates”. Their job is to shoot anyone trying to retreat without orders. https:\/\/t.co\/H8qcJ8qAjJ",
    "81":"2\/11 privilege of reading yours, please know it's been my honor. Each of you made me a better writer. I hope I helped you as well. Thx to this place my scripts have gone in front of eyes and behind gates that were once dreams. I've had Hollywood meetings about my work and --",
    "82":"Let all hell break loose for all Animals Planet earth Environment  All states Countries Washington DC Whitehouse  Joebiden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott All be saved That Abortions be completely doomed hell true https:\/\/t.co\/vLApPenBAJ",
    "83":"@InternetHippo I wonder if it's gonna be like Gates in that his charities end up donating money to companies that he is invested in.",
    "84":"Jeff Bezos is following the footsteps of his pal Bill Gates in joining the Jeffrey Epstein charity club. https:\/\/t.co\/3QiDxopIgf",
    "85":"Stop world control track Peace onearth please as heaven.has insisted  That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott Washington DC Whitehouse AllStates Democracy true https:\/\/t.co\/bfdDMMgWcX",
    "86":"@eatmyNEA Janea you think Kevin gates smart",
    "87":"Let’s meet the new Offensive Players:\nQB Deshaun Watson - 86 OVR\nWR Tyler Boyd - 85 OVR\nWR Brandon Aiyuk - 85 OVR\nLT Dion Dawkins - 84 OVR\nWR Jarvis Landry - 79 OVR\nTE Clay Rose* - 76 OVR\nC Nick Gates - 71 OVR",
    "88":"i really didn’t go to the fair or 13 gates this year",
    "89":"That everything very much go greatly good for Democracy Joebiden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Washington DC Whitehouse allStates all countries connections with connections Hugh extreme true truist https:\/\/t.co\/zmrWYy6gKH",
    "90":"I see why Gates wanted to slut her out she too raw 😍❤️❤️ https:\/\/t.co\/dRpV5uLNc8",
    "91":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Rick Scott https:\/\/t.co\/zkpNac8wyY",
    "92":"@TaxSlaveDave @jackmurphylive It’s crazy . Why do people assume bad things about heavens angels ? Black rock is a charity group helping children . Bill gates a saint . The head of virology a beautiful soul . The head of the world bank just a good ole boy . Zuckerberg a sweet heart . https:\/\/t.co\/L38CYdTyTy",
    "93":"@EstherLambert1 @RVAwonk Bill gates humble. Is this a joke.",
    "94":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates rudy Giuliani Democracy All states all countries connections with connections Hugh extreme true https:\/\/t.co\/TtvtxGF7Nc",
    "95":"nah nobody in the replies seein the gates 😭 https:\/\/t.co\/gj72yzcd5f https:\/\/t.co\/gg5wGssG7G",
    "96":"@Jack_Shih_tzu @akamber Henry William Gates … He Will  he’ll Hells Gates . https:\/\/t.co\/7sH4yUNjcm",
    "97":"Maw in law duties.  🙄.   Replaced rotten wood fence at end of driveway. Now to replace the gates.  And it’s brrrrrrr out here https:\/\/t.co\/S1fzZzVhQo",
    "98":"@_lady_gates That’s a joke right 😂, I would say the trick is the clean as you go but that’ll be a lie. Little ones need constant supervision, the bust then is to have a partner or someone else you can tag time with during the little one’s down time, or praise them when they tidy up.",
    "99":"@333too3 As with Bill Gates' synthetic meat, you can't patent an animal, or a tree come to that."
  },
  "date":{
    "0":1668696584000,
    "1":1668696385000,
    "2":1668694375000,
    "3":1668693118000,
    "4":1668689552000,
    "5":1668685497000,
    "6":1668680748000,
    "7":1668680371000,
    "8":1668675781000,
    "9":1668675690000,
    "10":1668660283000,
    "11":1668658782000,
    "12":1668658195000,
    "13":1668651346000,
    "14":1668648554000,
    "15":1668647111000,
    "16":1668647008000,
    "17":1668644442000,
    "18":1668640322000,
    "19":1668639618000,
    "20":1668634358000,
    "21":1668630426000,
    "22":1668629742000,
    "23":1668627755000,
    "24":1668614876000,
    "25":1668614402000,
    "26":1668611012000,
    "27":1668607780000,
    "28":1668607629000,
    "29":1668606736000,
    "30":1668604748000,
    "31":1668603695000,
    "32":1668602371000,
    "33":1668598580000,
    "34":1668588589000,
    "35":1668586952000,
    "36":1668586196000,
    "37":1668585230000,
    "38":1668581187000,
    "39":1668576923000,
    "40":1668573238000,
    "41":1668569872000,
    "42":1668569403000,
    "43":1668568782000,
    "44":1668565274000,
    "45":1668563823000,
    "46":1668563760000,
    "47":1668563539000,
    "48":1668562656000,
    "49":1668561083000,
    "50":1668551762000,
    "51":1668548234000,
    "52":1668546928000,
    "53":1668546299000,
    "54":1668542858000,
    "55":1668537785000,
    "56":1668537017000,
    "57":1668536143000,
    "58":1668534642000,
    "59":1668530220000,
    "60":1668524808000,
    "61":1668522847000,
    "62":1668522179000,
    "63":1668519846000,
    "64":1668518781000,
    "65":1668518395000,
    "66":1668511788000,
    "67":1668492800000,
    "68":1668481414000,
    "69":1668476493000,
    "70":1668474491000,
    "71":1668473370000,
    "72":1668469072000,
    "73":1668468857000,
    "74":1668468779000,
    "75":1668468323000,
    "76":1668464191000,
    "77":1668461820000,
    "78":1668461326000,
    "79":1668460729000,
    "80":1668447964000,
    "81":1668445010000,
    "82":1668444589000,
    "83":1668443117000,
    "84":1668443081000,
    "85":1668442693000,
    "86":1668441338000,
    "87":1668440902000,
    "88":1668397082000,
    "89":1668393060000,
    "90":1668390667000,
    "91":1668389590000,
    "92":1668384621000,
    "93":1668380574000,
    "94":1668376782000,
    "95":1668373315000,
    "96":1668365282000,
    "97":1668358160000,
    "98":1668347766000,
    "99":1668342384000
  },
  "polarity":{
    "0":0.0,
    "1":0.7,
    "2":-0.0933333333,
    "3":0.277,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.3083333333,
    "8":0.525,
    "9":0.0,
    "10":0.0,
    "11":0.2369047619,
    "12":0.0,
    "13":0.3,
    "14":0.7,
    "15":0.27,
    "16":0.0,
    "17":-0.1625,
    "18":-0.7,
    "19":-0.2483333333,
    "20":0.0,
    "21":0.0,
    "22":-0.275,
    "23":0.525,
    "24":0.7,
    "25":0.0,
    "26":0.0,
    "27":-0.1,
    "28":0.0,
    "29":0.1333333333,
    "30":0.525,
    "31":0.0,
    "32":0.0576704545,
    "33":0.15,
    "34":0.0,
    "35":0.0,
    "36":-0.6666666667,
    "37":-0.05,
    "38":0.2083333333,
    "39":-0.075,
    "40":0.3642857143,
    "41":0.0,
    "42":-0.2625,
    "43":0.0,
    "44":0.0,
    "45":-0.6,
    "46":0.4,
    "47":-0.2,
    "48":-0.2547619048,
    "49":0.5,
    "50":0.1,
    "51":-0.0666666667,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.3642857143,
    "57":0.4166666667,
    "58":0.0,
    "59":0.3083333333,
    "60":0.0,
    "61":-0.25,
    "62":0.1875,
    "63":0.4814814815,
    "64":0.0,
    "65":0.7,
    "66":0.0,
    "67":-0.3333333333,
    "68":-0.0583333333,
    "69":-0.075,
    "70":0.1,
    "71":0.07,
    "72":-0.3833333333,
    "73":0.0,
    "74":0.0,
    "75":-0.8,
    "76":0.0,
    "77":0.15,
    "78":0.1121212121,
    "79":3.816391647e-17,
    "80":0.0,
    "81":0.05,
    "82":0.1243589744,
    "83":0.0,
    "84":0.0,
    "85":0.525,
    "86":0.2142857143,
    "87":0.3681818182,
    "88":0.45,
    "89":0.3083333333,
    "90":-0.2307692308,
    "91":0.7,
    "92":0.0722222222,
    "93":-0.2,
    "94":0.3083333333,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.1031179138,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0700955151,
    "1":0.0700955151,
    "2":0.0700955151,
    "3":0.0700955151,
    "4":0.0700955151,
    "5":0.0700955151,
    "6":0.0700955151,
    "7":0.0700955151,
    "8":0.0700955151,
    "9":0.0700955151,
    "10":0.0700955151,
    "11":0.0700955151,
    "12":0.0700955151,
    "13":0.0700955151,
    "14":0.0700955151,
    "15":0.0700955151,
    "16":0.0700955151,
    "17":0.0700955151,
    "18":0.0700955151,
    "19":0.0700955151,
    "20":0.0700955151,
    "21":0.0700955151,
    "22":0.0700955151,
    "23":0.0700955151,
    "24":0.0700955151,
    "25":0.0700955151,
    "26":0.0700955151,
    "27":0.0700955151,
    "28":0.0700955151,
    "29":0.0700955151,
    "30":0.0700955151,
    "31":0.0700955151,
    "32":0.0700955151,
    "33":0.0700955151,
    "34":0.0700955151,
    "35":0.0700955151,
    "36":0.0700955151,
    "37":0.0700955151,
    "38":0.0700955151,
    "39":0.0700955151,
    "40":0.0700955151,
    "41":0.0700955151,
    "42":0.0700955151,
    "43":0.0700955151,
    "44":0.0700955151,
    "45":0.0700955151,
    "46":0.0700955151,
    "47":0.0700955151,
    "48":0.0700955151,
    "49":0.0700955151,
    "50":0.0700955151,
    "51":0.0700955151,
    "52":0.0700955151,
    "53":0.0700955151,
    "54":0.0700955151,
    "55":0.0700955151,
    "56":0.0700955151,
    "57":0.0700955151,
    "58":0.0700955151,
    "59":0.0700955151,
    "60":0.0700955151,
    "61":0.0700955151,
    "62":0.0700955151,
    "63":0.0700955151,
    "64":0.0700955151,
    "65":0.0700955151,
    "66":0.0700955151,
    "67":0.0700955151,
    "68":0.0700955151,
    "69":0.0700955151,
    "70":0.0700955151,
    "71":0.0700955151,
    "72":0.0700955151,
    "73":0.0700955151,
    "74":0.0700955151,
    "75":0.0700955151,
    "76":0.0700955151,
    "77":0.0700955151,
    "78":0.0700955151,
    "79":0.0700955151,
    "80":0.0700955151,
    "81":0.0700955151,
    "82":0.0700955151,
    "83":0.0700955151,
    "84":0.0700955151,
    "85":0.0700955151,
    "86":0.0700955151,
    "87":0.0700955151,
    "88":0.0700955151,
    "89":0.0700955151,
    "90":0.0700955151,
    "91":0.0700955151,
    "92":0.0700955151,
    "93":0.0700955151,
    "94":0.0700955151,
    "95":0.0700955151,
    "96":0.0700955151,
    "97":0.0700955151,
    "98":0.0700955151,
    "99":0.0700955151
  },
  "subjectivity":{
    "0":0.0,
    "1":0.8,
    "2":0.4408333333,
    "3":0.542,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.75,
    "8":0.625,
    "9":0.0,
    "10":0.0,
    "11":0.380952381,
    "12":0.4,
    "13":0.5,
    "14":0.6,
    "15":0.86,
    "16":0.0,
    "17":0.5625,
    "18":1.0,
    "19":0.6983333333,
    "20":0.0,
    "21":0.0,
    "22":0.625,
    "23":0.625,
    "24":0.6,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.3833333333,
    "30":0.625,
    "31":0.0,
    "32":0.45,
    "33":0.3,
    "34":0.0,
    "35":0.0,
    "36":1.0,
    "37":0.3,
    "38":0.25,
    "39":0.475,
    "40":0.5904761905,
    "41":0.0,
    "42":0.6,
    "43":0.0,
    "44":0.0,
    "45":1.0,
    "46":0.9,
    "47":0.8,
    "48":0.4523809524,
    "49":0.5,
    "50":0.2,
    "51":0.6,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.5571428571,
    "57":0.5,
    "58":0.0,
    "59":0.75,
    "60":0.0,
    "61":0.25,
    "62":0.5,
    "63":0.5296296296,
    "64":0.0,
    "65":0.6,
    "66":0.0,
    "67":0.5333333333,
    "68":0.7,
    "69":0.825,
    "70":0.8,
    "71":0.4733333333,
    "72":0.5555555556,
    "73":0.0,
    "74":0.0666666667,
    "75":0.8,
    "76":0.0,
    "77":0.5,
    "78":0.3848484848,
    "79":0.5416666667,
    "80":0.0,
    "81":0.6,
    "82":0.4397435897,
    "83":0.0,
    "84":0.1,
    "85":0.625,
    "86":0.6428571429,
    "87":0.7022727273,
    "88":0.55,
    "89":0.75,
    "90":0.4615384615,
    "91":0.6,
    "92":0.7083333333,
    "93":0.4,
    "94":0.75,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.5225623583,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3715529366,
    "1":0.3715529366,
    "2":0.3715529366,
    "3":0.3715529366,
    "4":0.3715529366,
    "5":0.3715529366,
    "6":0.3715529366,
    "7":0.3715529366,
    "8":0.3715529366,
    "9":0.3715529366,
    "10":0.3715529366,
    "11":0.3715529366,
    "12":0.3715529366,
    "13":0.3715529366,
    "14":0.3715529366,
    "15":0.3715529366,
    "16":0.3715529366,
    "17":0.3715529366,
    "18":0.3715529366,
    "19":0.3715529366,
    "20":0.3715529366,
    "21":0.3715529366,
    "22":0.3715529366,
    "23":0.3715529366,
    "24":0.3715529366,
    "25":0.3715529366,
    "26":0.3715529366,
    "27":0.3715529366,
    "28":0.3715529366,
    "29":0.3715529366,
    "30":0.3715529366,
    "31":0.3715529366,
    "32":0.3715529366,
    "33":0.3715529366,
    "34":0.3715529366,
    "35":0.3715529366,
    "36":0.3715529366,
    "37":0.3715529366,
    "38":0.3715529366,
    "39":0.3715529366,
    "40":0.3715529366,
    "41":0.3715529366,
    "42":0.3715529366,
    "43":0.3715529366,
    "44":0.3715529366,
    "45":0.3715529366,
    "46":0.3715529366,
    "47":0.3715529366,
    "48":0.3715529366,
    "49":0.3715529366,
    "50":0.3715529366,
    "51":0.3715529366,
    "52":0.3715529366,
    "53":0.3715529366,
    "54":0.3715529366,
    "55":0.3715529366,
    "56":0.3715529366,
    "57":0.3715529366,
    "58":0.3715529366,
    "59":0.3715529366,
    "60":0.3715529366,
    "61":0.3715529366,
    "62":0.3715529366,
    "63":0.3715529366,
    "64":0.3715529366,
    "65":0.3715529366,
    "66":0.3715529366,
    "67":0.3715529366,
    "68":0.3715529366,
    "69":0.3715529366,
    "70":0.3715529366,
    "71":0.3715529366,
    "72":0.3715529366,
    "73":0.3715529366,
    "74":0.3715529366,
    "75":0.3715529366,
    "76":0.3715529366,
    "77":0.3715529366,
    "78":0.3715529366,
    "79":0.3715529366,
    "80":0.3715529366,
    "81":0.3715529366,
    "82":0.3715529366,
    "83":0.3715529366,
    "84":0.3715529366,
    "85":0.3715529366,
    "86":0.3715529366,
    "87":0.3715529366,
    "88":0.3715529366,
    "89":0.3715529366,
    "90":0.3715529366,
    "91":0.3715529366,
    "92":0.3715529366,
    "93":0.3715529366,
    "94":0.3715529366,
    "95":0.3715529366,
    "96":0.3715529366,
    "97":0.3715529366,
    "98":0.3715529366,
    "99":0.3715529366
  },
  "screen_name":{
    "0":"kkennedii5_",
    "1":"sciFLY_",
    "2":"LPDanielHayes",
    "3":"AlexistoriGonz8",
    "4":"jasxiverson",
    "5":"tktroy6",
    "6":"nunsense12",
    "7":"AlexistoriGonz8",
    "8":"AlexistoriGonz8",
    "9":"AlexistoriGonz8",
    "10":"uschips",
    "11":"jhery1616",
    "12":"lxuran",
    "13":"mikef3825",
    "14":"AlexistoriGonz8",
    "15":"cantkilbadgrass",
    "16":"reco_brasi",
    "17":"BrazosRicky1",
    "18":"BrazosRicky1",
    "19":"BrazosRicky1",
    "20":"JasonRedmond74",
    "21":"CartellinioS",
    "22":"idcccc_domi",
    "23":"AlexistoriGonz8",
    "24":"AlexistoriGonz8",
    "25":"LSUResearch",
    "26":"Spencjames1",
    "27":"omreb85",
    "28":"iam_caleigh",
    "29":"carlie_kollath",
    "30":"AlexistoriGonz8",
    "31":"jtgaming21191YT",
    "32":"AlexistoriGonz8",
    "33":"d_ex____",
    "34":"luvbymk",
    "35":"Darrius_B_J",
    "36":"clob755",
    "37":"BethBourgeois",
    "38":"YvesAdams",
    "39":"Coach_Koury",
    "40":"AustinKDeArmond",
    "41":"aariiyanna",
    "42":"MarieeDiorrr",
    "43":"kcirdnek7",
    "44":"_JMKEENO",
    "45":"BrazosRicky1",
    "46":"cryptomaddie625",
    "47":"Banned3TimesSMH",
    "48":"naturesdealer",
    "49":"yunginJoc_SSB",
    "50":"__Dvme",
    "51":"TheCougerHunter",
    "52":"CartellinioS",
    "53":"King_KeriRich",
    "54":"malikjawar_",
    "55":"DaRealKeemski",
    "56":"GantLaborde",
    "57":"DereckCoatney",
    "58":"CartellinioS",
    "59":"AlexistoriGonz8",
    "60":"auntdot_2",
    "61":"shaniaprettyass",
    "62":"leinsterrugby",
    "63":"NormaNjean1219",
    "64":"lxuran",
    "65":"AlexistoriGonz8",
    "66":"d_ex____",
    "67":"BrazosRicky1",
    "68":"BrazosRicky1",
    "69":"BrazosRicky1",
    "70":"BrazosRicky1",
    "71":"BrazosRicky1",
    "72":"BrazosRicky1",
    "73":"BrazosRicky1",
    "74":"BrazosRicky1",
    "75":"BrazosRicky1",
    "76":"cantkilbadgrass",
    "77":"RowanIsGaming",
    "78":"DonBobertRubio",
    "79":"SophiaSerpentia",
    "80":"RegimeChangeInc",
    "81":"BogeyGuyC",
    "82":"AlexistoriGonz8",
    "83":"WingTransparent",
    "84":"WingTransparent",
    "85":"AlexistoriGonz8",
    "86":"RexDiamonds",
    "87":"RZSaints",
    "88":"ahlecsiz",
    "89":"AlexistoriGonz8",
    "90":"pifwitdabagg",
    "91":"AlexistoriGonz8",
    "92":"SeguraBlake",
    "93":"RomainLister",
    "94":"AlexistoriGonz8",
    "95":"SweaterPuppys",
    "96":"SeguraBlake",
    "97":"goldend55",
    "98":"alexiscrai",
    "99":"DrColinForceps"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":4,
    "7":1,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":3,
    "21":1,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":1,
    "33":6,
    "34":3,
    "35":0,
    "36":4,
    "37":0,
    "38":0,
    "39":9,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":19,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":1,
    "53":3,
    "54":0,
    "55":0,
    "56":3,
    "57":12,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":176,
    "63":0,
    "64":1,
    "65":1,
    "66":2,
    "67":0,
    "68":3,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":1,
    "81":58,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":1,
    "92":3,
    "93":1,
    "94":1,
    "95":9,
    "96":1,
    "97":8,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":2,
    "7":1,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":1,
    "30":1,
    "31":0,
    "32":1,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":3,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":37,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}