{
  "full_text":{
    "0":"@elonmusk @johjhg I'm ready to pay but have Android on my phone and Windows at home.",
    "1":"LE TOP DU TOP ! #Fedora37 #FedoraLinux #GnuLinux. Je ne m'avance pas pour tout, mais concernant une utilisation bureautique, c'est mieux que Windows, plus rapide et surtout plus ergonomique. Fini l'explorateur usine à gaz de Windows...\nhttps:\/\/t.co\/nRaAcK21GF",
    "2":"@Windows11 My problems all began when I installed Windows 11. You figure-it out. I only work here. But I'll tell you this one last damn thing. I never wanna hear my phone again. It just keeps talking, and talking... And, talking all my info for the world to hear. Ditch the phone!",
    "3":"@a2zbassman @robinslj @NealFondren @julie_kelly2 You apparently missed some footage. They broke windows &amp; forced doors. Only one set of doors were entered by the police allowing them in. They assaulted capitol police. https:\/\/t.co\/K29E2wyrHt",
    "4":"But not surprising. #ClimateChange brings warmer weather = new areas &amp; longer windows of opportunities for #arboviruses to emerge. Extreme weather events like floods &amp; (counterintuitively) droughts can cause a spike in arbos... Also seeing more activity in southern Europe https:\/\/t.co\/sWroAu0XwN",
    "5":"Sweeping tax code changes less likely in 118th Congress as voters split control of House, Senate https:\/\/t.co\/TSv9EvLaaP",
    "6":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/QQWyCui7UG https:\/\/t.co\/AyYCV8QaYv",
    "7":"@railmaps I’d just like to be able to see out the windows some mornings. I’m sure that’s not too much to ask. Just a shame there isn’t enough electricity on T4 to run the more modern trains.",
    "8":"@starshiny @WalshFreedom What was J6 actually? Chris Wray won’t comment that he had agents dressed as Trump supporters and capitol police were waving people in. Why were Trump supporters trying to stop people from breaking windows? J6 wasn’t what the Dems want it to be.",
    "9":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/7RaMW0u64w https:\/\/t.co\/a56NtoJept",
    "10":"If your tint dark on your car &amp; you need to pass inspection.\n\nRoll all the windows down &amp; take out the fuse for the windows &amp; you’ll pass 😂💀",
    "11":"@Cellowphane I just don’t understand what brings ppl to break car windows",
    "12":"w a little cat tree by the big windows 🥹",
    "13":"today i had a meeting in the most inclusive, LGBTQ+ empowering church and i didn’t even know places like this existed they had PRIDE FLAGS in the windows my inner child is sobbing",
    "14":"I need the windows tinted on this vehicle 🤦🏾‍♀️",
    "15":"fake ass bitches fake ass hoes. tint my windows and lock my doors.",
    "16":"I just remembered my mom making us clean house as kids and making us wipe the walls and windows down. I’ve lived in this apartment two years now and still don’t own a mop.",
    "17":"With ordinary windows, after a heavy sea has been pounding    #乐鱼 #乐鱼体育      https:\/\/t.co\/UxOYY04EBH",
    "18":"I need to tint my Windows",
    "19":"@timkaine @UVAPolice Yes, Louisiana s are heartbroken to find murders, stolen vehicles, looted homes, because we thought supporting your agenda would cause all criminals to throw their Weapons away... But that didn't happen, so we barricade and secure our windows, and family still get slaughtered.",
    "20":"@iamblackpeppa @Jan_eneskey_ @jmac_mua @Jordanwindows @jordan_windows Très magnifique!! You are just completely stunning to me!!! So proud of you!",
    "21":"No matter how drafty these old windows are, I refuse to turn on the heater. Jackets and turtle necks for the win! https:\/\/t.co\/BwrDxuP6dy",
    "22":"#乐鱼体育 #欧宝体育 #篮球 #八戒体育 #NBA #365体育  tall trees and vines, the light streamed from the sitting-room9 windows.158      https:\/\/t.co\/qd0KLqqD1S",
    "23":"#彩票  #棋牌  #pg电子     for a room to be: but the windows stood open to the delights of outdoor life.https:\/\/t.co\/qd0KLqHG3S",
    "24":"Roll the windows down , open my sunroof and ride to this ☝🏽.",
    "25":"@SergeyYurievich We are at 13C here right now. We consider this cold. I just closed windows. Mostly we suffer over 30C, it is bad. Fucking Siberian summer lasts months.",
    "26":"@nickneral The voice to text feature is built into Windows 10. No need to add another product if you have a microphone on your PC. It doesn’t work unfortunately in my EHR, and my EHR doesn’t play well with copy\/paste.",
    "27":"“Hatred and fear are mirrors. Love is windows. Every time you hate somebody, it’s a mirror. Every time you fear somebody, it’s a mirror. When you love somebody, they’re a window to an entire world you don’t know.”\n\n– Guillermo del Toro",
    "28":"@kendricjw Nah fr be having to roll down the windows 😂",
    "29":"@snowiian Kindred or windows of opportunity, still new to playing survivor 🫠🫠",
    "30":"@AtomicHustle @franchisewolf I've left car windows down at night by mistake with my wallet + passport very visible and no-one touched it. Left forgotten phones in coffee shops and gone back ahours later to still see it in the same spot. Growing month by month economically too, loads of expats coming in daily",
    "31":"I hope I put my windows up lmao",
    "32":"Got a nice ass hotel room on this trip! I should be fucking someone’s daughter all up and through here! From the bed to against the windows to the floor in front of the mirrors. 😂",
    "33":"@WilliamOfTerror @maruangeloo @aRP834 You call Windows Vista useless when Windows 7 was mentioned right next to it. Windows 7 had almost nothing a PC should have. It didn't come with a calendar, or even an e-mail program. Windows XP, Vista, &amp; 8 all got that right.\nAt once, people are nostalgic for the weirdest shit.",
    "34":"@BobRamsey17 Which is why I never want to change anything 😂\n\nI mean…I’d still be on Windows 95🤷🏻‍♂️",
    "35":"🚨Monday's #AFR presented by @Relief_Windows is ready to roll!🚨\n\n⏰ 3-6p CST\n\n📻 @1045espn &amp; @ESPNRadioNOLA &amp; @947ESPN \n\n📺 WBTR-TV\n\n💻https:\/\/t.co\/5RdERlzPpn\n\n4:15-@colecubelic \n5:00-@Cauble https:\/\/t.co\/50vZtTTA0g",
    "36":"Monday’s AFR presented by @Relief_Windows\n\n🐯 LSU wins SEC West!\n⚜️ Saints lose — again!\n👽 Harold Perkins is an alien!\n\nWATCH ⬇️\n🎥 https:\/\/t.co\/SyVC7XNUpC",
    "37":"@MartinNobel_ Now that's some point of view. It just feels wrong to have an OS 8 years younger after your last one. My goodness, even the installer inside the XP window looks cursed.\nIf one didn't find upgrading from Windows XP to Vista useful, I'm not sure about this either.",
    "38":"@ImperviousAi Windows???",
    "39":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/P90U3bCx7n https:\/\/t.co\/FZaFQViey3",
    "40":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/57uNouSbDh https:\/\/t.co\/vYaYe6GMSv",
    "41":"TLDR; Basement emergency exit. https:\/\/t.co\/8xecslLVWX https:\/\/t.co\/zhGOX7BnBB",
    "42":"Does anyone else stare at these vans for any movement on the back “windows” or am I paranoid? Just waiting to see if someone is banging on it. 🤨 https:\/\/t.co\/7kT94nA8qM",
    "43":"Stop by the Visitor Center\/Gator Chateau and see our newly painted Thanksgiving-themed windows by Hailey! She did a wonderful job! #jeffdavisparish #gatorchateau #louisianatravel #feedyoursoul https:\/\/t.co\/0auwiw7mWJ",
    "44":"@NicoleAuerbach If everyone on the bus were carrying guns this would have never happened. Busses really need better doors and no windows. 'Murica   \/s",
    "45":"@demetrakaye Someone once told me to shut my mouth WHILE WE WERE ON THE MENTAL WARD NEEDLESS TO SAY WITH ONE GOOD HAND AND THE OTHER DAYS AWAY FROM SURGERY AFTER PUNCHING OUT 5 glass windows I BEGGED THE MFR TO SHUT IT WHILE I WAS DOWN ON 1 knee ready to go from mental ward to the PEN SOO ..?",
    "46":"I guess staying away from windows is no guarantee...\n\nKirill Stremousov: rise, fall and death of Russia-installed Kherson official  https:\/\/t.co\/WeQiwgTXUg",
    "47":"@Footprintsofag1 @SlCathy In student days if I was scrubbing the kitchen floor or washing the windows it was a sure sign I’d got an essay to write.",
    "48":"If you've recently gotten engaged, add touring Woodlawn Chapel to the TOP of your TO-DO list! Our rustic venue boasts warm woods that are over one hundred years old, stained glass windows, antique doors and vaulted entries. From event space to catering by Bon Temps Grill, we' ... https:\/\/t.co\/hmtDig2UO0",
    "49":"In the off-season of course, we’ve missed two different windows already",
    "50":"If I were on one of these shows I'd just opt to take a paycut for the group trip episodes or just stay at my own space...especially if I'm beefing with the person that's \"hosting\" the trip...you won't get the chance to put me in a room with no windows or a bathroom \n\n#RHOP",
    "51":"@kiyomifuji Saints scored a lot of points for four straight games before last 2. Dalton actually throws into tight windows downfield quite a bit and is more accurate than Winston. Receivers have to be open for either one to succeed. Obviously, Winston throws better deep ball.",
    "52":"@Snapchat Windows support?",
    "53":"I've had all my windows and sliding glass doors open all day and it has been wonderful ☺️ 🙂 THIS is Happy perfection weather.",
    "54":"TLDR; Basement emergency exit. https:\/\/t.co\/rD4gZcIOq1 https:\/\/t.co\/Cjp6alKTx3",
    "55":"i got all my windows up &amp; i’m cleaning i just hope a f* bird do not fly in here bc my screen fell off ☠️",
    "56":"@skaragiannis @elonmusk @dogeofficialceo @SenMarkey @washingtonpost @Twitter @Windows BSD or Linux",
    "57":"@JustLeslieCat Because I am post  menopausal, I slept with my windows open and it was best sleep since last winter",
    "58":"@EthWelfordJones @DocBrownLloyd Pressure builds extremely rapidly as you descend, there is a reason why subs have those heavy steel crank down doors and no windows.",
    "59":"driving 60 mph w my heater on and both windows down is still warmer than my house",
    "60":"@malber1 I gave two tours yesterday. Spent 5hrs in the freezing, windy Quarter, and came home numb. And I forgot to shut my windows before I left. I broke and ran the heater all night.",
    "61":"@MikeHossComm @Jeff_Nowak @WWLAMFM windows open....feels great",
    "62":"Democrats take the Senate, but uncertainty over House control next year clouds tax policy outlook in the near term https:\/\/t.co\/JnafPxzq61",
    "63":"@MsMarkievicz I just mentioned her when scum tried to burn down guy bar in Brooklyn and handle was gone, I'm sure people remember what happened in New Orleans burned boddies trying to escape through the windows,doors, everywhere,30 people burned to death because people like her",
    "64":"This could be a dangerous situation with this guy barricading the doors and windows. Good, they made entry. @BerkCoSheriff @ReelzChannel @OfficialOPLive #OPLive #OPNation #OnPatrolLive",
    "65":"@HellOrBywater Windows open. Love it.",
    "66":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/m87JiGddoz https:\/\/t.co\/SBpZ54l9oz",
    "67":"Its not simply you: Microsoft affirms Windows 11 is having gaming issues https:\/\/t.co\/mldxUyM7bK",
    "68":"Bro everyone in this coffeeshop is fucked UP on caffeine. Like throwing chairs and screaming and breaking windows and shooting guns and bleeding from their ears im so scared",
    "69":"@malber1 Good to know. I once stayed in a hotel in France where I was amazingly sleepy. Apparently the windows were leaky enough to counterbalance. I take this very seriously!",
    "70":"@AstroDaria I mean, until we can actually go do it for real anyway.\nBuild the hotel like a galaxy class starship inside with lots of windows and a tour schedule all around the solar system.",
    "71":"@AstroDaria It would be cool if you could book a vacation in a hotel that was essentially a giant Disney ride with 8K screens outside the windows.\nUse all the latest research to properly render up close views of Saturn's rings and moons. \nHave the main exit be a SFX teleporter\/portal.",
    "72":"https:\/\/t.co\/yX07N3jUVz\n\n#AndrettiBoys\n#อิงล็อต \n#5on5\n5%\nStuck in da tank\nShowing my colors the stars\nStarting nismos in Japan\nNever been\nNever gone\nHush\nSpitta\nSpeaks\nLife\nPut in Ya Life\nAll in da picture cos\nEarned some\nTinted your windows\nCleaned and polished ya car and you",
    "73":"Best believe I rolled down the windows.",
    "74":"Also #RoyalStreet wouldn’t have to shut down at 6 PM every day, and also have to put metal fencing over windows and doors.  A reimagined Bourbon Street could complement Royal Street. Both could be well lighted and open until midnight or later, generating lots of cash for the city https:\/\/t.co\/wkXuPnV6Ez",
    "75":"Today I’ll be attending the 60th anniversary luncheon\/reunion of the 1962 graduating class of St. Gabriel the Archangel elementary school. This is a photo of my 2nd grade class. 60 kids and one teacher! Southern Louisiana and no A\/C (note the open windows). 😅 https:\/\/t.co\/6H6HA6T51s",
    "76":"@USAS_WW1 @RealSubtitles @militaryhistori It seems they have some very hazardous windows in Russia. But, strangely it's only on the higher floors of tall buildings. I wouldn't drink the the tea either, it's definitely not Earl Grey...",
    "77":"@pcgamer Remember they advertised windows 11 specifically for gaming good times",
    "78":"Oh glitter girl, the windows are obviously dark. @VolusiaSheriff @ReelzChannel @OfficialOPLive #OPLive #OPNation #OnPatrolLive",
    "79":"Middle aged is volunteering to go pick up the family grocery at 7:45pm on a Friday night so I can some “windows down volume up” time.\n\nKORN - \"Would?\" by Alice In Chains | MoPOP Founders Award 2020 https:\/\/t.co\/AuYeilOtzV",
    "80":"Good advice, but making eye contact is nearly impossible if the vehicle has tinted windows. That drives me crazy. https:\/\/t.co\/BYdytRVmuD",
    "81":"@KIRNEILL I did last night with Windows 11 update and newest graphics update. 3080 \/ 5800x",
    "82":"I would like you all to know that it is raining sheets of violent rain outside my windows and the lights have flickered twice. :T\n\nAm I annoyed? Yes.\nAre we streaming? No :C. The internet is too shoddy tonight for me to risk it :\/",
    "83":"Fucking auto save de windows me tiene mal acostumbrada 🥹🥹🥹🥹 procedo a llorar",
    "84":"@500daysofsumher Every time. I will yell out of car windows🤣",
    "85":"I hate trying to ride around the Quarter with my windows down and I’m near one of those Polaris Slingshots blaring crap music.",
    "86":"Not my Uber driver in new Orleans asking me if I happen to have some hair glue on me 😂😂...And got lil Baby blasting in this bih with the windows down lol",
    "87":"Check out this listing I just added to my #Poshmark closet: Tiffany And Co. Art Print Windows Collection. https:\/\/t.co\/lGt3DDMCQe #shopmycloset @poshmarkapp",
    "88":"My Windows laptop sounds like a diesel truck idling… 😩 #macm1",
    "89":"@MarshaBlackburn No the poor jump out of windows if they lose their unearned money . That’s the weak and poor . The seasonal blooms and the grass are far from the same . The roses have become fools by devaluing the soil. Big mistake",
    "90":"Don’t get stuck in the cold this winter, get your vehicle heated up quickly and efficiently with an Espar heater. With a timer operated option to get your cab heated up and windows defrosted up to an hour in advance\n\n👉 https:\/\/t.co\/Fz3c0RC8EE\n📲Call:  1-800-737-2931 https:\/\/t.co\/jR1ksfRmFz",
    "91":"“We saw those kids when our parents drove our dogs to boarding kennels, when we went to tag trees at the Christmas tree farm. We saw them through car windows, pale and staring.”\n\nSo well executed - how we ”other” ppl not like us. Damn, @KathrynKulpa . I’m deeply moved. https:\/\/t.co\/yHBfaF84SV",
    "92":"MacOS on ARM &gt; Windows 11 with WSL &gt; Ubuntu &gt; MacOS &gt; windows\n\nBonus, server OS: Ubuntu container &gt; Ubuntu bare metal &gt; literally anything else https:\/\/t.co\/gfapi4iawH",
    "93":"HydroShield South Louisiana protects residential surfaces including shower glass, granite, tile &amp; grout, natural stone and exterior windows. Call them as your your complete glass, stone protection &amp; restoration choice. Mention ad #ChapmanBayou\n**Save this e-card &amp; pass along** https:\/\/t.co\/Aqm60FOj4v",
    "94":"@lilbakerlady Twittermusk Will be the onlt social media platform left on the new OS After Windows wiped' I pray that this new OS is simple and isn't full of kinks like windows Always installing back doors for its self' I'm ready for all that God' Trump' Elon' &amp; Tesla have for us'\n Can't wait'",
    "95":"Agree! Mac is my daily driver and most work. Ubuntu is for all other work and when I have to I will look at a windows. https:\/\/t.co\/Hi7h56BwvN",
    "96":"@warrior19RN I have all the windows in my house open",
    "97":"Got expandable screens for the couple windows I like to open. I'm pretty damn pleased to be able to keep my windows open, even at night with the lights on, without worrying about mosquitoes, moths, or other bugs. It's the little things.",
    "98":"J'ai débuté sous FEDORA 29, actuellement, j'en suis à FEDORA 36... Je viens d'aller faire un tour sur windows 11, popopopopo ce merdier, tout est long, 10 clics pour faire rien du tout. Bravo à #FedoraLinux #RedHat #Gnome ! https:\/\/t.co\/8HS2XerpT4",
    "99":"Fucking priceless. Anyone who cares about SBF should keep him away from ledges, windows and rooftops. To say he looks shook is a massive understatement. #FTX #cryptocrash #SBF_FTX https:\/\/t.co\/yMugeNfEay"
  },
  "date":{
    "0":1668693829000,
    "1":1668678732000,
    "2":1668669266000,
    "3":1668648011000,
    "4":1668647539000,
    "5":1668645538000,
    "6":1668638195000,
    "7":1668635566000,
    "8":1668635156000,
    "9":1668633983000,
    "10":1668630328000,
    "11":1668628269000,
    "12":1668627710000,
    "13":1668619537000,
    "14":1668611190000,
    "15":1668604908000,
    "16":1668568110000,
    "17":1668564419000,
    "18":1668563261000,
    "19":1668541660000,
    "20":1668540979000,
    "21":1668540886000,
    "22":1668531140000,
    "23":1668510114000,
    "24":1668503575000,
    "25":1668493025000,
    "26":1668490329000,
    "27":1668485611000,
    "28":1668485391000,
    "29":1668475260000,
    "30":1668474238000,
    "31":1668473484000,
    "32":1668467655000,
    "33":1668467623000,
    "34":1668466647000,
    "35":1668459697000,
    "36":1668459648000,
    "37":1668459577000,
    "38":1668457040000,
    "39":1668456017000,
    "40":1668453859000,
    "41":1668449624000,
    "42":1668449076000,
    "43":1668443156000,
    "44":1668442576000,
    "45":1668441273000,
    "46":1668439437000,
    "47":1668428465000,
    "48":1668427211000,
    "49":1668395685000,
    "50":1668389182000,
    "51":1668388564000,
    "52":1668375869000,
    "53":1668374320000,
    "54":1668373629000,
    "55":1668365379000,
    "56":1668365296000,
    "57":1668357009000,
    "58":1668354899000,
    "59":1668353661000,
    "60":1668349219000,
    "61":1668348788000,
    "62":1668342646000,
    "63":1668333487000,
    "64":1668310719000,
    "65":1668300080000,
    "66":1668290127000,
    "67":1668279840000,
    "68":1668278140000,
    "69":1668276023000,
    "70":1668274140000,
    "71":1668273787000,
    "72":1668272474000,
    "73":1668268624000,
    "74":1668266946000,
    "75":1668264907000,
    "76":1668263948000,
    "77":1668256679000,
    "78":1668221695000,
    "79":1668218581000,
    "80":1668216591000,
    "81":1668216451000,
    "82":1668207623000,
    "83":1668206347000,
    "84":1668204617000,
    "85":1668202407000,
    "86":1668193405000,
    "87":1668191401000,
    "88":1668188121000,
    "89":1668187884000,
    "90":1668183879000,
    "91":1668176508000,
    "92":1668175880000,
    "93":1668171857000,
    "94":1668171769000,
    "95":1668168255000,
    "96":1668133202000,
    "97":1668122566000,
    "98":1668109609000,
    "99":1668109468000
  },
  "polarity":{
    "0":0.2,
    "1":0.5625,
    "2":0.0,
    "3":-0.0833333333,
    "4":0.0322727273,
    "5":-0.0833333333,
    "6":0.2333333333,
    "7":0.3166666667,
    "8":0.0,
    "9":0.2333333333,
    "10":-0.1527777778,
    "11":0.0,
    "12":-0.09375,
    "13":0.25,
    "14":0.0,
    "15":-0.5,
    "16":0.2703703704,
    "17":-0.225,
    "18":0.0,
    "19":0.325,
    "20":0.98828125,
    "21":0.55,
    "22":0.4,
    "23":0.0,
    "24":-0.0777777778,
    "25":-0.2023809524,
    "26":-0.5,
    "27":0.05,
    "28":-0.1555555556,
    "29":0.1363636364,
    "30":0.0382716049,
    "31":0.6,
    "32":0.0,
    "33":-0.1047619048,
    "34":0.0,
    "35":0.2,
    "36":-0.05625,
    "37":-0.09,
    "38":0.0,
    "39":0.2333333333,
    "40":0.2333333333,
    "41":0.0,
    "42":0.0,
    "43":0.5852272727,
    "44":0.35,
    "45":-0.0115079365,
    "46":0.0,
    "47":0.5,
    "48":0.33125,
    "49":0.0,
    "50":0.6,
    "51":0.1421428571,
    "52":0.0,
    "53":0.6,
    "54":0.0,
    "55":-0.4,
    "56":0.0,
    "57":0.3333333333,
    "58":-0.1601851852,
    "59":-0.1555555556,
    "60":-0.2333333333,
    "61":0.8,
    "62":0.05,
    "63":0.0452020202,
    "64":0.05,
    "65":0.25,
    "66":0.2333333333,
    "67":0.0,
    "68":-0.6,
    "69":0.1616666667,
    "70":-0.0375,
    "71":0.1694444444,
    "72":0.0,
    "73":0.4222222222,
    "74":-0.0518518519,
    "75":0.075,
    "76":0.196,
    "77":0.7,
    "78":-0.15,
    "79":-0.0851851852,
    "80":-0.1888888889,
    "81":0.0,
    "82":-0.35,
    "83":-0.6,
    "84":0.0,
    "85":-0.4138888889,
    "86":0.2602693603,
    "87":0.0,
    "88":0.0,
    "89":-0.1791666667,
    "90":-0.1333333333,
    "91":-0.1116666667,
    "92":0.05,
    "93":0.1,
    "94":0.1070075758,
    "95":0.125,
    "96":0.0,
    "97":0.1339285714,
    "98":-0.0625,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0747460312,
    "1":0.0747460312,
    "2":0.0747460312,
    "3":0.0747460312,
    "4":0.0747460312,
    "5":0.0747460312,
    "6":0.0747460312,
    "7":0.0747460312,
    "8":0.0747460312,
    "9":0.0747460312,
    "10":0.0747460312,
    "11":0.0747460312,
    "12":0.0747460312,
    "13":0.0747460312,
    "14":0.0747460312,
    "15":0.0747460312,
    "16":0.0747460312,
    "17":0.0747460312,
    "18":0.0747460312,
    "19":0.0747460312,
    "20":0.0747460312,
    "21":0.0747460312,
    "22":0.0747460312,
    "23":0.0747460312,
    "24":0.0747460312,
    "25":0.0747460312,
    "26":0.0747460312,
    "27":0.0747460312,
    "28":0.0747460312,
    "29":0.0747460312,
    "30":0.0747460312,
    "31":0.0747460312,
    "32":0.0747460312,
    "33":0.0747460312,
    "34":0.0747460312,
    "35":0.0747460312,
    "36":0.0747460312,
    "37":0.0747460312,
    "38":0.0747460312,
    "39":0.0747460312,
    "40":0.0747460312,
    "41":0.0747460312,
    "42":0.0747460312,
    "43":0.0747460312,
    "44":0.0747460312,
    "45":0.0747460312,
    "46":0.0747460312,
    "47":0.0747460312,
    "48":0.0747460312,
    "49":0.0747460312,
    "50":0.0747460312,
    "51":0.0747460312,
    "52":0.0747460312,
    "53":0.0747460312,
    "54":0.0747460312,
    "55":0.0747460312,
    "56":0.0747460312,
    "57":0.0747460312,
    "58":0.0747460312,
    "59":0.0747460312,
    "60":0.0747460312,
    "61":0.0747460312,
    "62":0.0747460312,
    "63":0.0747460312,
    "64":0.0747460312,
    "65":0.0747460312,
    "66":0.0747460312,
    "67":0.0747460312,
    "68":0.0747460312,
    "69":0.0747460312,
    "70":0.0747460312,
    "71":0.0747460312,
    "72":0.0747460312,
    "73":0.0747460312,
    "74":0.0747460312,
    "75":0.0747460312,
    "76":0.0747460312,
    "77":0.0747460312,
    "78":0.0747460312,
    "79":0.0747460312,
    "80":0.0747460312,
    "81":0.0747460312,
    "82":0.0747460312,
    "83":0.0747460312,
    "84":0.0747460312,
    "85":0.0747460312,
    "86":0.0747460312,
    "87":0.0747460312,
    "88":0.0747460312,
    "89":0.0747460312,
    "90":0.0747460312,
    "91":0.0747460312,
    "92":0.0747460312,
    "93":0.0747460312,
    "94":0.0747460312,
    "95":0.0747460312,
    "96":0.0747460312,
    "97":0.0747460312,
    "98":0.0747460312,
    "99":0.0747460312
  },
  "subjectivity":{
    "0":0.5,
    "1":0.5,
    "2":0.5333333333,
    "3":0.5166666667,
    "4":0.4909090909,
    "5":0.5333333333,
    "6":0.3,
    "7":0.5023148148,
    "8":0.1,
    "9":0.3,
    "10":0.3444444444,
    "11":0.0,
    "12":0.3,
    "13":0.3333333333,
    "14":0.0,
    "15":1.0,
    "16":0.662962963,
    "17":0.5,
    "18":0.0,
    "19":0.425,
    "20":1.0,
    "21":0.3,
    "22":0.7,
    "23":0.5,
    "24":0.3944444444,
    "25":0.6003968254,
    "26":1.0,
    "27":0.68125,
    "28":0.2888888889,
    "29":0.4545454545,
    "30":0.1793209877,
    "31":1.0,
    "32":0.9,
    "33":0.5119047619,
    "34":0.0,
    "35":0.5,
    "36":0.5166666667,
    "37":0.3711111111,
    "38":0.0,
    "39":0.3,
    "40":0.3,
    "41":0.0,
    "42":0.0,
    "43":0.7272727273,
    "44":0.35,
    "45":0.451984127,
    "46":0.0,
    "47":0.8888888889,
    "48":0.3875,
    "49":0.6,
    "50":1.0,
    "51":0.3885714286,
    "52":0.0,
    "53":0.8333333333,
    "54":0.0,
    "55":0.9,
    "56":0.0,
    "57":0.2888888889,
    "58":0.5962962963,
    "59":0.2888888889,
    "60":0.3666666667,
    "61":0.75,
    "62":0.2,
    "63":0.5080808081,
    "64":0.75,
    "65":0.55,
    "66":0.3,
    "67":0.3571428571,
    "68":0.7,
    "69":0.6433333333,
    "70":0.3625,
    "71":0.5055555556,
    "72":0.1,
    "73":0.2944444444,
    "74":0.262962963,
    "75":0.35,
    "76":0.62,
    "77":0.6,
    "78":0.4,
    "79":0.2296296296,
    "80":0.8333333333,
    "81":0.0666666667,
    "82":0.67,
    "83":0.8,
    "84":0.0,
    "85":0.5972222222,
    "86":0.4811447811,
    "87":0.0,
    "88":0.0,
    "89":0.5083333333,
    "90":0.75,
    "91":0.3183333333,
    "92":0.1,
    "93":0.4,
    "94":0.2978625541,
    "95":0.2916666667,
    "96":0.5,
    "97":0.6428571429,
    "98":0.4,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.4355018799,
    "1":0.4355018799,
    "2":0.4355018799,
    "3":0.4355018799,
    "4":0.4355018799,
    "5":0.4355018799,
    "6":0.4355018799,
    "7":0.4355018799,
    "8":0.4355018799,
    "9":0.4355018799,
    "10":0.4355018799,
    "11":0.4355018799,
    "12":0.4355018799,
    "13":0.4355018799,
    "14":0.4355018799,
    "15":0.4355018799,
    "16":0.4355018799,
    "17":0.4355018799,
    "18":0.4355018799,
    "19":0.4355018799,
    "20":0.4355018799,
    "21":0.4355018799,
    "22":0.4355018799,
    "23":0.4355018799,
    "24":0.4355018799,
    "25":0.4355018799,
    "26":0.4355018799,
    "27":0.4355018799,
    "28":0.4355018799,
    "29":0.4355018799,
    "30":0.4355018799,
    "31":0.4355018799,
    "32":0.4355018799,
    "33":0.4355018799,
    "34":0.4355018799,
    "35":0.4355018799,
    "36":0.4355018799,
    "37":0.4355018799,
    "38":0.4355018799,
    "39":0.4355018799,
    "40":0.4355018799,
    "41":0.4355018799,
    "42":0.4355018799,
    "43":0.4355018799,
    "44":0.4355018799,
    "45":0.4355018799,
    "46":0.4355018799,
    "47":0.4355018799,
    "48":0.4355018799,
    "49":0.4355018799,
    "50":0.4355018799,
    "51":0.4355018799,
    "52":0.4355018799,
    "53":0.4355018799,
    "54":0.4355018799,
    "55":0.4355018799,
    "56":0.4355018799,
    "57":0.4355018799,
    "58":0.4355018799,
    "59":0.4355018799,
    "60":0.4355018799,
    "61":0.4355018799,
    "62":0.4355018799,
    "63":0.4355018799,
    "64":0.4355018799,
    "65":0.4355018799,
    "66":0.4355018799,
    "67":0.4355018799,
    "68":0.4355018799,
    "69":0.4355018799,
    "70":0.4355018799,
    "71":0.4355018799,
    "72":0.4355018799,
    "73":0.4355018799,
    "74":0.4355018799,
    "75":0.4355018799,
    "76":0.4355018799,
    "77":0.4355018799,
    "78":0.4355018799,
    "79":0.4355018799,
    "80":0.4355018799,
    "81":0.4355018799,
    "82":0.4355018799,
    "83":0.4355018799,
    "84":0.4355018799,
    "85":0.4355018799,
    "86":0.4355018799,
    "87":0.4355018799,
    "88":0.4355018799,
    "89":0.4355018799,
    "90":0.4355018799,
    "91":0.4355018799,
    "92":0.4355018799,
    "93":0.4355018799,
    "94":0.4355018799,
    "95":0.4355018799,
    "96":0.4355018799,
    "97":0.4355018799,
    "98":0.4355018799,
    "99":0.4355018799
  },
  "screen_name":{
    "0":"Charles97894986",
    "1":"_C_VIAL",
    "2":"douglaslblair",
    "3":"Millice01112735",
    "4":"RC_Epi",
    "5":"ghschreiber",
    "6":"AleksicSusan",
    "7":"andrewmpaxton",
    "8":"AysenMike",
    "9":"homeswitherica",
    "10":"Spencjames1",
    "11":"PatrickHigh8",
    "12":"katiequeen01",
    "13":"laurxnp_",
    "14":"IMAGINE_Arie",
    "15":"__franfine",
    "16":"DigBickBoogie",
    "17":"JimLouise15",
    "18":"alameintrovert",
    "19":"mecajunboy",
    "20":"GentleLily",
    "21":"OliviaDuhon",
    "22":"RoderickKelvin4",
    "23":"RoderickKelvin4",
    "24":"MobShit_SU",
    "25":"lbary",
    "26":"nolapower",
    "27":"ndrewmarin",
    "28":"jordanxgriffin",
    "29":"Samuel45812076",
    "30":"jaydotk",
    "31":"gawjuss_quee",
    "32":"MrCuriousCreole",
    "33":"TavianCLirette",
    "34":"fresh420now",
    "35":"1045espn",
    "36":"MattMoscona",
    "37":"TavianCLirette",
    "38":"bennyj504",
    "39":"RaeBroussardKW",
    "40":"BeetheRealtor",
    "41":"NewEraRealtyLa",
    "42":"meganbethv",
    "43":"JeffDavisParish",
    "44":"Bygone1",
    "45":"cartaeh",
    "46":"Tommy3Tones",
    "47":"PosyHill1",
    "48":"WoodlawnChapel",
    "49":"Clemons_HTM",
    "50":"Southern_Girl3",
    "51":"Guersmith",
    "52":"ngt104",
    "53":"ACHB1127",
    "54":"ClarkLatrenda",
    "55":"alisssiaaaaa",
    "56":"Cryoz5",
    "57":"murphygirl63",
    "58":"PrideOfHumility",
    "59":"caleblanc145",
    "60":"RevRevvinEv",
    "61":"SteveGellerWWL",
    "62":"ghschreiber",
    "63":"DogSoldier1966",
    "64":"ilovefroggie",
    "65":"BradyNola",
    "66":"laurenlvaughn",
    "67":"bhushan86042362",
    "68":"ElectricLeroy",
    "69":"TheNOLAHermit",
    "70":"PrideOfHumility",
    "71":"PrideOfHumility",
    "72":"AbishaiKenshi",
    "73":"renedugar",
    "74":"KaareJohnson",
    "75":"mikeartell",
    "76":"templefugate",
    "77":"fkat504",
    "78":"ilovefroggie",
    "79":"NOLA_JT",
    "80":"Cyclo_Pathy",
    "81":"SquirrelKong",
    "82":"SirHouseplant",
    "83":"Daniella0702",
    "84":"heathermdoyle",
    "85":"TheSaltySaint93",
    "86":"Tflowe",
    "87":"rockethulsey",
    "88":"Tic2datoc",
    "89":"SeguraBlake",
    "90":"iTAtrucks",
    "91":"CharlotteHam504",
    "92":"Data_Knox",
    "93":"ChapmanMediaLA",
    "94":"DonnieC44670602",
    "95":"Brandonsgreene",
    "96":"neugent_alex",
    "97":"RevRevvinEv",
    "98":"_C_VIAL",
    "99":"LusciousSalmon"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":2,
    "5":2,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":2,
    "13":4,
    "14":0,
    "15":0,
    "16":9,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":1,
    "28":0,
    "29":3,
    "30":1,
    "31":0,
    "32":20,
    "33":0,
    "34":0,
    "35":3,
    "36":4,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":4,
    "43":1,
    "44":239,
    "45":0,
    "46":1,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":2,
    "61":2,
    "62":0,
    "63":2,
    "64":2,
    "65":2,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":7,
    "74":4,
    "75":0,
    "76":3,
    "77":2,
    "78":4,
    "79":5,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":3,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":9,
    "92":5,
    "93":1,
    "94":0,
    "95":1,
    "96":2,
    "97":27,
    "98":6,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}