{
  "full_text":{
    "0":"If I write Wetin dey my mind, Elon Musk go ban me 🤣🤣 https:\/\/t.co\/D2gfN41yLN https:\/\/t.co\/iD8rrd0lZf",
    "1":"RT YourNews15 \"Elon Musk is planning a subtle change to Twitter that could make it harder to stop the bots https:\/\/t.co\/sxF8ieptGw\"",
    "2":"Elon Musk is planning a subtle change to Twitter that could make it harder to stop the bots https:\/\/t.co\/NxNLyAvAOv",
    "3":"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/C4fKWkAJUW",
    "4":"Musk testifies in lawsuit over Tesla compensation package https:\/\/t.co\/wCsdHs2bYE",
    "5":"@FrankConniff,@karenobilom,@jamieleecurtis,@neilhimself,@KelseyDavisNews,@MikeBoneMusic  Man, for real, ever since Elon Musk took over, I've got all these new Asian followers, who offer side jobs to earn thousands.  I have to use the translator to learn that. Got about 100. Weird",
    "6":"@JoshuaPHilll Lockheed Martin could really come for Musk.",
    "7":"Elon Musk is technically B A T M A N",
    "8":"@StardustFoxArt But I don't exist. I'm actually one of those bots Musk is afraid of. \"Beep boop beedoop.\"",
    "9":"Unpopular opinion: I bet Elon Musk can figure out how to make Twitter profitable.",
    "10":"@dbongino Sounds like a congressional threat\/censorship  to Musk, Twitter and Freedom of Speech !",
    "11":"NIGERIAN ENGINEER DEFEATED ELON MUSK AS U.S. APPROVED ONLY HIS SELF-DRIVING VEHICLE ON HIGHWAYS\nhttps:\/\/t.co\/JuEv3dkpFX",
    "12":"#Liberals hate Elon Musk yet they’re still on Twitter?",
    "13":"#Stadia Breaking news Elon Musk signs Phil Harrison as new CEO of Twitter",
    "14":"AFTER STUNNING FAILURES, ELON MUSK SAYS ONLY EXCEPTIONAL PERFORMANCE IS ALLOWED AT TWITTER  He only has room for “extremely hardcore” employees who put in long hours at high intensity, Musk Twitter's  staff on Wednesday morning.\nhttps:\/\/t.co\/IgNTWZ6Ckz",
    "15":"That everything very much go greatly good for Dr.Fauci George bush  Elon musk  Mitt Ronmey Greg Bannon Joebiden  Trump family hughextremists gigantic true truist https:\/\/t.co\/TGuLYCXh1p",
    "16":"@WaywardWinifred Imagine what Elon Musk could have done to help people with that….$44 billion. Even more pathetic!",
    "17":"Surely I’m not the only one who finds it funny how so many of the people who shit on “participation trophies” for those who didn’t earn it, are the same ones supporting Elon Musk’s “buy your verification” program.",
    "18":"@MattWallace888 @elonmusk Nope, Elon Musk is destroying Twitter - and $44 billion of his own money, all for an ego trip 🤷🏻‍♂️🥺",
    "19":"Musk be another Twitter error. Has to be. 🤞 https:\/\/t.co\/XlPvdfCTYO",
    "20":"Musk screwed up Twitter so much that Norton sent me a whole email regarding the Twitter Blue security concerns.",
    "21":"Another stable genius  https:\/\/t.co\/WGnMxw59QE",
    "22":"https:\/\/t.co\/5VMLvluXy6 https:\/\/t.co\/Pnq8FVcYa0",
    "23":"@herbmarselas @JeffChausse @NotATweeter16 @tammygolden @pattonoswalt How exactly does one steal ideas? Musk spends his money on things he believes in, which I also support. When comparing two billionaires, please take a look at their goals before lumping refuse like Trump in with the ones beneficial to humanity.",
    "24":"I'm going to express an opinion here that is entirely unrelated to my opinions about whether what Musk is doing with Twitter is generally a good thing or not: I definitely couldn't work for him. Honestly, I don't care how much I'm getting paid, I'd take the severance after this. https:\/\/t.co\/nE98Cbj5BX",
    "25":"I feel like, out of context, that Stock Talk Weekly tweet is a little misleading.\n\nLike yeah, he's gonna get someone else to be CEO, but that seems to be just what he does with his companies. Be CEO just to get himself a compensation package.\n\nhttps:\/\/t.co\/BB5bFotFCU",
    "26":"Elon Musk Asks Twitter Employees to Commit to ‘Long Hours’ or Be Fired | Complex https:\/\/t.co\/OJjs4n797m",
    "27":"@jasonschreier Recent video footage of Elon Musk https:\/\/t.co\/jPkHDr2wjR",
    "28":"#PA Siguen los despidos, el futuro del empleo en la industria tecnológica es incierto. Amazon anuncia que prescindirá de 10 mil empleados en los próximos días y Elon Musk propone nuevas medidas a sus empleados en Twitter. Los cambios en las gig... https:\/\/t.co\/GhMzE7VOov https:\/\/t.co\/rwhZnd0ogY",
    "29":"i'm curious how replaceable these engineers end up becoming. i imagine they're top of their profession, and even if the replacements are of equal quality, they must also share musk's vision for twitter. \n\nthat wittles the talent pool down considerably. https:\/\/t.co\/fWTZHgv9rl",
    "30":"@JDCocchiarella Dear Elon Musk,\nWho is Jack Cocchablahblah?    @elonmusk",
    "31":"lembram quando o elon musk falo que ia da liberdade pra uma rede social que literalmente já tem vídeo de putaria e gente morrendo ?",
    "32":"Elon Musk just sent an email to all Twitter employees telling them that they’re dead after school, and that if they even think of rattin’ on him that him and his brothers will punch the head off all the employees and their friends. Then he signed it off with a drawing of a gun",
    "33":"I think this is my 1st time back since Elon musk started to make changes 👀.",
    "34":"@SikntiredB @PJC_Raiders @JoJoFromJerz Musk wasn’t really concerned about weeding out bots.. so many crawl out of the woodwork. Especially now after the GOP is in disaster after losing so badly in the midterms. Spreading disinformation is what you are made for. No one buys your crap, the country showed that w\/our vote https:\/\/t.co\/WS9qbHjid0",
    "35":"If Elon Musk is looking for extremely hardcore dudes he should hire The Sandman and Perry Saturn.",
    "36":"#NI Ultimátum a los empleados de Twitter: o aceptas trabajar mucho o te vas. Elon Musk advirtió a los empleados de Twitter que hará falta \"trabajar muchas horas a alta intensidad\" o serán despedidos. Ultimátum a los empleados de Twitter: o ace... https:\/\/t.co\/KK1D10Nx8K",
    "37":"Musk re: Twitter's future: “those writing great code will constitute the majority of our team and have the greatest sway.” \nThose who write the best code are often the absolute last people you want to have day-to-day sway. Just feed them pizza and leave them to the coding.",
    "38":"Elon Musk is most pathetic rich asshole , what a fuck he is doing on Twitter when he could be anywhere in the world enjoying those billions,greed is sickness and should be eradicated like virus, with guillotines and other execution means https:\/\/t.co\/bKLj0vVRN9",
    "39":"#NI Ultimátum a los empleados de Twitter: o aceptas trabajar mucho o te vas. Elon Musk advirtió a los empleados de Twitter que hará falta \"trabajar muchas horas a alta intensidad\" o serán despedidos. Ultimátum a los empleados de Twitter: o ace... https:\/\/t.co\/nqB2oePUKq",
    "40":"I think Elon Musk should just not give any big pharma or MIC companies \"Official\" status.\n\nUsing 8 dollars to crash the stock prices of evil billion dollar companies is the best thing that's ever happened on the platform",
    "41":"elon musk outright saying he literally did nothing when \"running\" telsa really just kind of hammers home that CEO is an effectively useless position for one to hold work-wise https:\/\/t.co\/P7dYMkk8Fu",
    "42":"Unpopular opinion: Twitter is better now that Elon Musk is in charge.",
    "43":"Musk right now: https:\/\/t.co\/sGs53ygBe5 https:\/\/t.co\/OIqRtU0xTd",
    "44":"https:\/\/t.co\/0wmOonWub1",
    "45":"#PA Musk da ultimátum a empleados de Twitter: o aceptas trabajar mucho o te vas. El propietario de la red social envió un correo electrónico a la plantilla en el que anunció que para crear la Twitter 2.0 hará falta \"trabajar muchas horas a alt... https:\/\/t.co\/d3WkKU3yve https:\/\/t.co\/u0hHopsxVm",
    "46":"Musk da ultimátum a los empleados de #Twitter: o aceptas trabajar mucho o te vas https:\/\/t.co\/JvOrFeAnSG",
    "47":"like lets examine the two ends of the gambit, lets look a few steps ahead since elon musk will never do that.",
    "48":"“Whatever decision you make, thank you for your efforts to make Twitter successful,” Musk wrote to employees.\n https:\/\/t.co\/cmq71Ef30X",
    "49":"Next email from Musk is going to be mandating everyone at Twitter take speed https:\/\/t.co\/kjLSu7sy5m",
    "50":"@BusinessInsider If Twitter employees are not willing to do what is necessary to make Twitter profitable, Elon Musk, Twitter Owner, will be better off without those people &amp; able to surround himself with People who will be better value propositions &amp; eventually make Twitter profitable.",
    "51":"@whstancil I flipped the bozo bit on Graham a long time ago, before Musk even.  They are both net negatives for society and I tune them out best I can.  It's a shame the influence they are able to gain over people, but that's not so uncommon with con artists.",
    "52":"#International || #Musk to testify at trial over his $50 bn #Tesla compensation\nRead more 👉 https:\/\/t.co\/BemOynQypM https:\/\/t.co\/Au2tHKvALU",
    "53":"Elon Musk’s warning to leaders wanting to be like him: ‘Be careful what you wish for. The amount I torture myself is next-level’ #NewsBreak https:\/\/t.co\/xqsf1KIT7m",
    "54":"Elon Musk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office #NewsBreak https:\/\/t.co\/BZ5uGuMUP7",
    "55":"Try to fire me Musk! Go on!!!",
    "56":"Elon Musk is a psychopath. 🤣 https:\/\/t.co\/zEYLstdvSZ",
    "57":"@pissyopants1 Elon musk tryna entrap you and on ya bday of all days",
    "58":"@elonmusk is acting like a 10-year-old who found his dad’s gun: He believes he now has unlimited power and he feels like you need to know it\n\nhttps:\/\/t.co\/u9FxbotbeX",
    "59":"Musk hasn't fired me even when I make fun of him.",
    "60":"I'm making fun of Elon Musk and won't loose my job. Worst boss ever.",
    "61":"This guy has run factories in China for too long. So he cuts staff then tells the remaining ones to pick up the slack and do 2 or 3 jobs. \n\n\"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email\"\n\n https:\/\/t.co\/FeDDjMgQnB",
    "62":"Musk speech not free speech. https:\/\/t.co\/WAtoRMAyBn",
    "63":"That everything very much go greatly good for George Bush Joe Biden Barack Obama bill Clinton bill gates Melinda gates Elon Musk Barack Obama beta orouke Democracy Joebiden Fernando Gonzalez  Brauillo recon Espanola Julian assange joebiden True https:\/\/t.co\/I826mF9lla",
    "64":"Because All Abortions should be doomed and more doomed Adoptions and more Adoptions to death to help all wildlife Farm Animals to death regardless of female home and services hell damntrue Help wildlife farm Animals by doomed Abortions  Tohelp George Bush Elon Musk etc https:\/\/t.co\/FUyxClYa6U",
    "65":"Elon Musk issues ultimatum to Twitter employees: commit or leave https:\/\/t.co\/fvaKWGWjl6",
    "66":"Musk says Twitter's blue check subscription to be relaunched on Nov 29 - Raw Story - Celebrating 18 Years of Independent Journalism https:\/\/t.co\/gQjnaNth44",
    "67":"RT @KLFY \"Musk gives Twitter Blue update, says legacy checkmarks to be removed in 'a few months' https:\/\/t.co\/JPb6jP0m48\"",
    "68":"Musk gives Twitter Blue update, says legacy checkmarks to be removed in 'a few months' https:\/\/t.co\/FtrRxJEh8d",
    "69":"Tbh Bankruptcy might not a bad thing. It would at the very least stop the bleed.\n\nAlso, some creditors might be able to argue that Musk's management is destroying valuable assets &amp; move that someone be appointed to oversee the corporation https:\/\/t.co\/RQ3cc4Dwky",
    "70":"Liberal tech journalist: Elon Musk called me an 'a--hole' in an email | Fox News.  You are  https:\/\/t.co\/Tmwx1f0XZp",
    "71":"@newrepublic Meta and amazon fired way more staff. But no, Musk is evil. Careful guys, your bias is showing",
    "72":"@GergelyOrosz If musk says they're worthless. They become worthless, even if they aren't.",
    "73":"Y'all remember when Musk went after sometime for 3 months on Twitter because he said Elon doesn't understand coding, I think that's main reason he bought this site, ex wife dating Chelsea and his child being Trans kid pushed him too but it's because criticism like this he snapped https:\/\/t.co\/96PAG5HBuJ",
    "74":"This account deserve millions of followers not fucking Elon Musk, work they do is hard to understand unless you went to prison and got fucked by this system targeting mostly black people but other poors too just getting destroyed for something that's worth 10 dollars https:\/\/t.co\/15sUB4wrMO",
    "75":"It's Tuesday, and I still haven't been fired by Elon Musk.",
    "76":"The Legendary Leadership of Elon Musk https:\/\/t.co\/gjhT6OG51J",
    "77":"Trump\/Musk 2024  #maga",
    "78":"@Nycteris Anxiety inducing but also kinda fun.  Twitter has been unhinged in the best way, mostly bc everyone can agree on making fun of Musk.",
    "79":"@Murtuzagives @Twitter @TwitterSupport @elonmusk Elon Musk isn’t real",
    "80":"Twitter impersonators ran amok. But has Musk really learned anything? https:\/\/t.co\/wQ8Rwy0U4m",
    "81":"@MadridClout @elonmusk Twitter is now more entertaining than its ever been .  I now Check it daily for laughs .  Elon “King Troll” Musk is the ultimate .",
    "82":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "83":"@all_fur_matters @FartyCheddarCat Elon Musk. Twitter. Just search for it.",
    "84":"@growing_daniel this just further proves musk doesn't have anything to do😂",
    "85":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "86":"@bootleg_gene @itsmeralaura\nYou believe #AmberTurd\nHas a Clean P**ssy\nElon Musk\n James Franco \nCara Delvigne \nIO Tillett Wright \nAnd God knows who else were all her lovers during the 1st month of her marriage to \nJohnny Depp \n#OverUsedFlappyFishMarketHeard\nHe had Good Reason to call her that",
    "87":"The FBI and Disinformation - WSJ\nThe President’s remarks about investigating Elon Musk is the #ThreatToDemocracy that he himself has lectured about. https:\/\/t.co\/MTaxfZ2fMz",
    "88":"Musk Publicly Punishes Twitter Engineers Who Call Him Out Online https:\/\/t.co\/4Hv5fi18Aj Idiots in the media. Do you really think @elonmusk is really just Elon? Who do you really think reads all these tweets? Seriously, Elon? How? there are not enough hours in a day! Just saying",
    "89":"elon musk is a super villain",
    "90":"@SaeedDiCaprio Didn't take long for me either. \"Free speech unless it's about Musk then fuxk you\" headass... https:\/\/t.co\/Cbl2ZhKpq2",
    "91":"I’ll be working the event and hope to see y’all there.\n\nI would’ve changed my twitter title except that Elon Musk is a moron and my Twitter Blue subscription doesn’t expire until the 9th.\n\nBut ye.\n\nDecember 11th y’all, don’t miss it 😊 https:\/\/t.co\/8rOisJCeCv",
    "92":"RT YourNews15 \"Twitter chaos spills into public view as Musk clashes with and fires employees on the platform https:\/\/t.co\/MkRczcuw6K\"",
    "93":"Twitter chaos spills into public view as Musk clashes with and fires employees on the platform https:\/\/t.co\/YPEic2FZvA",
    "94":"Furher Musk talking to the Einsatzgruppen https:\/\/t.co\/cZOyrhL1ac",
    "95":"@HellOrBywater I did better than I thought I would - 75%. Musk could have said any of those quotes!",
    "96":"\"Free Speech Absolutionist\" @elonmusk fires Twitter engineers for practicing free speech\n\nhttps:\/\/t.co\/K4jzWfKcnW\n\n#TheResistance #ElonMuskIsADisgrace \n#ElonMuskIsaGiantTurd \n#BoycottElonMusk\n#BOYCOTTTESLA",
    "97":"@tomcoates @elonmusk Great point!! We as elitist white liberals are truly the ones suffering in today’s times!!! Musk is ruining us even more!!",
    "98":"I want to know less about the Musk saga but it truly is a riveting narrative https:\/\/t.co\/XGqIRuMN5H",
    "99":"The Burning of Witches Will Continue\nAmericans who once venerated self-reliance are building a church of conformity, whose chief means of worship is destroying heretics. Elon Musk should tell the priesthood to shove it\nby @mtaibbi https:\/\/t.co\/8es8DS0MGn"
  },
  "date":{
    "0":1668694226000,
    "1":1668690179000,
    "2":1668690007000,
    "3":1668685804000,
    "4":1668682803000,
    "5":1668666128000,
    "6":1668659262000,
    "7":1668657109000,
    "8":1668654736000,
    "9":1668653802000,
    "10":1668652956000,
    "11":1668652327000,
    "12":1668650525000,
    "13":1668649737000,
    "14":1668648672000,
    "15":1668648275000,
    "16":1668646134000,
    "17":1668644276000,
    "18":1668643498000,
    "19":1668642502000,
    "20":1668640732000,
    "21":1668638506000,
    "22":1668637706000,
    "23":1668633125000,
    "24":1668632823000,
    "25":1668632511000,
    "26":1668632010000,
    "27":1668630892000,
    "28":1668629729000,
    "29":1668629215000,
    "30":1668629203000,
    "31":1668626688000,
    "32":1668625069000,
    "33":1668623979000,
    "34":1668622118000,
    "35":1668621816000,
    "36":1668620768000,
    "37":1668620185000,
    "38":1668620132000,
    "39":1668619854000,
    "40":1668619119000,
    "41":1668618862000,
    "42":1668618498000,
    "43":1668618328000,
    "44":1668617675000,
    "45":1668617168000,
    "46":1668616754000,
    "47":1668616658000,
    "48":1668615894000,
    "49":1668614827000,
    "50":1668612800000,
    "51":1668612021000,
    "52":1668610829000,
    "53":1668609904000,
    "54":1668609781000,
    "55":1668609716000,
    "56":1668609400000,
    "57":1668609368000,
    "58":1668609188000,
    "59":1668608911000,
    "60":1668607125000,
    "61":1668605123000,
    "62":1668605074000,
    "63":1668604748000,
    "64":1668604136000,
    "65":1668603607000,
    "66":1668599891000,
    "67":1668588348000,
    "68":1668588317000,
    "69":1668588265000,
    "70":1668585231000,
    "71":1668584487000,
    "72":1668582364000,
    "73":1668575805000,
    "74":1668574685000,
    "75":1668574128000,
    "76":1668573534000,
    "77":1668570092000,
    "78":1668569246000,
    "79":1668567056000,
    "80":1668566039000,
    "81":1668564418000,
    "82":1668562398000,
    "83":1668559512000,
    "84":1668558960000,
    "85":1668556139000,
    "86":1668555203000,
    "87":1668555053000,
    "88":1668552487000,
    "89":1668551972000,
    "90":1668551459000,
    "91":1668550301000,
    "92":1668549756000,
    "93":1668549608000,
    "94":1668548318000,
    "95":1668548261000,
    "96":1668548005000,
    "97":1668546108000,
    "98":1668545309000,
    "99":1668543511000
  },
  "polarity":{
    "0":0.0,
    "1":-0.2166666667,
    "2":-0.2166666667,
    "3":0.0,
    "4":0.0,
    "5":-0.0409090909,
    "6":0.2,
    "7":0.0,
    "8":-0.3,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.8,
    "13":0.1363636364,
    "14":0.1645238095,
    "15":0.525,
    "16":-0.25,
    "17":0.0785714286,
    "18":0.2,
    "19":0.0,
    "20":0.1333333333,
    "21":0.0,
    "22":0.0,
    "23":0.25,
    "24":0.3,
    "25":-0.1875,
    "26":-0.175,
    "27":0.0,
    "28":0.0,
    "29":0.1324074074,
    "30":0.0,
    "31":0.0333333333,
    "32":-0.2,
    "33":0.0,
    "34":-0.16,
    "35":-0.125,
    "36":0.05,
    "37":0.5,
    "38":-0.025,
    "39":0.05,
    "40":0.0,
    "41":0.1,
    "42":0.5,
    "43":0.2857142857,
    "44":0.0,
    "45":0.0277777778,
    "46":0.05,
    "47":-0.2,
    "48":0.75,
    "49":0.0,
    "50":0.275,
    "51":0.45,
    "52":0.25,
    "53":-0.1,
    "54":0.45,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.3,
    "60":-0.258974359,
    "61":-0.05,
    "62":-0.2,
    "63":0.525,
    "64":0.3333333333,
    "65":0.0,
    "66":-0.0769230769,
    "67":-0.1,
    "68":-0.1,
    "69":0.065,
    "70":0.0,
    "71":-0.2,
    "72":-0.8,
    "73":0.1666666667,
    "74":-0.0972222222,
    "75":0.0,
    "76":1.0,
    "77":0.0,
    "78":0.525,
    "79":0.2,
    "80":0.2,
    "81":0.25,
    "82":-0.8,
    "83":0.0,
    "84":0.15,
    "85":-0.8,
    "86":0.5333333333,
    "87":0.0,
    "88":-0.0761904762,
    "89":0.3333333333,
    "90":0.175,
    "91":-0.4,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.625,
    "96":0.4,
    "97":0.59375,
    "98":0.1666666667,
    "99":-0.2
  },
  "mean_polarity":{
    "0":0.0527805579,
    "1":0.0527805579,
    "2":0.0527805579,
    "3":0.0527805579,
    "4":0.0527805579,
    "5":0.0527805579,
    "6":0.0527805579,
    "7":0.0527805579,
    "8":0.0527805579,
    "9":0.0527805579,
    "10":0.0527805579,
    "11":0.0527805579,
    "12":0.0527805579,
    "13":0.0527805579,
    "14":0.0527805579,
    "15":0.0527805579,
    "16":0.0527805579,
    "17":0.0527805579,
    "18":0.0527805579,
    "19":0.0527805579,
    "20":0.0527805579,
    "21":0.0527805579,
    "22":0.0527805579,
    "23":0.0527805579,
    "24":0.0527805579,
    "25":0.0527805579,
    "26":0.0527805579,
    "27":0.0527805579,
    "28":0.0527805579,
    "29":0.0527805579,
    "30":0.0527805579,
    "31":0.0527805579,
    "32":0.0527805579,
    "33":0.0527805579,
    "34":0.0527805579,
    "35":0.0527805579,
    "36":0.0527805579,
    "37":0.0527805579,
    "38":0.0527805579,
    "39":0.0527805579,
    "40":0.0527805579,
    "41":0.0527805579,
    "42":0.0527805579,
    "43":0.0527805579,
    "44":0.0527805579,
    "45":0.0527805579,
    "46":0.0527805579,
    "47":0.0527805579,
    "48":0.0527805579,
    "49":0.0527805579,
    "50":0.0527805579,
    "51":0.0527805579,
    "52":0.0527805579,
    "53":0.0527805579,
    "54":0.0527805579,
    "55":0.0527805579,
    "56":0.0527805579,
    "57":0.0527805579,
    "58":0.0527805579,
    "59":0.0527805579,
    "60":0.0527805579,
    "61":0.0527805579,
    "62":0.0527805579,
    "63":0.0527805579,
    "64":0.0527805579,
    "65":0.0527805579,
    "66":0.0527805579,
    "67":0.0527805579,
    "68":0.0527805579,
    "69":0.0527805579,
    "70":0.0527805579,
    "71":0.0527805579,
    "72":0.0527805579,
    "73":0.0527805579,
    "74":0.0527805579,
    "75":0.0527805579,
    "76":0.0527805579,
    "77":0.0527805579,
    "78":0.0527805579,
    "79":0.0527805579,
    "80":0.0527805579,
    "81":0.0527805579,
    "82":0.0527805579,
    "83":0.0527805579,
    "84":0.0527805579,
    "85":0.0527805579,
    "86":0.0527805579,
    "87":0.0527805579,
    "88":0.0527805579,
    "89":0.0527805579,
    "90":0.0527805579,
    "91":0.0527805579,
    "92":0.0527805579,
    "93":0.0527805579,
    "94":0.0527805579,
    "95":0.0527805579,
    "96":0.0527805579,
    "97":0.0527805579,
    "98":0.0527805579,
    "99":0.0527805579
  },
  "subjectivity":{
    "0":0.0,
    "1":0.25,
    "2":0.25,
    "3":0.0,
    "4":0.0,
    "5":0.4386363636,
    "6":0.2,
    "7":0.1,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":1.0,
    "12":0.9,
    "13":0.4545454545,
    "14":0.8485714286,
    "15":0.625,
    "16":0.75,
    "17":0.651984127,
    "18":0.5,
    "19":0.0,
    "20":0.2333333333,
    "21":0.0,
    "22":0.0,
    "23":0.25,
    "24":0.565,
    "25":0.5,
    "26":0.4,
    "27":0.25,
    "28":0.0,
    "29":0.5564814815,
    "30":0.0,
    "31":0.0666666667,
    "32":0.4,
    "33":0.0,
    "34":0.6333333333,
    "35":1.0,
    "36":1.0,
    "37":0.5236111111,
    "38":0.6375,
    "39":1.0,
    "40":0.4666666667,
    "41":0.4333333333,
    "42":0.5,
    "43":0.5357142857,
    "44":0.0,
    "45":0.3555555556,
    "46":1.0,
    "47":0.1,
    "48":0.95,
    "49":0.0,
    "50":0.675,
    "51":0.465,
    "52":0.25,
    "53":1.0,
    "54":0.65,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.2,
    "60":0.4897435897,
    "61":0.4,
    "62":0.8,
    "63":0.625,
    "64":0.3888888889,
    "65":0.0,
    "66":0.2288461538,
    "67":0.1,
    "68":0.1,
    "69":0.4529166667,
    "70":0.0,
    "71":0.8333333333,
    "72":0.9,
    "73":0.3333333333,
    "74":0.4916666667,
    "75":0.0,
    "76":1.0,
    "77":0.0,
    "78":0.3,
    "79":0.3,
    "80":0.2,
    "81":0.55,
    "82":0.9,
    "83":0.0,
    "84":0.25,
    "85":0.9,
    "86":0.65,
    "87":0.0,
    "88":0.3761904762,
    "89":0.6666666667,
    "90":0.6,
    "91":0.55,
    "92":0.0666666667,
    "93":0.0666666667,
    "94":0.0,
    "95":0.5,
    "96":0.8,
    "97":0.4166666667,
    "98":0.5333333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3883585225,
    "1":0.3883585225,
    "2":0.3883585225,
    "3":0.3883585225,
    "4":0.3883585225,
    "5":0.3883585225,
    "6":0.3883585225,
    "7":0.3883585225,
    "8":0.3883585225,
    "9":0.3883585225,
    "10":0.3883585225,
    "11":0.3883585225,
    "12":0.3883585225,
    "13":0.3883585225,
    "14":0.3883585225,
    "15":0.3883585225,
    "16":0.3883585225,
    "17":0.3883585225,
    "18":0.3883585225,
    "19":0.3883585225,
    "20":0.3883585225,
    "21":0.3883585225,
    "22":0.3883585225,
    "23":0.3883585225,
    "24":0.3883585225,
    "25":0.3883585225,
    "26":0.3883585225,
    "27":0.3883585225,
    "28":0.3883585225,
    "29":0.3883585225,
    "30":0.3883585225,
    "31":0.3883585225,
    "32":0.3883585225,
    "33":0.3883585225,
    "34":0.3883585225,
    "35":0.3883585225,
    "36":0.3883585225,
    "37":0.3883585225,
    "38":0.3883585225,
    "39":0.3883585225,
    "40":0.3883585225,
    "41":0.3883585225,
    "42":0.3883585225,
    "43":0.3883585225,
    "44":0.3883585225,
    "45":0.3883585225,
    "46":0.3883585225,
    "47":0.3883585225,
    "48":0.3883585225,
    "49":0.3883585225,
    "50":0.3883585225,
    "51":0.3883585225,
    "52":0.3883585225,
    "53":0.3883585225,
    "54":0.3883585225,
    "55":0.3883585225,
    "56":0.3883585225,
    "57":0.3883585225,
    "58":0.3883585225,
    "59":0.3883585225,
    "60":0.3883585225,
    "61":0.3883585225,
    "62":0.3883585225,
    "63":0.3883585225,
    "64":0.3883585225,
    "65":0.3883585225,
    "66":0.3883585225,
    "67":0.3883585225,
    "68":0.3883585225,
    "69":0.3883585225,
    "70":0.3883585225,
    "71":0.3883585225,
    "72":0.3883585225,
    "73":0.3883585225,
    "74":0.3883585225,
    "75":0.3883585225,
    "76":0.3883585225,
    "77":0.3883585225,
    "78":0.3883585225,
    "79":0.3883585225,
    "80":0.3883585225,
    "81":0.3883585225,
    "82":0.3883585225,
    "83":0.3883585225,
    "84":0.3883585225,
    "85":0.3883585225,
    "86":0.3883585225,
    "87":0.3883585225,
    "88":0.3883585225,
    "89":0.3883585225,
    "90":0.3883585225,
    "91":0.3883585225,
    "92":0.3883585225,
    "93":0.3883585225,
    "94":0.3883585225,
    "95":0.3883585225,
    "96":0.3883585225,
    "97":0.3883585225,
    "98":0.3883585225,
    "99":0.3883585225
  },
  "screen_name":{
    "0":"Boss__Commander",
    "1":"LFT411",
    "2":"YourNews15",
    "3":"NeonBlueWS",
    "4":"FOX8NOLA",
    "5":"MisterLee504",
    "6":"Haplessbeignet",
    "7":"7EveNSenZ",
    "8":"1Floofers",
    "9":"S___Elliott",
    "10":"uschips",
    "11":"allen_kimble",
    "12":"Vodou_7",
    "13":"fkat504",
    "14":"allen_kimble",
    "15":"AlexistoriGonz8",
    "16":"budaniel23",
    "17":"JonMassCasualty",
    "18":"AlanDrake317_54",
    "19":"NGN504",
    "20":"sethunya95",
    "21":"MWollenweber",
    "22":"michael_hoerger",
    "23":"TheScottPalermo",
    "24":"Ken_A_Taylor",
    "25":"charkie",
    "26":"iamkisha_",
    "27":"linuswilson",
    "28":"ReportoCA",
    "29":"hmardukis504",
    "30":"ManDaLand2022",
    "31":"videodead666",
    "32":"babyfnface",
    "33":"Tig2wavy",
    "34":"christen121212",
    "35":"joesomar",
    "36":"ReportoCA",
    "37":"ueberbill",
    "38":"DogSoldier1966",
    "39":"ReportoCA",
    "40":"SovereignSnek",
    "41":"SBJ_Personal",
    "42":"JohnnaCrider1",
    "43":"bamamerl",
    "44":"kkjeff",
    "45":"ReportoCA",
    "46":"RevistaSumma",
    "47":"SBJ_Personal",
    "48":"FOX8NOLA",
    "49":"ZackKopplin",
    "50":"Aurelius80",
    "51":"caderoux",
    "52":"_NewsCentral",
    "53":"RTikia",
    "54":"RTikia",
    "55":"geek_nola",
    "56":"nheilman",
    "57":"PiltMayne",
    "58":"Deutschbag",
    "59":"geek_nola",
    "60":"geek_nola",
    "61":"PaulRiz504",
    "62":"FranticStardust",
    "63":"AlexistoriGonz8",
    "64":"AlexistoriGonz8",
    "65":"YourNews15",
    "66":"klassalle",
    "67":"LFT411",
    "68":"KLFY",
    "69":"Haplessbeignet",
    "70":"indiegop",
    "71":"slytanicus6",
    "72":"leelachaitanya",
    "73":"DogSoldier1966",
    "74":"DogSoldier1966",
    "75":"WagsRJ",
    "76":"dwprice",
    "77":"Davjohn28",
    "78":"Nattosoup",
    "79":"CaioAckerman",
    "80":"BaisteEoin",
    "81":"ChadFortier",
    "82":"narcoblackk",
    "83":"Haplessbeignet",
    "84":"knifedag",
    "85":"hauntedlunch",
    "86":"la77465262",
    "87":"BankPres",
    "88":"MarkTowner2022",
    "89":"malikjawar_",
    "90":"sethunya95",
    "91":"joshhodgeson",
    "92":"LFT411",
    "93":"YourNews15",
    "94":"andyxnemo",
    "95":"wbilly525",
    "96":"tlz444",
    "97":"laurenla2002",
    "98":"_breithaupt",
    "99":"rodjnaquin"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":21,
    "10":0,
    "11":1,
    "12":1,
    "13":1,
    "14":4,
    "15":1,
    "16":3,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":2,
    "22":4,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":6,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":21585,
    "43":1,
    "44":0,
    "45":0,
    "46":3,
    "47":1,
    "48":1,
    "49":2,
    "50":0,
    "51":9,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":2,
    "82":3,
    "83":2,
    "84":0,
    "85":0,
    "86":2,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":9,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":977,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Louisiana",
    "1":"Louisiana",
    "2":"Louisiana",
    "3":"Louisiana",
    "4":"Louisiana",
    "5":"Louisiana",
    "6":"Louisiana",
    "7":"Louisiana",
    "8":"Louisiana",
    "9":"Louisiana",
    "10":"Louisiana",
    "11":"Louisiana",
    "12":"Louisiana",
    "13":"Louisiana",
    "14":"Louisiana",
    "15":"Louisiana",
    "16":"Louisiana",
    "17":"Louisiana",
    "18":"Louisiana",
    "19":"Louisiana",
    "20":"Louisiana",
    "21":"Louisiana",
    "22":"Louisiana",
    "23":"Louisiana",
    "24":"Louisiana",
    "25":"Louisiana",
    "26":"Louisiana",
    "27":"Louisiana",
    "28":"Louisiana",
    "29":"Louisiana",
    "30":"Louisiana",
    "31":"Louisiana",
    "32":"Louisiana",
    "33":"Louisiana",
    "34":"Louisiana",
    "35":"Louisiana",
    "36":"Louisiana",
    "37":"Louisiana",
    "38":"Louisiana",
    "39":"Louisiana",
    "40":"Louisiana",
    "41":"Louisiana",
    "42":"Louisiana",
    "43":"Louisiana",
    "44":"Louisiana",
    "45":"Louisiana",
    "46":"Louisiana",
    "47":"Louisiana",
    "48":"Louisiana",
    "49":"Louisiana",
    "50":"Louisiana",
    "51":"Louisiana",
    "52":"Louisiana",
    "53":"Louisiana",
    "54":"Louisiana",
    "55":"Louisiana",
    "56":"Louisiana",
    "57":"Louisiana",
    "58":"Louisiana",
    "59":"Louisiana",
    "60":"Louisiana",
    "61":"Louisiana",
    "62":"Louisiana",
    "63":"Louisiana",
    "64":"Louisiana",
    "65":"Louisiana",
    "66":"Louisiana",
    "67":"Louisiana",
    "68":"Louisiana",
    "69":"Louisiana",
    "70":"Louisiana",
    "71":"Louisiana",
    "72":"Louisiana",
    "73":"Louisiana",
    "74":"Louisiana",
    "75":"Louisiana",
    "76":"Louisiana",
    "77":"Louisiana",
    "78":"Louisiana",
    "79":"Louisiana",
    "80":"Louisiana",
    "81":"Louisiana",
    "82":"Louisiana",
    "83":"Louisiana",
    "84":"Louisiana",
    "85":"Louisiana",
    "86":"Louisiana",
    "87":"Louisiana",
    "88":"Louisiana",
    "89":"Louisiana",
    "90":"Louisiana",
    "91":"Louisiana",
    "92":"Louisiana",
    "93":"Louisiana",
    "94":"Louisiana",
    "95":"Louisiana",
    "96":"Louisiana",
    "97":"Louisiana",
    "98":"Louisiana",
    "99":"Louisiana"
  }
}