{
  "full_text":{
    "0":"👽 Upgrading your PC to #Windows11?  Secure boot is a requirement. \n\nWatch how to enable this important security feature that prevents malicious software from loading.\n\nRead Microsoft's memo here: \n➡️ https:\/\/t.co\/ShJzueNfpj ⬅️ https:\/\/t.co\/XVBMfvMx02",
    "1":"Today is the day! Make sure to join, we have some fantastic sessions running today delivered by some awesome people. hope to see you later! \n\nhttps:\/\/t.co\/Axf96GxIaB https:\/\/t.co\/WOUvmoKxON",
    "2":"Our Container Export Management feature is a first-of-its-kind way for Exporters to manage the full lifecycle of their containers.\n\nGnosis forecasts highly accurate receiving windows with predictive Earliest Receiving Dates, Cut-off Dates, and more.\n\nhttps:\/\/t.co\/uTIfojfK3s",
    "3":"Inside an Abandoned Church, Stained Glass Windows Digital Download, Wall Art\n#digitalart #aiart #art #midjourneyart #generatedart #promptart #artificialintelligence #aiartwork #etsy #printable #abandoned #haunted #ancient #stainedglass #church #colorful\nhttps:\/\/t.co\/RxNn5ysgST https:\/\/t.co\/F81Qj7pEMS",
    "4":"@yuszela Yes it has an local on-demand feature. At least on Windows it does. It works pretty well.\n\nhttps:\/\/t.co\/PYYj1B8xta",
    "5":"CertUtil is a built-in tool used to manage certificates on Windows systems. \n\nIt can be used to for living off of the land through (base64) decoding\/encoding data, calculating file hashes, and downloading files from the internet. \n\nhttps:\/\/t.co\/L65jOl0bs3\nhttps:\/\/t.co\/zuwc8dB6V6",
    "6":"🦖Day 56 of the @velocidex #velociraptor #ArtifactsOfAutumn series \n\nArtifact: Windows[.]Forensics[.]CertUtil\n\nLink: https:\/\/t.co\/Aidn44sY3Q https:\/\/t.co\/zB80SYbWCR",
    "7":"@Grammarly Just a friendly notice about a bug I'm experiencing. When I use the Grammarly app to correct a mistake, it will copy\/paste the above paragraph over the one I typed below it. This happens on Reddit.\n\nBrowser: Google Chrome\nPlatform: Desktop, Windows 11",
    "8":"@Nunes windows vista box my beloved https:\/\/t.co\/wH8dmBKIsi",
    "9":"@SiraWox Silly Cream my windows don't open :,D",
    "10":"🐜 BUG ALERT 🐜\nIf you have a Windows based PC in your #SCLawPractice, check for updates. Microsoft released several updates to patch discovered vulnerabilities. Depending on your settings, some updates may automatically be applied.\n\n#SCLawyers https:\/\/t.co\/4HSP9Yt0EI",
    "11":"@ThePoniExpress Since the elbow surgery, #7 was not the same QB. He no longer possessed the big arm capable of throwing passes deep or fitting the football into tight windows. Thus, he was relegated to dink &amp; dump in Matt Canada's offense. With that said, he still understands football &amp; strategy",
    "12":"@ctstephens18 @miguel_taguchi @catturd2 @MeidasTouch You may want to clean off those windows before you lick them. I think there’s stupid juice on them.",
    "13":"Gotta get my windows tinted can’t be riding round in a fish bowl",
    "14":"@Windows if you guys think you did something with the update on the default photo editor on photos… you didn’t 🤦🏽‍♀️ it just keeps getting worse",
    "15":"Did you know you can cycle through your open windows on your Windows 10 or Windows 11 computer by tapping ALT+TAB? This shortcut works great when you don't want to move your hand from the keyboard to move to a different open software application.\n\n#SCLawyers #SCParalegals https:\/\/t.co\/KkQYLRHP05",
    "16":"A gloomy night. Feeling denied. Closing the windows so no one can hear again. \n\nGoodnight peeps. Have a good one.💚",
    "17":"@JohnGacy18 Don't know if I'd call a few broken windows and a burnt limo a riot, but yeah, I sure do.\n\nIt was FUCKING  GLORIOUS. And the best part? The nearly 200 people arrested all had their charges dropped by the feds. \n\nSolidarity is a bitch, ain't it? 😂",
    "18":"Learn how to smoke Mirage B site windows in 15 seconds!\n\nDon't forget to leave a link and sub! &lt;3\n\nhttps:\/\/t.co\/M0noW4oZll",
    "19":"@MySoxSummer Rush Power Windows",
    "20":"@sean_maher1 @mrjamesob having been to a school where there was ice on the inside of the dorms in winter and open windows in the shower room. It does not build character, it just results in no sleep and being cold..and wet and cold.",
    "21":"Daily #dkgame number 95:\nCai Cai Balão\nYear: 2020\nSystem: Windows\nDeveloper: Look Up Games \/ DADIU\nPlayers: Single\nGenres: Arthouse, Parkour\nLink: https:\/\/t.co\/iRRZvwqpq8\n#spildansk https:\/\/t.co\/ykeVptT9vk",
    "22":"@KIRNEILL You got to have the windows 10 22h2. There's a slight improvement in low 1st fps w 15 fps before this update (3060). Up from 21h2.\nStill downloading, though.",
    "23":"@mcuban @elonmusk @TwitterDev @USArmy @StateDept @TwitterEng @CIA also it may take some more time for discovery features. the stack is critical\n\nfeatures built on TOP of stack.\n\nthis is similar to how you already built one beautiful stack (tesla cars) \n\njust imagine if you picked windows xp for Tesla model S first gen.\n\n(would fail!)",
    "24":"@CNNPolitics @BaddCompani Fell? You mean like Russian's falling out of windows type of \"fell\"?",
    "25":"@CoinInfoSeeker @0palescence_ @aaronmhamilton @Trainman2520 @Smackledorf @thefreaking2 @Potato07327017 @englishtrad ah yes, broken windows and the Reaganism bogeyman, “welfare queen”. Classic!",
    "26":"🔃 UPDATE REMINDER 🔃\nDo you have a Windows PC or a device with any kind of software installed from Microsoft? If so, check for updates. Microsoft released earlier updates to patch several vulnerabilities in Windows, Edge, Office, etc. Some updates will be automatically applied. https:\/\/t.co\/XDKD09pl48",
    "27":"@BurnerAcct4TS89 @taylornation13 @Ticketmaster If on windows you can right click where it says ppl in front of you, and then click on view page source. From there line 217 is your initial position and 222 is your spot right now",
    "28":"Edge blocks your video on Rumble, @JackPosobiec ?\nThe only settings I've messed with is turning OFF settings that send every keystroke to servers before I hit \"Enter\". I haven't been on Rumble on this Windows computer before. Only my MacBook with no issues. https:\/\/t.co\/qQhJkVdQ8i",
    "29":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/VltqhEA1Xh https:\/\/t.co\/NLaKGhpJbl",
    "30":"After Friday, no excuse not to be P2P and protect your data even on Windows machines. https:\/\/t.co\/4zMplWGIgg",
    "31":"@SCEMD we have experienced like 3 earthquakes or like 1 earthquake &amp; 2 smaller microquakes in the NE cola area but nobody is saying anything nor have I gotten any alerts or reports? What's going on? I'm in an office building &amp; the windows rattled &amp; everything shook...",
    "32":"@iWomansplainer Windows is for people who want &amp; can handle having more manual control but aren't up to coding everything they do like with Linux. Apple is like a \"see-n-say\" very simple, choices pre-made for the users, very little that's user programmable or serviceable, it's made for children.",
    "33":"@PitbullStreamz @bportnoy15 Are you serious? How do think film study is done? How do you identify where the windows are in defensive coverages? I get you are either a fan boy or a burner account because people resort to attacks when the facts don't help their cause, but that's what film study is",
    "34":"@Miskogwanag @IanJaegerNPC @Kegan545 The windows on the short bus",
    "35":"@elonmusk @schrep how to find this out in 15 mins. https:\/\/t.co\/MN1buEtyQc get this .\n\ninstalll android's stuff https:\/\/t.co\/8TYNn6jEEA\n\nthen dl twitters from play store\n\nthen do so also on ur machine at home in USA or western.\n\nthen just try the app. simple as that. measure speed.",
    "36":"@MeredithAlewine @TMFanSupport Their servers are running on Windows 98.",
    "37":"@elonmusk @schrep why doesn't microsoft lose an arm and a leg with windows updates @elonmusk hmm hmm hmm @Windows &gt;&gt;&gt;&gt;??? uses p2p. lol. the glory of full hardware control + cooperation with hardware corporations that allow the control (twitterOS soon)",
    "38":"@AaronDBennett @kris @cryptocom Aaron, you can do as you please it's your crypto\/cash. But you may as well stake CRO on your Ledger if you have one. Using crypto .org defi wallet for Windows or Linux safe and secure. Wish you all the best... 🌞",
    "39":"Otherwise, we could target Sysmon logs with artifacts like :\n\n- Windows[.]EventLogs[.]EvtxHunter \n- Exchange[.]Windows[.]EventLogs[.]Chainsaw \n- Exchange[.]Windows[.]EventLogs[.]Hayabusa\n- and others...\n\nhttps:\/\/t.co\/dOd3kC1Fg3\n\nhttps:\/\/t.co\/ndKBwOfd8H\n\nhttps:\/\/t.co\/8G2hLOW7wr",
    "40":"If we wanted,  we could also use the 'Windows[.]Sysinternals[.]SysmonLogForward' artifact to both install (using the 'Windows[.]Sysmon[.]Install' artifact) Sysmon and forward events to the server.\n\nhttps:\/\/t.co\/Me3qWzxF8W https:\/\/t.co\/4Yr6iPygeN",
    "41":"This artifact leverages the 'Tools' functionality to allow defenders to centrally manage Sysmon configuration and install Sysmon on Windows endpoints.\n\nBy default, it uses the configuration from @SwiftOnSecurity, however, others can be used as well.\n\nhttps:\/\/t.co\/E5xnWbVPTm",
    "42":"🦖Day 55 of the @velocidex #velociraptor #ArtifactsOfAutumn series \n\nArtifact: Windows[.]Sysinternals[.]SysmonInstall\n\nLink: https:\/\/t.co\/6EslEbwypa https:\/\/t.co\/34HSpl1YAp",
    "43":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/1QZCxwCwbD",
    "44":"Eyes are the windows to the soul, a smile is the mirror of the heart.\n\n#tuesdayvibe #quotes #hrcommunity #dentalbilling #dentalsolutions https:\/\/t.co\/8t4SZkSD6Y",
    "45":"Daily #dkgame number 94:\nStilstand\nYear: 2020\nSystem: Windows, Mac, Android, iOS, PlayStation 4, Switch, Game Boy (no seriously)\nDeveloper: Niila Games\nPlayers: Single\nGenres: Interactive Fiction\nLink: https:\/\/t.co\/rbE64d70Gk\n#spildansk https:\/\/t.co\/uDDUCqNvk0",
    "46":"@Gwennafran @712Allyana @LauraBockov I’ve told my kids about the tons of snow we had in the 70’s &amp; 80’s lol We lived next door to my school but I couldn’t get out the door because the snow was up over the door and windows of our house and we had White Christmas and few fires at new year because there was still snow.",
    "47":"@sammysa54317820 @SenseQuality I’ve have a 5800h 3070 laptop. And this is my result no DLSS, so my quess is thats its something in your Windows settings, I shouldnt get that much more FPS then you. And def not when im on a laptop https:\/\/t.co\/fspD4Axn1l",
    "48":"@RobertaKnits She did, but she also just ordered me to close the windows 😺 so she was conflicted. Her compromise was to snuggle at my feet while having a wash. https:\/\/t.co\/FE4IP4pWkq",
    "49":"@theapplehub This is a really awesome move. a) I have seen android users being target because of it. Like people attacking them for being poor and shit b) I have been told my opinions about linux\/windows\/bsd is void when I use iPhone... even though I use all three operating systems",
    "50":"@Davincij15 @DeptofDefense @elonmusk @federalreserve @Snowden Mt Gox's special wash bot \"billy bot\" (i wish i could find the source code hmmm) \n\nVs \n\nFederal reserve's AWS hosted (windows machine NSA_KEY fed) \"billy bot\".\n\nHmm.. Did us govt run mt gox? Lol.. jk but it's a microcosm of a true economic market.",
    "51":"A couple hundred million dollars in shrinkage requires a disconnected, socially dysfunctional mf to not go yell at the people inside the windows as you fly past on your express route to the sidewalk",
    "52":"My client got a 12 bedroom 8 full bath house with fuckkng 1000 windows..",
    "53":"@SergKoloskov @PhillipsPOBrien Sometimes I find it hard to see the difference between USSR and Russia today... Reporters getting killed or arrested, people falling out of windows...",
    "54":"@ElizGriff2016 Cats love that little ray of sunshine beaming through the windows!!!   Hope you and mittens have had a great day.❤️",
    "55":"@TechAmazing Or on a windows computer you could just type “char map” in the search bar and it will show you all of the available symbols",
    "56":"Wow! Just now Monday. Look up. Windows From Heaven Nov 14,2022 https:\/\/t.co\/fnhSxOVwKg",
    "57":"@mastermndio Windows &amp; Apple (baby Gen X build😅)",
    "58":"The McHive is a detailed mini McDonald’s for bees complete with patios, an outdoor seating area, a drive-thru, posters of their menu plastered in wood panel windows and a golden yellow McDonald’s sign on top.\nhttps:\/\/t.co\/Z9UzyJYLJu https:\/\/t.co\/5kiLwcqeDc",
    "59":"This attractive window style has a long history and the great potential to provide your house with clear views. \n\nWhy don't we talk about some reasons why French windows are brilliant characteristics for your wonderful home?\n\nRead more: https:\/\/t.co\/0UcmKMwLOg",
    "60":"#SergeyLavrov needs to watch out. Russian men of late have been dying of remarkably stupid things like falling down stairs and out of open windows… ⁦@MFA_Rusia⁩  https:\/\/t.co\/u0yA8OM9cv",
    "61":"Do you take a lot of photos with your iPhone and wish you could see them all in one place on your Windows 11 PC? If so, Microsoft has built an integration where Windows 11 and iCloud Photos will now flow into the Windows 11 Photos app. This new feature may not be available yet. https:\/\/t.co\/2sWZSertoR",
    "62":"@jfarlow2nd @LeonardGilbert2 @BrandonStraka @Reversequestion You have videos of lefties wearing Trump caps smashing windows and the crowd shouting to let the crowd know.",
    "63":"Check out this photograph on https:\/\/t.co\/ObBb1BttKp! https:\/\/t.co\/801ZYaCkpX",
    "64":"@PitbullStreamz @bportnoy15 Let's watch the tape and tell me I'm wrong. Which is why I'd like to the end zone view from behind him and see what he sees. Either no one is open or he can't see the windows where they are open. The view would vindicate him and prove Satt's play designs are shit or its on #7",
    "65":"@TimChap56 Wow, yesterday I had my windows open and it was perfect inside at about 71. 😁",
    "66":"Daily #dkgame number 93:\nKittypocalypse\nYear: 2016\nSystem: Windows (with or without VR)\nDeveloper: Bolverk Games\nPlayers: Single\nGenres: Tower Defense\nLinks: https:\/\/t.co\/EFcUh2AIfL \/ https:\/\/t.co\/VQaoo4ZWKt\n#spildansk https:\/\/t.co\/4nhD0EKtmK",
    "67":"@LindenmuthWendi Yes, and if the neighbors don't like it, they should not look through my windows.",
    "68":"@dave43law @TrishHodkinson I fondly remember ration books, ring worm, hoping cough, measles (the kind that killed you not the namby pamby one these days). Ice on windows put hairs on your chest and didnt do us any harm....🤥",
    "69":"@Cernovich @willchamberlain Recidivism.  When a thief gets away with a crime they continue to be a thief.  Do you have locks on your doors and windows?",
    "70":"@Mr_davisj @austinwwomack Like looking a nuclear generating station and thinking it’s just random pipes like the windows 95 screensaver",
    "71":"I don’t need adderall, but mannnn when I do take one, my ass be scrubbing the baseboards and windexing the windows OUTSIDE the house 😂",
    "72":"Apple is about to pop off soon, I went to go edit some of my reminders and saw this.\n\nBetween this and the Apple Music changes on windows... I think they are about to come out swinging in the next month. https:\/\/t.co\/CRbYVznXSd",
    "73":"OH MY GOD the icloud beta on windows is insane!!!!",
    "74":"Gammel video med Celine Dion hvor hun laver 666 👌 tegn to gange mens hun står bag en søjle..\nKlædt på til at ligne en mand (betinget kønsinversion)\nRød pyramide til venstre for hende\nDen blå firkantede 🟦 væg = Microsoft Windows logo - A.I. computer subliminal programmering 🫵😌 https:\/\/t.co\/RkFFVuNRn3",
    "75":"ROWESVILLE — Rowesville’s Town Council started its November meeting with the third and final reading of the 2023 budget, which passed unanimously. https:\/\/t.co\/328tLYPCAf",
    "76":"You need to have #windows10 #22h2 to get the best performance with #mwii #ModernWarfare2\nI get 16 fps increase on low 1st\nAnd the game looks smashing!\n(I had Windows update on pause to stop interruption while gaming...)",
    "77":"@thewolves1877 Serves them right for cheaping out in previous windows. It’s catch up expenditure.",
    "78":"I feel like I’m definitely the naked neighbor. I’ll open the windows butt ass naked and not give af",
    "79":"@thinkjose Snow is out my window. After taking your advice, it's now freezing inside and the wife isn't happy we need new windows",
    "80":"Good Sunday Morning! Windows From Heaven https:\/\/t.co\/B7GDVPwmRb",
    "81":"The 'Users' query\/source provides information about users that exist and when they last logged onto the host. The 'Windows.Sys.Users' artifact is used to get this information. https:\/\/t.co\/QDShDxM6JD",
    "82":"The 'WindowsInfo' query\/source provides Windows-specific information, for example, if the host is joined to a domain, and the host's role. The 'wmi' plugin is used to get this information.\n\nhttps:\/\/t.co\/iMzi7WGQcZ https:\/\/t.co\/LN4UI5T5MO",
    "83":"The information collected by this artifact includes:\n\n- Client (Velociraptor) build information\n- Labels\n- Hostname\n- Host OS information\n- FQDN\n- MAC addresses\n- Users\n- Windows-specific information",
    "84":"Something so relaxing about sipping my coffee while it’s a hot, candles burning, and having a slow morning while the sun shines through the windows. 😌☕️🕯☀️ #SundayVibes",
    "85":"The Wwise Adventure Game (WAG) is a third-person action-adventure game developed with Unity and running on Windows, Mac, iOS, and Android. This is a full game with quests, items to retrieve, enemies to overcome, and a final combat to defeat the plague scourging Allegro Kingdom. https:\/\/t.co\/pcoMF6XRWV",
    "86":"Daily #dkgame number 92:\nThe Wwise Adventure Game\nYear: 2018\nSystem: Windows, Mac, Android, iOS\nDeveloper: Audiokinetic (Mads Maretty Sønderup og Jacob Lynggaard Olsen)\nPlayers: Single\nGenres: 3D Action Adventure, Educational\nLink: https:\/\/t.co\/hJW9LeIvXZ\n#spildansk https:\/\/t.co\/8NnRcvoyHs",
    "87":"Good morning from good ole South Carolina where the real feel high today will be 64 and sunny😁 Windows open, second cup of coffee, ready to face the day😁 Enjoy your Sunday!",
    "88":"@BaytAlFann Thank you for this! Although, for those who haven't been to Iraq, you must! No amount of pictures can do justice to its beauty! The mosque in Kadhmain has a mirrored ceiling! The one in Kerbala has mirrored domes with mini windows.. (just to name a few!) And the hospitality..!💕",
    "89":"Bring the full tithe into the storehouse, that there may be food in my house. And thereby put me to the test, says the Lord of hosts, if I will not open the windows of heaven for you and pour down for you a blessing until there is no more need.\nMalachi 3:10 ESV https:\/\/t.co\/b2CI5CyEvK",
    "90":"@Fextralife Much as I love your guides, the site keeps crashing my browser. \n\nUsing Google Chrome on Windows 11 on my desktop if that can help solve the problem faster.",
    "91":"@DevonTheDude530 @KamenGamerRetro @OfficialPCMR Windows 95 or bust.",
    "92":"Dude boarding up the windows #OPLive",
    "93":"@dawny005 Never go on to message boards. Ever. Surely those could have gone away with Windows 98.",
    "94":"@BarstoolUofSC Satt and the OL are the issue. Rattler waiting on WRs to get open instead of hiring them in windows helps the sack rate.",
    "95":"I know enough to know that a battery in a car is wired to go to nondriving essential functions first, ie lights and windows and stuff, so that in an emergency situation where the car isn't usable you can still see and open your windows, maybe even use heat\/ac\/radio.",
    "96":"Check out 🔥 Sonic 3D Blast (Jewel Case, PC CD-ROM, 1997 for Windows) 🎮 https:\/\/t.co\/tpEGtrNtyq #eBay via @eBay",
    "97":"@martinlcavetown @CrambazzledTask I had a Mini Metro that used to freeze on the inside. Scrapping the inside windows. I was about 23, driving to work and it broke down and I literally kicked the dashboard, then walked home and rang work telling them I wasn’t coming in.",
    "98":"Logged into #iCloud from my Windows PC to check my e-mail. I prefer not to use a local mail application. The iCloud web interface has been horrible for years, but I just found out they have a beta of their new portal. MASSIVE IMPROVEMENT! Now I actually like it.",
    "99":"Neighborhood with poorly marked addresses. I slow down searching. Rider “it’s the one with red windows”. Me, behind my shades, quite confused. Pause… oh shutters."
  },
  "date":{
    "0":1668700875000,
    "1":1668700787000,
    "2":1668698772000,
    "3":1668693211000,
    "4":1668692123000,
    "5":1668691749000,
    "6":1668691748000,
    "7":1668654613000,
    "8":1668652886000,
    "9":1668652286000,
    "10":1668636537000,
    "11":1668632822000,
    "12":1668630727000,
    "13":1668622128000,
    "14":1668621086000,
    "15":1668618900000,
    "16":1668618015000,
    "17":1668613908000,
    "18":1668613785000,
    "19":1668613697000,
    "20":1668598095000,
    "21":1668595721000,
    "22":1668582307000,
    "23":1668575592000,
    "24":1668562399000,
    "25":1668549228000,
    "26":1668546900000,
    "27":1668540607000,
    "28":1668538775000,
    "29":1668538416000,
    "30":1668537807000,
    "31":1668537643000,
    "32":1668536865000,
    "33":1668535471000,
    "34":1668534171000,
    "35":1668531885000,
    "36":1668531685000,
    "37":1668531462000,
    "38":1668529121000,
    "39":1668519130000,
    "40":1668519130000,
    "41":1668519129000,
    "42":1668519127000,
    "43":1668518423000,
    "44":1668518265000,
    "45":1668510183000,
    "46":1668506269000,
    "47":1668500899000,
    "48":1668499892000,
    "49":1668492826000,
    "50":1668478707000,
    "51":1668475153000,
    "52":1668467272000,
    "53":1668461783000,
    "54":1668461761000,
    "55":1668461240000,
    "56":1668457575000,
    "57":1668450307000,
    "58":1668450154000,
    "59":1668446816000,
    "60":1668445730000,
    "61":1668438001000,
    "62":1668432583000,
    "63":1668431409000,
    "64":1668428951000,
    "65":1668427852000,
    "66":1668422879000,
    "67":1668418701000,
    "68":1668409456000,
    "69":1668391498000,
    "70":1668389786000,
    "71":1668379344000,
    "72":1668378930000,
    "73":1668378672000,
    "74":1668367568000,
    "75":1668367146000,
    "76":1668366776000,
    "77":1668362512000,
    "78":1668355237000,
    "79":1668354432000,
    "80":1668353837000,
    "81":1668352721000,
    "82":1668352719000,
    "83":1668352716000,
    "84":1668352038000,
    "85":1668346279000,
    "86":1668346277000,
    "87":1668345344000,
    "88":1668342906000,
    "89":1668341147000,
    "90":1668339626000,
    "91":1668322216000,
    "92":1668310611000,
    "93":1668307058000,
    "94":1668302448000,
    "95":1668300977000,
    "96":1668295229000,
    "97":1668292708000,
    "98":1668291937000,
    "99":1668291356000
  },
  "polarity":{
    "0":0.4,
    "1":0.475,
    "2":0.4166666667,
    "3":0.15,
    "4":-0.0166666667,
    "5":0.0,
    "6":0.0,
    "7":0.1875,
    "8":0.7,
    "9":-0.25,
    "10":0.0,
    "11":0.0869047619,
    "12":-0.2166666667,
    "13":-0.2,
    "14":-0.4,
    "15":0.2,
    "16":0.7,
    "17":0.0666666667,
    "18":0.0,
    "19":0.0,
    "20":-0.2333333333,
    "21":-0.0357142857,
    "22":-0.0833333333,
    "23":0.2107142857,
    "24":-0.15625,
    "25":-0.0958333333,
    "26":0.2,
    "27":0.1904761905,
    "28":0.0,
    "29":0.2333333333,
    "30":0.025,
    "31":0.4,
    "32":0.0854166667,
    "33":-0.3333333333,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.575,
    "38":0.6333333333,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.3,
    "45":-0.0761904762,
    "46":0.1472727273,
    "47":0.5,
    "48":0.0,
    "49":0.1333333333,
    "50":0.4267857143,
    "51":0.1944444444,
    "52":0.35,
    "53":-0.2458333333,
    "54":0.3112630208,
    "55":0.4,
    "56":0.125,
    "57":0.0,
    "58":0.26,
    "59":0.45,
    "60":-0.2511111111,
    "61":0.2681818182,
    "62":0.0,
    "63":0.0,
    "64":-0.22,
    "65":0.3666666667,
    "66":-0.0357142857,
    "67":0.0,
    "68":0.2,
    "69":0.0,
    "70":-0.5,
    "71":0.0,
    "72":0.0,
    "73":-1.0,
    "74":0.0,
    "75":0.0,
    "76":0.1666666667,
    "77":0.0595238095,
    "78":0.0,
    "79":0.4681818182,
    "80":0.875,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.025,
    "85":-0.125,
    "86":-0.0242857143,
    "87":0.3075,
    "88":-0.25,
    "89":-0.0138888889,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":0.5,
    "94":0.0,
    "95":0.0625,
    "96":0.0,
    "97":-0.1555555556,
    "98":-0.1727272727,
    "99":-0.1925925926
  },
  "mean_polarity":{
    "0":0.0799930174,
    "1":0.0799930174,
    "2":0.0799930174,
    "3":0.0799930174,
    "4":0.0799930174,
    "5":0.0799930174,
    "6":0.0799930174,
    "7":0.0799930174,
    "8":0.0799930174,
    "9":0.0799930174,
    "10":0.0799930174,
    "11":0.0799930174,
    "12":0.0799930174,
    "13":0.0799930174,
    "14":0.0799930174,
    "15":0.0799930174,
    "16":0.0799930174,
    "17":0.0799930174,
    "18":0.0799930174,
    "19":0.0799930174,
    "20":0.0799930174,
    "21":0.0799930174,
    "22":0.0799930174,
    "23":0.0799930174,
    "24":0.0799930174,
    "25":0.0799930174,
    "26":0.0799930174,
    "27":0.0799930174,
    "28":0.0799930174,
    "29":0.0799930174,
    "30":0.0799930174,
    "31":0.0799930174,
    "32":0.0799930174,
    "33":0.0799930174,
    "34":0.0799930174,
    "35":0.0799930174,
    "36":0.0799930174,
    "37":0.0799930174,
    "38":0.0799930174,
    "39":0.0799930174,
    "40":0.0799930174,
    "41":0.0799930174,
    "42":0.0799930174,
    "43":0.0799930174,
    "44":0.0799930174,
    "45":0.0799930174,
    "46":0.0799930174,
    "47":0.0799930174,
    "48":0.0799930174,
    "49":0.0799930174,
    "50":0.0799930174,
    "51":0.0799930174,
    "52":0.0799930174,
    "53":0.0799930174,
    "54":0.0799930174,
    "55":0.0799930174,
    "56":0.0799930174,
    "57":0.0799930174,
    "58":0.0799930174,
    "59":0.0799930174,
    "60":0.0799930174,
    "61":0.0799930174,
    "62":0.0799930174,
    "63":0.0799930174,
    "64":0.0799930174,
    "65":0.0799930174,
    "66":0.0799930174,
    "67":0.0799930174,
    "68":0.0799930174,
    "69":0.0799930174,
    "70":0.0799930174,
    "71":0.0799930174,
    "72":0.0799930174,
    "73":0.0799930174,
    "74":0.0799930174,
    "75":0.0799930174,
    "76":0.0799930174,
    "77":0.0799930174,
    "78":0.0799930174,
    "79":0.0799930174,
    "80":0.0799930174,
    "81":0.0799930174,
    "82":0.0799930174,
    "83":0.0799930174,
    "84":0.0799930174,
    "85":0.0799930174,
    "86":0.0799930174,
    "87":0.0799930174,
    "88":0.0799930174,
    "89":0.0799930174,
    "90":0.0799930174,
    "91":0.0799930174,
    "92":0.0799930174,
    "93":0.0799930174,
    "94":0.0799930174,
    "95":0.0799930174,
    "96":0.0799930174,
    "97":0.0799930174,
    "98":0.0799930174,
    "99":0.0799930174
  },
  "subjectivity":{
    "0":0.8,
    "1":0.6972222222,
    "2":0.5611111111,
    "3":0.2,
    "4":0.4666666667,
    "5":0.0,
    "6":0.0,
    "7":0.3,
    "8":1.0,
    "9":0.6875,
    "10":0.0,
    "11":0.3017857143,
    "12":0.85,
    "13":0.4,
    "14":0.6,
    "15":0.5875,
    "16":0.6,
    "17":0.4814814815,
    "18":0.0,
    "19":0.0,
    "20":0.6333333333,
    "21":0.1071428571,
    "22":0.2333333333,
    "23":0.5476190476,
    "24":0.34375,
    "25":0.2833333333,
    "26":0.4666666667,
    "27":0.3571428571,
    "28":1.0,
    "29":0.3,
    "30":0.05,
    "31":0.7,
    "32":0.5380952381,
    "33":0.6666666667,
    "34":0.3,
    "35":0.1785714286,
    "36":0.0,
    "37":0.625,
    "38":0.4666666667,
    "39":0.0,
    "40":0.0,
    "41":0.25,
    "42":0.0,
    "43":0.0,
    "44":0.1,
    "45":0.3202380952,
    "46":0.2509090909,
    "47":0.5,
    "48":0.0,
    "49":0.8,
    "50":0.5303571429,
    "51":0.4055555556,
    "52":0.55,
    "53":0.2708333333,
    "54":0.6166666667,
    "55":0.4,
    "56":1.0,
    "57":0.0,
    "58":0.43,
    "59":0.6703703704,
    "60":0.4777777778,
    "61":0.4272727273,
    "62":0.0,
    "63":0.0,
    "64":0.68,
    "65":0.8333333333,
    "66":0.1071428571,
    "67":0.0,
    "68":0.45,
    "69":0.0,
    "70":0.5,
    "71":0.05,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.5,
    "76":0.3333333333,
    "77":0.3511904762,
    "78":0.45,
    "79":0.7272727273,
    "80":0.6,
    "81":0.0666666667,
    "82":0.0,
    "83":0.0,
    "84":0.625,
    "85":0.5083333333,
    "86":0.1928571429,
    "87":0.4425,
    "88":0.1,
    "89":0.4597222222,
    "90":0.6,
    "91":0.0,
    "92":0.0,
    "93":0.8888888889,
    "94":0.5,
    "95":0.4083333333,
    "96":0.0,
    "97":0.2888888889,
    "98":0.5109090909,
    "99":0.4481481481
  },
  "mean_subjectivity":{
    "0":0.3695308983,
    "1":0.3695308983,
    "2":0.3695308983,
    "3":0.3695308983,
    "4":0.3695308983,
    "5":0.3695308983,
    "6":0.3695308983,
    "7":0.3695308983,
    "8":0.3695308983,
    "9":0.3695308983,
    "10":0.3695308983,
    "11":0.3695308983,
    "12":0.3695308983,
    "13":0.3695308983,
    "14":0.3695308983,
    "15":0.3695308983,
    "16":0.3695308983,
    "17":0.3695308983,
    "18":0.3695308983,
    "19":0.3695308983,
    "20":0.3695308983,
    "21":0.3695308983,
    "22":0.3695308983,
    "23":0.3695308983,
    "24":0.3695308983,
    "25":0.3695308983,
    "26":0.3695308983,
    "27":0.3695308983,
    "28":0.3695308983,
    "29":0.3695308983,
    "30":0.3695308983,
    "31":0.3695308983,
    "32":0.3695308983,
    "33":0.3695308983,
    "34":0.3695308983,
    "35":0.3695308983,
    "36":0.3695308983,
    "37":0.3695308983,
    "38":0.3695308983,
    "39":0.3695308983,
    "40":0.3695308983,
    "41":0.3695308983,
    "42":0.3695308983,
    "43":0.3695308983,
    "44":0.3695308983,
    "45":0.3695308983,
    "46":0.3695308983,
    "47":0.3695308983,
    "48":0.3695308983,
    "49":0.3695308983,
    "50":0.3695308983,
    "51":0.3695308983,
    "52":0.3695308983,
    "53":0.3695308983,
    "54":0.3695308983,
    "55":0.3695308983,
    "56":0.3695308983,
    "57":0.3695308983,
    "58":0.3695308983,
    "59":0.3695308983,
    "60":0.3695308983,
    "61":0.3695308983,
    "62":0.3695308983,
    "63":0.3695308983,
    "64":0.3695308983,
    "65":0.3695308983,
    "66":0.3695308983,
    "67":0.3695308983,
    "68":0.3695308983,
    "69":0.3695308983,
    "70":0.3695308983,
    "71":0.3695308983,
    "72":0.3695308983,
    "73":0.3695308983,
    "74":0.3695308983,
    "75":0.3695308983,
    "76":0.3695308983,
    "77":0.3695308983,
    "78":0.3695308983,
    "79":0.3695308983,
    "80":0.3695308983,
    "81":0.3695308983,
    "82":0.3695308983,
    "83":0.3695308983,
    "84":0.3695308983,
    "85":0.3695308983,
    "86":0.3695308983,
    "87":0.3695308983,
    "88":0.3695308983,
    "89":0.3695308983,
    "90":0.3695308983,
    "91":0.3695308983,
    "92":0.3695308983,
    "93":0.3695308983,
    "94":0.3695308983,
    "95":0.3695308983,
    "96":0.3695308983,
    "97":0.3695308983,
    "98":0.3695308983,
    "99":0.3695308983
  },
  "screen_name":{
    "0":"AlienwareTech",
    "1":"MortenPedholt",
    "2":"GnosisFreight",
    "3":"AnneYoukey",
    "4":"BetoSanro",
    "5":"therealwlambert",
    "6":"therealwlambert",
    "7":"RangoTheMercSSB",
    "8":"uniimoop",
    "9":"Buzzsaw5000",
    "10":"SCBar_PMAP",
    "11":"FutureInVC",
    "12":"Sapperldr",
    "13":"ej_dunbar",
    "14":"___the1andonly_",
    "15":"SCBar_PMAP",
    "16":"Tedjundo",
    "17":"TrailJesus",
    "18":"Pimp_CSGO",
    "19":"stephenyonke",
    "20":"IanMile36813250",
    "21":"Duffadash",
    "22":"DjuMerlin",
    "23":"graylanj",
    "24":"KarrieAT",
    "25":"TushyOfficial",
    "26":"SCBar_PMAP",
    "27":"snifflytiffly",
    "28":"charly_root",
    "29":"DebbiePanza",
    "30":"wbrianjolly",
    "31":"DanielleeeChav",
    "32":"BrotherSkwatch",
    "33":"Upsdriver1991",
    "34":"Kent79030196",
    "35":"graylanj",
    "36":"elementjeff",
    "37":"graylanj",
    "38":"NukeDK",
    "39":"therealwlambert",
    "40":"therealwlambert",
    "41":"therealwlambert",
    "42":"therealwlambert",
    "43":"IAYFconsulting",
    "44":"HRCdental",
    "45":"Duffadash",
    "46":"GaiaCallisto",
    "47":"PatrikNielsen",
    "48":"Sollenbum",
    "49":"looopTools",
    "50":"graylanj",
    "51":"granitebuilder",
    "52":"Keyosha_yoshhh",
    "53":"friis_thorkild",
    "54":"kathy_gentry",
    "55":"Slo_poke",
    "56":"MatthewSeufer",
    "57":"webgyrl2",
    "58":"HenrikHindby",
    "59":"iTaskAppCanada",
    "60":"brianh03253",
    "61":"SCBar_PMAP",
    "62":"djones80",
    "63":"lwooten1990",
    "64":"Upsdriver1991",
    "65":"BarkleyTracy",
    "66":"Duffadash",
    "67":"Appleline",
    "68":"David_C68",
    "69":"CoveCunningham",
    "70":"T_Butler__",
    "71":"Jleshaa",
    "72":"khalmoon",
    "73":"khalmoon",
    "74":"nyttigbras",
    "75":"TheTandD",
    "76":"DjuMerlin",
    "77":"HiltonDonna",
    "78":"_godlessjezebel",
    "79":"NicelysLeagues",
    "80":"MatthewSeufer",
    "81":"therealwlambert",
    "82":"therealwlambert",
    "83":"therealwlambert",
    "84":"ReganLYates",
    "85":"Duffadash",
    "86":"Duffadash",
    "87":"BarkleyTracy",
    "88":"WorldWithVision",
    "89":"barryb21",
    "90":"RangoTheMercSSB",
    "91":"Kyithios",
    "92":"slim7jb",
    "93":"Robbie347",
    "94":"Bunchoflbs5",
    "95":"xiegray",
    "96":"games_csl",
    "97":"David_C68",
    "98":"razumasu",
    "99":"Ridesharefool"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":6,
    "7":0,
    "8":1,
    "9":1,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":27,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":2,
    "25":2,
    "26":0,
    "27":3,
    "28":0,
    "29":0,
    "30":4,
    "31":1,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":14,
    "43":0,
    "44":0,
    "45":5,
    "46":2,
    "47":1,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":1,
    "65":1,
    "66":2,
    "67":2,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":13,
    "85":0,
    "86":0,
    "87":110,
    "88":0,
    "89":1,
    "90":0,
    "91":1,
    "92":2,
    "93":0,
    "94":3,
    "95":1,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":4,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":10,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}