{
  "full_text":{
    "0":"Elon Musk les envió un ultimátum a los empleados de Twitter https:\/\/t.co\/SRYOyLu6B2 via @CNNEE",
    "1":"@Noahpinion Automotive is hard and Elon Musk emphasized it himself. Producing a few prototypes can be done by anyone but making a mass production of a car, with all the regulations and still making money on it, is orders of magnitude more difficult problem.\np.s- check out Rimac-Bugatti",
    "2":"@neverrann @ThaPill82 @snippetville @StaticProducti2 @za_hmm @Cheeseaholic_YT No it seem to me that u like paying Elon Musk 🤡",
    "3":"Notorious capitalist Elon Musk is such an egregious example of a capitalist oppressor that now Amazon feels safe in laying off thousands of proletarian workers. What's next, Facebook dismissals?\n\n#LigmaJohnson",
    "4":"@linhtor @Virmaxity @NinjacDarkin @nyuulua All as Elon Musk planned...",
    "5":"@DrShayPhD All the billions the American taxpayer sent to Ukraine and the democrats got only 40 million back. Zelensky is probably already richer tha Elon Musk.",
    "6":"@DOlejnyk @JackPosobiec Well, maybe they just picked one from the usual list. 😏\n\nUh oh! Bad shit happened - who to blame...?\n\n1. Putin ❌\n2. Trump\n3. Climate change\n4. Covid\n5. White supremacists\n6. Toxic masculinity\n7. Elon Musk\n8. Pineapple on pizza",
    "7":"I got a bunch of great ideas for YouTube : we need to make it more like a social media platform : completely crush Elon musk : …,,::;;;;; https:\/\/t.co\/0OFTUiX691",
    "8":"To keep your jobs, and make those on Twitter happy,\nwhy not HELP Elon Musk learn the ropes of the business, even suggest bringing someone in who has the experience to LEAD his company.  And, like it or not, it is  his company. https:\/\/t.co\/TZPYk8oBTv https:\/\/t.co\/iOTvlQug6O",
    "9":"Elon Musk's Starship lands successfully for first time https:\/\/t.co\/YNckyKV3UL via @YouTube",
    "10":"@grosbol @thea0507 Han er nutidens Thomas Edison, som også stjal fra andre med arme og ben og lod som om han havde opfundet tingene.\n\nhttps:\/\/t.co\/wVDoQn1Rn3",
    "11":"Could this be Twitter without the toxic slurry?’ My week on Mastodon\n\nElon Musk’s takeover of Twitter has left many users wondering if they should join its rival, which promises a ‘different kind of social media experience’. But how different is it?  https:\/\/t.co\/GXA3jX0sB1",
    "12":"https:\/\/t.co\/5g6awqn3mM",
    "13":"Elon Musk Just Tried To Defend Price Gouging Of Insulin—And Twitter Is Having None Of It #SmartNews  https:\/\/t.co\/XmPfE7X16a",
    "14":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/NO1ey77xNR",
    "15":"Crazy af Cooper Kupp tweeted about the fields &amp; player safety on Saturday now he's having surgery Wednesday... Elon Musk did it again!",
    "16":"@leodis74 @CrambazzledTask @mawfootball https:\/\/t.co\/kPgDaazVPl",
    "17":"@MsBlaireWhite The pressure against Elon Musk to keep Trump off Twitter may be too much for him to handle.\n\nElon is powerful, but so is the cabal. And being the richest man in world also means, that he has a lot to lose...",
    "18":"@elonmusk Mr Elon musk I believe I could help you with the Twitter situations I can study were and what the problems are And I will fix them for a price...👁️⚠️.\nFeel free to reach out to me thank you for your time.. sincerely\n  Harold Shannon Lee",
    "19":"@neutrino78x @ShiniBlackRose @DBurnsOfficial @NASA @ulalaunch @NASAArtemis @NASA_SLS @NASA_Orion Watch the documentary Into the Deep. This guy Peter Madsen reminds me of Elon Musk",
    "20":"@ShannonLynnp26 Kim Wall was an amazing journalist. I'm so sorry for her fiance, friends and family. Peter Madsen is a monster who reminds me of Elon Musk.",
    "21":"@Chinchillazllla Omg YES! First thing I said to my husband was this Peter Madsen reminds me od Elon Musk",
    "22":"@Aphr0ditEJones No he wasn't. Just like Elon Musk he hired smart people to work for him. Only difference was Peter con rich people into donating money and Elon Musk has money.",
    "23":"@Ibn_Insan Yes. It is unbelievable. Total sociopath! The first thought I had was he reminds me of Elon Musk l.",
    "24":"@markusoff @BDeCillia Reported you.\n\nElon musk will take care of this misinformation.",
    "25":"Elon Musk isn’t going to save us.\n\nDonald Trump isn’t going to save us.\n\nRon DeSantis isn’t going to save us.\n\nJoe Rogan isn’t going to save us.\n\nAll of them are incredible men, but in the end, WE THE PEOPLE have to save ourselves.\n\nWE. THE. PEOPLE.",
    "26":"Twitter chaos spills into public view as Musk clashes with and fires employees on the platform | CNN Business 👀 https:\/\/t.co\/pcnpczanwh",
    "27":"Elon musk is the best argument against capitalism",
    "28":"@brethrentoons @VaushV @benshapiro This is so embarrassing for you....\n🤣\nhttps:\/\/t.co\/8Weny2Ez0u",
    "29":"Elon Musk should ban Joe Biden from Twitter. Biden is a little girl hair sniffer.  Reason enough to deplatform this con artist. https:\/\/t.co\/XyYsa8a4Rw",
    "30":"Welcome to the real world... \"Respect your paycheck and the person giving it to you or get fired.\"\n]👉🏻    Elon Musk axes trash-talking employees in overnight firing spree and makes no apologies, just jokes https:\/\/t.co\/1W3P6RRuLc",
    "31":"Let Jimmy Fallon be a lesson to you all: \nthis is what happens when you impersonate an astrophysicist on Elon Musk’s Twitter without clearly declaring your account as a ‘parody.’ #RIPJimmyFallon",
    "32":"@MuskUniversity Elon Musk is one of the greatest innovators that ever walked this planet.",
    "33":"Elon Musk Fires Twitter Employees After Ordering Their Tweets and Messages Scoured for Criticism: Report https:\/\/t.co\/a7zv53Pfov via @mediaite",
    "34":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money. https:\/\/t.co\/RA57yJUQsM",
    "35":"@A_Scruby_Casual @linusgsebastian If it was so bad why would elon musk say it tf",
    "36":"Elon Musk better NOT delete TWITTER PORN ‼️",
    "37":"@NarbChessClub @BlackPanthaaYT @elonmusk @blackpanthaa Typical Elon Musk thing to do",
    "38":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/aw1arN0GwN",
    "39":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "40":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "41":"@elonmusk Elon Musk is the man.",
    "42":"@denise_dewald @RVAwonk Absolutely agree, Denise! I just watched a Documentary about Peter Madsen the \"genius inventer\" in Denmark who murederd a journalist in a submarine. Total Sociopath.. My first thought was he remindes of Elon Musk 😩",
    "43":"Let me try…”Elon Musk Can eat a bag of dicks.” Will update soon. RT @SaeedDiCaprio: are you serious right now https:\/\/t.co\/qQcJPCj7Ly",
    "44":"@SaeedDiCaprio buying Twitter for 44 billion dollars to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money.",
    "45":"@MattWallace888 Probably because there was nothing to “fix” and the platform was generating BILLIONS in profit 😂😂\nElon Musk is sleeping at Twitter HQ because he just crashed &amp; ruined the Company 😂😂😂😂😂😂",
    "46":"@elonmusk https:\/\/t.co\/PHS8i7ttZY",
    "47":"@edzitron al michaels - elon musk - dennis miller monday night football booth",
    "48":"@elonmusk @catturd2 @WholeMarsBlog No one is funnier than Elon Musk.",
    "49":"I just published No, Elon Musk is Not a Threat to Civilization https:\/\/t.co\/INTOXYrth3\n#ElonMuskBuyTwitter",
    "50":"Head line reads Musk insult another CEO. I've read the tweets. I thought dude was being kind of condescending asshole to Elon if you ask me. https:\/\/t.co\/zOE5sQoe3d",
    "51":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "52":"@saagar_thinks @GergelyOrosz I guess Twitter is not a public square as Elon musk claimed. It is just a place for him to publicly act like a troll?",
    "53":"\"¿Qué has hecho para arreglarlo?\": Elon Musk despide a un ingeniero por corregirle en Twitter https:\/\/t.co\/CVmUfvxjHL",
    "54":"@Jason_younge @CaseyNewton Yes but it’s more the cognitive dissonance of Elon Musk not living by the ethos that he supposedly pushes on social media.\n\nFree speech is a must… unless it’s my company and then it’s all just bullshit.",
    "55":"@creation247 @elonmusk elon musk is far more famous than zucky or anyone.\n\nwe can easily get more users with a good product. \n\nproduct take about idk...\n with the right conditions (good pizzas and good cooperation via dao\/repo)  6 months",
    "56":"Can’t wait for Elon Musk to be sued by his former and current employees, the various companies who were impersonated, his creditors, the EC, and the FTC\/FCC 🍿 https:\/\/t.co\/Cwu2hAYKHR",
    "57":"If you'd like the chance to win Burnt Hair by Elon Musk, we have a charity raffle on! \nTickets are 1 pound each, and the funds will be used to help homeless or struggling people we meet while traveling the UK and USA. We wish you all good luck!\nhttps:\/\/t.co\/K4OSFhN0nj",
    "58":"Reports are Elon Musk fired a person because he argued with him. I'm sure Musk is getting crazy. Musk is getting all the negative views from all sides. It seems to me twitter life comes to an end or he is deliberately doing this so twitter gets bankrupt.",
    "59":"@Deadline_dr @maiakm \"...at Elon Musk som ”tech-geni” nok er en myte...\"\n\"...milliardærer, som kører dem i sænk, fordi de ikke har nogen ordentlig plan.\"\n🤪🤪🤪🤪🤪🤪\n\nZip2\nXcom\nSpace X\nPay Pal\nTesla Motors\nSolarCity\nOpenAI\nNeuralink\nThe Boring Company\nHyperloop\n.... &amp; Twitter",
    "60":"https:\/\/t.co\/L0uQLxydxA",
    "61":"alexa spørg elon musk hvad sker der\nhallo this is from denmark elon musk what is going on login tom jensen berlingo123 elon musk nej nu slukkede skærmen alexa tænd skærm er jeg blevet hacket #dkmedier #dkkultur https:\/\/t.co\/Fl3CF1m0fi",
    "62":"If money was subject to prayer then Bill Gates and Elon Musk are the biggest prayer warriors",
    "63":"@HSajwanization @JohnLegere @elonmusk spam and beans. And i do it because humanity needs freedom . needs change. LOL... like you even need the money bud. shows the class and quality of CEOs around the world. Elon musk destroys you, 100000x you.",
    "64":"If You Want to Understand How Dangerous Elon Musk Is, Look Outside America https:\/\/t.co\/R6mkRdqXe8",
    "65":"@matjendav4 @TrumpsPrettyWom @elonmusk Until 1992 the hospital I worked at provided reduced prices for meals for employees. Then the IRS got involved. They consider free lunches a taxable income.\n\nHow long before the 87,000 new IRS Agents target and  descend upon the enterprises of Elon Musk?",
    "66":"@elonmusk I hope you are the real Elon musk … I wonder how can I get compensation for my flying followers I paid for 🫡and when can we get the blue check in SA https:\/\/t.co\/XM8ZzjNioa",
    "67":"Tesla Uses Apple Play Book\n\nNovember 15th, 2022.\nTesla CEO Elon Musk definitely seems to be following a playbook that's been adopted by some of the world's most influential business personalities. \n\nhttps:\/\/t.co\/WTX3zI2Uh4\n\n#Tesla #TeslaNews #TeslaUpdate #News #TSLA https:\/\/t.co\/OM4nljRLCY",
    "68":"Elon Musk Revives Hopes For a $25K Tesla\n\nNovember 15th, 2022.\nTesla is working on a new vehicle platform that could cost Tesla around half as much to build as its other vehicles.\n\nMore Info Here:\nhttps:\/\/t.co\/ybkopBviau\n\n#Tesla #TeslaNews #TeslaUpdate #News #TSLA https:\/\/t.co\/FQkAxYZbG8",
    "69":"Mens vi alle har travlt med at hade Elon Musk (og lovprise Mastodon), er her lidt at tænke over.\n\nhttps:\/\/t.co\/ZpNI1QOyPI",
    "70":"Mediebureau anbefaler sine danske kunder at være meget påpasselige med annoncering på Twitter, efter Elon Musk overtog platformen #dkmedier #komdk https:\/\/t.co\/mF45mpRjS0",
    "71":"@Deadline_dr @maiakm Der er meget støj om elon musk og twitter, men indtil videre er min oplevelse er at jeg er præsenteret for mere varierede holdninger og fortolkninger af virkeligheden. Det synes jeg er ganske fint.",
    "72":"@trenev__ @linusgsebastian Elon made a blatantly false statement about the reason for slowdowns on his platform, one of his engineers corrected him, and was fired for it.\n\nTwo things to take away from this : Musk is a hypocrite when he claims everyone should be able to say whatever on his platform.",
    "73":"@TheMossadIL @elonmusk I think only the editor-In-chief, Elon Musk, can edit\/ threaten\/remove\/freeze anyone anytime! If you do not like it, buy Twitter from him, and you have to dig deeper in your pockets!👍🇮🇱💙",
    "74":"@Grady_Booch Unless you’re Elon Musk, of course, in which case you already know everything about everything that’s worth knowing, &amp; converse regularly with God regarding the quantum underpinnings of existence.\n\nNo, if you’re Elon, you have perpetual understanding and need no one else, ever.",
    "75":"@simeydotme @RedScourge @LorenPosen @Forbes @EricFrohnhoefer You do realize Elon Musk is a software guy right",
    "76":"‘He’s Fired’: Elon Musk Unceremoniously Axes Twitter Employee Who Publicly Called Him Out https:\/\/t.co\/y5zCcBc6N0",
    "77":"https:\/\/t.co\/CRKIefp19F",
    "78":"The difference between the New York Times covering FTX &amp; the New York Times covering Elon Musk sneezing is very entertaining. https:\/\/t.co\/IxmA0vZzSK",
    "79":"\"We need a world that Donald Trump, Vladimir Putin and Elon Musk can’t even imagine — where their kind of power is neither needed, nor celebrated. \"\n\nhttps:\/\/t.co\/qnbpisxmaD",
    "80":"The engagement has been down on Twitter since Elon Musk rolled out the subscription Twitter Blue ticks. Maybe the algorithm has changed.",
    "81":"Elon Musk Birth Chart | Elon Musk Kundli | Horoscope by Date of Birth celebrity https:\/\/t.co\/G2DcL7Y46m",
    "82":"#Twitter:Elon Musk is mulling making employees pay for lunch in the company cafeteria, per @nytimes.\nMusk tweeted that each meal cost the company +$400. An ex-Twitter employee has contested the claim, saying the meals cost $20-25\/day\/person\nhttps:\/\/t.co\/OdCBZU8TA4 via @Yahoo",
    "83":"Court told Musk's $56 bln pay wasn't for punching a clock\nTesla shareholder Richard Tornetta hopes to prove that Musk used his dominance over the EV maker's board to craft the 2018 package and then duped investors into approving it. https:\/\/t.co\/BrbxvMM3hp",
    "84":"@artboypolitico Dude... you're like obsessed with elon musk",
    "85":"\"Elon Musk as tech genius is a myth \"  yup the world is watching 😁😉 https:\/\/t.co\/SttztqVGJ9",
    "86":"@elonmusk @TaraBull808 @MarioNawfal @KimDotcom @RealChetBLong @favrue3 @cvpayne @AlderLaneEggs @bennyjohnson @catturd2 @RealCandaceO Was Elon Musk drowning puppies?\n\nI'm not saying it is true, it is just a question worth asking...",
    "87":"Elon Musk's SpaceX buys ad campaign on Twitter for Starlink https:\/\/t.co\/X2DJtFR4AC https:\/\/t.co\/77cNvOWGOt",
    "88":"https:\/\/t.co\/3pQFAAX2dX",
    "89":"Is Elon Musk being punished...? Why is mainstream media who are owned by the elite, have so many problems with a free speech platform… you should be worried about the elites and governments agenda !! https:\/\/t.co\/5LgrqzfNxR",
    "90":"Elon Musk close to fulfilling conditions of eccentric uncle’s will to spend 45 B$ without giving it away\nhttps:\/\/t.co\/defIEj8Kdh https:\/\/t.co\/mXVjNEoLdO",
    "91":"Honestly, I don't want Twitter to fail and I've said this for a long time now. I hope Elon Musk can pull this off. Y'all have got to calm down and trust the process. #Twitter",
    "92":"@fractalcounty this might be big @elonmusk \nand here's some buzzwords nft Tesla stock successful the left republicans unions SpaceX twitter algorithm Elon musk staræink",
    "93":"Senator Ed Markey Scorches Elon Musk After Being Mocked on Twitter https:\/\/t.co\/r68D0bWrBV",
    "94":"MULN Stock: Is Mullen CEO David Michery the Next Elon Musk?\nhttps:\/\/t.co\/073tcVQN5I  $FSR $RMO $NKLA",
    "95":"MULN Stock: Is Mullen CEO David Michery the Next Elon Musk?\nhttps:\/\/t.co\/073tcVQfga  $WKHS $RIVN $F",
    "96":"@_hawko @elonmusk You lost my interest and sympathy at the \"I resigned because I didn't want to work for elon musk.\"  Guess you didn't love the company as much as you want people to think, huh?",
    "97":"Musk’s latest Twitter cuts: Outsourced content moderators\n#SocialMedia\n#Twitter \n#ElonMusk\n#Facebook\n#CapitolRiots \n#Insurrection\n#TruthSocial\n#Instagram \n#Parler \n#Amazon \n#Apple\n#Youtube\n#News\n#Politics\n#2020Elections\n#SiliconValley\n#FCC\n#Section230\nhttps:\/\/t.co\/J7TC48eNdE",
    "98":"@Tricia43080829 @NHGatorz @its_the_Dr George Soros as the boogeyman. 😂 You ever hear of the Koch brothers? They spend a lot more on Republicans and are much richer than Soros. Ever heard of Elon Musk? He just told everyone on Twitter to vote Republican. So they can put their thumb on the election scale and it’s ok?",
    "99":"@dvassallo It's part of the grift; you can't say that Twitter is worth as much as Ford Motor Company despite never turning a profit without doing the outward signs.\n\nAnyways, Elon Musk is the kind of guy who would never miss a chance to deny someone a meal.  It's visceral with that dude."
  },
  "date":{
    "0":1668632948000,
    "1":1668626368000,
    "2":1668625205000,
    "3":1668624345000,
    "4":1668623678000,
    "5":1668623525000,
    "6":1668618597000,
    "7":1668616879000,
    "8":1668615021000,
    "9":1668614914000,
    "10":1668611012000,
    "11":1668608779000,
    "12":1668608011000,
    "13":1668607499000,
    "14":1668606963000,
    "15":1668598002000,
    "16":1668589299000,
    "17":1668586679000,
    "18":1668585614000,
    "19":1668584987000,
    "20":1668584575000,
    "21":1668582773000,
    "22":1668582548000,
    "23":1668582398000,
    "24":1668576756000,
    "25":1668573178000,
    "26":1668571123000,
    "27":1668569163000,
    "28":1668568315000,
    "29":1668566932000,
    "30":1668566433000,
    "31":1668566412000,
    "32":1668564732000,
    "33":1668562853000,
    "34":1668557371000,
    "35":1668548952000,
    "36":1668548824000,
    "37":1668548659000,
    "38":1668548435000,
    "39":1668545554000,
    "40":1668545549000,
    "41":1668545312000,
    "42":1668545110000,
    "43":1668543616000,
    "44":1668541540000,
    "45":1668538450000,
    "46":1668538126000,
    "47":1668537887000,
    "48":1668537661000,
    "49":1668536045000,
    "50":1668535850000,
    "51":1668535819000,
    "52":1668534450000,
    "53":1668532686000,
    "54":1668530895000,
    "55":1668530353000,
    "56":1668529365000,
    "57":1668528197000,
    "58":1668527991000,
    "59":1668527694000,
    "60":1668527130000,
    "61":1668526767000,
    "62":1668525843000,
    "63":1668525838000,
    "64":1668519096000,
    "65":1668519085000,
    "66":1668512275000,
    "67":1668511765000,
    "68":1668511077000,
    "69":1668510080000,
    "70":1668500212000,
    "71":1668499800000,
    "72":1668497870000,
    "73":1668495771000,
    "74":1668495062000,
    "75":1668493520000,
    "76":1668488071000,
    "77":1668485960000,
    "78":1668476686000,
    "79":1668474025000,
    "80":1668473602000,
    "81":1668471979000,
    "82":1668470113000,
    "83":1668469239000,
    "84":1668468500000,
    "85":1668467270000,
    "86":1668465106000,
    "87":1668460177000,
    "88":1668459696000,
    "89":1668459049000,
    "90":1668456635000,
    "91":1668456434000,
    "92":1668455483000,
    "93":1668455355000,
    "94":1668451586000,
    "95":1668448406000,
    "96":1668446807000,
    "97":1668443281000,
    "98":1668439875000,
    "99":1668439052000
  },
  "polarity":{
    "0":0.0,
    "1":-0.1229166667,
    "2":0.0,
    "3":0.1666666667,
    "4":0.0,
    "5":0.0,
    "6":-0.303125,
    "7":0.3583333333,
    "8":0.8,
    "9":0.5,
    "10":0.0,
    "11":0.1888888889,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":-0.75,
    "16":0.0,
    "17":0.25,
    "18":0.45,
    "19":0.0,
    "20":0.05,
    "21":0.25,
    "22":0.1964285714,
    "23":0.0,
    "24":0.0,
    "25":0.9,
    "26":0.0,
    "27":1.0,
    "28":0.0,
    "29":-0.09375,
    "30":0.5,
    "31":0.1,
    "32":1.0,
    "33":0.0,
    "34":-0.8,
    "35":-0.7,
    "36":0.5,
    "37":-0.1666666667,
    "38":-0.8,
    "39":-0.8,
    "40":-0.8,
    "41":0.0,
    "42":0.125,
    "43":-0.0238095238,
    "44":-0.8,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.6,
    "51":-0.8,
    "52":0.0,
    "53":0.0,
    "54":0.3111111111,
    "55":0.491005291,
    "56":0.0,
    "57":0.9375,
    "58":-0.1333333333,
    "59":-1.0,
    "60":0.0,
    "61":0.0,
    "62":-0.1666666667,
    "63":0.8,
    "64":-0.3,
    "65":0.1621212121,
    "66":0.1,
    "67":0.1666666667,
    "68":0.1089393939,
    "69":0.0,
    "70":0.0,
    "71":-0.5,
    "72":0.05,
    "73":0.0,
    "74":0.15,
    "75":0.2857142857,
    "76":0.0,
    "77":0.0,
    "78":0.3075757576,
    "79":0.475,
    "80":-0.0777777778,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.5,
    "85":0.0,
    "86":0.325,
    "87":0.0,
    "88":0.0,
    "89":0.5625,
    "90":0.0,
    "91":0.0388888889,
    "92":0.25,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.35,
    "97":0.5,
    "98":0.4,
    "99":0.3666666667
  },
  "mean_polarity":{
    "0":0.054359611,
    "1":0.054359611,
    "2":0.054359611,
    "3":0.054359611,
    "4":0.054359611,
    "5":0.054359611,
    "6":0.054359611,
    "7":0.054359611,
    "8":0.054359611,
    "9":0.054359611,
    "10":0.054359611,
    "11":0.054359611,
    "12":0.054359611,
    "13":0.054359611,
    "14":0.054359611,
    "15":0.054359611,
    "16":0.054359611,
    "17":0.054359611,
    "18":0.054359611,
    "19":0.054359611,
    "20":0.054359611,
    "21":0.054359611,
    "22":0.054359611,
    "23":0.054359611,
    "24":0.054359611,
    "25":0.054359611,
    "26":0.054359611,
    "27":0.054359611,
    "28":0.054359611,
    "29":0.054359611,
    "30":0.054359611,
    "31":0.054359611,
    "32":0.054359611,
    "33":0.054359611,
    "34":0.054359611,
    "35":0.054359611,
    "36":0.054359611,
    "37":0.054359611,
    "38":0.054359611,
    "39":0.054359611,
    "40":0.054359611,
    "41":0.054359611,
    "42":0.054359611,
    "43":0.054359611,
    "44":0.054359611,
    "45":0.054359611,
    "46":0.054359611,
    "47":0.054359611,
    "48":0.054359611,
    "49":0.054359611,
    "50":0.054359611,
    "51":0.054359611,
    "52":0.054359611,
    "53":0.054359611,
    "54":0.054359611,
    "55":0.054359611,
    "56":0.054359611,
    "57":0.054359611,
    "58":0.054359611,
    "59":0.054359611,
    "60":0.054359611,
    "61":0.054359611,
    "62":0.054359611,
    "63":0.054359611,
    "64":0.054359611,
    "65":0.054359611,
    "66":0.054359611,
    "67":0.054359611,
    "68":0.054359611,
    "69":0.054359611,
    "70":0.054359611,
    "71":0.054359611,
    "72":0.054359611,
    "73":0.054359611,
    "74":0.054359611,
    "75":0.054359611,
    "76":0.054359611,
    "77":0.054359611,
    "78":0.054359611,
    "79":0.054359611,
    "80":0.054359611,
    "81":0.054359611,
    "82":0.054359611,
    "83":0.054359611,
    "84":0.054359611,
    "85":0.054359611,
    "86":0.054359611,
    "87":0.054359611,
    "88":0.054359611,
    "89":0.054359611,
    "90":0.054359611,
    "91":0.054359611,
    "92":0.054359611,
    "93":0.054359611,
    "94":0.054359611,
    "95":0.054359611,
    "96":0.054359611,
    "97":0.054359611,
    "98":0.054359611,
    "99":0.054359611
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5354166667,
    "2":0.0,
    "3":0.3333333333,
    "4":0.0,
    "5":0.3333333333,
    "6":0.4291666667,
    "7":0.4291666667,
    "8":1.0,
    "9":0.6416666667,
    "10":0.0,
    "11":0.4444444444,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.9,
    "16":0.0,
    "17":0.6,
    "18":0.65,
    "19":0.2,
    "20":0.95,
    "21":0.3333333333,
    "22":0.7976190476,
    "23":0.6944444444,
    "24":0.0,
    "25":0.9,
    "26":0.0666666667,
    "27":0.3,
    "28":0.0,
    "29":0.5,
    "30":0.6,
    "31":0.3833333333,
    "32":1.0,
    "33":0.0,
    "34":0.9,
    "35":0.6666666667,
    "36":0.5,
    "37":0.5,
    "38":0.9,
    "39":0.9,
    "40":0.9,
    "41":0.0,
    "42":0.4958333333,
    "43":0.6011904762,
    "44":0.9,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.9,
    "51":0.9,
    "52":0.0666666667,
    "53":0.0,
    "54":0.4555555556,
    "55":0.6854497354,
    "56":0.3,
    "57":0.5,
    "58":0.7296296296,
    "59":1.0,
    "60":0.0,
    "61":0.0,
    "62":0.3333333333,
    "63":0.7,
    "64":0.475,
    "65":0.5515151515,
    "66":0.2,
    "67":0.3666666667,
    "68":0.3392424242,
    "69":0.0,
    "70":0.0,
    "71":0.5,
    "72":0.6125,
    "73":1.0,
    "74":0.0884615385,
    "75":0.5357142857,
    "76":0.0666666667,
    "77":0.0,
    "78":0.6063636364,
    "79":0.825,
    "80":0.1944444444,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":1.0,
    "85":0.0,
    "86":0.375,
    "87":0.0,
    "88":0.0,
    "89":0.65,
    "90":0.5,
    "91":0.5277777778,
    "92":0.35,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.4,
    "97":0.9,
    "98":0.4,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.3872060259,
    "1":0.3872060259,
    "2":0.3872060259,
    "3":0.3872060259,
    "4":0.3872060259,
    "5":0.3872060259,
    "6":0.3872060259,
    "7":0.3872060259,
    "8":0.3872060259,
    "9":0.3872060259,
    "10":0.3872060259,
    "11":0.3872060259,
    "12":0.3872060259,
    "13":0.3872060259,
    "14":0.3872060259,
    "15":0.3872060259,
    "16":0.3872060259,
    "17":0.3872060259,
    "18":0.3872060259,
    "19":0.3872060259,
    "20":0.3872060259,
    "21":0.3872060259,
    "22":0.3872060259,
    "23":0.3872060259,
    "24":0.3872060259,
    "25":0.3872060259,
    "26":0.3872060259,
    "27":0.3872060259,
    "28":0.3872060259,
    "29":0.3872060259,
    "30":0.3872060259,
    "31":0.3872060259,
    "32":0.3872060259,
    "33":0.3872060259,
    "34":0.3872060259,
    "35":0.3872060259,
    "36":0.3872060259,
    "37":0.3872060259,
    "38":0.3872060259,
    "39":0.3872060259,
    "40":0.3872060259,
    "41":0.3872060259,
    "42":0.3872060259,
    "43":0.3872060259,
    "44":0.3872060259,
    "45":0.3872060259,
    "46":0.3872060259,
    "47":0.3872060259,
    "48":0.3872060259,
    "49":0.3872060259,
    "50":0.3872060259,
    "51":0.3872060259,
    "52":0.3872060259,
    "53":0.3872060259,
    "54":0.3872060259,
    "55":0.3872060259,
    "56":0.3872060259,
    "57":0.3872060259,
    "58":0.3872060259,
    "59":0.3872060259,
    "60":0.3872060259,
    "61":0.3872060259,
    "62":0.3872060259,
    "63":0.3872060259,
    "64":0.3872060259,
    "65":0.3872060259,
    "66":0.3872060259,
    "67":0.3872060259,
    "68":0.3872060259,
    "69":0.3872060259,
    "70":0.3872060259,
    "71":0.3872060259,
    "72":0.3872060259,
    "73":0.3872060259,
    "74":0.3872060259,
    "75":0.3872060259,
    "76":0.3872060259,
    "77":0.3872060259,
    "78":0.3872060259,
    "79":0.3872060259,
    "80":0.3872060259,
    "81":0.3872060259,
    "82":0.3872060259,
    "83":0.3872060259,
    "84":0.3872060259,
    "85":0.3872060259,
    "86":0.3872060259,
    "87":0.3872060259,
    "88":0.3872060259,
    "89":0.3872060259,
    "90":0.3872060259,
    "91":0.3872060259,
    "92":0.3872060259,
    "93":0.3872060259,
    "94":0.3872060259,
    "95":0.3872060259,
    "96":0.3872060259,
    "97":0.3872060259,
    "98":0.3872060259,
    "99":0.3872060259
  },
  "screen_name":{
    "0":"jblm61",
    "1":"JakovRudi",
    "2":"Miikvy",
    "3":"pulleyimpolitic",
    "4":"ChadChadtrick",
    "5":"brendalou2",
    "6":"SpeedBear",
    "7":"ReaLKarl_Marx",
    "8":"rubydiana",
    "9":"ximtex",
    "10":"TomasWoke",
    "11":"KennethNrgaard",
    "12":"ccokermn",
    "13":"Liebefacts",
    "14":"WLTX",
    "15":"slattydaddy_",
    "16":"David_C68",
    "17":"SpeedBear",
    "18":"AmericanUniting",
    "19":"GeorgeM34925465",
    "20":"GeorgeM34925465",
    "21":"GeorgeM34925465",
    "22":"GeorgeM34925465",
    "23":"GeorgeM34925465",
    "24":"mindlessissad",
    "25":"MindyMcKee46",
    "26":"Nievenegro",
    "27":"itsme97katie",
    "28":"nwoupdate",
    "29":"EfhaasC",
    "30":"baileyjer",
    "31":"adambomb7777",
    "32":"scottmomo420",
    "33":"holybullies",
    "34":"paul_eubanks",
    "35":"i_hate_lefties",
    "36":"TrillRellz",
    "37":"Dncmaster",
    "38":"_game_gif",
    "39":"TreeYoshi",
    "40":"TreeYoshi",
    "41":"scottmomo420",
    "42":"GeorgeM34925465",
    "43":"MBCZak",
    "44":"cuspo22",
    "45":"vegakingkc_",
    "46":"BebeNicholson2",
    "47":"csymrl",
    "48":"RedheadAndRight",
    "49":"BebeNicholson2",
    "50":"DonFronterhouse",
    "51":"dadamstowel",
    "52":"Tom62589172",
    "53":"Nievenegro",
    "54":"musicpaladin",
    "55":"graylanj",
    "56":"tuzem_2",
    "57":"42_gaia",
    "58":"insightspeaks_",
    "59":"Domidest",
    "60":"slattydaddy_",
    "61":"NavnDK",
    "62":"GermaineOffici1",
    "63":"graylanj",
    "64":"VasilisaH",
    "65":"Roman_Pleeb",
    "66":"LalaaLand20",
    "67":"helpers_auto",
    "68":"helpers_auto",
    "69":"Wegge",
    "70":"Markedsforingdk",
    "71":"TokePanduro",
    "72":"herrmansen",
    "73":"Khaled_Musleh",
    "74":"Bindlestaff",
    "75":"GizmoGaming_YT",
    "76":"ChuckieJamesJR",
    "77":"carole_wmajors",
    "78":"DaveEDanna",
    "79":"RisingTideNA",
    "80":"LouallenDoc",
    "81":"Katrina5Mm",
    "82":"Tkarera",
    "83":"Tkarera",
    "84":"ydyxyxydyehud",
    "85":"Rumsledk",
    "86":"TazorNissen",
    "87":"karmakomik",
    "88":"DavidSmithers13",
    "89":"markbarner",
    "90":"TheBeaverton",
    "91":"SweetLorriane1",
    "92":"STANN_co",
    "93":"JonChevreau",
    "94":"chinasolar",
    "95":"chinasolar",
    "96":"Traveller584",
    "97":"RealPhatsBlog",
    "98":"sigtau1970",
    "99":"otter_simple"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":2,
    "7":0,
    "8":3,
    "9":0,
    "10":5,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":2,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":3,
    "30":5,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":101,
    "37":6,
    "38":0,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":2,
    "44":4,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":8,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":4,
    "58":0,
    "59":3,
    "60":0,
    "61":2,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":5,
    "72":0,
    "73":1,
    "74":34,
    "75":0,
    "76":0,
    "77":0,
    "78":10,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":1,
    "90":442,
    "91":1,
    "92":4,
    "93":1,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":41,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":70,
    "91":1,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}