{
  "full_text":{
    "0":"Carolina Abortion Fund, Soda City Bail Fund, and Women's Rights and Empowerment Network will host a drive-in movie screening of \"The Janes,\" followed by an interview with former Jane, Diane Stevens. The event will have a hybrid option. Register here: \n\nhttps:\/\/t.co\/GnOuYpRk32",
    "1":"@RepThomasMassie @KennedyNation So let me get this straight. You don't want anyone to tell YOU what to do with your body? What about telling women that they can't have a life saving abortion? What about making a 10 year old carry a baby to full term? The hypocrisy knows no end with the GOP.",
    "2":"@glamourmag Every 17 days in the US, women  end more lives through abortion than American gun violence does all year long. Gun violence equals 41,000 deaths per year.  Women having abortions ending human life equals 930,000 deaths per year.",
    "3":"Abortion in Surreal Times: Obstacles for the Youngest Patients in a Post-Roe World - S Y N A P S I S https:\/\/t.co\/YXOkhFvfJ1",
    "4":"@GregAbbott_TX \"We honor and defend the freedom of parents to choose what is best... What? Abortion? No, fuck off\"",
    "5":"@jkempcpa Right now there are GOP legislators talking about banning contraception. They have laws on the books to sue women who have an abortion. Rapists' families can bankrupt the victim's family if they aid in an abortion. \n\nAnd all we talk about is crime?",
    "6":"\"People who don't normally historically vote in midterms were couching their entire vote in their concerns... about their bodies.\"\n\nOn the latest @InTheThickShow, @mayaaking talks about the impact abortion rights had in the #Midterms2022. \n\nFULL EPISODE ➡️ https:\/\/t.co\/gHoU6OrlDq https:\/\/t.co\/YOPoLNMlpx",
    "7":"Bans on abortion cause chaos in the health care system and result in people being denied life-saving care.\nhttps:\/\/t.co\/JLe4SnUioc",
    "8":"Wasn’t this election about inflation, economy, crime in cities, wokeness, and doing away with abortion? And the GOP won. What will the Republicans do to bring down gas &amp; grocery prices? And also tackle crimes in the cities. Am I right? I hope so. We’ll see. https:\/\/t.co\/W02PX7eYfa",
    "9":"@ericsfedup I'm a devout Catholic. I assure you, if I was pro abortion, my priest wouldn't give me Communion every Sunday! No how, no way!",
    "10":"If you want to know how radical the Democratic Party has become, just know that in the 90s, Eminem was shock-rapping about supporting abortion.  If you and 90s Eminem share the same views, you're probably a psychopath",
    "11":"@ashanotyara Ugh this is me when I overhear certain coworkers talking about abortion",
    "12":"@StudentsforLife Abortion is healthcare.",
    "13":"@DJPitsiladis @ALStoots1 @VVh1sp3r @DaytonWammack @JoJoFromJerz I think he suggested it be returned to the states, like abortion has been. I’m all for state rights — as I believe different communities have different values and home rule is a good thing  — but I don’t want to see states outlawing SSM.",
    "14":"We’re already seeing the fraying in the tenuous coalition the @DNC is relying on, such as Hispanics, Latin, and Black male voters not showing up for Dems. Abortion brought out the female and young voter this time to save their asses. The idea you can continue this way is suicide!",
    "15":"@bennyjohnson Must be one of those catholics that loves abortion lmao. For a drunken old fool with a perverted drunken husband to quote scripture is almost as bad as catholic Biden being pro abortion. Oh that's right he's just a little bit catholic is all",
    "16":"@VVh1sp3r @WendyUnBrOkEn @DaytonWammack @JoJoFromJerz There is a difference. Between 30 and 40% of Americans consider abortion murder. They simply won’t let that stand. But with gay marriage, no one is killed. Again, some on the Right might not like it, but I don’t see people fervently opposing it in the same way as abortion.",
    "17":"Mental health crises are excluded from some state abortion exemptions https:\/\/t.co\/vijjmpNfwo",
    "18":"Mental health crises are excluded from some state abortion exemptions https:\/\/t.co\/sbMKqawjx6",
    "19":"@chuck34120 @srkjan1980 @Zteoheb @CeritaYoung @natemup Two easy questions. Layups really.  1) What stage of development or gestation do you support making abortion illegal at? 2) with which side do you agree re the Montana law on babies born alive that was voted down? Please try clarity here.",
    "20":"@NEWSMAX Well abortion is the big thing people just kill off their offspring.",
    "21":"@RNCResearch @adkinslinda740 How about we stop murdering babies and secure the border?? Abortion is by far the number one reason our population is in decline.",
    "22":"@ReverendWarnock Reverend - tell us truthfully what the bible says about abortion... I'll wait....",
    "23":"@MrTimeWanderer @AshleyH78092122 @MarkHamill I wish your mother supported abortion before you were born.",
    "24":"@ARanarchist Went to a few, mostly for abortion rights. There was over 400 people at one. You could say we were VERY loud.",
    "25":"@atkinspwas @NEWSMAX Our Work force  would not be in decline if you and your Despicable Generic Crew had not made Abortion your answer to culling the herd of all babies of different race, but we lay at your feet and your Party the larger percentage of black babies you have selectively aborted.\nWe see",
    "26":"Chucky says we need the illegal immigrants because Americans aren't reproducing fast enough, yet passes abortion laws to stop reproduction. can't make this stuff up",
    "27":"@NEWSMAX 'declining reproduction rates'? Doesn't this guy want to legalize abortion?",
    "28":"@Pb_n_kay @fafagirl102 @LacefieldTroy @dalepartridge They placed children in the arms of a burning image of molech, not the same thing as abortion.",
    "29":"This analysis seems spot-on.\nhttps:\/\/t.co\/UlZP74UGr9",
    "30":"@TheBlackChannel I'm surprised at the Black Authority. WHY? You should know, the Latinos are very organized and would run all Democrats back into the holes they crawled out from including the Black ones. Latinos are mostly Anti-Abortion Catholics, not Limp Brained Protestants. https:\/\/t.co\/jEinRZRuOm",
    "31":"@Dear_Xtians @MikeHirsch3 @storeporterDan @AdamPage85 Legal gay marriage, legal abortion to name 2.",
    "32":"@dright424_ @Sanibro369 @FoxNews It was one Republican -- Linsey Grahamnesty -- that introduced a national abortion ban, and that was a scheme by McConnell, McCain's brat, and other Establishment swamp dwellers to keep their own power at the expense of real conservatives.",
    "33":"@HopeManion @BackwardsFeet What I am understanding from you is: \n1. The fetus\/baby who is alive doesn't \"need care.\"  \n2. A \"fake Christian\" believes this abortion is wrong. \n3. A \"non-fake\" Christian would be in favor of this abortion.",
    "34":"@Iscreensh0tNFTs @VVh1sp3r @DaytonWammack @JoJoFromJerz Thomas indicated that the abortion case is similar to the gay marriage case — that they are state issues. I fully understand that’s a concern to many because of the draconian laws in certain places. I personally don’t think gov’t should even be in the marriage biz.",
    "35":"Local healthcare professional weigh in on Fulton County superior judge overturning Georgia's abortion ban https:\/\/t.co\/p09gJAZA2w",
    "36":"Governor Brian Kemp signed the heartbeat bill in 2019, it went into effect in July.\n\nhttps:\/\/t.co\/MHaTPnudDn",
    "37":"THIS IS OK WITH ALL YOU PRO ABORTION PEOPLE??????? This is sickening and evil. https:\/\/t.co\/1YYpWIb2jZ",
    "38":"@BeschlossDC @Deb10122 Re abortion question-I’m pro life and want women to do what I say!!",
    "39":"@BuzzPatterson @chuckschumer Hate to tell him that 99.9% of people walking across the border are Catholics and hate abortion. Most are very conservative. Be careful what you wish for. Keep bussing them up north.",
    "40":"@jadcad2021 Abortion should be legal up to 18. These losers are using up good air and need a hammer applied to their heads. What God thought about the election. https:\/\/t.co\/iWk2NPDuUb",
    "41":"@WelshGoodLife @bitsyhunts @anaslimedo @teraphin @joythroughfog @WalshFreedom Well, if you are just willfully blind there is really nothing else to talk about...\nhttps:\/\/t.co\/sqlY0ASyDf",
    "42":"@REDXIII_01 @JoJoFromJerz Um…last I checked so was abortion. And looked what happened with that.",
    "43":"US Catholic bishops worry about abortion views in the pews https:\/\/t.co\/2xJ33vatJ1",
    "44":"The irony of the Political Party of Abortion lamenting the fact that not enough American babies are being born.\nSo let's replace them with whatever drags itself across the border.... https:\/\/t.co\/XEkygwgTAg",
    "45":"The Year 2024 Will be the Democrats Controlling All Three Houses White House Senate &amp; House of Representatives what the Republicans Still Don’t Realize is You Played with Democracy Abortion&amp;The Insurrection you could have Found Trump Guilty You Killed Police Officers",
    "46":"@BradyPow314 @SenSchumer Abortion is quite different though. There is an ethical question that needs to be addressed too.",
    "47":"The full scope of the party’s majority may not be clear for several more days — or weeks — as votes in competitive races are still being counted.\n\nhttps:\/\/t.co\/iajIW0gpR0",
    "48":"@VVh1sp3r @DaytonWammack @JoJoFromJerz No one is going to take away marriage rights, even those who oppose them for religious reasons. But I do understand the concerns the LGBTQ community has after the court returned abortion to the states.",
    "49":"@SenSchumer is telling us we need to give all these illegals citizenship. He claims people are having less children and our population is in decline. Yet he supports abortion up to birth. Make this make sense.",
    "50":"@LindseyGrahamSC Address the WEF &amp; UN’s efforts to subvert our republic.  Address the federal abortion act u pushed after the SC upheld the fed gov has no business there.  Address why western governments Keep pretending the end is “10years away if u don’t give us more power”",
    "51":"@stacey_wallen @steggs_nikki Actually, I’m for the death penalty but against abortion.",
    "52":"@MarkAntiBabylon @AdamPage85 Would you vote to legalize abortion?",
    "53":"@SportsFanGirl22 But no one is above the law. That should NEVER happen. We're not producing fast enough but let's push abortion up until birth.",
    "54":"@Randall46799505 @ReproRights You totally missed the point. Birth control PREVENTS pregnancy, obviously. Therefore, thanks for birth control which prevents AGAINST getting pregnant &amp; THEN choosing abortion. However, abortion is NOT birth control &amp; never should be but in certain cases.",
    "55":"@LindseyGrahamSC Senator -- A lot of the GOP problem came when you called for a National Abortion Ban. That's not what the majority of American voters want.",
    "56":"@Mac_0218 @kylenabecker @charliekirk11 They really are not. But if you wanna believe that abortion is murder, then don't get one",
    "57":"@FoxNews It, he or she is an effing weirdo. Really, who gives a shit  what he, it thinks. It's parents missed an opportunity to a meaningful abortion.",
    "58":"@kylenabecker @charliekirk11 Supporting a right to choose is popular amongst Americans, with 61% of Americans supporting abortion rights. Plus, 91% of abortions are performed at or before the 13 week mark, with abortions performed after that are out of medical necessity. But I get it, you need to lie",
    "59":"@GioBruno1600 I know, you would think so, right?   but what it is people were voting for abortion (death) and they make all of us pay.........",
    "60":"ATTENTION: We’re having our first-ever gala and we can’t WAIT to see you on the dance floor. We’re hosting a CAF Prom for Abortion Access, and the theme is LIVE THROUGH THIS: the album, the concept, the nineties…interpretation is up to you! https:\/\/t.co\/vM84Hi7s5U",
    "61":"So the DemoRATS say the issue is that our population is not reproducing but yet they push mass, elective abortion, does this make ANY SENSE to anyone!?",
    "62":"@WelshGoodLife @bitsyhunts @anaslimedo @teraphin @joythroughfog @WalshFreedom Conversely the first Walker girlfriend to be pressured to have an abortion does have paperwork to back up her story.",
    "63":"@greg_price11 But abortion has nothing to with it. This was never about humanitarian aid. It was about letting as many illegals in here as possible and then giving them voting rights. You're rewarding people for breaking our laws but no one is above the law. 😄😄 you're a joke.",
    "64":"@LindseyGrahamSC U need to shut up and go away.  U help stop the red wave with ur abortion talk.",
    "65":"@GavinJackson But yet, SC will never get cannabis, because they(I do not) keep voting for the same people over and over. The same reason abortion will become so restrictive in the state.",
    "66":"Please read this. https:\/\/t.co\/2ZWi8krLrM",
    "67":"@AaronValinski @ClownWorld_ They'll take it. Their abortion doctor has a long set of forceps like those... they'll need them",
    "68":"@StevenErtelt As an example, there is no federal law against murder.  It is a state issue, unless it involves a federal official.  Murder (and abortion) are both state issues.",
    "69":"@StevenErtelt This leaves the ultimate decision to the States.  The Federal government only has authority over those matters specifically given to it in the Constitution.  Since it is silent of abortion it falls to the people of the states, and their legislatures, to decide.",
    "70":"New Winthrop Poll out with South Carolinians saying:\nAbortion exceptions:\n-86% support abortion if the pregnancy threatens mom's life\/health; 82% support for rape\/incest; 63% support for child w\/severe disabilities\/health problems\nMarijuana:\n-78% support medical; 54% recreational",
    "71":"@StevenErtelt Why?  Abortion is a State issue, not a Federal one.  That is what the SCOTUS decision on Roe v Wade meant.  the President can't do anything about abortion one way or the other.",
    "72":"The GOP is fractured by the reversal of Roe V Wade being called an abortion “ban”. The court deemed abortion NOT a constitutional right. They did not ban abortions. Heartbeat law allows ample time for rape &amp; incest- https:\/\/t.co\/WEkAh3JEWA #AllLifeMatters #Trump2024",
    "73":"Axios: Judge Strikes Down Georgia’s Six-Week Abortion Ban https:\/\/t.co\/yy8R31lBtG",
    "74":"Having failed to convince a substantial majority of their own members, the Roman bishops turn to the state to force everyone to follow their beliefs. Even the Inquisition had time limits on torture, but their preferred anti-abortion bills do not. https:\/\/t.co\/nThdATOArz",
    "75":"@TalbertSwan What is a reverend who stands on the side of abortion and extremism? What is a bishop who doesn't use his platform to speak about God, love and peace? What are we all but sinners who should be seeking the truth of redemption? Feed us bishop.",
    "76":"Woman Denied Emergency Abortion in Ohio Filled Diapers With Blood, Almost Died https:\/\/t.co\/f4yNwHuVC4 \nSTATES NEED TO RECALL POLITICAL LEADERS THAT WERE INCOMPETENT ENOUGH TO NOT GET ABORTION LAW REPLACEMENT AFTER THE SUPREME COURT DISMISSED ROE V WADE! RIDICULOUS!",
    "77":"@beholdisrael What is worse are those that say Jesus was for abortion. All we can do is share the news of the gospel. If they don't want to listen, as Jesus said dust off your feet and move on. Pray for them as well!",
    "78":"Woman Denied Emergency Abortion in Ohio Filled Diapers With Blood, Almost Died https:\/\/t.co\/cz799ufx05 #SmartNews",
    "79":"@antifaoperative @rhdrm Oh Bullshit. A doctor suggested an abortion toy mother because of complications in 1965. They were illegal everywhere. Quit blaming politics and blame the fing doctor. If a mechanic fs you over,who do you blame for that? Over 200,000 deaths occur yearly due to medical mistakes.",
    "80":"@BlueCatArtist56 @antifaoperative Made me angry, how many will die due to these anti-abortion bills written by men.",
    "81":"You do wonder when companies and organizations will, for instance, stop holding meetings in certain places because it puts women attendees at risk. (@AEJMC\n@IRE_NICAR @ACESEditors ) https:\/\/t.co\/cATcAyaM37",
    "82":"@CortezMasto National abortion ban ??  Masto is inventing shit. Abortion is a state issue.",
    "83":"@dright424_ @Sanibro369 @FoxNews I doubt a federal ban on abortion would actually be constitutional. Lindsey Graham was talking out his wazoo again.",
    "84":"Trump said he thinks there should be \"some form of punishment\" for women who get an abortion.\n\nHe might try to hide from his record, but Democrats are going to hold him accountable! https:\/\/t.co\/LRxVPvtiBf",
    "85":"@benandjerrys Banans Off Our Bodies: rhum liqueur ice cream with brown sugar\/cinnamon swirls, walnuts, vanilla bean and banana chunks. Send proceeds to a national abortion fund 💕",
    "86":"@Out5p0ken Due to republicans' rules on abortion, they will now have to carry trump to full term and birth. 🤣🤣",
    "87":"@TailsChannel \"It wasn't murder. It was a 97th trimester abortion\"",
    "88":"@MattWalshBlog Amen. I’d accept to lose elections if abortion are illegal.  However many are for limiting abortion and if the message was clear we’d win.",
    "89":"@dright424_ @Sanibro369 @FoxNews Yet there's no federal abortion ban, and even if the Republicans had taken the Senate, it still wouldn't have happened.",
    "90":"@LindseyGrahamSC Why did you come up with that last minute abortion grab at the federal level right before mid terms when it had quieted down and you went and stirred it back up right before people were voting. How about get out of politics. You did that on purpose.",
    "91":"I’ve seen a lot of weird shit on Twitter, but I just came across an account pretending to be a 16 week old fetus and commenting on abortion rights related posts as such and - that has to be among the creepiest shit I’ve seen.",
    "92":"8. Abortion is explicitly prohibited as far back as the Didache. Teachings on sexual morality have been clear for over a thousand years. How can you refute either of these and still be Catholic?\n\nIt does not compute for me at all. It sounds insane!",
    "93":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/sCP7Moa6QL",
    "94":"Why would Bartise even bring up Nancy’s opinion about Abortion to his parents and sister their first time meeting her? 🙄🙄 #LoveIsBlind3",
    "95":"The quickest way to get caught up on the most important things happening today in Buckhead. https:\/\/t.co\/mcijL219n7",
    "96":"@LindseyGrahamSC Did they discuss maybe not pushing an abortion ban bill that they know wouldn't pass right before the midterm election?",
    "97":"@MattWalshBlog Do you feel @LindseyGrahamSC proposing the federal abortion ban a month before midterms when he knew it wouldn't be passed helped, hurt, or had no impact on the midterms? Genuinely curious.",
    "98":"Judge overturns #Georgia’s six-week abortion ban  https:\/\/t.co\/8gGpXz0nlk",
    "99":"@davidsirota Too many PMC libs making their living from your misery and suffering, just like with abortion."
  },
  "date":{
    "0":1668722479000,
    "1":1668720832000,
    "2":1668718300000,
    "3":1668717371000,
    "4":1668716297000,
    "5":1668715447000,
    "6":1668713679000,
    "7":1668712028000,
    "8":1668711857000,
    "9":1668711502000,
    "10":1668711350000,
    "11":1668711181000,
    "12":1668711018000,
    "13":1668710684000,
    "14":1668710206000,
    "15":1668707262000,
    "16":1668700207000,
    "17":1668699036000,
    "18":1668698253000,
    "19":1668697671000,
    "20":1668697003000,
    "21":1668694286000,
    "22":1668693593000,
    "23":1668693297000,
    "24":1668692374000,
    "25":1668692290000,
    "26":1668691842000,
    "27":1668691753000,
    "28":1668686183000,
    "29":1668684390000,
    "30":1668677265000,
    "31":1668665369000,
    "32":1668661042000,
    "33":1668659989000,
    "34":1668658621000,
    "35":1668658323000,
    "36":1668658122000,
    "37":1668656747000,
    "38":1668654949000,
    "39":1668651869000,
    "40":1668651003000,
    "41":1668648796000,
    "42":1668648006000,
    "43":1668646713000,
    "44":1668645275000,
    "45":1668644178000,
    "46":1668642496000,
    "47":1668642203000,
    "48":1668641589000,
    "49":1668638163000,
    "50":1668635520000,
    "51":1668635124000,
    "52":1668634451000,
    "53":1668633603000,
    "54":1668628104000,
    "55":1668627540000,
    "56":1668626081000,
    "57":1668625733000,
    "58":1668624974000,
    "59":1668624773000,
    "60":1668624652000,
    "61":1668623038000,
    "62":1668622935000,
    "63":1668622349000,
    "64":1668617596000,
    "65":1668617551000,
    "66":1668616648000,
    "67":1668616466000,
    "68":1668616068000,
    "69":1668615906000,
    "70":1668615796000,
    "71":1668614638000,
    "72":1668613692000,
    "73":1668610388000,
    "74":1668610201000,
    "75":1668606756000,
    "76":1668603262000,
    "77":1668602615000,
    "78":1668588455000,
    "79":1668580951000,
    "80":1668579051000,
    "81":1668575173000,
    "82":1668571117000,
    "83":1668570038000,
    "84":1668569809000,
    "85":1668567658000,
    "86":1668565544000,
    "87":1668565484000,
    "88":1668565038000,
    "89":1668562896000,
    "90":1668561669000,
    "91":1668560793000,
    "92":1668560499000,
    "93":1668558902000,
    "94":1668558487000,
    "95":1668556649000,
    "96":1668556452000,
    "97":1668556290000,
    "98":1668555620000,
    "99":1668555511000
  },
  "polarity":{
    "0":0.0,
    "1":0.2166666667,
    "2":0.1125,
    "3":0.1,
    "4":0.6,
    "5":0.1053571429,
    "6":0.2125,
    "7":0.0,
    "8":0.0650793651,
    "9":0.0,
    "10":0.125,
    "11":0.2142857143,
    "12":0.0,
    "13":0.2333333333,
    "14":-0.0083333333,
    "15":0.0140306122,
    "16":0.1004761905,
    "17":-0.1,
    "18":-0.1,
    "19":0.0155555556,
    "20":0.0,
    "21":0.25,
    "22":0.5,
    "23":0.0,
    "24":0.1433333333,
    "25":-0.0416666667,
    "26":-0.1,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.080952381,
    "31":0.2722222222,
    "32":0.225,
    "33":-0.18,
    "34":0.2261904762,
    "35":0.2666666667,
    "36":0.0,
    "37":-0.4666666667,
    "38":0.0,
    "39":-0.2,
    "40":0.2333333333,
    "41":-0.15,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.2333333333,
    "46":0.1,
    "47":0.2375,
    "48":0.0,
    "49":-0.1666666667,
    "50":0.25,
    "51":0.0,
    "52":0.0,
    "53":0.0666666667,
    "54":0.1495238095,
    "55":0.0,
    "56":0.2,
    "57":0.0,
    "58":0.2771428571,
    "59":0.2857142857,
    "60":0.1704545455,
    "61":0.0,
    "62":0.125,
    "63":0.25,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":-0.05,
    "68":0.0,
    "69":0.0,
    "70":0.0681818182,
    "71":-0.125,
    "72":0.2857142857,
    "73":-0.1555555556,
    "74":0.05,
    "75":0.5,
    "76":-0.0733333333,
    "77":-0.5,
    "78":0.4,
    "79":-0.2083333333,
    "80":-0.0416666667,
    "81":0.2142857143,
    "82":-0.2,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.1125,
    "87":0.0,
    "88":0.225,
    "89":0.0,
    "90":0.0693121693,
    "91":-0.1333333333,
    "92":-0.05,
    "93":0.4375,
    "94":0.25,
    "95":0.45,
    "96":0.2857142857,
    "97":-0.1,
    "98":0.0,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0688880454,
    "1":0.0688880454,
    "2":0.0688880454,
    "3":0.0688880454,
    "4":0.0688880454,
    "5":0.0688880454,
    "6":0.0688880454,
    "7":0.0688880454,
    "8":0.0688880454,
    "9":0.0688880454,
    "10":0.0688880454,
    "11":0.0688880454,
    "12":0.0688880454,
    "13":0.0688880454,
    "14":0.0688880454,
    "15":0.0688880454,
    "16":0.0688880454,
    "17":0.0688880454,
    "18":0.0688880454,
    "19":0.0688880454,
    "20":0.0688880454,
    "21":0.0688880454,
    "22":0.0688880454,
    "23":0.0688880454,
    "24":0.0688880454,
    "25":0.0688880454,
    "26":0.0688880454,
    "27":0.0688880454,
    "28":0.0688880454,
    "29":0.0688880454,
    "30":0.0688880454,
    "31":0.0688880454,
    "32":0.0688880454,
    "33":0.0688880454,
    "34":0.0688880454,
    "35":0.0688880454,
    "36":0.0688880454,
    "37":0.0688880454,
    "38":0.0688880454,
    "39":0.0688880454,
    "40":0.0688880454,
    "41":0.0688880454,
    "42":0.0688880454,
    "43":0.0688880454,
    "44":0.0688880454,
    "45":0.0688880454,
    "46":0.0688880454,
    "47":0.0688880454,
    "48":0.0688880454,
    "49":0.0688880454,
    "50":0.0688880454,
    "51":0.0688880454,
    "52":0.0688880454,
    "53":0.0688880454,
    "54":0.0688880454,
    "55":0.0688880454,
    "56":0.0688880454,
    "57":0.0688880454,
    "58":0.0688880454,
    "59":0.0688880454,
    "60":0.0688880454,
    "61":0.0688880454,
    "62":0.0688880454,
    "63":0.0688880454,
    "64":0.0688880454,
    "65":0.0688880454,
    "66":0.0688880454,
    "67":0.0688880454,
    "68":0.0688880454,
    "69":0.0688880454,
    "70":0.0688880454,
    "71":0.0688880454,
    "72":0.0688880454,
    "73":0.0688880454,
    "74":0.0688880454,
    "75":0.0688880454,
    "76":0.0688880454,
    "77":0.0688880454,
    "78":0.0688880454,
    "79":0.0688880454,
    "80":0.0688880454,
    "81":0.0688880454,
    "82":0.0688880454,
    "83":0.0688880454,
    "84":0.0688880454,
    "85":0.0688880454,
    "86":0.0688880454,
    "87":0.0688880454,
    "88":0.0688880454,
    "89":0.0688880454,
    "90":0.0688880454,
    "91":0.0688880454,
    "92":0.0688880454,
    "93":0.0688880454,
    "94":0.0688880454,
    "95":0.0688880454,
    "96":0.0688880454,
    "97":0.0688880454,
    "98":0.0688880454,
    "99":0.0688880454
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3833333333,
    "2":0.25,
    "3":0.5,
    "4":0.45,
    "5":0.2928571429,
    "6":0.51875,
    "7":0.0,
    "8":0.4123015873,
    "9":0.1,
    "10":0.1875,
    "11":0.5714285714,
    "12":0.0,
    "13":0.6,
    "14":0.32,
    "15":0.4431972789,
    "16":0.3202380952,
    "17":0.2,
    "18":0.2,
    "19":0.4444444444,
    "20":0.1,
    "21":0.8,
    "22":0.5,
    "23":0.0,
    "24":0.5333333333,
    "25":0.3833333333,
    "26":0.5333333333,
    "27":0.0,
    "28":0.125,
    "29":0.0,
    "30":0.4380952381,
    "31":0.3277777778,
    "32":0.5583333333,
    "33":0.46,
    "34":0.470952381,
    "35":0.3333333333,
    "36":0.0,
    "37":0.8333333333,
    "38":0.0,
    "39":0.72,
    "40":0.3333333333,
    "41":0.4333333333,
    "42":0.0,
    "43":0.1,
    "44":0.2,
    "45":0.3333333333,
    "46":0.6,
    "47":0.3583333333,
    "48":0.25,
    "49":0.0666666667,
    "50":0.25,
    "51":0.1,
    "52":0.0,
    "53":0.4,
    "54":0.5042857143,
    "55":0.0,
    "56":0.2,
    "57":0.55,
    "58":0.3871428571,
    "59":0.5357142857,
    "60":0.5,
    "61":0.0,
    "62":0.1666666667,
    "63":0.65,
    "64":0.0,
    "65":0.125,
    "66":0.0,
    "67":0.4,
    "68":0.0,
    "69":0.7,
    "70":0.2272727273,
    "71":0.375,
    "72":0.5357142857,
    "73":0.2888888889,
    "74":0.65,
    "75":0.6,
    "76":0.5733333333,
    "77":0.6,
    "78":0.9,
    "79":0.2916666667,
    "80":0.625,
    "81":0.5714285714,
    "82":0.8,
    "83":0.1,
    "84":0.0,
    "85":0.0,
    "86":0.4625,
    "87":0.0,
    "88":0.4458333333,
    "89":0.0,
    "90":0.2378306878,
    "91":0.6166666667,
    "92":0.5527777778,
    "93":0.6875,
    "94":0.3333333333,
    "95":0.75,
    "96":0.5357142857,
    "97":1.0,
    "98":0.0,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3471514593,
    "1":0.3471514593,
    "2":0.3471514593,
    "3":0.3471514593,
    "4":0.3471514593,
    "5":0.3471514593,
    "6":0.3471514593,
    "7":0.3471514593,
    "8":0.3471514593,
    "9":0.3471514593,
    "10":0.3471514593,
    "11":0.3471514593,
    "12":0.3471514593,
    "13":0.3471514593,
    "14":0.3471514593,
    "15":0.3471514593,
    "16":0.3471514593,
    "17":0.3471514593,
    "18":0.3471514593,
    "19":0.3471514593,
    "20":0.3471514593,
    "21":0.3471514593,
    "22":0.3471514593,
    "23":0.3471514593,
    "24":0.3471514593,
    "25":0.3471514593,
    "26":0.3471514593,
    "27":0.3471514593,
    "28":0.3471514593,
    "29":0.3471514593,
    "30":0.3471514593,
    "31":0.3471514593,
    "32":0.3471514593,
    "33":0.3471514593,
    "34":0.3471514593,
    "35":0.3471514593,
    "36":0.3471514593,
    "37":0.3471514593,
    "38":0.3471514593,
    "39":0.3471514593,
    "40":0.3471514593,
    "41":0.3471514593,
    "42":0.3471514593,
    "43":0.3471514593,
    "44":0.3471514593,
    "45":0.3471514593,
    "46":0.3471514593,
    "47":0.3471514593,
    "48":0.3471514593,
    "49":0.3471514593,
    "50":0.3471514593,
    "51":0.3471514593,
    "52":0.3471514593,
    "53":0.3471514593,
    "54":0.3471514593,
    "55":0.3471514593,
    "56":0.3471514593,
    "57":0.3471514593,
    "58":0.3471514593,
    "59":0.3471514593,
    "60":0.3471514593,
    "61":0.3471514593,
    "62":0.3471514593,
    "63":0.3471514593,
    "64":0.3471514593,
    "65":0.3471514593,
    "66":0.3471514593,
    "67":0.3471514593,
    "68":0.3471514593,
    "69":0.3471514593,
    "70":0.3471514593,
    "71":0.3471514593,
    "72":0.3471514593,
    "73":0.3471514593,
    "74":0.3471514593,
    "75":0.3471514593,
    "76":0.3471514593,
    "77":0.3471514593,
    "78":0.3471514593,
    "79":0.3471514593,
    "80":0.3471514593,
    "81":0.3471514593,
    "82":0.3471514593,
    "83":0.3471514593,
    "84":0.3471514593,
    "85":0.3471514593,
    "86":0.3471514593,
    "87":0.3471514593,
    "88":0.3471514593,
    "89":0.3471514593,
    "90":0.3471514593,
    "91":0.3471514593,
    "92":0.3471514593,
    "93":0.3471514593,
    "94":0.3471514593,
    "95":0.3471514593,
    "96":0.3471514593,
    "97":0.3471514593,
    "98":0.3471514593,
    "99":0.3471514593
  },
  "screen_name":{
    "0":"WRENetwork",
    "1":"darth_chuckles",
    "2":"jonCdalton",
    "3":"ScribbledCoffee",
    "4":"TazorNissen",
    "5":"JoeReynolds2020",
    "6":"InTheThickShow",
    "7":"PPSATSC",
    "8":"FonNjimben",
    "9":"therealralphie3",
    "10":"typachiavelli",
    "11":"dolorousnick",
    "12":"holybullies",
    "13":"Gregkeithdeal",
    "14":"DQStrong",
    "15":"Jonathanfishes",
    "16":"Gregkeithdeal",
    "17":"CabbageTV",
    "18":"CabbageTV",
    "19":"DOCatholic",
    "20":"Gatororangeguy",
    "21":"devildog6988",
    "22":"wmundy3",
    "23":"NickWilson2020",
    "24":"ProveMeWrong420",
    "25":"SusanSt61765455",
    "26":"don51643752",
    "27":"jagerfoods",
    "28":"stvshmkr",
    "29":"gwdcountydems",
    "30":"george29115",
    "31":"joseph_jeanes",
    "32":"BeauRodenSC76",
    "33":"AmyChesek",
    "34":"Gregkeithdeal",
    "35":"CabbageTV",
    "36":"WJBF",
    "37":"sbegsc",
    "38":"LifeAsASamurai",
    "39":"MccrightMike",
    "40":"MccrightMike",
    "41":"Chucktownlady",
    "42":"jentaylor3184",
    "43":"CabbageTV",
    "44":"FSUInSC",
    "45":"MeResonate",
    "46":"SpeedBear",
    "47":"MegKinnardAP",
    "48":"Gregkeithdeal",
    "49":"devildog6988",
    "50":"HardKnuckleHead",
    "51":"TrumplicanWIN",
    "52":"joseph_jeanes",
    "53":"Usctim2",
    "54":"NolesLadyFSU",
    "55":"Just_gotta_ask",
    "56":"LoganYenser1",
    "57":"bnicholas48",
    "58":"LoganYenser1",
    "59":"CarolBurnett3",
    "60":"CarolinaAbtnFnd",
    "61":"Marcel4Congress",
    "62":"Chucktownlady",
    "63":"Usctim2",
    "64":"mdking66",
    "65":"dacholiday",
    "66":"VoteGloriaJ",
    "67":"Jackhole_12345",
    "68":"DavidJo12896127",
    "69":"DavidJo12896127",
    "70":"GavinJackson",
    "71":"DavidJo12896127",
    "72":"ben2know",
    "73":"freeradiodixie",
    "74":"LynnSTeague",
    "75":"DawnTaylor3398",
    "76":"BillnShari",
    "77":"jjclout",
    "78":"bolding_daniel",
    "79":"DonFronterhouse",
    "80":"srd0459",
    "81":"dougfisher",
    "82":"Phillip4DeWitt",
    "83":"BeauRodenSC76",
    "84":"harrisonjaime",
    "85":"theclearestbell",
    "86":"UncleTummyTX",
    "87":"Stargainx",
    "88":"scott081770",
    "89":"BeauRodenSC76",
    "90":"amy_forreal",
    "91":"GrooveGrl4",
    "92":"shagbark_hick",
    "93":"TheTandD",
    "94":"_Down4ThaKrown",
    "95":"BuckheadPatch",
    "96":"Zealous_Wolffe",
    "97":"Zealous_Wolffe",
    "98":"AnitaNelam",
    "99":"otter_simple"
  },
  "Likes":{
    "0":4,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":2,
    "7":5,
    "8":1,
    "9":3,
    "10":0,
    "11":1,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":3,
    "25":1,
    "26":15,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":8,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":4,
    "39":2,
    "40":1,
    "41":0,
    "42":6,
    "43":0,
    "44":1,
    "45":0,
    "46":1,
    "47":7,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":4,
    "54":6,
    "55":8,
    "56":1,
    "57":0,
    "58":21,
    "59":0,
    "60":25,
    "61":760,
    "62":0,
    "63":0,
    "64":0,
    "65":3,
    "66":56,
    "67":5,
    "68":0,
    "69":0,
    "70":25,
    "71":1,
    "72":0,
    "73":0,
    "74":10,
    "75":11,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":639,
    "85":2,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":9,
    "93":0,
    "94":4,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":4,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":5,
    "7":5,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":4,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":6,
    "61":234,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":29,
    "67":0,
    "68":0,
    "69":0,
    "70":12,
    "71":0,
    "72":0,
    "73":0,
    "74":5,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":246,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}