{
  "full_text":{
    "0":"@AlvaroSilva1906 @Sankarasson \"Love Obama from Libya\"",
    "1":"@swearingenkent @hugolowell It's a lack of Government doing its job.  It gave them time to reorganize. It's sickening.  Simply sickening.\nWe're going to be spending the next two years in hell.\nAmerica deserves better. Obama is right.  Democracy is in deep trouble.",
    "2":"@megbasham Such a bigoted viewpoint is no longer in fashion. And Keyes lost that Senate race to Obama by nearly 50 points.",
    "3":"@KariLake he could have voted by mail, voted by absentee, voted early but no\ngop thinks its rigged so he voted in person and had to wait in line\nahhhh, I stood in line for hours to vote during the first obama election\nits called lots of people in line to vote scenario",
    "4":"@ChrisMurphyCT I too remember Obama getting bored and giving up.  What a fucking disappointment that man was.",
    "5":"Pelosi has been the most divisive politician next to Obama. She continually separated all Americans by political party, only supporting the Democrats. For over six years she has supported and led bogus investigations into Republicans and President Trump and disrespect. Karma!",
    "6":"@JRTDJHE @GenevieveBayer First Obama and  now Biden. It’s all about  getting votes.",
    "7":"DING DONG THE WITCH IS GONE!  “Pelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden”\n\nhttps:\/\/t.co\/tgMMgbeODM",
    "8":"@mehdirhasan Listen, we've being vying for Jeffries since Obama, so chill.",
    "9":"@MichaelTanuvasa @JentheHumanist Obama had the chance to give us universal healthcare but chose to hammer out a deal behind closed doors with big pharma and health insurance ceos.\nI'm beyond tired of seeing Americans grateful for the miserly scraps thrown by both parties.",
    "10":"@R777Bob @NikkiHaley Dem's like you are intimidated by Haley! SC flourished under Gov. Haley! Despite the fact that Obama was killing our country! You need to check your facts! While dealing with disasters Nikki brought major corporations to SC and many 1000's of jobs. Work on 'truth'!",
    "11":"@hrkbenowen Mike Robinson (aka, Michelle Obama) hates everything white … except white women’s hair.",
    "12":"Obama’s 2012 campaign started the divisiveness snowball rolling",
    "13":"@Belinda71555585 He and Obama are almost neck and neck, although Biden’s inability to speak English coherently makes him a little worse.",
    "14":"LMAO!!! Who cares! Ding Dong the Witch is d**d!”\nPelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden\n\nhttps:\/\/t.co\/tgMMgbwq2m",
    "15":"@mmpadellan She meant Bush, Obama and Trump of course. \n\nBiden is not the one in charge of the US. I don't know who, but its definitely not him...",
    "16":"@POTUS Start with yourself and crazy Nacy and Obama. You guys got rich while in office.",
    "17":"@RobLong73 @Noahpinion If Bush had wanted Obama to say something nice, he should have pushed back on all the Republicans calling Obama a Kenyan.",
    "18":"@iamchanteezy Yep. I've been wanting this since Obama.",
    "19":"@EdsPurgatory I agree. But, Obama taught us all to hate each other. Everything became decisive after him.",
    "20":"@whatgives1313 You would need to elect Obama first i order to actually get there",
    "21":"But then again that’s the way the consultants, donors, and @DNC leadership want it. They don’t want large governing margins because then they’ll have no excuses to not deliver for the votes they get. Obama’s margins put them in a real bind bc they had no reason not to govern.",
    "22":"@nyorky2000 You may not be one of them, but the ACA has saved many lives. Many repubs have spoken out about it. Being an integral part of Obama healthcare existing, Nancy Pelosi has saved lives. We don’t have to worship her but let’s not pretend that history will not be kind to her",
    "23":"@JennaLynnMeowri Fr",
    "24":"anyone else watching the Obama Democracy Forum? https:\/\/t.co\/FhBUveD8XQ?",
    "25":"@Twestytwesty @RyanWetherald @realnickjordan @JoJoFromJerz It was blue cross blue shield for 300 per month family of 3 with a 1000$ deductible. After Obama care kicked in 1000 per month same blue cross policy with a 7500 dollar deductible. Absolutely horrid shit",
    "26":"I LOVE Nancy Pelosi..she just announced she wouldn't seek leadership..and in her speech she mentioned how honored she was to work with three Presudents..Bush, Obama,  and Biden. Let's hope history also leaves out Trump.",
    "27":"My thoughts…..she ain’t going no where!   She’s going to be another Obama.",
    "28":"@Twestytwesty @RyanWetherald @realnickjordan @JoJoFromJerz His Obama care took my health insurance haven't had any since they made it law. Had pre existing bills can't drop everything and pay 1000 per month for a family of 3 when it's always been 300 a month. That got taken from us thanks to thay genius high ass deductible plan",
    "29":"@ClodaghSnarks @bloke_street @Storm4Congress You don't know who you're talking too. I voted for Dukakis\/Cocaine Bill twice\/ Gore\/Obama once\/ Trump\/Trump. Independent here. If you think I'm a diehard Republican I'm not. Lots of corruption there as well.",
    "30":"The Speak Out Act passed the Congress no thanks to republicans, especially these two, @RepJimJordan18 and @RepMattGaetz. 🙄 \n\nCongratulations, @GretchenCarlson. \n\nSays, my pal Obama yon, ‘Pervert says, “What?”’\n\nhttps:\/\/t.co\/xg07wKgAPp via @commondreams",
    "31":"@Belinda71555585 Obama was a divisive, pathetic liar that promised the blacks the world and did nothing. He was a groomed for the job Trojan Horse for the communist left so he's my vote and poor ole Jimmy Carter is off the hook Biden is only a pawn",
    "32":"@AfrDiasporaNews Your statement is only partially true. Illegal immigration slowed dramatically and was even lower under Trump. Democrats under Obama and Biden have pushed the Elite's open borders to collapse America from within. WHY? To implement their Great Reset. https:\/\/t.co\/fr1H7mbagi",
    "33":"@Belinda71555585 Obama was the worst.  Everything that’s happening now is a result of his work.",
    "34":"@ProudElephantUS YES 1000% then next is Obama",
    "35":"@seanhannity She isn't going anywhere; like her boy Obama, she will just oppress everyone for per$onal gain from one of her mansions. And don't forget about her pet RINOs.",
    "36":"@Jim_Jordan Repeal Obama care\nStop WH stag lobbying for foreign governments \nClose part of internet we’re ISIS IS. \nOpen up libel laws \nNot take vacations \nBan on foreign lobbyists raising money for US campaigns \nInfrastructure \nBring manufacturing jobs \nThey are just a few of broken ones.",
    "37":"@Twestytwesty @RyanWetherald @realnickjordan @JoJoFromJerz Did u see the divisions Obama wrought? My god",
    "38":"@CalltoActivism Obama and Carter.",
    "39":"@ChrisWNunn The day Obama was inaugurated",
    "40":"The LOOSER that GAVE the VP to Biden\/Obama seat..\nNah... go preach in the democrats side bro... https:\/\/t.co\/Re6jptu8Z2",
    "41":"@KevinKileyCA If you believe the leader of the largest Gansta Cabal of all time is over, that is all that is a belief. Just like her boy Obama, she will just gavel her way to more wealth from her mansion. And besides, her other boy Mitch is still a RINO pos.",
    "42":"@its_the_Dr Everyone knows Obama got a voice in the Senate with this Clown.",
    "43":"@ProudElephantUS No… Joe doesn’t know where he is half the time….Obama is the worst….",
    "44":"@RonBrownstein As President Obama once said… “Please Proceed” https:\/\/t.co\/IJETEddIQM",
    "45":"@CalltoActivism The absolute best by a long shot. Obama took my health insurance away and Bush helped orchestrate 9\/11 so we had an excuse to invade Afghanistan. Trump so far the only one I've seen that hasn't corrupted or ruined anything during his 4 years. Cheap medicine and gas also under him",
    "46":"@adgirlMM President Obama and VP Harris! That will trigger the Magats!",
    "47":"@dc_flake obama is hitlers grandson",
    "48":"@Jonanartz shrek x obama 🔥🔥",
    "49":"They're hosting a forum where disinformation will be discussed by a group with alleged ties to spreading it and a historian who has been criticized by many in her field.\n]👉🏻  Obama Foundation event on ‘disinformation’ features spreaders of disinfo https:\/\/t.co\/1Hs6kUqZKC",
    "50":"@toddstarnes Why didnt you speak up years ago? Oh yea you couldnt ho aginst your god obama",
    "51":"@CalltoActivism No.  Biden is followed by Obama.",
    "52":"@elijahwood Wrong!  The policies are what helped all of us.  Right now, we're right back where Obama left us.  We must do better than war &amp; the economy tanking.  Are you happy sending billions of our $ to other countries while devaluing our own  currency?",
    "53":"@BretBaier Their is no denying the Presidential record of Donald Trump.  Bush, Obama, and Biden were far worse even while under attack by the FBI, the Clintons, Biden, special prosecutors, and the DOJ.",
    "54":"@BreitbartNews Mitch is just one of several meat puppets of the Bush-Clinton-Obama Cheney-McCain-Clan... He's a #NewWorldOrder  socialist-regimist-weasel\n... and he's a NAZI.\nBut who is it who votes to re-elect'im over and over?\nEver meet any of THEM?\n\"Kentucky Republicans\" are awfully quiet.",
    "55":"@JeffR914 @CalltoActivism It actually got worse with the Clinton’s and Obama!",
    "56":"@lawrencehurley Including Barak Obama much more recently than that, including while the sitting president.",
    "57":"@MikeMitchNH @TylerDinucci I mean part of this may be strategic. Obama practically speaking did the same thing on gay marriage and it ended up allowing him to be elected and wide to rising wave of acceptance. By not castigating people you can maybe get to them to be ok with voting for certain protections.",
    "58":"@tt_tait @SkinnyLunger @WhiteHouse I haven’t seen a thing he’s done, except make the rich, richer, food and gas prices through the roof. More families on the streets, because they can’t afford rent. Lazy butt people don’t want to work, letting gov. keep them up. Sending all of our money overseas just like Obama!",
    "59":"@BlackKnight10k Sadly, I no longer expect anything from Garland.\nI deeply respect Pres Obama, voted for him, but now I question what Obama ever saw in Garland?",
    "60":"Michelle Obama opens tour for new book, 'The Light We Carry' https:\/\/t.co\/CZtiVk12QW",
    "61":"Your joking right? I don't trust Biden as far as I could throw him and incidently he isn't running anything other than his mouth and that info is incorrect. It's more like President Obama! Which I think is against the law...or maybe it's Jill, worse! https:\/\/t.co\/4IFiDKreEq",
    "62":"@DrummondLloyd @SenSchumer @SenateDems Obama did nothing - it was 8 years of stagflation. Nothing started happening until Trump took over but then stuff REALLY happened\n\nBiden broke a lot it in his first month in office - killing keystone, opening the border, joining the Paris accord and much more. Hence the decline",
    "63":".@RepMTG .@DeptofDefense  .@DHSgov - Ukraine has been a CIA colony since February 2014 when President Obama deposed Viktor Yanukovych, #Ukraine ‘s duly elected. After that the US installed Puppets Poroshenko and .@ZelenskyyUa . Ethnic Russians who reside East",
    "64":"@JacobP32213953 @DavidTrads Obama var også rigtig god til at bruge penge...",
    "65":"@DanRather You must be talking about Obama...",
    "66":"The Light We Carry by Michelle Obama review – lessons in life https:\/\/t.co\/t81w6Qt2X7\n.",
    "67":"This is exactly how I’ve felt since Obama https:\/\/t.co\/GJjH9Cvzbq",
    "68":"Michelle Obama says she intentionally waited until she left the White House to finally wear her hair in braids, suggesting that the country was “just getting adjusted” to a Black woman as first lady.\nhttps:\/\/t.co\/tyNgbc96wK",
    "69":"Pick up a copy of Michelle Obama's newest book, The Light We Carry!#MichelleObama #TheLightWeCarry #NewRelease #NewReleases @uofsccarolinacard @russellhouseuu @uofscparents @uofscstudents https:\/\/t.co\/xViptKC07W",
    "70":"Michelle Obama says she had to ease nation into a first lady with Black hair: 'Let me keep my hair straight. Let’s get health care passed' https:\/\/t.co\/fFIQjh5Pzi",
    "71":"A very powerful message understand this the #ClintonMurderGang is coming to a end now for you African Americans who believe #Obama is going to save you it's a lie he played a part in Senator PICKNEY fall and #HRC PLAYED A PART IN SENATOR RON BROWN FALL THEY KILL BLACK LEADERS",
    "72":"What's going on I'm taking on the Democratic top #Obama #Informant and #pervert #Rodriguez and #GreiSun they are not supposed to be in #SouthCarolina and they want this #JeffreyDahmer duo has been trying to Extort people for there cover up and personal gain I'm going to deliver https:\/\/t.co\/BvQ08qQVfG",
    "73":"@IntegrityIsDead @ProudElephantUS @jrpsaki in the cages Obama and Biden built...",
    "74":"@cathyob1 @Mike_Pence If Trump Supports were able to break into the Capital, the 2nd most protected Building in America, then we are done as a Nation. Obama said it right, the America ppl will be believe anything we tell them. Ppl are brainwashed. Sad.",
    "75":"@Deadferrets I know it!  It's all a stage with curtains!\n\nTrump, Kanye, Obama, Bush, Clinton, Schwab, Zelensky, ... they're all behind, and they come out with their lines!\n\nRothschild etc pay the script writers, directors, and actors. \n\nNot \"exactly,\" but essentially...",
    "76":"@BillPascrell You have got to be kidding!  There is one Ty if proof Obama did just that and Biden!  Let them open up the investigation to all of them",
    "77":"Michelle Obama's book is also a guide for people to follow when things get tough https:\/\/t.co\/Jx2HNJWkxu",
    "78":"@ericareport President Obama was the best President ever",
    "79":"@ThatsJustBogus @charliekirk11 Obama's attorney general is not a Republican.",
    "80":"@alfranken Just like Obama, Clinton, Bush and Biden. Every president, it's the same thing. At some point they are all threatened to be be indicted. Problem is most never are. Maybe presidents should have a 1 year term limit.",
    "81":"It happened that when Obama won , Repubs got so traumatized that they just started accusing liberals of everything they were doing (ie just repeating \/ echoing liberals) , and it got so out of hand and empty and fake that you can see where it has led the gop to now: https:\/\/t.co\/8VGD57OD1W",
    "82":"@ClayTravis Still waiting on his Infrastructure week, Mexico to pay for the wall, and his healthcare bill that would replace Obama care. No one should believe him if they do then they’re foolish.",
    "83":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/bbSqWCPDmk",
    "84":"@ericareport Obama was a class act",
    "85":"@pgavigan77 @AsaHutchinson @carlquintanilla Trump said Obama killed Seal Team 6",
    "86":"@TomiLahren So Obama is speaking?",
    "87":"@Doc_Kells @RupaliChadhaMD Is Obama on again?",
    "88":"@DonaldJTrumpJr I really hope your father wins so the MAGA gang can find out how bad he actually is when he isn’t riding the coat tails of Obama’s recession recovery.",
    "89":"🤔Would the previous to the previous administration be…The Obama Administration? 🟠 baby is truly dinner than dirt.",
    "90":"@HardDecisions @AllisonMPecorin @ABCPolitics Not true.  Republicans lost their minds when Obama wore a tan suit.\n\nThe fact Ford, Reagan, both Bushes and Clinton did too, didn't matter",
    "91":"Obama fixed what a lot had messed up then trump groups tried messing up biden...",
    "92":"@dnevin_david @PoliticsVerse Obama golfed at army bases and at the presidential retreat, Camp David most of the time. \n\nHis preferred hotel, Hampton Inn",
    "93":"Trump can’t save us. Pelosi can’t save us. Biden can’t save us. Obama can’t save us. \n\nOur hope comes from the Lord. The Maker of heaven and earth. Christ reigns supreme.\n\n#Christianity #Trump #jesus #Russia #worldnews #grace #love",
    "94":"@ericareport @ringwac Obama",
    "95":"@greg_price11 Turtle Boy #McConnell....Meat Puppet of the Bush-Clinton-Obama Cheney-McCain-Mafia. https:\/\/t.co\/PwKqhlV8R5",
    "96":"@thinkerdunord @RandPaul Your a weirdo! What does it mean to be an Obama? What is the sad part about not being a war machine George? What do you think bill did on captain Jeffrey’s island?",
    "97":"@tiffanyandsadie Even scarier, when you consider Obama’s 8 year purge of military leadership.",
    "98":"@_Reaganite_ My dad liked QAnon, My mom is like the median voter, voted for Obama and Trump"
  },
  "date":{
    "0":1668754923000,
    "1":1668745765000,
    "2":1668744583000,
    "3":1668737641000,
    "4":1668736969000,
    "5":1668736220000,
    "6":1668735660000,
    "7":1668733604000,
    "8":1668730721000,
    "9":1668730148000,
    "10":1668728598000,
    "11":1668728579000,
    "12":1668728222000,
    "13":1668728045000,
    "14":1668727218000,
    "15":1668725437000,
    "16":1668723032000,
    "17":1668719403000,
    "18":1668717592000,
    "19":1668716664000,
    "20":1668712913000,
    "21":1668709586000,
    "22":1668709542000,
    "23":1668707818000,
    "24":1668707410000,
    "25":1668706827000,
    "26":1668706822000,
    "27":1668706017000,
    "28":1668704845000,
    "29":1668704096000,
    "30":1668702197000,
    "31":1668700180000,
    "32":1668700089000,
    "33":1668697612000,
    "34":1668696750000,
    "35":1668696679000,
    "36":1668696672000,
    "37":1668695591000,
    "38":1668694886000,
    "39":1668693475000,
    "40":1668691723000,
    "41":1668688527000,
    "42":1668688418000,
    "43":1668687807000,
    "44":1668686720000,
    "45":1668686522000,
    "46":1668680127000,
    "47":1668666242000,
    "48":1668664625000,
    "49":1668651738000,
    "50":1668648598000,
    "51":1668648280000,
    "52":1668647539000,
    "53":1668640244000,
    "54":1668637872000,
    "55":1668636794000,
    "56":1668632329000,
    "57":1668631467000,
    "58":1668631134000,
    "59":1668628262000,
    "60":1668627215000,
    "61":1668626206000,
    "62":1668624672000,
    "63":1668623247000,
    "64":1668622687000,
    "65":1668621128000,
    "66":1668617400000,
    "67":1668617328000,
    "68":1668614599000,
    "69":1668614468000,
    "70":1668614075000,
    "71":1668609944000,
    "72":1668609774000,
    "73":1668603461000,
    "74":1668603401000,
    "75":1668602658000,
    "76":1668602634000,
    "77":1668599343000,
    "78":1668588957000,
    "79":1668587986000,
    "80":1668577225000,
    "81":1668572919000,
    "82":1668569756000,
    "83":1668569464000,
    "84":1668568591000,
    "85":1668568400000,
    "86":1668568348000,
    "87":1668567194000,
    "88":1668565992000,
    "89":1668565684000,
    "90":1668565014000,
    "91":1668564466000,
    "92":1668562986000,
    "93":1668560901000,
    "94":1668558647000,
    "95":1668553608000,
    "96":1668551894000,
    "97":1668550911000,
    "98":1668550744000
  },
  "polarity":{
    "0":0.5,
    "1":-0.1734693878,
    "2":0.05,
    "3":0.175,
    "4":-0.55,
    "5":0.1625,
    "6":0.25,
    "7":0.0,
    "8":0.0,
    "9":-0.18,
    "10":0.34375,
    "11":0.0,
    "12":0.0,
    "13":-0.021875,
    "14":1.0,
    "15":0.0,
    "16":-0.1125,
    "17":0.3,
    "18":0.0,
    "19":-0.4625,
    "20":0.35,
    "21":0.2071428571,
    "22":0.5333333333,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.18,
    "29":0.0,
    "30":-0.05,
    "31":-0.35,
    "32":0.13,
    "33":-1.0,
    "34":0.0,
    "35":0.0,
    "36":-0.17,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.1875,
    "42":0.0,
    "43":-0.1666666667,
    "44":0.0,
    "45":0.2285714286,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.2,
    "50":0.0,
    "51":0.0,
    "52":0.1912698413,
    "53":0.019047619,
    "54":0.0,
    "55":-0.25,
    "56":0.25,
    "57":0.1197420635,
    "58":0.1875,
    "59":0.125,
    "60":0.2681818182,
    "61":0.0771428571,
    "62":0.3166666667,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.4,
    "67":0.25,
    "68":0.0166666667,
    "69":0.4,
    "70":0.0944444444,
    "71":0.0744444444,
    "72":0.25,
    "73":0.0,
    "74":0.1571428571,
    "75":-0.2083333333,
    "76":0.0,
    "77":-0.3888888889,
    "78":1.0,
    "79":0.05,
    "80":0.25,
    "81":-0.3,
    "82":0.0,
    "83":-0.0038383838,
    "84":0.0,
    "85":-0.2,
    "86":0.0,
    "87":0.0,
    "88":-0.05,
    "89":-0.1666666667,
    "90":-0.175,
    "91":0.1,
    "92":0.5,
    "93":0.5,
    "94":0.0,
    "95":0.0,
    "96":-0.40625,
    "97":-0.1,
    "98":0.6
  },
  "mean_polarity":{
    "0":0.0606975613,
    "1":0.0606975613,
    "2":0.0606975613,
    "3":0.0606975613,
    "4":0.0606975613,
    "5":0.0606975613,
    "6":0.0606975613,
    "7":0.0606975613,
    "8":0.0606975613,
    "9":0.0606975613,
    "10":0.0606975613,
    "11":0.0606975613,
    "12":0.0606975613,
    "13":0.0606975613,
    "14":0.0606975613,
    "15":0.0606975613,
    "16":0.0606975613,
    "17":0.0606975613,
    "18":0.0606975613,
    "19":0.0606975613,
    "20":0.0606975613,
    "21":0.0606975613,
    "22":0.0606975613,
    "23":0.0606975613,
    "24":0.0606975613,
    "25":0.0606975613,
    "26":0.0606975613,
    "27":0.0606975613,
    "28":0.0606975613,
    "29":0.0606975613,
    "30":0.0606975613,
    "31":0.0606975613,
    "32":0.0606975613,
    "33":0.0606975613,
    "34":0.0606975613,
    "35":0.0606975613,
    "36":0.0606975613,
    "37":0.0606975613,
    "38":0.0606975613,
    "39":0.0606975613,
    "40":0.0606975613,
    "41":0.0606975613,
    "42":0.0606975613,
    "43":0.0606975613,
    "44":0.0606975613,
    "45":0.0606975613,
    "46":0.0606975613,
    "47":0.0606975613,
    "48":0.0606975613,
    "49":0.0606975613,
    "50":0.0606975613,
    "51":0.0606975613,
    "52":0.0606975613,
    "53":0.0606975613,
    "54":0.0606975613,
    "55":0.0606975613,
    "56":0.0606975613,
    "57":0.0606975613,
    "58":0.0606975613,
    "59":0.0606975613,
    "60":0.0606975613,
    "61":0.0606975613,
    "62":0.0606975613,
    "63":0.0606975613,
    "64":0.0606975613,
    "65":0.0606975613,
    "66":0.0606975613,
    "67":0.0606975613,
    "68":0.0606975613,
    "69":0.0606975613,
    "70":0.0606975613,
    "71":0.0606975613,
    "72":0.0606975613,
    "73":0.0606975613,
    "74":0.0606975613,
    "75":0.0606975613,
    "76":0.0606975613,
    "77":0.0606975613,
    "78":0.0606975613,
    "79":0.0606975613,
    "80":0.0606975613,
    "81":0.0606975613,
    "82":0.0606975613,
    "83":0.0606975613,
    "84":0.0606975613,
    "85":0.0606975613,
    "86":0.0606975613,
    "87":0.0606975613,
    "88":0.0606975613,
    "89":0.0606975613,
    "90":0.0606975613,
    "91":0.0606975613,
    "92":0.0606975613,
    "93":0.0606975613,
    "94":0.0606975613,
    "95":0.0606975613,
    "96":0.0606975613,
    "97":0.0606975613,
    "98":0.0606975613
  },
  "subjectivity":{
    "0":0.6,
    "1":0.5193877551,
    "2":0.45,
    "3":0.3166666667,
    "4":0.7,
    "5":0.37,
    "6":0.3333333333,
    "7":0.0,
    "8":0.0,
    "9":0.32,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.45,
    "14":1.0,
    "15":0.5,
    "16":0.825,
    "17":0.5,
    "18":0.0,
    "19":0.6375,
    "20":0.4444444444,
    "21":0.3642857143,
    "22":0.6333333333,
    "23":0.0,
    "24":0.0,
    "25":0.265625,
    "26":0.6,
    "27":0.0,
    "28":0.37,
    "29":0.125,
    "30":0.6,
    "31":0.65,
    "32":0.68,
    "33":1.0,
    "34":0.0,
    "35":0.0,
    "36":0.25,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.4375,
    "42":0.0,
    "43":0.1666666667,
    "44":0.0,
    "45":0.6214285714,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.3,
    "50":0.0,
    "51":0.0,
    "52":0.5384920635,
    "53":0.7238095238,
    "54":0.1666666667,
    "55":0.35,
    "56":0.375,
    "57":0.4778769841,
    "58":0.75,
    "59":0.7,
    "60":0.5772727273,
    "61":0.6021428571,
    "62":0.3444444444,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.7,
    "67":0.25,
    "68":0.3533333333,
    "69":0.7,
    "70":0.3888888889,
    "71":0.4777777778,
    "72":0.4,
    "73":0.0,
    "74":0.5321428571,
    "75":0.4166666667,
    "76":0.5,
    "77":0.8333333333,
    "78":0.3,
    "79":0.5,
    "80":0.3125,
    "81":0.75,
    "82":0.0,
    "83":0.1827777778,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.2916666667,
    "89":0.1666666667,
    "90":0.65,
    "91":0.2,
    "92":0.5,
    "93":0.6,
    "94":0.0,
    "95":0.0,
    "96":0.84375,
    "97":0.1,
    "98":0.8
  },
  "mean_subjectivity":{
    "0":0.3321755628,
    "1":0.3321755628,
    "2":0.3321755628,
    "3":0.3321755628,
    "4":0.3321755628,
    "5":0.3321755628,
    "6":0.3321755628,
    "7":0.3321755628,
    "8":0.3321755628,
    "9":0.3321755628,
    "10":0.3321755628,
    "11":0.3321755628,
    "12":0.3321755628,
    "13":0.3321755628,
    "14":0.3321755628,
    "15":0.3321755628,
    "16":0.3321755628,
    "17":0.3321755628,
    "18":0.3321755628,
    "19":0.3321755628,
    "20":0.3321755628,
    "21":0.3321755628,
    "22":0.3321755628,
    "23":0.3321755628,
    "24":0.3321755628,
    "25":0.3321755628,
    "26":0.3321755628,
    "27":0.3321755628,
    "28":0.3321755628,
    "29":0.3321755628,
    "30":0.3321755628,
    "31":0.3321755628,
    "32":0.3321755628,
    "33":0.3321755628,
    "34":0.3321755628,
    "35":0.3321755628,
    "36":0.3321755628,
    "37":0.3321755628,
    "38":0.3321755628,
    "39":0.3321755628,
    "40":0.3321755628,
    "41":0.3321755628,
    "42":0.3321755628,
    "43":0.3321755628,
    "44":0.3321755628,
    "45":0.3321755628,
    "46":0.3321755628,
    "47":0.3321755628,
    "48":0.3321755628,
    "49":0.3321755628,
    "50":0.3321755628,
    "51":0.3321755628,
    "52":0.3321755628,
    "53":0.3321755628,
    "54":0.3321755628,
    "55":0.3321755628,
    "56":0.3321755628,
    "57":0.3321755628,
    "58":0.3321755628,
    "59":0.3321755628,
    "60":0.3321755628,
    "61":0.3321755628,
    "62":0.3321755628,
    "63":0.3321755628,
    "64":0.3321755628,
    "65":0.3321755628,
    "66":0.3321755628,
    "67":0.3321755628,
    "68":0.3321755628,
    "69":0.3321755628,
    "70":0.3321755628,
    "71":0.3321755628,
    "72":0.3321755628,
    "73":0.3321755628,
    "74":0.3321755628,
    "75":0.3321755628,
    "76":0.3321755628,
    "77":0.3321755628,
    "78":0.3321755628,
    "79":0.3321755628,
    "80":0.3321755628,
    "81":0.3321755628,
    "82":0.3321755628,
    "83":0.3321755628,
    "84":0.3321755628,
    "85":0.3321755628,
    "86":0.3321755628,
    "87":0.3321755628,
    "88":0.3321755628,
    "89":0.3321755628,
    "90":0.3321755628,
    "91":0.3321755628,
    "92":0.3321755628,
    "93":0.3321755628,
    "94":0.3321755628,
    "95":0.3321755628,
    "96":0.3321755628,
    "97":0.3321755628,
    "98":0.3321755628
  },
  "screen_name":{
    "0":"RedTerror21",
    "1":"rubydiana",
    "2":"kw1979",
    "3":"cynderfish",
    "4":"otter_simple",
    "5":"oduengrdude",
    "6":"KnotLeftDave",
    "7":"1A2AForever",
    "8":"MJ_SCmogul",
    "9":"llp611",
    "10":"Blgspc",
    "11":"1A2AForever",
    "12":"theandrewdoll66",
    "13":"theandrewdoll66",
    "14":"1A2AForever",
    "15":"SpeedBear",
    "16":"frequency_last",
    "17":"KtunaxaAmerika",
    "18":"MJ_SCmogul",
    "19":"LaurieD0802",
    "20":"CHSdoctor",
    "21":"DQStrong",
    "22":"marleygirl1989",
    "23":"sith_obama",
    "24":"miles_k",
    "25":"Jonathanfishes",
    "26":"DonWayneHair1",
    "27":"Lainstep",
    "28":"Jonathanfishes",
    "29":"jonCdalton",
    "30":"LuceENelson",
    "31":"sgvette707",
    "32":"george29115",
    "33":"MickeyTRCSC",
    "34":"TheRealTimothyJ",
    "35":"rcandrewsmusic",
    "36":"shelley073193",
    "37":"Jonathanfishes",
    "38":"giacoknox",
    "39":"MetMark",
    "40":"riverdadside57",
    "41":"rcandrewsmusic",
    "42":"Andy03778824",
    "43":"JosieKana",
    "44":"AmirNasirAdil",
    "45":"Jonathanfishes",
    "46":"jumped_ship",
    "47":"Adhoksaja",
    "48":"sobrepoblados",
    "49":"baileyjer",
    "50":"scottaussem1",
    "51":"Jimmyawilliams9",
    "52":"joy_sanborn",
    "53":"TeamSC11",
    "54":"Jerome_Gillain",
    "55":"JohnnyWadd6119",
    "56":"TomFromTheGrave",
    "57":"Bouje99",
    "58":"jimsfirstlove",
    "59":"Sourcessay4",
    "60":"CabbageTV",
    "61":"LindaAb47675443",
    "62":"SpeedBear",
    "63":"Contu_Macious",
    "64":"BaerDk",
    "65":"habeshapatriot",
    "66":"111publishing",
    "67":"CHill0329",
    "68":"WJBF",
    "69":"UofSCBookstore",
    "70":"CabbageTV",
    "71":"lilsuge212",
    "72":"lilsuge212",
    "73":"Joseph_FAFO",
    "74":"pradams33",
    "75":"phinsare1",
    "76":"kts0591",
    "77":"cuantoslibros",
    "78":"srobinson1676",
    "79":"jonCdalton",
    "80":"Adam_13_",
    "81":"ReaLKarl_Marx",
    "82":"Quen231",
    "83":"TheTandD",
    "84":"jimjimsherb2",
    "85":"JoeReynolds2020",
    "86":"CHSdoctor",
    "87":"CHSdoctor",
    "88":"shelley073193",
    "89":"JennHyman642",
    "90":"RebekkehG",
    "91":"AustinBrother84",
    "92":"RebekkehG",
    "93":"brentharmon_",
    "94":"angie_ragsdale",
    "95":"Jerome_Gillain",
    "96":"MrCrocus",
    "97":"drommel56",
    "98":"ScanlonFan"
  },
  "Likes":{
    "0":13,
    "1":1,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":11,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":4,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":1,
    "48":1,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":2,
    "70":1,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":10,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":7,
    "94":1,
    "95":0,
    "96":0,
    "97":3,
    "98":0
  },
  "RTs":{
    "0":1,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine"
  }
}