{
  "full_text":{
    "0":"If this is the end,\n\nI want y’all to know that Taylor Swift’s music is and always has been trash.",
    "1":"swifties hate Taylor Swift first and harder, you slow losers stop being copycats. https:\/\/t.co\/iHsh1cP6lx",
    "2":"I love Taylor Swift \n#RIPTwitter #TwitterDown #onelasttweet",
    "3":"@Itsmebruh_6969 Elnezve h Taylor swift jegyem 90K $ ert mennek amerikaba annyira nem is meglepo Hogy itthon is kezdodik ez az undorito lehuzkodas",
    "4":"@slvppy Lady Gaga, Adele, Conan Gray, Taylor Swift, Fletcher, and Harry Styles (in that order)",
    "5":"you belong with me - taylor swift https:\/\/t.co\/fK0iFAtvwq",
    "6":"I just learned that cowboy like me by Taylor Swift is one of her most disliked songs by fans and I’m like what the hell THE LYRICS….THE LYRICS!!!!",
    "7":"@DailyLoud Y’all talked cash shit about @Beyonce tickets. Her shit was rent money but look at this looney shit. To see Taylor swift of all people 😭😭😭😂",
    "8":"@PopCrave i love taylor swift",
    "9":"@folklorebot taylor swift ofc 🫶",
    "10":"i love taylor swift so much dude",
    "11":"@ThePopTingz INSTA TIKTOK AND TUNBLR BC I NEED TAYLOR SWIFT MOOTS STOLL",
    "12":"I LOVE TAYLOR SWIFT SO MUCH",
    "13":"I’m willing to be wrong and may be wrong, but y’all are crazy if you think this hellsite is going to suddenly go into cardiac arrest. \n\nPersonally I think I’ve gotta better chance to score vip tickets to Taylor Swift over twitter dying.",
    "14":"Me after scamming the White bitches with fake Taylor Swift tickets https:\/\/t.co\/4hjy9mzT2M",
    "15":"Now Playing on iWoody Radio:\n\nTaylor Swift - Christmas Tree Farm\n\nhttps:\/\/t.co\/xQCwDKb5Vr",
    "16":"@devonanthony https:\/\/t.co\/x4Qc61s6nK",
    "17":"@NCAAPortal It was Taylor Swift and 4 tickets.",
    "18":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/9fvv4X74Ho",
    "19":"@latiasebi Taylor Swift",
    "20":"@janedoe966 I hear that name all the time who is this Taylor swift?",
    "21":"if twitter goes down i want the last thing i say to be about how much i love taylor swift",
    "22":"Taylor Swift breaks Ticketmaster record with over 2 million tickets sold in one day https:\/\/t.co\/69Z1H0Tacc",
    "23":"@Ticketmaster Well there goes all hope to seeing Taylor Swift in concert this coming year. I will never wait 7 1\/2 hrs again for a pre-sale. Maybe sometime in the future I’ll have the opportunity and finances to go to her concert. By no means can I afford thousands of dollars for tickets.",
    "24":"Taylor Swift music can’t be that good to white folks, like damn fr",
    "25":"@whitelotus110 @MorePerfectUS @AOC @doctorow One of his best segments. I though of this video as soon as the Ticketmaster Taylor Swift thing happened the other day.",
    "26":"He saw swifties hating Taylor Swift more than Ticketmaster over the presale sh*t and thought they were their fans instead of Taylor fans. https:\/\/t.co\/62Q9nUdbHL",
    "27":"If you have $30,000 just laying around to throw at Taylor Swift, I'd like to talk to you about some investment strategies and financial opportunities!",
    "28":"Joe Jonas weighs in on Taylor Swift’s ticketing fiasco: “I’ll get in line now” https:\/\/t.co\/4mtS6pCYlc",
    "29":"the long game would be taylor swift having this ticket debacle to turn the public against her to create a context for rep (tv) lol",
    "30":"okay i’m not involved in the taylor swift ticket buying but she should make everyone take a quiz on her and they can’t buy a pit ticket unless they pass with 100%",
    "31":"@stoolpresidente Ticketmaster's energy trying to sell Taylor Swift tickets this week: https:\/\/t.co\/FfsSoXcQDV",
    "32":"Had things gone differently, there’s a very good chance Taylor Swift would have acted in a Woody Allen movie by now.",
    "33":"Ok so you are in charge...how do you realistically distribute Taylor Swift tickets",
    "34":"My bad, $2930 for some Taylor Swift tickets?  What that lady be singing about?",
    "35":"@Ashloves27 @Ticketmaster Fellas take note of this post. If you go on a date with a girl, ask Her choice of music and she responds with Taylor Swift, just leave the date immediately.  It’s not worth it.",
    "36":"Who needs Taylor Swift...I got 5th row Barry Manilow tickets! https:\/\/t.co\/RdW1RqZVkv",
    "37":"Songstress Taylor Swift will perform April 28-29 in Atlanta. https:\/\/t.co\/WqHqvGmQcA",
    "38":"Ticketmaster cancels Taylor Swift public ticket sales due to demand stating ‘insufficient’ supply\nhttps:\/\/t.co\/dqk64bp84P",
    "39":"I’ve never wanted to see an artist nearly as much as y’all want to see Taylor Swift, are y’all ok",
    "40":"Bad news for those who wanted to score tickets for Taylor Swift's The Eras Tour... https:\/\/t.co\/NS052CWpEn",
    "41":"Who tf paying $28,350 to see Taylor Swift?",
    "42":"Yikes. For Taylor Swift to be silent during this entire Ticketmaster debacle drama seriously hurts. 😐",
    "43":"nobody cares about taylor swift",
    "44":"Ticketmaster cancels Taylor Swift public ticket sales due to demand, 'insufficient' supply https:\/\/t.co\/uhqks6VBSe",
    "45":"Ticketmaster cancels Taylor Swift public ticket sales due to demand, 'insufficient' supply https:\/\/t.co\/1Tpdcm4pCu",
    "46":"I never ever win anything so how I got a code for the Taylor Swift presale is beyond me but dang am I grateful #TaylorSwiftErasTour",
    "47":"Ticketmaster cancels general public sale for Taylor Swift tour https:\/\/t.co\/zUdbvK2igX",
    "48":"Fans were met with long virtual lines and sold-out shows for Taylor Swift's pre-sale. Read more from reporter Julia Goulet to find out the frustration of Columbia fans.\nhttps:\/\/t.co\/eRNUwebuAC https:\/\/t.co\/lFMz3ACCcY",
    "49":"@Ticketmaster @taylorswift13 @taylornation13 where's the loyalty to fans?  My daughter bought so much merchandise, joined Taylor Nation,got the Capital1 card, been to 2 Taylor swift concerts,and spent 2 whole days trying to get tickets w presale code but yet scalpers were able to get them?HOW?",
    "50":"Use this link and try to win for Atlanta!!! \n\nWIN TICKETS: Taylor Swift | The Eras Tour https:\/\/t.co\/0RjmpGwCHi",
    "51":"If you thought Taylor Swift tickets were bad, imagine what #worldcupUSA2026 will be like if nothing is done.  #TicketmasterIsOverParty",
    "52":"@NotKennyRogers Oh..I thought it was Luke Bryan and Taylor Swift...my bad...🤣🤣",
    "53":"Wtf is Taylor Swift smoking that she thinks people are gonna pay 90K to go to her concert????",
    "54":"1. What a garbage company.\n\n2. The amount of people in the replies that have a picture of Taylor Swift as their avatar makes me very uncomfortable. https:\/\/t.co\/kxXBThY4dO",
    "55":"His salary for 2022 will be 4 Taylor Swift tickets. https:\/\/t.co\/cV6la6sUpF",
    "56":"The way Taylor swift is literally Hannah Montana",
    "57":"@Softyheadjon31 Like I have like $20 left over after I pay rent, insurance, electric, medical bills, and just bills for the month. And they’re just like “$12,000 for a good view of taylor swift. Yes!” I feel broke. Really regretting not buying bitcoin in 2014",
    "58":"@Softyheadjon31 Yeah that’s what I mean. Like. I’m concerned with myself that I don’t have over ten grand to just spend on a good Taylor swift seat, and not worry about bills or anything else. Like. I’m poor I think. People I went to high school could afford to go. I’m out here struggling",
    "59":"Are Taylor Swift tickets really over 20 grand or are people joking",
    "60":"#leadership Can The Power Of Taylor Swift—And Her Fanbase—Finally Topple Ticketmaster’s Monopoly? https:\/\/t.co\/EPi0Xt0sba",
    "61":"Ticketmaster Sells More Than Two Million Taylor Swift Tickets in One Day, a Record - The Wall Street Journal. #TaylorSwift  https:\/\/t.co\/EdX7MQIu13",
    "62":"I haven’t heard not one song of Taylor swift for the price of them tickets and energy",
    "63":"@raphousetv2 they would’ve went to war bout Taylor Swift",
    "64":"I am...having a hard time feeling bad for people who could not get a ticket the other day for TSwift. Not saying it wouldn't suck, but sometimes things don't work out? https:\/\/t.co\/HIqfy98Uil",
    "65":"This is for the Augusta area Swifties -- Taylor Swift has previously visited North Augusta. \n\nhttps:\/\/t.co\/9nl5SxyYQ3",
    "66":"‘Midnight Rain (Taylor Swift Cover) Munson on Guitar’ is on #SoundCloud https:\/\/t.co\/xIX8yWi60x",
    "67":"https:\/\/t.co\/haejFcORE8 Midnight Rain (Taylor Swift) Guitar Cover Lesson in C with Chords\/Lyrics #midnightrain \n#taylorswift #midnightrain #munsoncovers #guitar #lesson #howtoplay #playalong",
    "68":"Taylor Swift fans having a meltdown over these tickets are HILARIOUS!!! Scam them for all the monies",
    "69":"Use these tips to ensure your Taylor Swift tickets are legitimate.  https:\/\/t.co\/XiQsWeyzHx",
    "70":"Before there were stadium tours, before there was “Midnights,” and before breaking music records, pop icon Taylor Swift visited North Augusta. \n\nhttps:\/\/t.co\/ukJFfqWiBc",
    "71":"@GrizzlyJoeShow They shouldn't be so fast to claim victory.  This site has crashed just as many times as Taylor Swift's main website in the past few months.\n\n\"Hey, free money is just as popular as Taylor swift!  Whoop!\"",
    "72":"I wish everyone would shut up about them damn Taylor swift tickets on Facebook",
    "73":"im sorry i just saw someone say that them not getting taylor swift tickets was traumatizing for them.... girl... what...",
    "74":"@JanellePierzina I’m glad I don’t love Taylor Swift’s music or have little girls! 🥴",
    "75":"Breaking: the worst person you know got Taylor Swift tickets😋😋",
    "76":"What a great time to join twitter? First three accounts followed = Zach Bryan, Taylor Swift &amp; Tyler Childers! Who hates ticketmaster? #Allmyhomieshateticketmaster",
    "77":"something something Taylor Swift something something Ticketmaster",
    "78":"Now Playing on iWoody Radio:\n\nTaylor Swift - Invisible\n\nhttps:\/\/t.co\/xQCwDKb5Vr",
    "79":"Another day, another L trying to get Taylor Swift tickets 😢 https:\/\/t.co\/8CfDIoy1zc",
    "80":"It's the way Taylor Swift tickets are being resold for thousands of dollars. What a scam.",
    "81":"@lilduval me tryna buy a Taylor Swift ticket: https:\/\/t.co\/rBvqWqGbze",
    "82":"I will never buy a Taylor Swift ticket. So that means one of y’all will get a ticket bc my place in line will be forever unfilled.",
    "83":"OH MY GOD I CANT RAKE IT ANYMORE STOP TALKING ABOUT TAYLOR SWIFT",
    "84":"Shake it off? Parents come up short for Taylor Swift tickets https:\/\/t.co\/FSvfMJw5N4",
    "85":"I’ve never been more thankful I’m not a massive Taylor Swift fan. Seems so stressful!",
    "86":"I've never been happier to not be a Taylor Swift fan.",
    "87":"I have a spot on the Taylor Swift presale on Ticketmaster that I’m selling for $1k if anyone wants it - I can’t go lol. It’s for April 29th in GA. Hmu if interested. https:\/\/t.co\/NO7pQxTPgk",
    "88":"Like I needed another reason to dislike Taylor Swift.",
    "89":"how do people say taylor swift is bad when she literally wrote “don’t put me in the basement when i want the penthouse of your heart”",
    "90":"Ok Ticketmaster still sucks but I got FLOOR SEATS FOR TAYLOR SWIFT",
    "91":". @ticketmaster the link for Taylor swift Atlanta 4\/30 doesn’t work!!!",
    "92":"Swifties trying to do the capitol one presale got to Taylor https:\/\/t.co\/4OPFFBTTEB slept the date you want on her website and click the more info button and then that's how I got into the queue waiting room",
    "93":"https:\/\/t.co\/me56UB4T06",
    "94":"@ElizabethRenea5 Probably have a better chance of that then Taylor Swift tickets I hear…",
    "95":"I just entered to win Taylor Swift tickets for April in Atlanta! https:\/\/t.co\/kw3oOJOgSB",
    "96":"Apparently Fox News was complaining about Taylor Swift fans \"caring more about ticketmaster than a potential world war\" god just shut up",
    "97":"i’m sorry but this is so funny to me 😭 i like taylor swift but come on now, y’all are starting to turn into the “oh yeah? if ur a REAL fan name three songs…” type of ppl and it’s quite annoying tbh https:\/\/t.co\/6akX4PuXg6",
    "98":"While everyone is paying thousands of dollars to see Taylor Swift, I’m paying $25 to see @SullivanKing 🖤",
    "99":"I just bought Taylor Swift tickets yesterday (yay for spending money), but I NEED to see Jessica on Broadway in one of my favorite plays 😍😍😍 https:\/\/t.co\/HshnruryVF https:\/\/t.co\/XvEjit8MD8"
  },
  "date":{
    "0":1668772667000,
    "1":1668768852000,
    "2":1668758636000,
    "3":1668757614000,
    "4":1668750900000,
    "5":1668748596000,
    "6":1668746380000,
    "7":1668744302000,
    "8":1668743070000,
    "9":1668741925000,
    "10":1668741251000,
    "11":1668741237000,
    "12":1668740950000,
    "13":1668740514000,
    "14":1668740314000,
    "15":1668739558000,
    "16":1668738892000,
    "17":1668738451000,
    "18":1668738302000,
    "19":1668738277000,
    "20":1668738110000,
    "21":1668737472000,
    "22":1668735603000,
    "23":1668732110000,
    "24":1668731575000,
    "25":1668730932000,
    "26":1668729370000,
    "27":1668728749000,
    "28":1668727863000,
    "29":1668727134000,
    "30":1668726432000,
    "31":1668726057000,
    "32":1668725699000,
    "33":1668724940000,
    "34":1668723748000,
    "35":1668723537000,
    "36":1668723237000,
    "37":1668722727000,
    "38":1668722286000,
    "39":1668722117000,
    "40":1668721202000,
    "41":1668721046000,
    "42":1668720815000,
    "43":1668720540000,
    "44":1668720243000,
    "45":1668719826000,
    "46":1668719730000,
    "47":1668719163000,
    "48":1668717626000,
    "49":1668717588000,
    "50":1668717179000,
    "51":1668717068000,
    "52":1668716203000,
    "53":1668715752000,
    "54":1668715599000,
    "55":1668712502000,
    "56":1668710305000,
    "57":1668709418000,
    "58":1668709223000,
    "59":1668707480000,
    "60":1668704654000,
    "61":1668703845000,
    "62":1668703808000,
    "63":1668702196000,
    "64":1668701929000,
    "65":1668701568000,
    "66":1668700388000,
    "67":1668699497000,
    "68":1668699257000,
    "69":1668698814000,
    "70":1668698160000,
    "71":1668697946000,
    "72":1668691868000,
    "73":1668679582000,
    "74":1668670175000,
    "75":1668669284000,
    "76":1668662723000,
    "77":1668661234000,
    "78":1668652598000,
    "79":1668648328000,
    "80":1668648064000,
    "81":1668647376000,
    "82":1668645765000,
    "83":1668645580000,
    "84":1668639963000,
    "85":1668639912000,
    "86":1668637916000,
    "87":1668628799000,
    "88":1668628691000,
    "89":1668628445000,
    "90":1668626807000,
    "91":1668624846000,
    "92":1668624605000,
    "93":1668622412000,
    "94":1668622210000,
    "95":1668621691000,
    "96":1668620908000,
    "97":1668620882000,
    "98":1668620370000,
    "99":1668619170000
  },
  "polarity":{
    "0":0.0,
    "1":-0.23,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.005859375,
    "7":-0.2,
    "8":0.5,
    "9":0.0,
    "10":0.35,
    "11":0.0,
    "12":0.35,
    "13":-0.1055555556,
    "14":-0.25,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.25,
    "19":0.0,
    "20":0.0,
    "21":0.1148148148,
    "22":0.0,
    "23":0.0,
    "24":0.35,
    "25":0.4375,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.0875,
    "30":0.5,
    "31":0.0,
    "32":0.455,
    "33":0.5,
    "34":-0.7,
    "35":-0.15,
    "36":0.0,
    "37":0.0,
    "38":-0.0625,
    "39":0.35,
    "40":-0.7,
    "41":0.0,
    "42":-0.1111111111,
    "43":0.0,
    "44":-0.0625,
    "45":-0.0625,
    "46":0.8,
    "47":0.025,
    "48":0.225,
    "49":0.2,
    "50":0.9,
    "51":-0.7,
    "52":0.0,
    "53":-0.5,
    "54":-0.65,
    "55":0.0,
    "56":0.0,
    "57":0.26875,
    "58":0.1079166667,
    "59":0.35,
    "60":0.0,
    "61":0.5,
    "62":0.0,
    "63":0.0,
    "64":-0.3722222222,
    "65":-0.1666666667,
    "66":0.0,
    "67":0.0,
    "68":0.9765625,
    "69":0.0,
    "70":0.0,
    "71":0.2505952381,
    "72":0.0,
    "73":-0.5,
    "74":0.2552083333,
    "75":-1.0,
    "76":0.55625,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.25,
    "86":0.0,
    "87":0.4166666667,
    "88":0.0,
    "89":-0.7,
    "90":0.1,
    "91":0.0,
    "92":0.5,
    "93":0.0,
    "94":0.5,
    "95":1.0,
    "96":0.1833333333,
    "97":-0.17,
    "98":0.0,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0672290137,
    "1":0.0672290137,
    "2":0.0672290137,
    "3":0.0672290137,
    "4":0.0672290137,
    "5":0.0672290137,
    "6":0.0672290137,
    "7":0.0672290137,
    "8":0.0672290137,
    "9":0.0672290137,
    "10":0.0672290137,
    "11":0.0672290137,
    "12":0.0672290137,
    "13":0.0672290137,
    "14":0.0672290137,
    "15":0.0672290137,
    "16":0.0672290137,
    "17":0.0672290137,
    "18":0.0672290137,
    "19":0.0672290137,
    "20":0.0672290137,
    "21":0.0672290137,
    "22":0.0672290137,
    "23":0.0672290137,
    "24":0.0672290137,
    "25":0.0672290137,
    "26":0.0672290137,
    "27":0.0672290137,
    "28":0.0672290137,
    "29":0.0672290137,
    "30":0.0672290137,
    "31":0.0672290137,
    "32":0.0672290137,
    "33":0.0672290137,
    "34":0.0672290137,
    "35":0.0672290137,
    "36":0.0672290137,
    "37":0.0672290137,
    "38":0.0672290137,
    "39":0.0672290137,
    "40":0.0672290137,
    "41":0.0672290137,
    "42":0.0672290137,
    "43":0.0672290137,
    "44":0.0672290137,
    "45":0.0672290137,
    "46":0.0672290137,
    "47":0.0672290137,
    "48":0.0672290137,
    "49":0.0672290137,
    "50":0.0672290137,
    "51":0.0672290137,
    "52":0.0672290137,
    "53":0.0672290137,
    "54":0.0672290137,
    "55":0.0672290137,
    "56":0.0672290137,
    "57":0.0672290137,
    "58":0.0672290137,
    "59":0.0672290137,
    "60":0.0672290137,
    "61":0.0672290137,
    "62":0.0672290137,
    "63":0.0672290137,
    "64":0.0672290137,
    "65":0.0672290137,
    "66":0.0672290137,
    "67":0.0672290137,
    "68":0.0672290137,
    "69":0.0672290137,
    "70":0.0672290137,
    "71":0.0672290137,
    "72":0.0672290137,
    "73":0.0672290137,
    "74":0.0672290137,
    "75":0.0672290137,
    "76":0.0672290137,
    "77":0.0672290137,
    "78":0.0672290137,
    "79":0.0672290137,
    "80":0.0672290137,
    "81":0.0672290137,
    "82":0.0672290137,
    "83":0.0672290137,
    "84":0.0672290137,
    "85":0.0672290137,
    "86":0.0672290137,
    "87":0.0672290137,
    "88":0.0672290137,
    "89":0.0672290137,
    "90":0.0672290137,
    "91":0.0672290137,
    "92":0.0672290137,
    "93":0.0672290137,
    "94":0.0672290137,
    "95":0.0672290137,
    "96":0.0672290137,
    "97":0.0672290137,
    "98":0.0672290137,
    "99":0.0672290137
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3666666667,
    "2":0.6,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.55,
    "7":0.8,
    "8":0.6,
    "9":0.0,
    "10":0.4,
    "11":0.0,
    "12":0.4,
    "13":0.5277777778,
    "14":0.5,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.25,
    "19":0.0,
    "20":0.0,
    "21":0.3185185185,
    "22":0.0,
    "23":0.125,
    "24":0.3,
    "25":0.3375,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.3916666667,
    "30":0.5,
    "31":0.0,
    "32":0.69,
    "33":0.5,
    "34":0.6666666667,
    "35":0.1,
    "36":0.0,
    "37":0.0,
    "38":0.2208333333,
    "39":0.35,
    "40":0.6666666667,
    "41":0.0,
    "42":0.4638888889,
    "43":0.0,
    "44":0.2208333333,
    "45":0.2208333333,
    "46":0.4,
    "47":0.2833333333,
    "48":0.45,
    "49":0.33125,
    "50":0.4,
    "51":0.6666666667,
    "52":0.0,
    "53":1.0,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":0.2,
    "58":0.57125,
    "59":0.6,
    "60":0.0,
    "61":0.5,
    "62":0.0,
    "63":0.0,
    "64":0.5277777778,
    "65":0.1666666667,
    "66":0.0,
    "67":0.0,
    "68":1.0,
    "69":0.0,
    "70":0.0,
    "71":0.4976190476,
    "72":0.0,
    "73":1.0,
    "74":0.7,
    "75":1.0,
    "76":0.5416666667,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.3,
    "85":0.75,
    "86":0.0,
    "87":0.4333333333,
    "88":0.0,
    "89":0.6666666667,
    "90":0.4,
    "91":0.0,
    "92":0.5,
    "93":0.0,
    "94":0.5,
    "95":0.4,
    "96":0.6166666667,
    "97":0.66,
    "98":0.0,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.2962974868,
    "1":0.2962974868,
    "2":0.2962974868,
    "3":0.2962974868,
    "4":0.2962974868,
    "5":0.2962974868,
    "6":0.2962974868,
    "7":0.2962974868,
    "8":0.2962974868,
    "9":0.2962974868,
    "10":0.2962974868,
    "11":0.2962974868,
    "12":0.2962974868,
    "13":0.2962974868,
    "14":0.2962974868,
    "15":0.2962974868,
    "16":0.2962974868,
    "17":0.2962974868,
    "18":0.2962974868,
    "19":0.2962974868,
    "20":0.2962974868,
    "21":0.2962974868,
    "22":0.2962974868,
    "23":0.2962974868,
    "24":0.2962974868,
    "25":0.2962974868,
    "26":0.2962974868,
    "27":0.2962974868,
    "28":0.2962974868,
    "29":0.2962974868,
    "30":0.2962974868,
    "31":0.2962974868,
    "32":0.2962974868,
    "33":0.2962974868,
    "34":0.2962974868,
    "35":0.2962974868,
    "36":0.2962974868,
    "37":0.2962974868,
    "38":0.2962974868,
    "39":0.2962974868,
    "40":0.2962974868,
    "41":0.2962974868,
    "42":0.2962974868,
    "43":0.2962974868,
    "44":0.2962974868,
    "45":0.2962974868,
    "46":0.2962974868,
    "47":0.2962974868,
    "48":0.2962974868,
    "49":0.2962974868,
    "50":0.2962974868,
    "51":0.2962974868,
    "52":0.2962974868,
    "53":0.2962974868,
    "54":0.2962974868,
    "55":0.2962974868,
    "56":0.2962974868,
    "57":0.2962974868,
    "58":0.2962974868,
    "59":0.2962974868,
    "60":0.2962974868,
    "61":0.2962974868,
    "62":0.2962974868,
    "63":0.2962974868,
    "64":0.2962974868,
    "65":0.2962974868,
    "66":0.2962974868,
    "67":0.2962974868,
    "68":0.2962974868,
    "69":0.2962974868,
    "70":0.2962974868,
    "71":0.2962974868,
    "72":0.2962974868,
    "73":0.2962974868,
    "74":0.2962974868,
    "75":0.2962974868,
    "76":0.2962974868,
    "77":0.2962974868,
    "78":0.2962974868,
    "79":0.2962974868,
    "80":0.2962974868,
    "81":0.2962974868,
    "82":0.2962974868,
    "83":0.2962974868,
    "84":0.2962974868,
    "85":0.2962974868,
    "86":0.2962974868,
    "87":0.2962974868,
    "88":0.2962974868,
    "89":0.2962974868,
    "90":0.2962974868,
    "91":0.2962974868,
    "92":0.2962974868,
    "93":0.2962974868,
    "94":0.2962974868,
    "95":0.2962974868,
    "96":0.2962974868,
    "97":0.2962974868,
    "98":0.2962974868,
    "99":0.2962974868
  },
  "screen_name":{
    "0":"CoachTuck77",
    "1":"heleorivers13",
    "2":"heleorivers13",
    "3":"Fruzsi96979129",
    "4":"whos_lady_gaga",
    "5":"ihollnd",
    "6":"audreyhacker",
    "7":"Omgitzprada",
    "8":"cowboylikeizzyy",
    "9":"cowboylikeizzyy",
    "10":"cowboylikeizzyy",
    "11":"cowboylikeizzyy",
    "12":"cowboylikeizzyy",
    "13":"ChrisJacksonSC",
    "14":"MrBooshiet",
    "15":"WoodyWindham",
    "16":"vitacoco10031",
    "17":"PJLopez58",
    "18":"TheTandD",
    "19":"hyuknoow",
    "20":"Andy03778824",
    "21":"cowboylikeizzyy",
    "22":"WLTX",
    "23":"maddiemore18",
    "24":"KayC_DaOne",
    "25":"leftist_logical",
    "26":"heleorivers13",
    "27":"TJSpain",
    "28":"Live935fm",
    "29":"jon_speaks_",
    "30":"handurha",
    "31":"rgfray1",
    "32":"LazlosGhost",
    "33":"jeffkahrs",
    "34":"WipeYoChinHoe",
    "35":"southerndad6T9",
    "36":"AMGreenSC",
    "37":"BuckheadPatch",
    "38":"WJBF",
    "39":"jshropshier",
    "40":"HD983",
    "41":"WipeYoChinHoe",
    "42":"CrimsonArclight",
    "43":"its_stephyyy",
    "44":"CabbageTV",
    "45":"CabbageTV",
    "46":"carolinegtaylor",
    "47":"WLTX",
    "48":"USCCarolinaNews",
    "49":"alee99750",
    "50":"alexachandler08",
    "51":"MLS_Reddit",
    "52":"AngieCompton7",
    "53":"bekafosterxo",
    "54":"MrDavisMedia",
    "55":"MrDavisMedia",
    "56":"Hey_dorthea",
    "57":"JuCrewss",
    "58":"JuCrewss",
    "59":"JuCrewss",
    "60":"JuliaKarmaz",
    "61":"RRice27927",
    "62":"adorenori",
    "63":"redlightjah",
    "64":"itsjordylive",
    "65":"samanthamwinn",
    "66":"MunsonMusicLive",
    "67":"MunsonMusicLive",
    "68":"Will_I_Ams08",
    "69":"thestate",
    "70":"PCNorthAugusta",
    "71":"newsofthedamned",
    "72":"_abjs_",
    "73":"maddymichhoe",
    "74":"CRucker85",
    "75":"NanaRuzi",
    "76":"Kammarhar",
    "77":"emgracx",
    "78":"WoodyWindham",
    "79":"bethany_jasmine",
    "80":"ashmarie9501",
    "81":"D33DaSavage",
    "82":"PaperAndrew9560",
    "83":"hellstarangelx",
    "84":"CabbageTV",
    "85":"EmmShadyy",
    "86":"jillejagger",
    "87":"silverxtempest",
    "88":"Betterthanitwas",
    "89":"__ashleighhhhh",
    "90":"chef_bo_r_de",
    "91":"CasuallyCruel7",
    "92":"beccakorin15",
    "93":"louifetuus",
    "94":"musicpaladin",
    "95":"darlingjean",
    "96":"swiftwarcraft",
    "97":"starrymars__",
    "98":"_ravemama_",
    "99":"mother_flerken"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":2,
    "4":0,
    "5":2,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":47,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":4,
    "22":0,
    "23":1,
    "24":0,
    "25":11,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":3,
    "32":242,
    "33":2,
    "34":1,
    "35":7,
    "36":6,
    "37":0,
    "38":0,
    "39":15,
    "40":0,
    "41":2,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":5,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":1,
    "54":2,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":7,
    "63":0,
    "64":0,
    "65":3,
    "66":1,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":4,
    "76":2,
    "77":0,
    "78":0,
    "79":3,
    "80":1,
    "81":33,
    "82":0,
    "83":1,
    "84":0,
    "85":3,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":9,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":13,
    "97":7,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":8,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":3,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}