{
  "full_text":{
    "0":"CORONA-PASSPORT?\n\nDid the fantastic politicians at the G20-1+1 (-Putin, + Klaus S (WEF) who's a G all by himself), just agree on permanent Corona Passport, limiting anyone without it from traveling entirely?\n\n-Does the virus spread…https:\/\/t.co\/iXgr2JeSRD https:\/\/t.co\/dic16oNSIi",
    "1":"@Gerashchenko_en @LadyWildfire17 @ZelenskyyUa @BBGNewEconomy All will be #Ukraine the sooner Putin accepts this the sooner peace can come. https:\/\/t.co\/k7LjUw1ZBK",
    "2":"@riker_p @honestsportz @RepMTG So, you'd choose an old-school Soviet instead. You'd choose Putin. If you're an American, you should hang your head in shame. You're no patriot.",
    "3":"@KimDotcom ¥ou're naive if you think Putin won't start more wars. Or any other dictator for that matter.",
    "4":"@KimLivLuvLafs @BuzzPatterson Magats love Putin because trump loves putin SAD",
    "5":"@LisaS84290983 The GQP russian funded operative party has one. He's called tRump (Putin's puppet).",
    "6":"Right! His ego, wouldn’t have let up! “You gon just let Putin keep her? Like he own her? He just gon take Americans in your face? Like you not the president?” 😂😂😂 https:\/\/t.co\/Kb5SWWzkdJ",
    "7":"You can hate me but Trump prolly would’ve had BG back in the states by now!\n\nPutin: “Aye fam…got one of yours over here she trippin!”\nTrump: “What she do bruh?”\nPutin: “Brought a vape pen wit the weed in it!”\nTrump: “brruuuhh! aye do me a solid on this one!”\nPutin: “No worries!”",
    "8":"@TheoFleury14 Cute.\nA Putin sympathizer cheering for another Putin sympathizer.\nCan't make this up.",
    "9":"🇺🇦#IStandWithUkraine #Zelenskyy #SlavaUkraïni 🇺🇦\n#PutinIsaWarCriminal @James_Shelby_ #TRE45ON\n#TrumpIsATraitor  #ArrestTrump  #RUSSIA #PUTIN #RussiaIsATerroristState #PutinWillPay #NATO #FAAFO  #TrumpIsANationalSecurityRisk #TrumpIsAPsychopath https:\/\/t.co\/HkaZA5xunL",
    "10":"Literally all of their theories are mere empty speculation :::: just empty fears::: admit : it was a mistake to raise rates then right before Putin invaded, and it’s also a mistake to raise at that extreme historic pace—-and we can see this from how it has affected the economy::: https:\/\/t.co\/JfaOXXF4zj",
    "11":"And here’s the kicker ::: it was never really “inflation caused by an oversupply in money” in the first place—- and anyone who’s been paying attention knows the real “inflation” started when Putin invaded and up to that moment we were fine:",
    "12":"@JorgensenFlinke Kunne nogen ikke give Putin et hint om lokationen?",
    "13":"@Gerashchenko_en That Russia would leave all of Ukraine, make peace and pay to rebuild.\nAnd that Putin would be surprised by a window.",
    "14":"@Rozalyn29450275 @EuromaidanPR Can I suggest that this tension is left unvoiced please. The conversation is doing Putin's work.",
    "15":"@Logically_JC I mean, they support a traitor and his insurrection. So, spring Putin is only like the third most treasonous thing they're doing.",
    "16":"På tværs af hele energisektoren arbejder vi hver dag på at gøre os fri af kul og gas, fri af Putin og fri af høje energipriser. Vi har før tacklet en energikrise og vendt modgang til medvind -  det vil vi gøre igen 💨🟢🟢🟢🟢 https:\/\/t.co\/wZgzGBm0cw",
    "17":"@Otto_English He constantly backs losers: Brexit, GBeebies, Trump, Putin. Lucky he does not bet on the horses.",
    "18":"Lmfao an “end to the war in Ukraine” as interpreted by a rabble of peaceniks, Putin versteheners or worse straight up tankies.\n\nWhy must things that start with “The People’s” always be absolute trash? https:\/\/t.co\/ermIfZJkNL",
    "19":"@Erik77631063 @NOELreports 9\/9 is good, 23\/24 is better than just watching apartment buildings and kindergartens blow up in the name of Putin's Angels. https:\/\/t.co\/FY0NZDq6Zg",
    "20":"@MBielieskov I think his point is based on quantitative numbers of material, personnel, loss rates etc…\n\nBUT\n\nI also think they are deliberately downplaying expectations for multiple reasons. This is strategic communication and there is no reason to inform Putin what’s coming against him.",
    "21":"@Zabayar Mamaselo a Putin",
    "22":"@AnthrFellr_Boo @nicoljane1307 @vivien5757 @ZelenskyyUa It is possible for Zelensky, Putin and war to all be horrible.",
    "23":"@MarcelHVanHerpe Another main suspect Vladimir Putin is last seen on free footing in and around Kremlin.",
    "24":"Seems like leaders wanna return to the way it was, gaining donations from international crime syndicates, Putin's Angels, PLA, Saudis etc. As is, they are just destroying the markets, insider traded the crash (short), printing cash as fast as they can to spend how they like. https:\/\/t.co\/14oUWahrRn",
    "25":"@ErmannoKilgore Il più fidato degli scagnozzi di Putin, alla sua destra, che vomito averlo avuto come presidente",
    "26":"It is incomprehensible:\n\nMore than 1 mio Russian men has either been killed in the war or has fled the country to live.\n\nImagine the brain-drain. The long-term economical impact is immense. &gt;2,5% adult males gone.\n\nPutin has fucked up Russia completely.\n\n#PutinsWar #FreeUkraine https:\/\/t.co\/m6yjIb4l33",
    "27":"@ChristopherJM Putin is missing.",
    "28":"@jorymicah @blackintheempir Much like Putin is willing to sacrifice every single Russian. He doesn't care at all. That's why he is so corrupt.",
    "29":"@Solas67au @WiseNPCShill It was all over the news, putin even warned them. Sometimes you don't need proof, you need to keep yourself informed on current aff, it's that simple. Look for Putin's press conferences before the war",
    "30":"@TheRawPotato Yup, is really shows. Putin must have dirt on him.",
    "31":"@BWTST23 @Coni_leen_gus @jingoisticpig @MattWalshBlog The Ukrainian government is cut from the same cloth as Putin’s. We should let them fight their own war and not risk the literal destruction of the human race to defend a corrupt oligarchy (ie Ukraine)",
    "32":"@GregRogers15 @BasedSolutions1 Not enough characters to explain economics of the world lets just say if putin had not invaded Ukraine, pandemic, worlds largest economy weaken by poor policies, RECORD profits for energy companies, supply chain issuses with increase demand,  https:\/\/t.co\/2kFZgSEdc4",
    "33":"@Sanslovesketchu ok, I'm going to say this and be gone;\nTrump did a lot more good than people think.\nHe funded research into Covid vaccine, had Putin in line, settled relations with North Korea, negotiated treaties with the middle east, and all of this was done within the first 2 years of office.",
    "34":"@SimonWDC Does he pray for grace for refugees, for the undocumented immigrants? How about Putin and his cronies? Etc...Everybody is just ok with him!",
    "35":"@DonaldJTrumpJr So, you're siding with Putin in this war? Putin is a deranged leader thinking he can do whatever he wants and not suffer any consequences. I have friends in Ukraine that I care about. You're just as bad as your father.",
    "36":"@N76247476Man Yeah I don’t think Putin could be trusted for anything. Supremely evil guy",
    "37":"@Bounds11Bounds @e89_edwin @TimRunsHisMouth I'm far more concerned w real issues like those in Congress who tried to overthrow an election &amp; the traitor Trump in the WH who did deals w Putin to weaken our nation. If y'all weren't brain dead from rw propaganda from FOX &amp; others, it might help.",
    "38":"@JamesBradleyCA You really don’t believe that.  Are you a Putin fan?",
    "39":"@BuzzPatterson Who’s monitoring Putin?",
    "40":"Poor people, they just can't accept reality. \nTRUMP is a 3 X loser, an Insurrectionist, a thief of more than 100 highly classified gov. documents, a Putin informant, and a national disgrace.  Need we say more? https:\/\/t.co\/5Mu3qFLFnW",
    "41":"@Acyn putin invaded a sovereign nation.  he started this. he is the only one who can really end it by getting his troops out of Ukraine.  why is tucker the mouthpiece for the bad guy?",
    "42":"Is it hard to type with your dad's and Putin's dick in your mouth at the same time? https:\/\/t.co\/tAAXaul5GR",
    "43":"@DonaldJTrumpJr Is it hard to type with your dad's and Putin's dick in your mouth at the same time?",
    "44":"@RepMTG Only you would cower to Putin and be threatened by a bunch of ordinary people seeking asylum from countries where they would have been raped and murdered.\nAt least they had the fortitude to walk, crawl, hitch, swim, boat the  2257 miles to a country they would be proud to live in",
    "45":"@JackPosobiec As if it wasn’t appalling enough that MAGAts sided with Putin during his assault on Ukraine now they’re cheering on those “fucking Communists “ over a democratic country like Canada. \nShame on them all.",
    "46":"@RaviSinghKA God bless all those orphaned from Russia’s cruel dictator putins trumps Besty!  I’ll never forget those poor babies running around in ruble yet putin’s bombs kept falling!",
    "47":"@wartranslated @MalcolmNance War is a battle of wills. The will of Ukraine to remain free is greater than the will of the one person who would deny that.  Putin will go down in history as a loser, while Volodymyr Zelensky will be forever remembered as the comedian who defeated the Dictator",
    "48":"@J_JHelin @RALee85 None of the other commanders were a fat clone of Putin though.",
    "49":"@PrivateKraut Is that a Putin simp?",
    "50":"@CalltoActivism No - plenty worse.  Idi Amin, Vladimir Putin, Hugo Chavez, just to name a few.  Oh you mean American Presidents?  Absolutely.",
    "51":"@freejewess Ayn Rand would have lambasted them for their simping for Putin for 2 reasons: Putin romanticises the USSR, the state she fled from, and has given the church the same role it had in czarist times, the reason why she so young decided to be an atheist.",
    "52":"https:\/\/t.co\/XrEHQ46Gks\n\nally Poland, can we at least stop spending billions \nto arm them now?”\n\nDet er ikke godt \nnår Illiberale, Kleptokrater \nog Autokrater \nlaver en fælles front \nmod det vi \nbetragter som vores frihed i Europa.\n\nSe hvordan Putin forsøger \n\n3.",
    "53":"@RonPaul You're pitiful. Spreading Putin's propaganda like the boot licking fascist you are.",
    "54":"We need to stay out of Ukraine mainly because I have a healthy fear of Putin &amp; I have seen how the rest of Europe is struggling to get by financial and we need to stop funding Ukraine amidst a recession. https:\/\/t.co\/1OvY6RQCJm",
    "55":"@SheTweetsToday @jrpsaki Whenever I get tired,I think of the patriots in the Ukraine who r fighting in the dead of winter against a dictator and autocrat. If they can stand up to Putin, surely we can stand up to a tired old guy who only wants to grift for $$ from his base. His own party is sick of him.",
    "56":"@finesser_na Never believe anything tRump says. Talk to his master Putin first.",
    "57":"'Only Putin Will Be Left In His Bunker': Muscovites Asked How The War In... https:\/\/t.co\/bfOTQjLu8x via @YouTube",
    "58":"@RepMTG So according to your ignorant analysis, you would be happy with Putin being handed Ukraine and suddenly hostilities would cease. Much like they ceased when the Sudetenland was handed over to Hitler in appeasement?? The result ultimately led to WW2.",
    "59":"@dianette1979 Maybe volodymyr putin doesn't like cats 🤔",
    "60":"@RepMTG So much Putin love.",
    "61":"@sauval @TulsiGabbard So your another Hillary supporter that thinks her and the Dems are beyond questioning all she has to do is say she’s a Putin puppet and you believe that over a person that has served in our military and is still in the reserves ! Shame on you !",
    "62":"@Logically_JC Putin HATES HATES the child-trafficking going on big time in Ukraine......with a passion....",
    "63":"@KremlinTrolls @EscapVelocity I hope the same happens to Putin and his minions.",
    "64":"@Logically_JC Because, this government is treasonous. They lie constantly. After research, and speaking with people who lived in Russia. Putin is more honest and straight to the point.",
    "65":"@patriottakes @Montpellier21 Why don't you go to Russia then? I'm sure glad Vladimir Putin will be glad to kill you if you just look at him wrong. Do you need some money for the plane ticket??",
    "66":"@RepGosar America has always fought for freedom &amp; democracy around the world to stamp out Commies like you &amp; Putin’s Russia! You shouldn’t represent any State in this Union.. Traitor! Your stunt on January 6th in facilitating a deadly attack on our Capitol made America look weaker, Ass ho.",
    "67":"BBC News - Why did Russia invade Ukraine and has Putin's war failed?\nhttps:\/\/t.co\/TmRfUa5aCq",
    "68":"@DOlejnyk @JackPosobiec Well, maybe they just picked one from the usual list. 😏\n\nUh oh! Bad shit happened - who to blame...?\n\n1. Putin ❌\n2. Trump\n3. Climate change\n4. Covid\n5. White supremacists\n6. Toxic masculinity\n7. Elon Musk\n8. Pineapple on pizza",
    "69":"@BBCWorld More Putin style management",
    "70":"A lot of Senate Republicans disagree with their leaders’ Putin-esque rush to secure another term before all the votes are counted.",
    "71":"Putin facing 'serious problems inside Russia' over rising pressure https:\/\/t.co\/M7vH8zVwgy",
    "72":"Vladimir Putin stashes £12.3bn fund in Africa to plan grand escape https:\/\/t.co\/J9xrTj1mEL",
    "73":"@JaneTea4 @GeorgeTakei Can anyone answer  why? And bc putin can't win is not a worthy answer. Why do we give 2 shits about what happens over there? What have we lost in Ukraine or stand to lose? Not a godam thing.",
    "74":"@ZEMTURO @GeorgeTakei U mean over there? If putin wins it will not affect us over here at all. I think your talking about our vile corruption over there tho.",
    "75":"Why is putin even trying anymore. You've lost mate. #fuckrussia #RussiaIsLosing #Russia #ukraine #poland",
    "76":"Putin Russia mad cause the U.S. had a good economic week and reported good data—-see at least we keep our data and numbers honest here in America and don’t cheat in that regard, and when they do cheat , u saw what happened to Elizabeth H-so he had to try to disrupt it with bombs: https:\/\/t.co\/LLpaduOm5t",
    "77":"War is over! If you want it. Flag og Vladimir Putin-figur. 2022. https:\/\/t.co\/4ZsJPGSdm5",
    "78":"@RepMTG So tell Putin to leave.",
    "79":"Are you referring to Putin's unprovoked war?  \nAs you know, Biden got us out of a 20+ year war.  He was highly criticized for that.  What war is easy to get out of without danger?  Fact: It was TRUMP who setup that danger before he left office. https:\/\/t.co\/rlgFZb94V3",
    "80":"@svtv_news it's tragic, but ultimately it's still Putin that's to blame, they wouldnt even need to fire missiles if it weren't for him",
    "81":"@lesiavasylenko I think a full forensic investigation is needed from NATO. I don't trust Putin but we certainly need proof it was Russia. There's a suggestion that the missile trajectory may not have come from Russia. It MUST be investigated.",
    "82":"@MattWalshBlog Are you being real right now bud?  Last I checked his country got invaded.  This tweet only makes sense if you swap his name out for Putin.",
    "83":"@DonaldJTrumpJr America First is code for the white supremacists dating back to the KKK, Hitler's Nazi Germany and Putin's war against democracy. https:\/\/t.co\/nJcuxsUZN9",
    "84":"@visegrad24 Zelensky is doing good job fighting Putin but I would keep both alarms length not trusting either.",
    "85":"Remember the era aligns with the Chechen war effort, where The Surgeon (president MC Putin's Angels) earned his  nick name. Beyond a doubt, gangs involved in both.",
    "86":"@LighthouseNwa @bennyjohnson It was his fault that Putin invaded",
    "87":"Danske firmaer fortsætter i Ukraine: Den eneste hilsen til Putin er den midterste finger op https:\/\/t.co\/EXu9ZEhRez #dkbiz #dkfinans #JPerhverv https:\/\/t.co\/mTsflCRHy3",
    "88":"Cobarde Putin disparando misiles a la ciudad de Kiev.\n\nPorque sus soldados rusos no pueden contra los ucranianos en el campo de batalla. Se van contra los civiles. https:\/\/t.co\/3BszfGjncV",
    "89":"@DRNyheder Faldt op af trappen i går, det var os Putin skyld....mmmh 🤷🤔",
    "90":"@JamesBradleyCA I stand with Ukraine where Putin has killed thousands of Ukrainians &amp; Russians.",
    "91":"Republicans lost the election — and so did Putin, MBS and Netanyahu https:\/\/t.co\/UiK4FxC5Yl",
    "92":"@DonaldJTrumpJr Ouch! Have you looked at your father (Putin's puppet) lately? You meant to describe him as an introduction to the American people.",
    "93":"@taran_adarsh Putin pe movie banao",
    "94":"@Schnitzel_Eddy @tagesschau Sind die Ukrainer, wenn sie russische Flugabwehrraketen nutzen, Putin Fanboys? Ich finde diese Schlussfolgerung für einen Dr. ziemlich peinlich.",
    "95":"@RikeFranke Maybe Putin hackers interfering w signals? #justsaying :)",
    "96":"Feck Quatar. Feck WM.\n\nFeck Rusland. Feck Putin. Feck krigen.\n\nFeck den statsautoriserede fattgdom i Danmark.\n\nFeck regeringerne de sidste 21 år, den næste inklusive.\n\nBare feck.",
    "97":"Macron also thought he could negotiate with Putin before 2nd invasion of Ukraine.\n\nHe is largely naive or pursuing a naive path. He should frankly fall back in line and let @vonderleyen @JosepBorrellF @eucopresident deal with this on behalf of the EU block. https:\/\/t.co\/cLqHMii3ol",
    "98":"Sunak: “The persistent threat to our security and global economic asphyxiation has been driven by the actions of one man, Vladimir Putin. There is not a single person in the world who hasn’t felt the impact of Putin’s war.” https:\/\/t.co\/wZaw5nKj3G",
    "99":"@Daniel_ivkv @MedvedevRussiaE Yes it's sort of like when Putin showed up in the Panama papers."
  },
  "date":{
    "0":1668722474000,
    "1":1668721026000,
    "2":1668715943000,
    "3":1668715887000,
    "4":1668715676000,
    "5":1668713615000,
    "6":1668711911000,
    "7":1668708690000,
    "8":1668703274000,
    "9":1668702801000,
    "10":1668700274000,
    "11":1668698323000,
    "12":1668693393000,
    "13":1668693343000,
    "14":1668689685000,
    "15":1668688871000,
    "16":1668688018000,
    "17":1668687180000,
    "18":1668686256000,
    "19":1668685603000,
    "20":1668684801000,
    "21":1668683722000,
    "22":1668683326000,
    "23":1668683055000,
    "24":1668680748000,
    "25":1668677086000,
    "26":1668675893000,
    "27":1668673051000,
    "28":1668672140000,
    "29":1668668511000,
    "30":1668665786000,
    "31":1668661899000,
    "32":1668661842000,
    "33":1668659130000,
    "34":1668658691000,
    "35":1668653131000,
    "36":1668652359000,
    "37":1668650985000,
    "38":1668650601000,
    "39":1668650532000,
    "40":1668649555000,
    "41":1668648557000,
    "42":1668646879000,
    "43":1668646841000,
    "44":1668643061000,
    "45":1668642999000,
    "46":1668642697000,
    "47":1668640241000,
    "48":1668638682000,
    "49":1668638442000,
    "50":1668638349000,
    "51":1668637791000,
    "52":1668637294000,
    "53":1668637164000,
    "54":1668636677000,
    "55":1668633187000,
    "56":1668631892000,
    "57":1668631467000,
    "58":1668630247000,
    "59":1668628577000,
    "60":1668628059000,
    "61":1668627890000,
    "62":1668626483000,
    "63":1668626080000,
    "64":1668624853000,
    "65":1668623531000,
    "66":1668620688000,
    "67":1668620506000,
    "68":1668618597000,
    "69":1668618377000,
    "70":1668616826000,
    "71":1668616580000,
    "72":1668616497000,
    "73":1668615647000,
    "74":1668615534000,
    "75":1668615124000,
    "76":1668614747000,
    "77":1668614304000,
    "78":1668611792000,
    "79":1668611623000,
    "80":1668610475000,
    "81":1668610350000,
    "82":1668609712000,
    "83":1668609391000,
    "84":1668608794000,
    "85":1668607455000,
    "86":1668606862000,
    "87":1668605916000,
    "88":1668605577000,
    "89":1668603818000,
    "90":1668603435000,
    "91":1668603095000,
    "92":1668602848000,
    "93":1668595639000,
    "94":1668595274000,
    "95":1668594892000,
    "96":1668594377000,
    "97":1668594038000,
    "98":1668592836000,
    "99":1668588360000
  },
  "polarity":{
    "0":0.2,
    "1":0.0,
    "2":0.0,
    "3":0.025,
    "4":0.0,
    "5":0.0,
    "6":0.5232142857,
    "7":-0.2666666667,
    "8":0.5,
    "9":0.0,
    "10":-0.0898809524,
    "11":0.1916666667,
    "12":0.0,
    "13":0.1,
    "14":0.0,
    "15":0.046875,
    "16":0.0,
    "17":0.0444444444,
    "18":0.0,
    "19":0.6,
    "20":0.0,
    "21":0.0,
    "22":-0.5,
    "23":0.1888888889,
    "24":0.0,
    "25":0.0,
    "26":0.0373737374,
    "27":-0.2,
    "28":-0.0242857143,
    "29":0.0,
    "30":0.2,
    "31":0.025,
    "32":-0.2,
    "33":0.39,
    "34":0.625,
    "35":-0.25,
    "36":-1.0,
    "37":0.1,
    "38":0.2,
    "39":0.0,
    "40":0.19,
    "41":-0.1666666667,
    "42":-0.1458333333,
    "43":-0.1458333333,
    "44":0.0772727273,
    "45":-0.3166666667,
    "46":-0.75,
    "47":0.2481481481,
    "48":-0.125,
    "49":0.0,
    "50":-0.1425,
    "51":0.05,
    "52":-0.05,
    "53":-0.1,
    "54":0.2222222222,
    "55":-0.0793650794,
    "56":0.25,
    "57":0.0,
    "58":0.25,
    "59":0.0,
    "60":0.35,
    "61":-0.15625,
    "62":0.0,
    "63":0.0,
    "64":0.325,
    "65":0.25,
    "66":-0.2,
    "67":-0.5,
    "68":-0.303125,
    "69":0.5,
    "70":0.4,
    "71":-0.3333333333,
    "72":0.5,
    "73":0.3166666667,
    "74":-0.00625,
    "75":0.0,
    "76":0.2125,
    "77":0.0,
    "78":0.0,
    "79":0.1977777778,
    "80":-0.375,
    "81":0.2821428571,
    "82":0.1428571429,
    "83":0.0833333333,
    "84":0.7,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":-0.2,
    "91":0.0,
    "92":-0.15,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.05,
    "97":-0.15,
    "98":0.0785714286,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0324729858,
    "1":0.0324729858,
    "2":0.0324729858,
    "3":0.0324729858,
    "4":0.0324729858,
    "5":0.0324729858,
    "6":0.0324729858,
    "7":0.0324729858,
    "8":0.0324729858,
    "9":0.0324729858,
    "10":0.0324729858,
    "11":0.0324729858,
    "12":0.0324729858,
    "13":0.0324729858,
    "14":0.0324729858,
    "15":0.0324729858,
    "16":0.0324729858,
    "17":0.0324729858,
    "18":0.0324729858,
    "19":0.0324729858,
    "20":0.0324729858,
    "21":0.0324729858,
    "22":0.0324729858,
    "23":0.0324729858,
    "24":0.0324729858,
    "25":0.0324729858,
    "26":0.0324729858,
    "27":0.0324729858,
    "28":0.0324729858,
    "29":0.0324729858,
    "30":0.0324729858,
    "31":0.0324729858,
    "32":0.0324729858,
    "33":0.0324729858,
    "34":0.0324729858,
    "35":0.0324729858,
    "36":0.0324729858,
    "37":0.0324729858,
    "38":0.0324729858,
    "39":0.0324729858,
    "40":0.0324729858,
    "41":0.0324729858,
    "42":0.0324729858,
    "43":0.0324729858,
    "44":0.0324729858,
    "45":0.0324729858,
    "46":0.0324729858,
    "47":0.0324729858,
    "48":0.0324729858,
    "49":0.0324729858,
    "50":0.0324729858,
    "51":0.0324729858,
    "52":0.0324729858,
    "53":0.0324729858,
    "54":0.0324729858,
    "55":0.0324729858,
    "56":0.0324729858,
    "57":0.0324729858,
    "58":0.0324729858,
    "59":0.0324729858,
    "60":0.0324729858,
    "61":0.0324729858,
    "62":0.0324729858,
    "63":0.0324729858,
    "64":0.0324729858,
    "65":0.0324729858,
    "66":0.0324729858,
    "67":0.0324729858,
    "68":0.0324729858,
    "69":0.0324729858,
    "70":0.0324729858,
    "71":0.0324729858,
    "72":0.0324729858,
    "73":0.0324729858,
    "74":0.0324729858,
    "75":0.0324729858,
    "76":0.0324729858,
    "77":0.0324729858,
    "78":0.0324729858,
    "79":0.0324729858,
    "80":0.0324729858,
    "81":0.0324729858,
    "82":0.0324729858,
    "83":0.0324729858,
    "84":0.0324729858,
    "85":0.0324729858,
    "86":0.0324729858,
    "87":0.0324729858,
    "88":0.0324729858,
    "89":0.0324729858,
    "90":0.0324729858,
    "91":0.0324729858,
    "92":0.0324729858,
    "93":0.0324729858,
    "94":0.0324729858,
    "95":0.0324729858,
    "96":0.0324729858,
    "97":0.0324729858,
    "98":0.0324729858,
    "99":0.0324729858
  },
  "subjectivity":{
    "0":0.7625,
    "1":0.0,
    "2":0.0,
    "3":0.625,
    "4":0.8,
    "5":0.0,
    "6":0.7678571429,
    "7":0.3333333333,
    "8":1.0,
    "9":0.0,
    "10":0.505952381,
    "11":0.3333333333,
    "12":0.0,
    "13":0.9,
    "14":0.0,
    "15":0.546875,
    "16":0.0,
    "17":0.4555555556,
    "18":0.6333333333,
    "19":0.55,
    "20":0.0,
    "21":0.0,
    "22":1.0,
    "23":0.4,
    "24":0.225,
    "25":0.0,
    "26":0.4777777778,
    "27":0.05,
    "28":0.4328571429,
    "29":0.3785714286,
    "30":0.2,
    "31":0.55625,
    "32":0.55,
    "33":0.3866666667,
    "34":0.5,
    "35":0.3833333333,
    "36":1.0,
    "37":0.46,
    "38":0.2,
    "39":0.0,
    "40":0.535,
    "41":0.6222222222,
    "42":0.3333333333,
    "43":0.3333333333,
    "44":0.68,
    "45":0.7333333333,
    "46":0.8,
    "47":0.5296296296,
    "48":0.375,
    "49":0.0,
    "50":0.4575,
    "51":0.2625,
    "52":0.4,
    "53":0.1,
    "54":0.2777777778,
    "55":0.6828924162,
    "56":0.3333333333,
    "57":0.5,
    "58":0.675,
    "59":0.0,
    "60":0.4,
    "61":0.1,
    "62":0.1,
    "63":0.125,
    "64":0.5333333333,
    "65":0.9472222222,
    "66":0.4,
    "67":0.3,
    "68":0.4291666667,
    "69":0.5,
    "70":0.6,
    "71":0.6666666667,
    "72":1.0,
    "73":0.7,
    "74":0.44375,
    "75":0.0,
    "76":0.6166666667,
    "77":0.0,
    "78":0.0,
    "79":0.4577777778,
    "80":0.875,
    "81":0.5607142857,
    "82":0.6234126984,
    "83":0.1111111111,
    "84":0.6,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.3,
    "93":0.0,
    "94":0.0,
    "95":1.0,
    "96":0.1,
    "97":0.5,
    "98":0.1380952381,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3717296847,
    "1":0.3717296847,
    "2":0.3717296847,
    "3":0.3717296847,
    "4":0.3717296847,
    "5":0.3717296847,
    "6":0.3717296847,
    "7":0.3717296847,
    "8":0.3717296847,
    "9":0.3717296847,
    "10":0.3717296847,
    "11":0.3717296847,
    "12":0.3717296847,
    "13":0.3717296847,
    "14":0.3717296847,
    "15":0.3717296847,
    "16":0.3717296847,
    "17":0.3717296847,
    "18":0.3717296847,
    "19":0.3717296847,
    "20":0.3717296847,
    "21":0.3717296847,
    "22":0.3717296847,
    "23":0.3717296847,
    "24":0.3717296847,
    "25":0.3717296847,
    "26":0.3717296847,
    "27":0.3717296847,
    "28":0.3717296847,
    "29":0.3717296847,
    "30":0.3717296847,
    "31":0.3717296847,
    "32":0.3717296847,
    "33":0.3717296847,
    "34":0.3717296847,
    "35":0.3717296847,
    "36":0.3717296847,
    "37":0.3717296847,
    "38":0.3717296847,
    "39":0.3717296847,
    "40":0.3717296847,
    "41":0.3717296847,
    "42":0.3717296847,
    "43":0.3717296847,
    "44":0.3717296847,
    "45":0.3717296847,
    "46":0.3717296847,
    "47":0.3717296847,
    "48":0.3717296847,
    "49":0.3717296847,
    "50":0.3717296847,
    "51":0.3717296847,
    "52":0.3717296847,
    "53":0.3717296847,
    "54":0.3717296847,
    "55":0.3717296847,
    "56":0.3717296847,
    "57":0.3717296847,
    "58":0.3717296847,
    "59":0.3717296847,
    "60":0.3717296847,
    "61":0.3717296847,
    "62":0.3717296847,
    "63":0.3717296847,
    "64":0.3717296847,
    "65":0.3717296847,
    "66":0.3717296847,
    "67":0.3717296847,
    "68":0.3717296847,
    "69":0.3717296847,
    "70":0.3717296847,
    "71":0.3717296847,
    "72":0.3717296847,
    "73":0.3717296847,
    "74":0.3717296847,
    "75":0.3717296847,
    "76":0.3717296847,
    "77":0.3717296847,
    "78":0.3717296847,
    "79":0.3717296847,
    "80":0.3717296847,
    "81":0.3717296847,
    "82":0.3717296847,
    "83":0.3717296847,
    "84":0.3717296847,
    "85":0.3717296847,
    "86":0.3717296847,
    "87":0.3717296847,
    "88":0.3717296847,
    "89":0.3717296847,
    "90":0.3717296847,
    "91":0.3717296847,
    "92":0.3717296847,
    "93":0.3717296847,
    "94":0.3717296847,
    "95":0.3717296847,
    "96":0.3717296847,
    "97":0.3717296847,
    "98":0.3717296847,
    "99":0.3717296847
  },
  "screen_name":{
    "0":"RasRiis8",
    "1":"MRHYPERPCS",
    "2":"mgeek1000",
    "3":"Definingk8",
    "4":"ScVant",
    "5":"AlfiePSolomon1",
    "6":"CRWNDKING_Brand",
    "7":"CRWNDKING_Brand",
    "8":"B3man1",
    "9":"HeathWatchman",
    "10":"ReaLKarl_Marx",
    "11":"ReaLKarl_Marx",
    "12":"sucie_b",
    "13":"KaiserPingo",
    "14":"David_pencilman",
    "15":"possum404",
    "16":"palexandersen",
    "17":"IanMile36813250",
    "18":"thorcmd",
    "19":"jrp3612",
    "20":"RuneLinding",
    "21":"JESUSNARIZ",
    "22":"SkredTheRogue",
    "23":"RuneLinding",
    "24":"jrp3612",
    "25":"azov_klan",
    "26":"ClausMller17",
    "27":"RuneLinding",
    "28":"Fibs3n",
    "29":"Ghost_ProtocolV",
    "30":"asiatic27",
    "31":"theandrewdoll66",
    "32":"sweetstick21",
    "33":"MommaMaplefen",
    "34":"NPGardener",
    "35":"kenneth_carlin",
    "36":"corgimom51",
    "37":"Bellyup50",
    "38":"GeriLake2",
    "39":"GeriLake2",
    "40":"rubydiana",
    "41":"rwerner955",
    "42":"TomasWoke",
    "43":"TomasWoke",
    "44":"ColdBlueFire",
    "45":"QuinnJKChase",
    "46":"carp40404",
    "47":"cherokeescout73",
    "48":"OAlexanderDK",
    "49":"yoramkelmer",
    "50":"sarcasticmick1",
    "51":"yoramkelmer",
    "52":"bjarnekim",
    "53":"Edward60447695",
    "54":"JoyShiningStar",
    "55":"bethany19930",
    "56":"AlfiePSolomon1",
    "57":"PRINTSVONJANE",
    "58":"CP6523",
    "59":"beingahermit",
    "60":"Footballguy2030",
    "61":"jac27964374",
    "62":"CarolBurnett3",
    "63":"airbagmoments",
    "64":"danielleklo",
    "65":"KT42059",
    "66":"LeeAnneJarrett5",
    "67":"salaurence",
    "68":"SpeedBear",
    "69":"privat_henrik",
    "70":"jiwallner",
    "71":"woozy0613",
    "72":"woozy0613",
    "73":"Jonathanfishes",
    "74":"Jonathanfishes",
    "75":"sackofshit999",
    "76":"ReaLKarl_Marx",
    "77":"SortSonofon",
    "78":"sigtau1970",
    "79":"rubydiana",
    "80":"STANN_co",
    "81":"Theatreguy49",
    "82":"MiloPersic",
    "83":"JamesBurchick",
    "84":"Phillip4DeWitt",
    "85":"jrp3612",
    "86":"FCBonanno",
    "87":"jyllandsposten",
    "88":"BetoSanro",
    "89":"michaelhedegard",
    "90":"Bellyup50",
    "91":"RBTRARYautocrat",
    "92":"AlfiePSolomon1",
    "93":"ThePollLady",
    "94":"ICE_IRT",
    "95":"RuneLinding",
    "96":"TomasWoke",
    "97":"RuneLinding",
    "98":"edanbad",
    "99":"Fibs3n"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":8,
    "15":0,
    "16":9,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":5,
    "28":0,
    "29":4,
    "30":1,
    "31":0,
    "32":0,
    "33":3,
    "34":3,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":2,
    "41":10,
    "42":4,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":4,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":3,
    "76":0,
    "77":1,
    "78":0,
    "79":3,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":14,
    "87":3,
    "88":0,
    "89":8,
    "90":0,
    "91":0,
    "92":0,
    "93":42,
    "94":0,
    "95":0,
    "96":2,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}