{
  "full_text":{
    "0":"@dbongino That’s not a threat Danny boy. That’s someone reminding Musk that he isn’t all powerful simply because he’s the “richest man in the world” &amp; that if he wants to be a business man, there are RULES &amp; LAWS he MUST follow. Learn Dan. Learn.",
    "1":"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/KWiv1bkFUQ",
    "2":"@Bob_Hogan_4 @OwenSparks_ @elonmusk Out of curiosity, why? I’m unofficially part of in your words, the Elon musk “cult”, but I don’t see anything pathetic here.",
    "3":"@lindyli Elon Musk is currently the richest man on the planet. I'd say he's doing ok... 😊",
    "4":"via @NYTimes https:\/\/t.co\/ccmD4ZuMPi",
    "5":"Du kritiserer Elon Musk. Men gør det på Twitter. Hyklerisk!\n#whataboutism",
    "6":"@raph1260 @NASA @NASA_SLS @NASA_Orion that video is awesome. Get a grip. Musk lives off publicity. NASA live off successful missions. Want some great video, Mars Rover, asteroid impact, images from the Webb telescope, take off, the earth seen from the rocket Those are awesome. 😁",
    "7":"Looks like Clinton-linked dark money went after Twitter advertisers to pressure Elon Musk…\n\n Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nhttps:\/\/t.co\/WxkZilw9TZ",
    "8":"@Angry_Staffer This interview about Musk was interesting, if y’all haven’t seen it.  https:\/\/t.co\/5c7OjtSAtx",
    "9":"@GehringTed You'd think a respectable fan and fluffer would not mention massages given the embarrassing Musk revelations earlier this year.",
    "10":"Elon Musk is hilarious.",
    "11":"@elonmusk @Twitter Suggestion: if you swipe and have no new tweets, provide suggestions here that are relevant to a users current following, but also saying why. “Ex: SpaceX is the suggestion because you follow Elon Musk” obv cleaned up @WholeMarsBlog thoughts?",
    "12":"Similarly to Musk raising cash for SpaceX on the basis of increased customer activity (from Starlink.....)\n\nI wouldn't be surprised to see him trying to raise cash for Twitter based on increased spend from advertizing customers. (Tesla, Neuralink, Starlink and SpaceX).\n\nFraudster https:\/\/t.co\/SKZEpBW4zn",
    "13":"Kills me how folks worship the rich like musk, these celebrities don’t care about regular people &amp; y’all make them ur gods? Y’all vote 4 who ur favorite rapper likes or buy stocks\/crypto cause they say so &amp; get scammed? Think for yourself do ur homework",
    "14":"I never had a Facebook and love Twitter but if it’s no longer free it will ruin it! If it ain’t broke?? Musk is socially awkward how does he know what’s best for social media? Emailing people if they have jobs is coward ISH too! Stop worshiping the rich! False gods it’s weird",
    "15":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/VT8gDhDybL #FoxBusiness",
    "16":"@TomFitton @elonmusk @Twitter @elonmusk That’s the least Mr. Musk can do. Reinstating President Trump would put him on even and fair footing as all the other Candidates.",
    "17":"@Davincij15 The hacking continues, on and on..... Those keystrokes just flowing.\n\nGEOHOTZ -&gt; Twitter\n Love your enemy &lt;3 \n\nshould we go to the Fed next? @federalreserve \n\ni love them. but how to evolve them?\n\ncan Elon Musk DAO .exe MLK Jr \"I have a dream?\n\nYes we can (250m DAO strong) https:\/\/t.co\/5hn9YWrMBJ",
    "18":"If Donald Trump, Elon Musk, and Ron DeSantis, the most powerful political leaders in the Republican party really loves and wants to help the United States of America, they would put aside their egos and team up to save America.   Trump 2024, DeSantis, the next two for president.",
    "19":"@thorborg @pudderkatja @larskjensen Staten troede på SpaceX (og de andre firmaer) https:\/\/t.co\/MQc97Z0dvr",
    "20":"Can Elon Musk help Tripods to more top 10's? \n\nIn return maybe they can fix my big ass teeth\n\nIdk find out soon I guess\n\nLIVE ON TWITCH YAYA",
    "21":"@Destiny_Chiild @redbeardedsf @Timekillu @NASA @NASAArtemis @NASA_SLS @NASA_Orion both tohse companies have other and in most cases more important things to do than build one space truck. That is the difference. Musk and his carers have one task, just one. Most of which has, in large part been done before.",
    "22":"Twitter CEO Elon Musk issues ultimatum to employees, says 'high intensity Job or Severance . https:\/\/t.co\/n7DQJGU7tS via @YouTube",
    "23":"@jimmyfallon Jimmy tell Elon musk he and I should be best friends ..",
    "24":"@Kong_Kret Lige de to der har så aldrig arbejdet der, det var en joke, de selv startede… men derudover har du ret i, at han er en jubel-idiot!\n\nhttps:\/\/t.co\/sfGlJdPCFK",
    "25":"Elon Musk Demands Twitter Servers Explain What All These Wires For https:\/\/t.co\/4xRUiDWGBo",
    "26":"@Twitter @elonmusk @greggutfeld @NEWSMAX @theblaze @Memeland \nWould love to see a Elon Musk Host a commercial. For 27 Cents a day. The cost of a blue check. You can feed a Twitter employee. Get that Blue check so a Twitter Employee won’t go hungry. #funny #Memes #ElonMuskTwitter",
    "27":"@shanselman Lol yeah because if Elon Musk is known for anything it’s his difficulty in attracting top end talent.",
    "28":"@ckia3 @JoJoFromJerz While single-handedly being mad at Elon musk for allowing conservatives to share their opinions on the platform. I don't think you should be censored I think you should be able to spew lies. If people are to lazy to look that shit up that's on them.",
    "29":"Musk wrote in an email to employees that they “will need to be extremely hardcore” to build “a breakthrough Twitter 2.0.” https:\/\/t.co\/E3uCQXvBRK",
    "30":"After thousands fired from Twitter no one notices a difference! Ouch! \nhttps:\/\/t.co\/xVlEY4HD6Y",
    "31":"@OzraeliAvi @elonmusk He most certainly should unban him. A sitting and or former POTUS should never be banned.  It's ridiculous. Should be embarrassing. I'm a huge Elon Musk supporter but he's slow on this. Maybe a financial risk at this point?  That's the only reason I could understand it.",
    "32":"Elon Musk, man enough to admit when he's wrong, 'rehires' Ligma and Johnson back to Twitter (think about it) https:\/\/t.co\/hJR6KqjD6H via @scrowder",
    "33":"Is Elon Musk DESTROYING Twitter? https:\/\/t.co\/j9jEiRAsxp via @YouTube",
    "34":"It's why Greg beats the network late-night 'comedians'...\n]👉🏻    ‘Let’s check in on Elon Musk’: Gutfeld offers uniquely hilarious commentary on Twitter’s new CEO https:\/\/t.co\/yd3YlueVVZ https:\/\/t.co\/xzrnTWN9Xh",
    "35":"@nathaliejacoby1 Tribel sucks compared to Twitter. They need to improve their platform before I consider migrating over. I rather put up with Elon Musk’s unpredictable evolving Twitter. Most importantly, I don’t want Trump back in office. End MAGA forever.",
    "36":"@BovadaOfficial Donald Musk.\nI meant Elon Trump.",
    "37":"@socio_plath I'm very pleased. I'm very exhausted due to fucked up sleep for weeks, and also I've just realised at 53 that I have adhd. So that's blowing my mind but my mind is working like Elon Musk has just sacked most of the software engineers.",
    "38":"@Destiny_Chiild @redbeardedsf @Timekillu @NASA @NASAArtemis @NASA_SLS @NASA_Orion What a joke. Musks idea was to use a russian icbm until his carers took over. He started with a 1\/2 billion grant from NASA, uses their shoulders to stand in, many of their and the other employees, NASA facilities and even more money. Musk fluffers🙄",
    "39":"@VisitorPaul @NASA @NASAArtemis @NASA_SLS @NASA_Orion Utter rubbish. longer and more complex mission and will establish a permanent presence in the moon. Musk fluffer?",
    "40":"@reichmmj12 @NASA @NASAArtemis @NASA_SLS @NASA_Orion It is a test flight and one of the delYs was weather. Given the mission schedule it is cheaper to manufacture than to repair and refurbish, saving money. All the engines this time were reused. Musk fluffer by chance?",
    "41":"@JesperLofvall @thea0507 @bechtweets 18 patenter med navnet Musk.\n\nhttps:\/\/t.co\/S3cIPOSeO9\n\nSå han er en bullshitter og du er faldet for det.",
    "42":"@Reuters I knew the minute Don Jr and Elon Musk started touting crypto",
    "43":"@markusdd5 @johnkrausphotos Musk fluffers, fluffing. It’s big and entirely concentional, got it.",
    "44":"An ultimatum, sudden terminations: Twitter changes raise questions about Elon Musk's management skills https:\/\/t.co\/pGK5hj2NmY",
    "45":"@WalshFreedom I think it is. Musk has leaned far far right. Twitter booted Trump and other folks heavily invested in the election lies. Twitter has been a good place for Dems and Independents to@confront lies. Musk doesn’t like that.",
    "46":"@NDAbnRGR @NASA @NASA_SLS @NASA_Orion @elonmusk 🙄how many test falcon launches did it take to get to Falcon 1 launches. Falcon 1 is la ow earth orbit not the moon. Now back to fluffing musk with you",
    "47":"Elon Musk is a mediocre white man with way more wealth, power and privileges than he deserves.\n\nhttps:\/\/t.co\/Iwnmhpjwnk",
    "48":"https:\/\/t.co\/eRHcY2NUz4",
    "49":"@elonmusk Mr. Musk. You are supposed to filter out lies and misinformation. The person below reports ALL Americans do not want Trump on twitter. I beg to differ. I want him back on. The person should be banned. https:\/\/t.co\/09O9myQtG2",
    "50":"@BlazinHopeZ He's apparently being sued over a Tesla pay package that's pretty much being used to give Musk more money instead of his workers",
    "51":"Elon Musk les envió un ultimátum a los empleados de Twitter https:\/\/t.co\/SRYOyLu6B2 via @CNNEE",
    "52":"Canadians hoping Musk will buy Bell and Rogers next \n\nhttps:\/\/t.co\/YswPAMWBGE https:\/\/t.co\/UzSiTlVxsm",
    "53":"@trueBlackMatrix @johnkrausphotos @NASA_SLS @NASA_Orion @BoeingSpace @LMSpace @northropgrumman Musk fluffers🙄",
    "54":"@arquita @tomdale How do you like that missile in Poland.\n\nTesla is dying, along with anything else Musk touches.",
    "55":"@BernadetteBMW Aww thanks! I’ve had a draft folder to rewrite this 🧵 with better links &amp; was waiting til after all the #GOTV stuff &amp; now I’m hoping I get to use it before Musk destroys Twitter. 😂",
    "56":"https:\/\/t.co\/oG0qdn0XwY",
    "57":"@Noahpinion Automotive is hard and Elon Musk emphasized it himself. Producing a few prototypes can be done by anyone but making a mass production of a car, with all the regulations and still making money on it, is orders of magnitude more difficult problem.\np.s- check out Rimac-Bugatti",
    "58":"So grateful Twitter is open for the discovery process of what is actually happening with the SBF debacle\/fraud. Thank you Elan Musk for this space. Because of this space,the facts just might see the light.",
    "59":"@neverrann @ThaPill82 @snippetville @StaticProducti2 @za_hmm @Cheeseaholic_YT No it seem to me that u like paying Elon Musk 🤡",
    "60":"No, pero, ¿cual? La oreja de Jack no ayuda nada. Joey en su pendejez. Yo rogando desde años que a mi se me pagara todo y que tuviera ya mi libertad de este asco repugnante vergonzosas de mierdas. Que nadie me chille de lo dificil que es la vida de Musk ni de nadie. https:\/\/t.co\/XuLfbmWasw",
    "61":"Notorious capitalist Elon Musk is such an egregious example of a capitalist oppressor that now Amazon feels safe in laying off thousands of proletarian workers. What's next, Facebook dismissals?\n\n#LigmaJohnson",
    "62":"@linhtor @Virmaxity @NinjacDarkin @nyuulua All as Elon Musk planned...",
    "63":"@DrShayPhD All the billions the American taxpayer sent to Ukraine and the democrats got only 40 million back. Zelensky is probably already richer tha Elon Musk.",
    "64":"@JuneSummer1 @cbouzy Take black twitter there. If its easy like Twitter to operate then I'd go. We can still keep a foot in  Twitter unless Musk kills it by allowing Trump &amp; his suspended minions in. We can all move &amp; Twitter will become Truth Social.🤫",
    "65":"@longshotmagoo @Geezuschrist5 @DewayneNeal2 @MattGallagher0 @elonmusk @langdon @EricFrohnhoefer @pokemoniku Again. This is how Twitter worked before musk. What is different now?",
    "66":"@DOlejnyk @JackPosobiec Well, maybe they just picked one from the usual list. 😏\n\nUh oh! Bad shit happened - who to blame...?\n\n1. Putin ❌\n2. Trump\n3. Climate change\n4. Covid\n5. White supremacists\n6. Toxic masculinity\n7. Elon Musk\n8. Pineapple on pizza",
    "67":"@Troll_Hamels I love how every Musk interaction with our legal system just reinforces that we don't have one.",
    "68":"@WSJ I understand catturd is available and enjoys a close relationship with Musk—no doubt because of both shared heredity and personal experience.",
    "69":"I got a bunch of great ideas for YouTube : we need to make it more like a social media platform : completely crush Elon musk : …,,::;;;;; https:\/\/t.co\/0OFTUiX691",
    "70":"To keep your jobs, and make those on Twitter happy,\nwhy not HELP Elon Musk learn the ropes of the business, even suggest bringing someone in who has the experience to LEAD his company.  And, like it or not, it is  his company. https:\/\/t.co\/TZPYk8oBTv https:\/\/t.co\/iOTvlQug6O",
    "71":"Elon Musk's Starship lands successfully for first time https:\/\/t.co\/YNckyKV3UL via @YouTube",
    "72":"For all our whingeing, Twitter was special. Mastodon could never compare https:\/\/t.co\/zrc2q3ehJT\n.",
    "73":"@POTUS Man you must have learned how to use Twitter since Elon Musk took over!",
    "74":"Musk is not all that. Live with it. https:\/\/t.co\/zhrI1SqNUq",
    "75":"@grosbol @thea0507 Han er nutidens Thomas Edison, som også stjal fra andre med arme og ben og lod som om han havde opfundet tingene.\n\nhttps:\/\/t.co\/wVDoQn1Rn3",
    "76":"@treaclebright @WSJ While tech companies are laying off thousands right now (Musk enabled them?), so many smaller companies can't recruit fast enough. Take the money and RUN!!! You'll find something else with the skills you've acquired.",
    "77":"@JamPolitical @WSJ My last boss was like that. He would email me at 5 a.m. and expect an answer within 15 minutes. Musk has already shown himself on this platform and in the way he has treated staff to date as a bully. Never work for a bully.",
    "78":"Musk gives Twitter Blue update, says legacy checkmarks to be removed in a few months https:\/\/t.co\/FW045vqt8o",
    "79":"Could this be Twitter without the toxic slurry?’ My week on Mastodon\n\nElon Musk’s takeover of Twitter has left many users wondering if they should join its rival, which promises a ‘different kind of social media experience’. But how different is it?  https:\/\/t.co\/GXA3jX0sB1",
    "80":"https:\/\/t.co\/5g6awqn3mM",
    "81":"@cnni Yeah... the big (capital)destructor at work 😱\n\nMusk more and more looks like the Trump of the capitalistic system. Not everybody needs that, but... alas... Trump.... ehhh... Musk delivers anyway 😇",
    "82":"Elon Musk Just Tried To Defend Price Gouging Of Insulin—And Twitter Is Having None Of It #SmartNews  https:\/\/t.co\/XmPfE7X16a",
    "83":"RT KREckertWrites: Side note.  Does Musk, Gabbard and Yang not sound like the world's sleaziest personal injury law firm?",
    "84":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/NO1ey77xNR",
    "85":"@MarcusHouse They released a superb one of the earth seen from the rocket. Quality not quantity. SpaceX do it to feed Musk's ego. NASA do it for interest?",
    "86":"Is Musk a human? Has he ever met any? https:\/\/t.co\/keR4V7z95d",
    "87":"I am debating whether to remain on here. It’s not even a matter of Musk ownership, just working to streamline life. If you have any thoughts, for or against staying, please share. Thanks. https:\/\/t.co\/EUOUP0c3yq",
    "88":"@paulg Good points! But such 'arguments from authority' may mask real errors Musk might make.",
    "89":"@leodis74 @CrambazzledTask @mawfootball Murdoch has turned on him - so very little chance. People like Murdoch make and break country leaders... Interestingly I read recently how much the right wing MSM hate Twitter because they couldn't control it and the left had a voice here. Maybe Musk felt the same...",
    "90":"The past 24 hours prove that being able to monetize impressions and engagement on Twitter as Musk suggests would make this hellscape an order of magnitude worse. https:\/\/t.co\/QlNBVBGkI2",
    "91":"Crazy af Cooper Kupp tweeted about the fields &amp; player safety on Saturday now he's having surgery Wednesday... Elon Musk did it again!",
    "92":"@funder Musk needs to ban you from Twitter to keep this kinda crap off the internet. It's a good thing you don't need to pass an IQ test to get an account or you wouldn't have one anyway.",
    "93":"@NASA_Orion Another large step along the mission path👏🏻. Musk fluffers have gone a bit quiet.",
    "94":"@leodis74 @CrambazzledTask @mawfootball So you're happy having Trump back and with Musk endorsing him? Ok...",
    "95":"@leodis74 @CrambazzledTask @mawfootball https:\/\/t.co\/kPgDaazVPl",
    "96":"@MsBlaireWhite The pressure against Elon Musk to keep Trump off Twitter may be too much for him to handle.\n\nElon is powerful, but so is the cabal. And being the richest man in world also means, that he has a lot to lose...",
    "97":"@elonmusk Mr Elon musk I believe I could help you with the Twitter situations I can study were and what the problems are And I will fix them for a price...👁️⚠️.\nFeel free to reach out to me thank you for your time.. sincerely\n  Harold Shannon Lee",
    "98":"@neutrino78x @ShiniBlackRose @DBurnsOfficial @NASA @ulalaunch @NASAArtemis @NASA_SLS @NASA_Orion Watch the documentary Into the Deep. This guy Peter Madsen reminds me of Elon Musk",
    "99":"@ShannonLynnp26 Kim Wall was an amazing journalist. I'm so sorry for her fiance, friends and family. Peter Madsen is a monster who reminds me of Elon Musk."
  },
  "date":{
    "0":1668694942000,
    "1":1668692041000,
    "2":1668690136000,
    "3":1668689582000,
    "4":1668687838000,
    "5":1668687674000,
    "6":1668687478000,
    "7":1668687438000,
    "8":1668687200000,
    "9":1668687185000,
    "10":1668687145000,
    "11":1668687055000,
    "12":1668684901000,
    "13":1668684642000,
    "14":1668684423000,
    "15":1668684401000,
    "16":1668684349000,
    "17":1668682668000,
    "18":1668682182000,
    "19":1668680450000,
    "20":1668680411000,
    "21":1668677070000,
    "22":1668671949000,
    "23":1668670779000,
    "24":1668668906000,
    "25":1668665061000,
    "26":1668662556000,
    "27":1668661067000,
    "28":1668656756000,
    "29":1668656703000,
    "30":1668655772000,
    "31":1668654135000,
    "32":1668654057000,
    "33":1668652675000,
    "34":1668651016000,
    "35":1668650298000,
    "36":1668649729000,
    "37":1668648273000,
    "38":1668647772000,
    "39":1668647546000,
    "40":1668647259000,
    "41":1668646595000,
    "42":1668646245000,
    "43":1668646152000,
    "44":1668642723000,
    "45":1668641537000,
    "46":1668639499000,
    "47":1668635885000,
    "48":1668635631000,
    "49":1668633230000,
    "50":1668633027000,
    "51":1668632948000,
    "52":1668631974000,
    "53":1668631844000,
    "54":1668628778000,
    "55":1668627204000,
    "56":1668626611000,
    "57":1668626368000,
    "58":1668626298000,
    "59":1668625205000,
    "60":1668625091000,
    "61":1668624345000,
    "62":1668623678000,
    "63":1668623525000,
    "64":1668620226000,
    "65":1668619705000,
    "66":1668618597000,
    "67":1668618418000,
    "68":1668618250000,
    "69":1668616879000,
    "70":1668615021000,
    "71":1668614914000,
    "72":1668614006000,
    "73":1668613952000,
    "74":1668612161000,
    "75":1668611012000,
    "76":1668610569000,
    "77":1668610171000,
    "78":1668609845000,
    "79":1668608779000,
    "80":1668608011000,
    "81":1668607655000,
    "82":1668607499000,
    "83":1668607207000,
    "84":1668606963000,
    "85":1668606917000,
    "86":1668606173000,
    "87":1668606168000,
    "88":1668605486000,
    "89":1668602912000,
    "90":1668599015000,
    "91":1668598002000,
    "92":1668597776000,
    "93":1668596726000,
    "94":1668590539000,
    "95":1668589299000,
    "96":1668586679000,
    "97":1668585614000,
    "98":1668584987000,
    "99":1668584575000
  },
  "polarity":{
    "0":0.1666666667,
    "1":0.0,
    "2":-1.0,
    "3":0.25,
    "4":0.0,
    "5":0.0,
    "6":0.7372727273,
    "7":-0.15,
    "8":0.5,
    "9":0.25,
    "10":0.5,
    "11":0.0829545455,
    "12":0.05,
    "13":0.2916666667,
    "14":0.1263020833,
    "15":-0.15,
    "16":0.0916666667,
    "17":0.3583333333,
    "18":0.2,
    "19":0.0,
    "20":0.2840909091,
    "21":0.331547619,
    "22":0.16,
    "23":1.0,
    "24":0.0,
    "25":0.0,
    "26":0.15,
    "27":0.65,
    "28":-0.14375,
    "29":-0.125,
    "30":0.0,
    "31":0.0601190476,
    "32":-0.1666666667,
    "33":-0.2,
    "34":0.2454545455,
    "35":0.0866666667,
    "36":0.0,
    "37":-0.019,
    "38":0.21875,
    "39":0.0666666667,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.143452381,
    "46":0.25,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.25,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.35,
    "56":0.0,
    "57":-0.1229166667,
    "58":0.1333333333,
    "59":0.0,
    "60":0.0,
    "61":0.1666666667,
    "62":0.0,
    "63":0.0,
    "64":0.1333333333,
    "65":0.0,
    "66":-0.303125,
    "67":0.35,
    "68":0.2,
    "69":0.3583333333,
    "70":0.8,
    "71":0.5,
    "72":0.3571428571,
    "73":0.0,
    "74":0.1363636364,
    "75":0.0,
    "76":0.1971428571,
    "77":0.0,
    "78":-0.1,
    "79":0.1888888889,
    "80":0.0,
    "81":0.15,
    "82":0.0,
    "83":-0.1333333333,
    "84":0.0,
    "85":1.0,
    "86":0.0,
    "87":0.2,
    "88":0.3583333333,
    "89":-0.0072544643,
    "90":-0.05,
    "91":-0.75,
    "92":-0.05,
    "93":0.1071428571,
    "94":0.4333333333,
    "95":0.0,
    "96":0.25,
    "97":0.45,
    "98":0.0,
    "99":0.05
  },
  "mean_polarity":{
    "0":0.1090057882,
    "1":0.1090057882,
    "2":0.1090057882,
    "3":0.1090057882,
    "4":0.1090057882,
    "5":0.1090057882,
    "6":0.1090057882,
    "7":0.1090057882,
    "8":0.1090057882,
    "9":0.1090057882,
    "10":0.1090057882,
    "11":0.1090057882,
    "12":0.1090057882,
    "13":0.1090057882,
    "14":0.1090057882,
    "15":0.1090057882,
    "16":0.1090057882,
    "17":0.1090057882,
    "18":0.1090057882,
    "19":0.1090057882,
    "20":0.1090057882,
    "21":0.1090057882,
    "22":0.1090057882,
    "23":0.1090057882,
    "24":0.1090057882,
    "25":0.1090057882,
    "26":0.1090057882,
    "27":0.1090057882,
    "28":0.1090057882,
    "29":0.1090057882,
    "30":0.1090057882,
    "31":0.1090057882,
    "32":0.1090057882,
    "33":0.1090057882,
    "34":0.1090057882,
    "35":0.1090057882,
    "36":0.1090057882,
    "37":0.1090057882,
    "38":0.1090057882,
    "39":0.1090057882,
    "40":0.1090057882,
    "41":0.1090057882,
    "42":0.1090057882,
    "43":0.1090057882,
    "44":0.1090057882,
    "45":0.1090057882,
    "46":0.1090057882,
    "47":0.1090057882,
    "48":0.1090057882,
    "49":0.1090057882,
    "50":0.1090057882,
    "51":0.1090057882,
    "52":0.1090057882,
    "53":0.1090057882,
    "54":0.1090057882,
    "55":0.1090057882,
    "56":0.1090057882,
    "57":0.1090057882,
    "58":0.1090057882,
    "59":0.1090057882,
    "60":0.1090057882,
    "61":0.1090057882,
    "62":0.1090057882,
    "63":0.1090057882,
    "64":0.1090057882,
    "65":0.1090057882,
    "66":0.1090057882,
    "67":0.1090057882,
    "68":0.1090057882,
    "69":0.1090057882,
    "70":0.1090057882,
    "71":0.1090057882,
    "72":0.1090057882,
    "73":0.1090057882,
    "74":0.1090057882,
    "75":0.1090057882,
    "76":0.1090057882,
    "77":0.1090057882,
    "78":0.1090057882,
    "79":0.1090057882,
    "80":0.1090057882,
    "81":0.1090057882,
    "82":0.1090057882,
    "83":0.1090057882,
    "84":0.1090057882,
    "85":0.1090057882,
    "86":0.1090057882,
    "87":0.1090057882,
    "88":0.1090057882,
    "89":0.1090057882,
    "90":0.1090057882,
    "91":0.1090057882,
    "92":0.1090057882,
    "93":0.1090057882,
    "94":0.1090057882,
    "95":0.1090057882,
    "96":0.1090057882,
    "97":0.1090057882,
    "98":0.1090057882,
    "99":0.1090057882
  },
  "subjectivity":{
    "0":0.4857142857,
    "1":0.0,
    "2":1.0,
    "3":0.45,
    "4":0.0,
    "5":0.0,
    "6":0.84,
    "7":0.4,
    "8":0.5,
    "9":0.5,
    "10":1.0,
    "11":0.4636363636,
    "12":0.65,
    "13":0.608974359,
    "14":0.6395833333,
    "15":0.4,
    "16":0.5583333333,
    "17":0.4833333333,
    "18":0.3166666667,
    "19":0.0,
    "20":0.4,
    "21":0.5505952381,
    "22":0.54,
    "23":0.3,
    "24":0.0,
    "25":0.0,
    "26":0.36,
    "27":0.6,
    "28":0.85625,
    "29":1.0,
    "30":0.0,
    "31":0.5464285714,
    "32":0.4666666667,
    "33":0.0,
    "34":0.4848484848,
    "35":0.56,
    "36":0.0,
    "37":0.697,
    "38":0.34375,
    "39":0.6333333333,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.3625,
    "44":0.5,
    "45":0.668452381,
    "46":0.25,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.5125,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.5333333333,
    "56":0.0,
    "57":0.5354166667,
    "58":0.4333333333,
    "59":0.0,
    "60":0.0,
    "61":0.3333333333,
    "62":0.0,
    "63":0.3333333333,
    "64":0.6333333333,
    "65":0.6,
    "66":0.4291666667,
    "67":0.4,
    "68":0.35,
    "69":0.4291666667,
    "70":1.0,
    "71":0.6416666667,
    "72":0.5714285714,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":0.5271428571,
    "77":0.0666666667,
    "78":0.1,
    "79":0.4444444444,
    "80":0.0,
    "81":0.525,
    "82":0.0,
    "83":0.3666666667,
    "84":0.0,
    "85":1.0,
    "86":0.1,
    "87":0.2,
    "88":0.4666666667,
    "89":0.3950892857,
    "90":0.4916666667,
    "91":0.9,
    "92":0.7,
    "93":0.380952381,
    "94":0.5,
    "95":0.0,
    "96":0.6,
    "97":0.65,
    "98":0.2,
    "99":0.95
  },
  "mean_subjectivity":{
    "0":0.3771637389,
    "1":0.3771637389,
    "2":0.3771637389,
    "3":0.3771637389,
    "4":0.3771637389,
    "5":0.3771637389,
    "6":0.3771637389,
    "7":0.3771637389,
    "8":0.3771637389,
    "9":0.3771637389,
    "10":0.3771637389,
    "11":0.3771637389,
    "12":0.3771637389,
    "13":0.3771637389,
    "14":0.3771637389,
    "15":0.3771637389,
    "16":0.3771637389,
    "17":0.3771637389,
    "18":0.3771637389,
    "19":0.3771637389,
    "20":0.3771637389,
    "21":0.3771637389,
    "22":0.3771637389,
    "23":0.3771637389,
    "24":0.3771637389,
    "25":0.3771637389,
    "26":0.3771637389,
    "27":0.3771637389,
    "28":0.3771637389,
    "29":0.3771637389,
    "30":0.3771637389,
    "31":0.3771637389,
    "32":0.3771637389,
    "33":0.3771637389,
    "34":0.3771637389,
    "35":0.3771637389,
    "36":0.3771637389,
    "37":0.3771637389,
    "38":0.3771637389,
    "39":0.3771637389,
    "40":0.3771637389,
    "41":0.3771637389,
    "42":0.3771637389,
    "43":0.3771637389,
    "44":0.3771637389,
    "45":0.3771637389,
    "46":0.3771637389,
    "47":0.3771637389,
    "48":0.3771637389,
    "49":0.3771637389,
    "50":0.3771637389,
    "51":0.3771637389,
    "52":0.3771637389,
    "53":0.3771637389,
    "54":0.3771637389,
    "55":0.3771637389,
    "56":0.3771637389,
    "57":0.3771637389,
    "58":0.3771637389,
    "59":0.3771637389,
    "60":0.3771637389,
    "61":0.3771637389,
    "62":0.3771637389,
    "63":0.3771637389,
    "64":0.3771637389,
    "65":0.3771637389,
    "66":0.3771637389,
    "67":0.3771637389,
    "68":0.3771637389,
    "69":0.3771637389,
    "70":0.3771637389,
    "71":0.3771637389,
    "72":0.3771637389,
    "73":0.3771637389,
    "74":0.3771637389,
    "75":0.3771637389,
    "76":0.3771637389,
    "77":0.3771637389,
    "78":0.3771637389,
    "79":0.3771637389,
    "80":0.3771637389,
    "81":0.3771637389,
    "82":0.3771637389,
    "83":0.3771637389,
    "84":0.3771637389,
    "85":0.3771637389,
    "86":0.3771637389,
    "87":0.3771637389,
    "88":0.3771637389,
    "89":0.3771637389,
    "90":0.3771637389,
    "91":0.3771637389,
    "92":0.3771637389,
    "93":0.3771637389,
    "94":0.3771637389,
    "95":0.3771637389,
    "96":0.3771637389,
    "97":0.3771637389,
    "98":0.3771637389,
    "99":0.3771637389
  },
  "screen_name":{
    "0":"vegakingkc_",
    "1":"VasilisaH",
    "2":"SebRedBu11",
    "3":"SpeedBear",
    "4":"RBTRARYautocrat",
    "5":"millennium74",
    "6":"IanMile36813250",
    "7":"hekawii",
    "8":"katieum",
    "9":"JillaneKent",
    "10":"eviebeast",
    "11":"scoutdamartin",
    "12":"ClausMller17",
    "13":"BlkBettySS",
    "14":"BlkBettySS",
    "15":"DavidSmithers13",
    "16":"DoloresRollman",
    "17":"graylanj",
    "18":"Oconee47",
    "19":"stevensnedker",
    "20":"gdolphn",
    "21":"IanMile36813250",
    "22":"ximtex",
    "23":"AmericanUniting",
    "24":"holmITdk",
    "25":"scheiner_daniel",
    "26":"SouthernShooter",
    "27":"GreenhornGrove",
    "28":"xhelmsx",
    "29":"wis10",
    "30":"Imogene08",
    "31":"jonCdalton",
    "32":"BigBobDC68",
    "33":"Katrina5Mm",
    "34":"baileyjer",
    "35":"BenettLangleyGA",
    "36":"saintefi",
    "37":"PPPSmithy",
    "38":"IanMile36813250",
    "39":"IanMile36813250",
    "40":"IanMile36813250",
    "41":"TomasWoke",
    "42":"gritsygirl1",
    "43":"IanMile36813250",
    "44":"CtrlAltComputer",
    "45":"beccaarch",
    "46":"IanMile36813250",
    "47":"brotha_wolf",
    "48":"brotha_wolf",
    "49":"southernctd61",
    "50":"KiibouRanger",
    "51":"jblm61",
    "52":"TheBeaverton",
    "53":"IanMile36813250",
    "54":"Snowdemoman",
    "55":"iron_eliza",
    "56":"onehousedragon",
    "57":"JakovRudi",
    "58":"RouchiFaye",
    "59":"Miikvy",
    "60":"thewondererc",
    "61":"pulleyimpolitic",
    "62":"ChadChadtrick",
    "63":"brendalou2",
    "64":"Bellyup50",
    "65":"ClubNintendork",
    "66":"SpeedBear",
    "67":"otter_simple",
    "68":"Bindlestaff",
    "69":"ReaLKarl_Marx",
    "70":"rubydiana",
    "71":"ximtex",
    "72":"111publishing",
    "73":"Shepkenny12",
    "74":"TomasWoke",
    "75":"TomasWoke",
    "76":"christmasali",
    "77":"christmasali",
    "78":"CabbageTV",
    "79":"KennethNrgaard",
    "80":"ccokermn",
    "81":"winnegehetoch",
    "82":"Liebefacts",
    "83":"CanadianGuyEh7",
    "84":"WLTX",
    "85":"IanMile36813250",
    "86":"airbagmoments",
    "87":"jamesaaronsnow",
    "88":"karmakomik",
    "89":"David_C68",
    "90":"OAlexanderDK",
    "91":"slattydaddy_",
    "92":"GSDII",
    "93":"IanMile36813250",
    "94":"David_C68",
    "95":"David_C68",
    "96":"SpeedBear",
    "97":"AmericanUniting",
    "98":"GeorgeM34925465",
    "99":"GeorgeM34925465"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":9,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":36,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":3,
    "20":31,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":5,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2213,
    "53":0,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":2,
    "65":0,
    "66":2,
    "67":1,
    "68":1,
    "69":0,
    "70":4,
    "71":0,
    "72":0,
    "73":3,
    "74":0,
    "75":7,
    "76":2,
    "77":5,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":1,
    "89":1,
    "90":53,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":10,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":342,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":7,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}