{
  "full_text":{
    "0":"My dad and I on my 17th birthday went down to the river with bolt cutters and opened the gates :) https:\/\/t.co\/cpG4Wa6Ymh",
    "1":"Psalm 100:4-5 (KJV)\nEnter into his gates with thanksgiving, and into his courts with praise: be thankful unto him and bless his name. For the Lord is good; his mercy is everlasting; and his truth endureth to all generation.🙌",
    "2":"@WildBilly58 exactly..\nThis is the first truly blatant, no nonsense \"we are culling the herd\" blabber I've witnessed.. even Gates sugar coated his agenda..\n\nAnd sheeple will continue to line up to request a tightening of the noose.\n\nUnbelievable and horrifying, here we are.",
    "3":"@lahensley @MandyMatney @elizfarrell Laree. Here are the two gates that we have in front of our stairs and the little Playpen We have for Coco when Stella needs a break from her and wants to take a nap and not be interrupted or pounced on. EB https:\/\/t.co\/PZsKl0Kfub",
    "4":"@kcdartexpress Oh, quite the contrary!\nIf it was Gates' Restaurant; everything would have bugs, urine and feces in it.",
    "5":"@blackintheempir This is how our media flips narratives to make you comply with what the #WEFmasters want. Who elected Klaus Schwab and Bill Gates to run the world? https:\/\/t.co\/Gc129QZAgr",
    "6":"Kevin gates - fairy tale.",
    "7":"Bill Gates is v the one rich dude that bugs me the most",
    "8":"The @PowerPrepHL begins tomorrow at @GilmourAcademy Ice Arena in Gates Mills, OH! 🏒  \n\nCan't make it to the rinks? We are streaming all games throughout the weekend. Watch live or on demand for 30 days, and don't forget to submit your highlights for a chance to be featured! 🎥 https:\/\/t.co\/CcUYRYigAE",
    "9":"Y’all it won’t do me a bit of good to run off to The Village of Indian Hills to ask a man to open the gates to a house his mgmt had me remodel while messing with my heart and life. I can go thru the Smokies. I can hang at Dollywood. I got men I made wealthy denying me life.",
    "10":"@TewksHitting Went to JUCO out of HS and thought I’d dominate that level. Sadly mistaken. I was ok my FR year but expected to walk in and hit .400+ and it didn’t happen. We shared a park with an NY-P League team, the Jamestown Jammers. Went out one day and saw the gates open….",
    "11":"\"In an original draft of the resolution, the word “suspiciously” was used multiple times, but Bryan Miller, Sheridan County Republican Party chairman, recommended taking the word out “because that just makes us sound crazy.”\n\nhttps:\/\/t.co\/oxp3WQv5HE",
    "12":"In Kevin Gates voice too",
    "13":"@stevenmarkryan @elonmusk I’m sorry you had to see that bill gates thing. That’s brutal",
    "14":"“We didn’t understand that it’s a fairly low fatality rate and that it’s a disease mainly in the elderly, kind of like flu is, although a bit different than that.” (In reference to  covid)\n\n- Bill Gates",
    "15":"@elonmusk @stillgray @dcherring @nichegamer Future✨\n\nBill Gates wants to verify everyone on the *planet as well \n\n👁 https:\/\/t.co\/gpoBLMBpGG",
    "16":"ngl i wanna try kevin gates at least once",
    "17":"Yooo this is me…you don’t respect time and I also be running to gates but I make it https:\/\/t.co\/xJgxMk5bub",
    "18":"@JamesMelville Schwab and Gates are buying an Oath to feed us bugs and kill off everyone save 500k slaves.",
    "19":"Lmaoooo i gotta to a gates concert soon boe https:\/\/t.co\/twwA91p0qi",
    "20":"Hearing Kevin gates sing “ having my way with the money lord “ 🥰🥰🥰🥰🥰🥰🥰😮‍💨",
    "21":"@nypost So #Texas man is dancin' up that stairway to heaven to those pearly gates, to be judged n' to see if his name appears in the book of life\nThen, it's either he's off to th' streets o'gold, or he's off to the burnin' lake of fire n' damnation for all eternity\nIsn't that something?",
    "22":"If a woman asks you to bring her to a Kevin gates concert she has absolutely NO respect for you.",
    "23":"TRAVIS??? SKI MASK??? WAAAYNNEE??? CARTI??? LIL BABY???? TRIPPPIEEE??? POUYA??? FAT NICK??? GEEEERRRMMMMM??? GATES???? LETSSS FUCKINGGG GOOOOOOOOOOOOOOOO IM SO STOKED @RollingLoud",
    "24":"@NEWSMAX Just say No! No more, as long as Erica is in debt, we have nothing to give another country. Ask Bill Gates, or Soros",
    "25":"Nfs keep Kevin gates off my TL",
    "26":"Henry Louis Gates, Jr. accompanies Broadway stars Leslie Odom, Jr. and Nathan Lane as they meet a cast of inspiring ancestors hidden in the branches of their family trees. #TonightOnSCETV at 8:00 pm https:\/\/t.co\/zqOXASzHlv",
    "27":"Violence shall no more be heard in thy land, wasting nor destruction within thy borders; but thou shalt call thy walls Salvation, and thy gates Praise.\nIsaiah 60:18",
    "28":"2022 Bear Jam - Session #2 \nTuesday, November 15\n$10 admission \nGates Open at 5 PM https:\/\/t.co\/sp5nCto84T",
    "29":"@yesnicksearcy @DocWashburn @BillGates We agree that Bill Gates should not be confused with real genius; rich don’t mean smart... just loud",
    "30":"@MissPoirot07 😅🤣😅😅😅 tan acomodados estos petristes, ninguno muestra fotos de los 4 gates y ahi si disque \"yo no voy a marchar\" 😅🤣😅🤣🤣🤦‍♂️🤦‍♂️🤦‍♂️",
    "31":"@ConditorCancri @BesDMarx you're exactly right and yet i still encounter people who claim \"don't you know bill gates has donated away most of his fortune?\" and it's pathetic",
    "32":"Bill 'Fucking Be ILL' Gates\n - Psykopaten der er eftersøgt overalt i verden! https:\/\/t.co\/mZS32uiC3t",
    "33":"Bill Gates can burn in hell and go f himself all at the same time. https:\/\/t.co\/dNVohprdaD",
    "34":"And you can be successful without a degree we all know this but it's not as easy as you may think (depending on which career field you want to get into). \n\nSo many people skip college thinking they are going to be the next Bill Gates only to be disappointed",
    "35":"If money was subject to prayer then Bill Gates and Elon Musk are the biggest prayer warriors",
    "36":"Listening to @ChaunceyFourte, Prophetess Shelia King, @GwendolynFourte, Dr. LaNise, Karen Gates, and Sandie A. Norman https:\/\/t.co\/9WzS3VDFtF",
    "37":"Listening to @ChaunceyFourte, Prophetess Shelia King, @GwendolynFourte, Dr. LaNise, and Karen Gates https:\/\/t.co\/i01tfw5gta",
    "38":"@yussedaij Fr … yk I use to loveee me some Gates but idk he’s not doing it for me now",
    "39":"I really want to see The Reservation packed Friday Night. And I’d prefer it be packed at kickoff.\n\nBeing that said… I hope we find a quicker way to get fans in the gates. We don’t need 8000 people in two lines waiting on metal detectors and digital ticket checking. \n\nPrepare.",
    "40":"@JamesBradleyCA So you want to stop military, ill, overseas workers , rich or people on vacation from voting? \n\nThink about it. Does Trump, Gates, Musk or Bezo go to their local voting place and vote? \n\nNO they mail them in.",
    "41":"@TheWrathofJam @Bonbonhamilton @barryonash @DrJamesOlsson Hi Jamie.  It's interesting that while we're trying 2 enlighten u about Bill Gates &amp;also, vaccines are killing people. As we're doing this, now the MSM &amp; the Democrats are admitting it. Phizer &amp; Moderna are investigating &amp; on Tucker C show on 8.25.22 he talks about all of this.",
    "42":"@Ayo_TTime9 It’s definitely going to be close. He does have better stats than some other tight ends in the HoF. Looking at some of the top candidates I think he’ll get in after Gates &amp; Gronk",
    "43":"The Dark Truth About Bill Gates https:\/\/t.co\/tnb5KnnIyC via @YouTube",
    "44":"Bill Gates' prediction came true, The second Huawei appeared in China https:\/\/t.co\/KbxOxc3JG2 via @YouTube",
    "45":"@RandyDeSoto Didn't Bill Gates, head of Maricopa, AZ Vote Counting, state he hoped R's would lose so the party found be remade to P I litico 2 weeks before election?  Or was it in August he made that statement?",
    "46":"@ordinaryperp @BernieSpofforth This is the goal. So-called betters like Gates, Schwab, etc. &amp; the bankers desire to have total control over life from conception to the grave. Own nothing, eat ze bugs, be happy (or else), then be “compassionately” ended when they’ve squeezed the last dime or sweat out of you.",
    "47":"New Listing! 5 bed  | 3.5 bath  | 3123 sq. ft.  - Priced at $375,000 \nHistory and Charm is what you find behind the gates of this beautiful Historic Washington home within walking... - https:\/\/t.co\/LgceaVT5z2 https:\/\/t.co\/mgzzC57pya",
    "48":"@Tulkasdk Bill Gates har været inde og rette op de fejl der var i det elektroniske valgsystem.",
    "49":"“Behold the gates of mercy, in arbitrary space, and none of us deserving the cruelty or the grace.”\n\n“Come healing of the body come healing of the mind”\n- Leonard Cohen ♥️\n\nhttps:\/\/t.co\/S9BYTM1rgA",
    "50":"vince mcmahon not seeing the pearly gates frfr https:\/\/t.co\/Df5IIAdK2G",
    "51":"@kacharle @_Peace_Love_US We went to the polls 6,deep 3 GenZ 3 women &amp; 1 male. This is how were all rolling,now! Registered legit &amp; they can't stop,is until,the extreme riff rag is,out! There will always be crooks,but the extreme crap&amp;then bragging about it? Rallys looking like college tail gates? ENOUGH!",
    "52":"Leonard Gates is up NOW on the Grand Slam stage for his second Group F match against Damon Heta.\n\nWatch on PDCTV or DAZN!",
    "53":"@DarickR @CullyHamner it cracks me up how all the trumpites spew \"fuck your feelings\" and the \"snowflake\" stuff...but the dude they follow to the gates of hell, LITERALLY can't let go of the fact that he was...handily defeated 2 years ago...get over it bro, collect stamps or something, thats loserish.",
    "54":"@ClownWorld_ Maybe Bill Gates is on to something. Somebody quadruple jab that wacko, quick...",
    "55":"@GioBruno1600 And every one of them will be there next to Saint Peter to meet @TheView's #Whoopi_Goldberg at the Pearly Gates ---",
    "56":"2022 Rockefeller Center Juletræ 🎄\n - Det ser noget slidt ud i betrækket 🫵😌\n\nI ryger ned ALLESAMMEN 👊⚖️\n- Bilderberg\n- WEF\n- Den Sorte Pave\n- Hollywood\n- Bill Gates\n- Rothschild\n- Vatikanet\n- WHO\/UN https:\/\/t.co\/zkEGeJGwXU",
    "57":"Now I’ve got the mental image of dying, arriving at the gates of hell and there’s Paul Schrader handing me a copy of the complete Jacques Tati when I get to the front of the line. https:\/\/t.co\/LqF0TtyVsL",
    "58":"@Qualgeisten CO2 er ikke farligt. Det er fup og svindel. \nHvis det vitterligt var farligt, ville Bill Gates plante træer som en vanvittig på al sin landbrugsjord, skrotte sine private jets og købe Amazonas. https:\/\/t.co\/UNmQ7qzNi5",
    "59":"@Kirsten71683214 En af mange. Tror Rockefeller, Rothschild, Buffet, Du Pont, Morgan, Bush og Gates ikke ligger på den lade side når det kommer til korruption.\nI samme øjeblik de har noget der hedder \"family foundation\" og \"non profit\", så ved jeg, at det er svindel. \n\nhttps:\/\/t.co\/ALxkzLQyjU https:\/\/t.co\/uhtp3QJw1E",
    "60":"@KevinWi81820766 I was always independent before. Watched the actions of Trump the first 2 years in office and I knew I found my party. I’m just so tired of the sellouts, the hypocrite Soros’, and WEF’s, and Fauci’s, Gates and AOC’s— I watch those clowns and can clearly see I am their opposition.",
    "61":"@CommonSenseASAP Hvis der var noget ægte bag deres propaganda og skræmmekampagner, så fløj man ikke verden rundt i private jets og fældede regnskoven. \nSå plantede man træer på hvert et gadehjørne og hver lille åben plads man kunne finde. \nGates, fælder alt og ødelægger landbruget. 😒 https:\/\/t.co\/YfNJgp8rKg",
    "62":"Kevin Gates - Bad For Me (Dirty)",
    "63":"Look like Gates ain’t want to perform in Charleston",
    "64":"@barnes_law I feel like Bill Gates probably owns him outright",
    "65":"Aside from the fact that he is dangerously horny, Kevin Gates really means the spiritual things he says. He stopped the concert to pray and all",
    "66":"@AngeloG_016259 @stooge_report Why do we even continue to allow the unethical ballot handling at our elections, and why is Soros and Gates involved in any area of election counting or results, both are criminals and have lied to everyone about Covid and the vaccines.",
    "67":"@mail_american If Bill Gates made a statement about the results, then we know they have cheated or misplaced ballots.",
    "68":"Kevin Gates - Bad For Me (Dirty)",
    "69":"I just loveeeee Kevin gates mannn 💋❤️ https:\/\/t.co\/8zYfW1d0wF",
    "70":"https:\/\/t.co\/JDTQg1GRIM",
    "71":"Kevin Gates - Super General",
    "72":"@Jytkim Det bliver bare ik pga Gates den her gang",
    "73":"Bill Gates just announced that the next set of Maricopa County results is expected to be released in the 6pm hour Arizona time.",
    "74":"Top Maricopa County election official blasts critics upset over slow ballot counting: 'Offensive' https:\/\/t.co\/Z5ygCZC3aq",
    "75":"GRAND SLAM DEBUT FOR GATES!\n\nAll of us at CDC wish our very own Leonard Gates good luck as he makes his debut at the Cazoo Grand Slam of Darts tonight!\n\nLeonard will play Jonny Clayton in the last match of the evening session which began at 2:00 Eastern.\n\nLet’s go, Leonard! https:\/\/t.co\/RJfmr3EQrK",
    "76":"Kevin Gates - Bad For Me (Dirty)",
    "77":"Sundae conversation with Kevin Gates had me in tears!",
    "78":"@Carson_USMC Bill Gates, being a Republican just shows how incompetent Republicans are at running things.",
    "79":"@NoLieWithBTC Shouldn't \"national parks\" already be free since they are property of every citizen instead of being charged yet another tax at the gates?",
    "80":"@ArffPia Mener Joe Whitworth er medieleder for Bill og Melinda Gates Foundation. Så hvor seriøs skal man tage hans kommentar?",
    "81":"@ben_kew How is it that the simulation also has this guy named “Bill Gates”?",
    "82":"Kelly win in Arizona puts Dems 1 seat from Senate control\n#Midterms2022\n#Court\n#StateLaws\n#Politics\n#VoterSuppression \n#Democrats\n#GOP\n#Senate \n#Congress\n#JoeManchin\n#JoeBiden\n#KyrstenSinema\n#MarkKelly\n#KariLake\n#VotingRights\n#HR1\n#DOJ\nhttps:\/\/t.co\/68KF0GoIF9",
    "83":"@JoanneLesley8 Bill Gates daughter got married. Obama had a birthday party \n\nWe are not the same 🤡👇🏻 https:\/\/t.co\/R2AhTs4Yd3",
    "84":"Boy he was a bite away from waking up in front of the pearly gates 😂 https:\/\/t.co\/dv48QEXbGR",
    "85":"@BlackWhiteUnify @ReginaJ40120348 @w_terrence In maricopa county, it’s 3 Rs and 1 Dem. R-Bill Gates is overseeing it and he’s made a couple conferences a day",
    "86":"Kevin Gates - Super General",
    "87":"Kevin Gates - Bad For Me (Dirty)",
    "88":"@EnronChairman Bill gates as a child? Too much?",
    "89":"“As we look ahead into the next century, leaders will be those who empower others.” ― Bill Gates\n\nContinue to pay it forward @Ny_The_Creator 💞 https:\/\/t.co\/Dzjf8qgaVP",
    "90":"@moodycreek @nepollack https:\/\/t.co\/BqFVuxorj8",
    "91":"@paulg @maxdesalle @elonmusk True. Just look at Bill Gates. Widely hated despite probably having saved more lives than anyone in history.",
    "92":"@TheBenderWin The kill ones and the one you need 3 people for the gates.",
    "93":"The Argive: Gates Of Hades, Chapter IX – Anthea and Thalestres https:\/\/t.co\/BbebLAnaHe via @chri_stories",
    "94":"@ChillsforReal Why can’t people dick ride Billionaires like Bill Gates who are trying to cure AIDS 💀💀",
    "95":"Kevin Gates - Super General",
    "96":"Kevin Gates - Bad For Me (Dirty)",
    "97":"Trump = Manchurian candidate \nDeSATAN = Satanisk Cheerleader (Bill Gates GMO Myg)\n\nHer har han MUNDBLE PÅ 🫵🤬 https:\/\/t.co\/Y5Ur808F96",
    "98":"Kevin Gates - Bad For Me (Dirty)",
    "99":"@TraciAciAci @DineshDSouza They expect us to trust a guy named Bill Gates? You can’t make this up"
  },
  "date":{
    "0":1668696250000,
    "1":1668685796000,
    "2":1668684979000,
    "3":1668652987000,
    "4":1668644174000,
    "5":1668633819000,
    "6":1668621590000,
    "7":1668620210000,
    "8":1668618906000,
    "9":1668618780000,
    "10":1668615152000,
    "11":1668609625000,
    "12":1668608150000,
    "13":1668605888000,
    "14":1668605852000,
    "15":1668604959000,
    "16":1668575562000,
    "17":1668564960000,
    "18":1668559867000,
    "19":1668557160000,
    "20":1668555895000,
    "21":1668554959000,
    "22":1668554163000,
    "23":1668553959000,
    "24":1668550922000,
    "25":1668550816000,
    "26":1668546042000,
    "27":1668545508000,
    "28":1668543917000,
    "29":1668540741000,
    "30":1668538331000,
    "31":1668537933000,
    "32":1668536489000,
    "33":1668531295000,
    "34":1668528710000,
    "35":1668525843000,
    "36":1668517149000,
    "37":1668516515000,
    "38":1668485496000,
    "39":1668477357000,
    "40":1668473107000,
    "41":1668472627000,
    "42":1668470106000,
    "43":1668455013000,
    "44":1668454431000,
    "45":1668448621000,
    "46":1668446308000,
    "47":1668434707000,
    "48":1668425953000,
    "49":1668414822000,
    "50":1668404405000,
    "51":1668380808000,
    "52":1668368347000,
    "53":1668365558000,
    "54":1668365529000,
    "55":1668364394000,
    "56":1668354912000,
    "57":1668353843000,
    "58":1668348509000,
    "59":1668345779000,
    "60":1668339285000,
    "61":1668331823000,
    "62":1668317804000,
    "63":1668317156000,
    "64":1668315710000,
    "65":1668314513000,
    "66":1668314365000,
    "67":1668314209000,
    "68":1668314206000,
    "69":1668313266000,
    "70":1668304744000,
    "71":1668291401000,
    "72":1668290409000,
    "73":1668289748000,
    "74":1668285849000,
    "75":1668281046000,
    "76":1668267406000,
    "77":1668267075000,
    "78":1668263416000,
    "79":1668262822000,
    "80":1668262529000,
    "81":1668262139000,
    "82":1668253999000,
    "83":1668251223000,
    "84":1668227886000,
    "85":1668224419000,
    "86":1668219398000,
    "87":1668213406000,
    "88":1668211268000,
    "89":1668205614000,
    "90":1668198360000,
    "91":1668184314000,
    "92":1668181940000,
    "93":1668177482000,
    "94":1668174506000,
    "95":1668172598000,
    "96":1668155806000,
    "97":1668154292000,
    "98":1668141407000,
    "99":1668133416000
  },
  "polarity":{
    "0":0.1722222222,
    "1":0.7,
    "2":-0.23,
    "3":0.00625,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.4375,
    "8":0.1704545455,
    "9":0.4,
    "10":-0.0333333333,
    "11":0.04375,
    "12":0.0,
    "13":-0.6875,
    "14":0.1916666667,
    "15":0.2,
    "16":-0.3,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.1,
    "23":0.0,
    "24":-0.15,
    "25":0.0,
    "26":0.1666666667,
    "27":-0.25,
    "28":0.0,
    "29":0.0294642857,
    "30":0.0,
    "31":-0.0714285714,
    "32":-0.625,
    "33":0.0,
    "34":0.1555555556,
    "35":-0.1666666667,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.1,
    "40":-0.05625,
    "41":0.5,
    "42":0.1392857143,
    "43":-0.15,
    "44":0.175,
    "45":0.0,
    "46":0.35,
    "47":0.1551136364,
    "48":0.0,
    "49":0.25,
    "50":0.0,
    "51":-0.0703125,
    "52":0.25,
    "53":-0.4,
    "54":0.3333333333,
    "55":0.0,
    "56":-0.1,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":-0.0125,
    "61":-0.05,
    "62":-0.65,
    "63":0.0,
    "64":0.0,
    "65":-0.1333333333,
    "66":0.0,
    "67":-0.2,
    "68":-0.65,
    "69":0.0,
    "70":0.0,
    "71":0.1916666667,
    "72":0.05,
    "73":-0.05,
    "74":0.1,
    "75":0.546,
    "76":-0.65,
    "77":0.0,
    "78":-0.35,
    "79":0.4,
    "80":0.0,
    "81":0.0,
    "82":0.8,
    "83":0.125,
    "84":0.0,
    "85":0.0,
    "86":0.1916666667,
    "87":-0.65,
    "88":0.2,
    "89":0.0,
    "90":0.0,
    "91":-0.0166666667,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.1916666667,
    "96":-0.65,
    "97":0.0,
    "98":-0.65,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0038072845,
    "1":-0.0038072845,
    "2":-0.0038072845,
    "3":-0.0038072845,
    "4":-0.0038072845,
    "5":-0.0038072845,
    "6":-0.0038072845,
    "7":-0.0038072845,
    "8":-0.0038072845,
    "9":-0.0038072845,
    "10":-0.0038072845,
    "11":-0.0038072845,
    "12":-0.0038072845,
    "13":-0.0038072845,
    "14":-0.0038072845,
    "15":-0.0038072845,
    "16":-0.0038072845,
    "17":-0.0038072845,
    "18":-0.0038072845,
    "19":-0.0038072845,
    "20":-0.0038072845,
    "21":-0.0038072845,
    "22":-0.0038072845,
    "23":-0.0038072845,
    "24":-0.0038072845,
    "25":-0.0038072845,
    "26":-0.0038072845,
    "27":-0.0038072845,
    "28":-0.0038072845,
    "29":-0.0038072845,
    "30":-0.0038072845,
    "31":-0.0038072845,
    "32":-0.0038072845,
    "33":-0.0038072845,
    "34":-0.0038072845,
    "35":-0.0038072845,
    "36":-0.0038072845,
    "37":-0.0038072845,
    "38":-0.0038072845,
    "39":-0.0038072845,
    "40":-0.0038072845,
    "41":-0.0038072845,
    "42":-0.0038072845,
    "43":-0.0038072845,
    "44":-0.0038072845,
    "45":-0.0038072845,
    "46":-0.0038072845,
    "47":-0.0038072845,
    "48":-0.0038072845,
    "49":-0.0038072845,
    "50":-0.0038072845,
    "51":-0.0038072845,
    "52":-0.0038072845,
    "53":-0.0038072845,
    "54":-0.0038072845,
    "55":-0.0038072845,
    "56":-0.0038072845,
    "57":-0.0038072845,
    "58":-0.0038072845,
    "59":-0.0038072845,
    "60":-0.0038072845,
    "61":-0.0038072845,
    "62":-0.0038072845,
    "63":-0.0038072845,
    "64":-0.0038072845,
    "65":-0.0038072845,
    "66":-0.0038072845,
    "67":-0.0038072845,
    "68":-0.0038072845,
    "69":-0.0038072845,
    "70":-0.0038072845,
    "71":-0.0038072845,
    "72":-0.0038072845,
    "73":-0.0038072845,
    "74":-0.0038072845,
    "75":-0.0038072845,
    "76":-0.0038072845,
    "77":-0.0038072845,
    "78":-0.0038072845,
    "79":-0.0038072845,
    "80":-0.0038072845,
    "81":-0.0038072845,
    "82":-0.0038072845,
    "83":-0.0038072845,
    "84":-0.0038072845,
    "85":-0.0038072845,
    "86":-0.0038072845,
    "87":-0.0038072845,
    "88":-0.0038072845,
    "89":-0.0038072845,
    "90":-0.0038072845,
    "91":-0.0038072845,
    "92":-0.0038072845,
    "93":-0.0038072845,
    "94":-0.0038072845,
    "95":-0.0038072845,
    "96":-0.0038072845,
    "97":-0.0038072845,
    "98":-0.0038072845,
    "99":-0.0038072845
  },
  "subjectivity":{
    "0":0.6444444444,
    "1":0.6,
    "2":0.6166666667,
    "3":0.3,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.625,
    "8":0.5,
    "9":0.7,
    "10":0.6333333333,
    "11":0.5125,
    "12":0.0,
    "13":1.0,
    "14":0.5333333333,
    "15":0.1,
    "16":0.4,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.9,
    "23":0.0,
    "24":0.45,
    "25":0.0,
    "26":0.6666666667,
    "27":0.5,
    "28":0.5,
    "29":0.6467261905,
    "30":0.0,
    "31":0.6785714286,
    "32":1.0,
    "33":0.125,
    "34":0.6722222222,
    "35":0.3333333333,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.1,
    "40":0.4625,
    "41":0.5,
    "42":0.4321428571,
    "43":0.4,
    "44":0.325,
    "45":0.0,
    "46":0.7041666667,
    "47":0.5386363636,
    "48":0.0,
    "49":0.7,
    "50":0.0,
    "51":0.65,
    "52":0.5,
    "53":0.6,
    "54":0.5,
    "55":0.0,
    "56":0.1,
    "57":0.3,
    "58":0.375,
    "59":0.0,
    "60":0.3854166667,
    "61":0.2375,
    "62":0.7333333333,
    "63":0.0,
    "64":0.0,
    "65":0.4111111111,
    "66":0.0,
    "67":0.2,
    "68":0.7333333333,
    "69":0.0,
    "70":0.0,
    "71":0.5833333333,
    "72":0.1,
    "73":0.2,
    "74":0.45,
    "75":0.7333333333,
    "76":0.7333333333,
    "77":0.0,
    "78":0.3666666667,
    "79":0.8,
    "80":0.0,
    "81":0.0,
    "82":0.4,
    "83":0.1875,
    "84":0.0,
    "85":0.0,
    "86":0.5833333333,
    "87":0.7333333333,
    "88":0.2,
    "89":0.0,
    "90":0.0,
    "91":0.6166666667,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.5833333333,
    "96":0.7333333333,
    "97":0.0,
    "98":0.7333333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3226343795,
    "1":0.3226343795,
    "2":0.3226343795,
    "3":0.3226343795,
    "4":0.3226343795,
    "5":0.3226343795,
    "6":0.3226343795,
    "7":0.3226343795,
    "8":0.3226343795,
    "9":0.3226343795,
    "10":0.3226343795,
    "11":0.3226343795,
    "12":0.3226343795,
    "13":0.3226343795,
    "14":0.3226343795,
    "15":0.3226343795,
    "16":0.3226343795,
    "17":0.3226343795,
    "18":0.3226343795,
    "19":0.3226343795,
    "20":0.3226343795,
    "21":0.3226343795,
    "22":0.3226343795,
    "23":0.3226343795,
    "24":0.3226343795,
    "25":0.3226343795,
    "26":0.3226343795,
    "27":0.3226343795,
    "28":0.3226343795,
    "29":0.3226343795,
    "30":0.3226343795,
    "31":0.3226343795,
    "32":0.3226343795,
    "33":0.3226343795,
    "34":0.3226343795,
    "35":0.3226343795,
    "36":0.3226343795,
    "37":0.3226343795,
    "38":0.3226343795,
    "39":0.3226343795,
    "40":0.3226343795,
    "41":0.3226343795,
    "42":0.3226343795,
    "43":0.3226343795,
    "44":0.3226343795,
    "45":0.3226343795,
    "46":0.3226343795,
    "47":0.3226343795,
    "48":0.3226343795,
    "49":0.3226343795,
    "50":0.3226343795,
    "51":0.3226343795,
    "52":0.3226343795,
    "53":0.3226343795,
    "54":0.3226343795,
    "55":0.3226343795,
    "56":0.3226343795,
    "57":0.3226343795,
    "58":0.3226343795,
    "59":0.3226343795,
    "60":0.3226343795,
    "61":0.3226343795,
    "62":0.3226343795,
    "63":0.3226343795,
    "64":0.3226343795,
    "65":0.3226343795,
    "66":0.3226343795,
    "67":0.3226343795,
    "68":0.3226343795,
    "69":0.3226343795,
    "70":0.3226343795,
    "71":0.3226343795,
    "72":0.3226343795,
    "73":0.3226343795,
    "74":0.3226343795,
    "75":0.3226343795,
    "76":0.3226343795,
    "77":0.3226343795,
    "78":0.3226343795,
    "79":0.3226343795,
    "80":0.3226343795,
    "81":0.3226343795,
    "82":0.3226343795,
    "83":0.3226343795,
    "84":0.3226343795,
    "85":0.3226343795,
    "86":0.3226343795,
    "87":0.3226343795,
    "88":0.3226343795,
    "89":0.3226343795,
    "90":0.3226343795,
    "91":0.3226343795,
    "92":0.3226343795,
    "93":0.3226343795,
    "94":0.3226343795,
    "95":0.3226343795,
    "96":0.3226343795,
    "97":0.3226343795,
    "98":0.3226343795,
    "99":0.3226343795
  },
  "screen_name":{
    "0":"waffulzzz",
    "1":"CornellDeas",
    "2":"SadieAustin",
    "3":"TheEricBland",
    "4":"Jerome_Gillain",
    "5":"Daryl40792049",
    "6":"lifeasJammy",
    "7":"CheyenneCahill",
    "8":"LiveBarn",
    "9":"thewondererc",
    "10":"rcandy24",
    "11":"IAmNickReynolds",
    "12":"_monettt",
    "13":"Ut_Credamus",
    "14":"ExaminerSusy",
    "15":"O_oSMASHo_O",
    "16":"myearginn",
    "17":"decadentlyweird",
    "18":"rcandrewsmusic",
    "19":"JustJamel30",
    "20":"yellowbone_fye",
    "21":"Jerome_Gillain",
    "22":"_bishbenji",
    "23":"toridianne_",
    "24":"darlene_sinatra",
    "25":"DefNotDeeOnGod",
    "26":"SCETV",
    "27":"panglin23",
    "28":"Jeff_Mezzatesta",
    "29":"BrianEleazer",
    "30":"mauricio29662",
    "31":"Diegotrip1",
    "32":"nyttigbras",
    "33":"Politichatpod",
    "34":"autumnbunni",
    "35":"GermaineOffici1",
    "36":"george1420",
    "37":"leenstique",
    "38":"beatface_jas",
    "39":"jasonbmcswain",
    "40":"shelley073193",
    "41":"jonCdalton",
    "42":"jharley23",
    "43":"TechAdvHumanity",
    "44":"TechAdvHumanity",
    "45":"TerriJohnson_SC",
    "46":"wasteoftym",
    "47":"shrnbryn",
    "48":"poni57_DK",
    "49":"PaulaLarrain1",
    "50":"fatherricky329",
    "51":"BurgessVols",
    "52":"champdarts",
    "53":"RoberPaulYall",
    "54":"rchasekw",
    "55":"Ralor9",
    "56":"nyttigbras",
    "57":"D_Khunne",
    "58":"sucie_b",
    "59":"sucie_b",
    "60":"UnVexxed1",
    "61":"sucie_b",
    "62":"FreedomKRadio",
    "63":"billy_moet",
    "64":"DesertRatJT",
    "65":"GoBiggLexy",
    "66":"Dkeith971Susan",
    "67":"Dkeith971Susan",
    "68":"FreedomKRadio",
    "69":"yellowbone_fye",
    "70":"GBceaz",
    "71":"FreedomKRadio",
    "72":"Stones3333",
    "73":"david_darmofal",
    "74":"DavidSmithers13",
    "75":"champdarts",
    "76":"FreedomKRadio",
    "77":"I_amDonte",
    "78":"Lor72906771",
    "79":"dwight_easler",
    "80":"poni57_DK",
    "81":"IamMine1776",
    "82":"RealPhatsBlog",
    "83":"O_oSMASHo_O",
    "84":"KayDee_Hall",
    "85":"jamalynnparis",
    "86":"FreedomKRadio",
    "87":"FreedomKRadio",
    "88":"JonBoy46241854",
    "89":"webgyrl2",
    "90":"ArnieVT",
    "91":"uffehenrichsen",
    "92":"NotUrAvrageDad",
    "93":"melissa_keir",
    "94":"Daddy_Beamer96",
    "95":"FreedomKRadio",
    "96":"FreedomKRadio",
    "97":"nyttigbras",
    "98":"FreedomKRadio",
    "99":"TrumplicanWIN"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":4,
    "4":1,
    "5":4,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":11,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":57,
    "24":0,
    "25":1,
    "26":1,
    "27":2,
    "28":6,
    "29":0,
    "30":2,
    "31":1,
    "32":3,
    "33":1,
    "34":8,
    "35":2,
    "36":1,
    "37":1,
    "38":0,
    "39":9,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":18,
    "47":0,
    "48":0,
    "49":3,
    "50":3,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":0,
    "56":4,
    "57":3,
    "58":1,
    "59":2,
    "60":0,
    "61":1,
    "62":0,
    "63":1,
    "64":2,
    "65":1,
    "66":2,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":1,
    "73":14,
    "74":0,
    "75":28,
    "76":0,
    "77":0,
    "78":0,
    "79":9,
    "80":0,
    "81":1,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":3,
    "90":2,
    "91":2,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":3,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":6,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":3,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":9,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":3,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":4,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}