{
  "full_text":{
    "0":"Tesla Recalls Its Semi Trucks Just Three Months After Release https:\/\/t.co\/hChCDTNdBj via @gizmodo",
    "1":"nononooo y aparte \n1. lo que dijo el tal benny es falso \n2. elon musk tiene una HIJA TRANS q se niega a aceptar ojalá elon se suicide y me manden el video para alegrarme la vida 🥰 https:\/\/t.co\/FhwOTIR7bs",
    "2":"Rogue employees still in place. ‘Free Speech Absolutist‘ Elon Musk‘s Twitter Locks Account of New York Post - Again https:\/\/t.co\/VaCClHpaEw via @BreitbartNews",
    "3":"So I just see a Twitter notification from Elon Musk, who I have blocked, pop up stating, Of you don’t like reality, just ignore it. Been trying to ignore you Elon, but you don’t seem to let me.",
    "4":"@fresandias elon musk tiene k morir",
    "5":"I've never actually heard Elon Musk speak. I cannot imagine him as an entity out in the real world. He's just an internet boogeyman, to me.",
    "6":"@flglmn In other words Elon Musk’s Twitter activism suffers from some of the same problems as antifa or Occupy, which doesn’t necessarily mean any of those things weren’t worth doing, just that they’re necessarily not going to look smooth or coherent.",
    "7":"Raise a hand if you hate the way Elon Musk is running Twitter? https:\/\/t.co\/CHXeG4o2YT",
    "8":"@MollyJongFast I really won't miss Twitter that much. Elon Musk made a terrible business deal and is now trying to limit his losses.",
    "9":"https:\/\/t.co\/CNRM2e5Pg3",
    "10":"“ When something is important enough, you do it even if the odds are not in your favor. ” ✓ \n — Elon Musk.",
    "11":"@thelexhex Maybe someone called Elon Musk that once",
    "12":"@richardslopes83 Disagreement on Elon Musk aside, thank you very much for the invite - I'll keep it in mind.",
    "13":"@richardslopes83 I'm not an Elon Musk fan.\nI support some of the companies of which he is the CEO, not him",
    "14":"@itwasagooddave @JamesBradleyCA Also I can think of no other country where the President is to either blame or celebrate for something that literally is completely outside of his control - a few weeks or months after taking office.\n\nOr CEOs are worshipped. Elon Musk would have had his BS called out in Europe.",
    "15":"Principal Sends $100,000 of School Funds to Fake Elon Musk, Claims She Was 'Groomed' - it’s called being CONNED 😂 https:\/\/t.co\/Sdl6KjM8gV",
    "16":"@LawrenceForbe16 @DeathMetalV @StrictlyChristo Has anybody ever seen Susan Collins and Elon Musk together in the same room? Hmm.",
    "17":"If Elon Musk is gonna paywall the \"for you\" page, how am I supposed to find new mutuals, through retweets I guess?",
    "18":"@tv2newsdk Det er nok blandt de vildeste fænomener.\nUalmindelig svært at forholde sig til.\nDet er utroligt at vores klode stadigvæk eksisterer.\n\nGodt at Elon Musk vil kolonisere Mars, den dag vores klode rammes af en af de utallige menneskeheds udryddende fænomener\n\nhttps:\/\/t.co\/l4kjGX6skY",
    "19":"@Zeneca Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’\nhttps:\/\/t.co\/wThy6JU19o",
    "20":"⚠️NEW VIDEO OUT ⚠️ \n\nMicrosoft says “We are seeing a Sparks of AGI”\n\nElon Musk and many others want to Stop of all Giant experiments with AI systems\n\nEnjoy 😉\n\nhttps:\/\/t.co\/uDBDZjKXNN\n#Tesla #TESLAP https:\/\/t.co\/TB1aCjVgey",
    "21":"@timfrayling @markmccarthyoxf @lcdriammdmph They spent a lot on candidate gene “discoveries,” too.  Elon Musk spent 44 billion for Twitter. It is a meaningless statement.",
    "22":"Elon Musk and more than 1,000 people sign an open letter calling for a pause on training AI systems more powerful than GPT-4 https:\/\/t.co\/2Uf5eCwp4E",
    "23":"Sapa pakai baju raya ni pagi raya layak duduk bawah rocket elon musk https:\/\/t.co\/9WYWAJjDZi",
    "24":"@MattWallace888 @elonmusk It seems super power to have a lot of follower . Elon musk the best influencer in the history of twitter . 🤫",
    "25":"Read \"Twitter isn't dying. Elon Musk is murdering it' on SmartNews: https:\/\/t.co\/GmzaztXDCV",
    "26":"Elon Musk @elonmusk &amp; Twitter @TwitterSupport \nCould we please have an easier way to manage our Bookmarks?\nDivide them into Topics or Libraries.\nOr when we bookmark a Tweet, we could add a Topic mark on them. Easier to search through.",
    "27":"@LanternFace : So that’s Elon Musk’s Steve Bannon?",
    "28":"Open letter seeking pause on AI experiments signed by Steve Wozniak, Elon Musk, and more https:\/\/t.co\/0eOOpxB4vP @mashable",
    "29":"i blame elon musk .",
    "30":"Principal resigns after forking over $100,000 in school funds to scammer posing as Elon Musk https:\/\/t.co\/eGtaDzGZ80",
    "31":"@SpaceX This is the most subversive thing Elon Musk has done. Keep it up, Elon!",
    "32":"@RoutineIdiot @CaralhoPhilly @CarlBeijer Up Elon Musk’s ass",
    "33":"@healthy_pockets La solicitud de Elon Musk y otros expertos de una pausa en el desarrollo de la IA es una forma de llamar la atención sobre los riesgos potenciales de esta tecnología y fomentar una discusión informada sobre cómo asegurar su uso seguro y responsable... creo yo",
    "34":"Twitter owner Elon Musk told employees the company is worth less than half of the $44 billion he paid to take over the social media site last year as it deals with slumping ad sales and goes through sweeping changes being instituted by its new owner.\nhttps:\/\/t.co\/ghBlCbreSE",
    "35":"@God1Liberties2 What is the reasoning of the tech minds to do so?  I am concerned if this is something Elon Musk wants to do,",
    "36":"@CNN @CNBC if @elonmusk had Open AI GPT-4, he wouldn't want care about nothing. He's a hypocrite &amp; jealous. Likely want the pause, to plot a way to get his hands on it cheap. It's dangerous in the wrong hands,@POTUS needs to be on it..https:\/\/t.co\/Ws9HinyAVl",
    "37":"https:\/\/t.co\/5fIawbFceZ",
    "38":"We Ain’t No Wi-fi 🛜 But Elon Musk, I Got You Verified ✅",
    "39":"@cbedan https:\/\/t.co\/AddFtMdHPi",
    "40":"Even Elon is a bit freaked out  👀 😬\n\nElon Musk &amp; a group of AI experts &amp; industry execs are calling for a 6 month pause in developing systems more powerful than OpenAI's newly launched GPT-4, in an open letter citing potential risks to society.\nhttps:\/\/t.co\/0tBysnEwtl",
    "41":"@OccupyDemocrats Elon Musk is the Goat 👏🏼",
    "42":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n\nhttps:\/\/t.co\/T9fnk3ozVU",
    "43":"@SubstackInc It is honestly hard to explain the current state of Twitter Blue without thinking that Elon Musk and his team have a critical misunderstanding of how social media and content creation works.",
    "44":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n\nhttps:\/\/t.co\/6cD1vrWYky",
    "45":"Pause AI development or risk disaster, warns Elon Musk https:\/\/t.co\/BQ2JGBzJ7C via @DigitalTrends \nI wonder what the warnings will be 10 years from now? #TechNews",
    "46":"On Elon Musk’s Twitter, a reinstated QAnon influencer launched a conspiracy theory that left a company facing false pedophilia accusations | Media Matters for America https:\/\/t.co\/e0wHgiyM80",
    "47":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race'\n\n#AI #Artificial_Intelligence\n\nhttps:\/\/t.co\/062uOWmGcf",
    "48":"Elon Musk, Apple co-founder, other tech experts call for pause on 'giant AI experiments': 'Dangerous race' https:\/\/t.co\/jRgnMrmZDa #FoxNews",
    "49":"A lot of good points and examples in this piece\n\nWhat Elon Musk’s Takeover of Twitter Can Teach Academia\n\nhttps:\/\/t.co\/1VWyIVDcig",
    "50":"@catturd2 The Feds control those 3. That’s why the Feds ignore Elon Musk. They can’t control him.",
    "51":"@iheartmindy @MZHemingway @elonmusk It’s obvious the twitter employees who censor tweets still are trying to ruin twitter to make Elon Musk look bad! You’re right exactly right!",
    "52":"@EkaBakie Like 60% ads, 20% GOP bullshit, 15% Elon Musk’s latest bullshit, and maybe 5% I have any interest in?",
    "53":"Did Elon Musk’s Twitter ban the accounts from over 100 prominent politicians, activists, and journalists in India  after government asked?  https:\/\/t.co\/JLClp02NCt",
    "54":"@jasonrosensweig @DavidKotiw https:\/\/t.co\/bWuP0Ruw3X",
    "55":"@Rzero512 @kimmagagal2 This dude can out work anybody except for Elon Musk. The people doubting him are the ones who are eating a bowl of cereal in their mom’s basement after waking up at noon. True story. https:\/\/t.co\/SNP6gstYpG",
    "56":"@elonmusk @alx Elon Musk doesn't want to Murder the human population. https:\/\/t.co\/KfZJmZgvfb",
    "57":"\"Elon Musk has announced plans to make Twitter into an even more insufferable platform for users who refuse to pay for it—this time, by limiting who can have their voices heard.\" -Fast Company \n\nTime to leave! Fuck @elonmusk",
    "58":"Read \"Believe it or not, Elon Musk is about to make Twitter even worse\" on SmartNews: https:\/\/t.co\/ECbCo8hw2j #SmartNews",
    "59":"@mmpadellan And she’ll be riding Elon Musk’s  tip the whole time.",
    "60":"@RepMTG @elonmusk You are hateful. \n\nEven though I don't agree with Musk on many issues, you and your vile rhetoric should be mindful that Elon Musk has a child that identifies as trans and he can clearly see how dangerous rwnj rhetoric and legislation has become for the trans community.",
    "61":"@elonmusk\nNo words for this amount of hatred and malace. Elon Musk, now ban her personal account. She is spreading lies and misinformation. This only infuriates more anger and hatred amongst her prejudice followers. https:\/\/t.co\/rfP71aLwHt",
    "62":"TFG, Elon Musk! You've just killed twitter. Thank a fkin bunch, loser!!\n\n I'm out!\n\nhttps:\/\/t.co\/15quhSjeQr",
    "63":"@Daniel_Rubino @bing @elonmusk That's because Elon Musk is a real person and God is not 🤪🤣",
    "64":"In all due respect, Elon Musk, we disagree with you. When a lifelong celebrity who has given  years of his life in entertaining us 🇺🇸 and the world 🌍 and is now in his 90's, we believe he and others like him, should be given honorary membership. https:\/\/t.co\/3dvOHIdBRe https:\/\/t.co\/JO4W81dJzE",
    "65":"Elon Musk: Only Verified Twitter Accounts Will Appear in For You Recs - Variety\n“We’ll meet again don’t know where don’t know when….” https:\/\/t.co\/Z9Nziy247E",
    "66":"@DarnocJerrett @kentacket @Franktheshank88 OK door knock I’m gonna give you a chance and explain. Elon Musk purchased Twitter so we could have free speech. He does not need my money but I pay the 8.99 a month to support him and what he did. I wont sit back and watch others do the work like you, sir or ma’am Pronoun",
    "67":"Check out this article: https:\/\/t.co\/ZkXzteBaNw",
    "68":"My “For You” section mostly shows sports pages and Nicki Minaj. Which is great. \n\nBut….\n\nSome how Elon Musk sneaks in his tweets in that section. \n\nI follow news and sports reporters only. Why am I seeing fight videos in the section? #algorithm",
    "69":"@elonmusk Elon Musk making sure the bots don't take over. We appreciate you not following the path of Ted Faro. #Horizon https:\/\/t.co\/dOoLuj3X4M",
    "70":"Elon Musk: Taking the \"social\" out of Social Media.",
    "71":"Nothing interesting on Twitter. \n\nElon Musk is responsible who make policies to recover his 44 Billion overpaid money on Twitter and trying to recover his losses from us. @ElonMusk",
    "72":"https:\/\/t.co\/q0sfo2kC3U https:\/\/t.co\/TEijaX7kd7",
    "73":"I have notifications on for Elon Musk and it has been a horrible and tortured experience",
    "74":"@MattWallace888 Amazon we need to talk ! Here’s why you should put up that Elon T-shirt , high quality with affordable price ! Good for you is Elon musk T-shirt .",
    "75":"Starting April 15th, only verified Twitter accounts will be eligible to see the light of God and enter his kingdom, per Elon Musk.",
    "76":"@DaveandChuck have discovered that the website 'https:\/\/t.co\/oczOsKXcdY' directs you to Elon Musk's Twitter page!  https:\/\/t.co\/AWsu0H3Lns",
    "77":"Read \"Elon Musk’s Twitter Makes Millions Off Anti-LGBT “Groomer” Tweets: Report' on SmartNews: https:\/\/t.co\/q2eDkLP0Tb",
    "78":"@jayforeman @BBCTomEdwards So it *doesn’t* go at 2000km\/h and *isn’t* backed by Elon Musk?",
    "79":"@BBCWorld Elon Musk, desperately seeking your approval at $8 a month.",
    "80":"Elon Musk: \"I OFFICIALLY Bought Google\" https:\/\/t.co\/Yl67RGT2Fy via @YouTube",
    "81":"Elon Musk's first wise exposed the dark truth https:\/\/t.co\/Yb9ueAvC1a via @YouTube",
    "82":"the mfs who show up to my spaces are literally making generational wealth no joke just got a dm saying my spaces changed his life and he just surpassed elon musk in net worth\n\ni do this shit for you guys fr fr",
    "83":"All your tweets have one goal is to create chaos. \nYour verification is bogus. \nShame on Elon Musk, @elonmusk! Freedom of speech and foreign interference are two VERY different things.",
    "84":"@Imposter_Edits I used to report tweets from people who would associate transgenderism with mental illness.\n99% of the time, Twitter would ban the tweet or the user.\nThis isn’t the case anymore since Elon Musk took over.",
    "85":"I comeback to find out WWE changed Omos Theme Song And Now Elon Musk funny looking ass tryna make Twitter pay to use now",
    "86":"@ZaleskiLuke 🤔 Elon Musk actually thinks that Twitter Polls are worth something?!?",
    "87":"@BasedWoodrowFan Bro has to beg Elon Musk for help so his fraud candidate can lose by 7 instead of 10.\n\nThe GOP isn’t sending its best folks!",
    "88":"@TheTitanIIIGuy I love Elon musk so much he’s so awesome",
    "89":"Elon Musk's Texas plans include dumping 142,000 gallons of wastewater into Colorado River—per day https:\/\/t.co\/sTQSeqKqqy  well there goes Texas down the drain,  Elon Musk should be make to clean up ever drop he taints with his waste water",
    "90":"@kathleen_belew @brooklynmarie This is also what’s behind Elon Musk’s constant squealing about population decline.",
    "91":"Twitter celebs balk at paying Elon Musk for blue check mark https:\/\/t.co\/IDbbpz6bZA",
    "92":"Twitter celebs balk at paying Elon Musk for blue check mark https:\/\/t.co\/9FHkJnoE7V",
    "93":"Por qué no van los borradores??? Te odio Elon Musk"
  },
  "date":{
    "0":1680331300000,
    "1":1680322011000,
    "2":1680316356000,
    "3":1680308124000,
    "4":1680304004000,
    "5":1680298191000,
    "6":1680292865000,
    "7":1680278613000,
    "8":1680271142000,
    "9":1680228051000,
    "10":1680224085000,
    "11":1680216801000,
    "12":1680210544000,
    "13":1680208888000,
    "14":1680205249000,
    "15":1680204694000,
    "16":1680198828000,
    "17":1680196515000,
    "18":1680190332000,
    "19":1680188299000,
    "20":1680184860000,
    "21":1680176516000,
    "22":1680174903000,
    "23":1680168833000,
    "24":1680160508000,
    "25":1680160053000,
    "26":1680159456000,
    "27":1680156646000,
    "28":1680145222000,
    "29":1680136916000,
    "30":1680136705000,
    "31":1680130097000,
    "32":1680128245000,
    "33":1680126472000,
    "34":1680125697000,
    "35":1680124573000,
    "36":1680123865000,
    "37":1680120510000,
    "38":1680119573000,
    "39":1680118321000,
    "40":1680116057000,
    "41":1680112139000,
    "42":1680106553000,
    "43":1680103955000,
    "44":1680102921000,
    "45":1680099347000,
    "46":1680093416000,
    "47":1680092983000,
    "48":1680087428000,
    "49":1680060174000,
    "50":1680058018000,
    "51":1680056999000,
    "52":1680045847000,
    "53":1680044957000,
    "54":1680044038000,
    "55":1680040564000,
    "56":1680038982000,
    "57":1680035747000,
    "58":1680035453000,
    "59":1680032706000,
    "60":1680032555000,
    "61":1680032298000,
    "62":1680030962000,
    "63":1680024605000,
    "64":1680024389000,
    "65":1680021913000,
    "66":1680021538000,
    "67":1680020892000,
    "68":1680019903000,
    "69":1680017945000,
    "70":1680015579000,
    "71":1680014309000,
    "72":1680013709000,
    "73":1680008013000,
    "74":1680006116000,
    "75":1680000474000,
    "76":1679997780000,
    "77":1679993706000,
    "78":1679988307000,
    "79":1679981787000,
    "80":1679978967000,
    "81":1679974140000,
    "82":1679972873000,
    "83":1679972297000,
    "84":1679968373000,
    "85":1679967313000,
    "86":1679966026000,
    "87":1679964732000,
    "88":1679964333000,
    "89":1679959370000,
    "90":1679955367000,
    "91":1679950683000,
    "92":1679942312000,
    "93":1679937092000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2681818182,
    "3":0.0,
    "4":0.0,
    "5":0.1,
    "6":0.0203125,
    "7":-0.8,
    "8":-0.2,
    "9":0.0,
    "10":0.2,
    "11":0.0,
    "12":0.26,
    "13":0.0,
    "14":-0.0458333333,
    "15":-0.5,
    "16":0.0,
    "17":0.1363636364,
    "18":0.0,
    "19":0.0833333333,
    "20":0.3,
    "21":-0.2333333333,
    "22":0.325,
    "23":0.0,
    "24":0.6666666667,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.25,
    "29":0.0,
    "30":0.0,
    "31":0.625,
    "32":0.0,
    "33":0.0,
    "34":0.0227272727,
    "35":0.2,
    "36":-0.14,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.1872727273,
    "41":0.0,
    "42":-0.2416666667,
    "43":-0.0516666667,
    "44":-0.2416666667,
    "45":0.0,
    "46":-0.2,
    "47":-0.2416666667,
    "48":-0.2416666667,
    "49":0.7,
    "50":0.0,
    "51":-0.0580357143,
    "52":0.5,
    "53":0.5,
    "54":0.0,
    "55":0.35,
    "56":0.0,
    "57":0.1166666667,
    "58":-0.4,
    "59":0.2,
    "60":0.0,
    "61":-0.05,
    "62":-0.390625,
    "63":0.2,
    "64":0.0916666667,
    "65":0.0,
    "66":0.3,
    "67":0.0,
    "68":0.4333333333,
    "69":0.25,
    "70":0.0333333333,
    "71":0.35,
    "72":0.0,
    "73":-1.0,
    "74":0.45,
    "75":0.1333333333,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":-0.6,
    "80":0.0,
    "81":0.2666666667,
    "82":0.0333333333,
    "83":-0.0625,
    "84":-0.1,
    "85":0.25,
    "86":0.1875,
    "87":1.0,
    "88":0.75,
    "89":0.0037037037,
    "90":-0.2,
    "91":0.0,
    "92":0.0,
    "93":0.0
  },
  "mean_polarity":{
    "0":0.0504865349,
    "1":0.0504865349,
    "2":0.0504865349,
    "3":0.0504865349,
    "4":0.0504865349,
    "5":0.0504865349,
    "6":0.0504865349,
    "7":0.0504865349,
    "8":0.0504865349,
    "9":0.0504865349,
    "10":0.0504865349,
    "11":0.0504865349,
    "12":0.0504865349,
    "13":0.0504865349,
    "14":0.0504865349,
    "15":0.0504865349,
    "16":0.0504865349,
    "17":0.0504865349,
    "18":0.0504865349,
    "19":0.0504865349,
    "20":0.0504865349,
    "21":0.0504865349,
    "22":0.0504865349,
    "23":0.0504865349,
    "24":0.0504865349,
    "25":0.0504865349,
    "26":0.0504865349,
    "27":0.0504865349,
    "28":0.0504865349,
    "29":0.0504865349,
    "30":0.0504865349,
    "31":0.0504865349,
    "32":0.0504865349,
    "33":0.0504865349,
    "34":0.0504865349,
    "35":0.0504865349,
    "36":0.0504865349,
    "37":0.0504865349,
    "38":0.0504865349,
    "39":0.0504865349,
    "40":0.0504865349,
    "41":0.0504865349,
    "42":0.0504865349,
    "43":0.0504865349,
    "44":0.0504865349,
    "45":0.0504865349,
    "46":0.0504865349,
    "47":0.0504865349,
    "48":0.0504865349,
    "49":0.0504865349,
    "50":0.0504865349,
    "51":0.0504865349,
    "52":0.0504865349,
    "53":0.0504865349,
    "54":0.0504865349,
    "55":0.0504865349,
    "56":0.0504865349,
    "57":0.0504865349,
    "58":0.0504865349,
    "59":0.0504865349,
    "60":0.0504865349,
    "61":0.0504865349,
    "62":0.0504865349,
    "63":0.0504865349,
    "64":0.0504865349,
    "65":0.0504865349,
    "66":0.0504865349,
    "67":0.0504865349,
    "68":0.0504865349,
    "69":0.0504865349,
    "70":0.0504865349,
    "71":0.0504865349,
    "72":0.0504865349,
    "73":0.0504865349,
    "74":0.0504865349,
    "75":0.0504865349,
    "76":0.0504865349,
    "77":0.0504865349,
    "78":0.0504865349,
    "79":0.0504865349,
    "80":0.0504865349,
    "81":0.0504865349,
    "82":0.0504865349,
    "83":0.0504865349,
    "84":0.0504865349,
    "85":0.0504865349,
    "86":0.0504865349,
    "87":0.0504865349,
    "88":0.0504865349,
    "89":0.0504865349,
    "90":0.0504865349,
    "91":0.0504865349,
    "92":0.0504865349,
    "93":0.0504865349
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.6272727273,
    "3":0.0,
    "4":0.0,
    "5":0.2,
    "6":0.5234375,
    "7":0.9,
    "8":0.4666666667,
    "9":0.0,
    "10":0.75,
    "11":0.0,
    "12":0.26,
    "13":0.0,
    "14":0.175,
    "15":1.0,
    "16":0.125,
    "17":0.4545454545,
    "18":0.0,
    "19":1.0,
    "20":0.6666666667,
    "21":0.4,
    "22":0.625,
    "23":0.0,
    "24":0.4833333333,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.5,
    "29":0.0,
    "30":0.0,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.1535353535,
    "35":0.1,
    "36":0.8,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.6909090909,
    "41":0.0,
    "42":0.7583333333,
    "43":0.3816666667,
    "44":0.7583333333,
    "45":0.0,
    "46":0.3,
    "47":0.7583333333,
    "48":0.7583333333,
    "49":0.6,
    "50":0.0,
    "51":0.5595238095,
    "52":0.9,
    "53":1.0,
    "54":0.0,
    "55":0.65,
    "56":0.1,
    "57":0.5666666667,
    "58":0.6,
    "59":0.4,
    "60":0.5944444444,
    "61":0.5,
    "62":0.0,
    "63":0.3,
    "64":0.5583333333,
    "65":1.0,
    "66":0.4333333333,
    "67":0.0,
    "68":0.75,
    "69":0.4944444444,
    "70":0.0666666667,
    "71":0.525,
    "72":0.0,
    "73":1.0,
    "74":0.57,
    "75":0.6,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":1.0,
    "80":0.0,
    "81":0.5444444444,
    "82":0.3,
    "83":0.4525,
    "84":0.2,
    "85":1.0,
    "86":0.1,
    "87":0.3,
    "88":0.8,
    "89":0.3296296296,
    "90":0.5166666667,
    "91":0.1,
    "92":0.1,
    "93":0.0
  },
  "mean_subjectivity":{
    "0":0.3577448961,
    "1":0.3577448961,
    "2":0.3577448961,
    "3":0.3577448961,
    "4":0.3577448961,
    "5":0.3577448961,
    "6":0.3577448961,
    "7":0.3577448961,
    "8":0.3577448961,
    "9":0.3577448961,
    "10":0.3577448961,
    "11":0.3577448961,
    "12":0.3577448961,
    "13":0.3577448961,
    "14":0.3577448961,
    "15":0.3577448961,
    "16":0.3577448961,
    "17":0.3577448961,
    "18":0.3577448961,
    "19":0.3577448961,
    "20":0.3577448961,
    "21":0.3577448961,
    "22":0.3577448961,
    "23":0.3577448961,
    "24":0.3577448961,
    "25":0.3577448961,
    "26":0.3577448961,
    "27":0.3577448961,
    "28":0.3577448961,
    "29":0.3577448961,
    "30":0.3577448961,
    "31":0.3577448961,
    "32":0.3577448961,
    "33":0.3577448961,
    "34":0.3577448961,
    "35":0.3577448961,
    "36":0.3577448961,
    "37":0.3577448961,
    "38":0.3577448961,
    "39":0.3577448961,
    "40":0.3577448961,
    "41":0.3577448961,
    "42":0.3577448961,
    "43":0.3577448961,
    "44":0.3577448961,
    "45":0.3577448961,
    "46":0.3577448961,
    "47":0.3577448961,
    "48":0.3577448961,
    "49":0.3577448961,
    "50":0.3577448961,
    "51":0.3577448961,
    "52":0.3577448961,
    "53":0.3577448961,
    "54":0.3577448961,
    "55":0.3577448961,
    "56":0.3577448961,
    "57":0.3577448961,
    "58":0.3577448961,
    "59":0.3577448961,
    "60":0.3577448961,
    "61":0.3577448961,
    "62":0.3577448961,
    "63":0.3577448961,
    "64":0.3577448961,
    "65":0.3577448961,
    "66":0.3577448961,
    "67":0.3577448961,
    "68":0.3577448961,
    "69":0.3577448961,
    "70":0.3577448961,
    "71":0.3577448961,
    "72":0.3577448961,
    "73":0.3577448961,
    "74":0.3577448961,
    "75":0.3577448961,
    "76":0.3577448961,
    "77":0.3577448961,
    "78":0.3577448961,
    "79":0.3577448961,
    "80":0.3577448961,
    "81":0.3577448961,
    "82":0.3577448961,
    "83":0.3577448961,
    "84":0.3577448961,
    "85":0.3577448961,
    "86":0.3577448961,
    "87":0.3577448961,
    "88":0.3577448961,
    "89":0.3577448961,
    "90":0.3577448961,
    "91":0.3577448961,
    "92":0.3577448961,
    "93":0.3577448961
  },
  "screen_name":{
    "0":"mgmoody42",
    "1":"OIK2W2",
    "2":"BigBobDC68",
    "3":"Collectorcast",
    "4":"radioIoves",
    "5":"videobid",
    "6":"ben_r_hoffman",
    "7":"Meidas_Yay",
    "8":"WhittedChuck",
    "9":"blury___face",
    "10":"GailHayes466456",
    "11":"BlackHakumen34",
    "12":"mortenlund89",
    "13":"mortenlund89",
    "14":"ClausMller17",
    "15":"WokeBoogeyman",
    "16":"mcslog",
    "17":"MsSanadaCrawl",
    "18":"Pedalist_dk",
    "19":"emileevee",
    "20":"TeslaBest",
    "21":"StevePittelli",
    "22":"messagemovement",
    "23":"duffemerk",
    "24":"ernkrum",
    "25":"Artazen72",
    "26":"Veriadaan",
    "27":"Mr_McQwerty",
    "28":"Markus_864",
    "29":"jasniyy",
    "30":"DavidSmithers13",
    "31":"HowardeMiller",
    "32":"GafasGroucho",
    "33":"Carlos27603545",
    "34":"wachfox",
    "35":"Veritas1964",
    "36":"jamroc69",
    "37":"CynPhil67",
    "38":"Omg_Its_Shaq",
    "39":"ryalcurtis",
    "40":"Nievenegro",
    "41":"RyanETippins",
    "42":"Goldface101",
    "43":"OAlexanderDK",
    "44":"GaryPet53745764",
    "45":"bybethbradley",
    "46":"CoachGAMangus",
    "47":"Mileatisa",
    "48":"DavidSmithers13",
    "49":"KirkegaardEmil",
    "50":"SimplySuzyCoyle",
    "51":"RandyDarnell10",
    "52":"amongnotof",
    "53":"Politisite",
    "54":"newsouth418",
    "55":"TrumplicanWIN",
    "56":"PatrickChappe17",
    "57":"JohnSod42200821",
    "58":"JohnSod42200821",
    "59":"paulsouthern714",
    "60":"Amys3rdAccount",
    "61":"rubydiana",
    "62":"DebbieinPHX",
    "63":"beamex78",
    "64":"rubydiana",
    "65":"EricIdle",
    "66":"TrumplicanWIN",
    "67":"blury___face",
    "68":"LouallenDoc",
    "69":"RangoTheMerc",
    "70":"TheLetterhack",
    "71":"CurentAffairs",
    "72":"CynPhil67",
    "73":"JPEGfeesh",
    "74":"ernkrum",
    "75":"SC_ANTIFA",
    "76":"fox1023fm",
    "77":"Artazen72",
    "78":"denmarkjon",
    "79":"Tom62589172",
    "80":"LindaLyles3",
    "81":"LindaLyles3",
    "82":"c_e_l_i_n_e_11",
    "83":"ivazora91",
    "84":"DraxGeekyPundit",
    "85":"NotFromPhxlly",
    "86":"DraxGeekyPundit",
    "87":"RonaldMullis",
    "88":"CRPhotography11",
    "89":"bellman15",
    "90":"Bindlestaff",
    "91":"WJBF",
    "92":"CabbageTV",
    "93":"prxfilm"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":4,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":1,
    "13":1,
    "14":1,
    "15":1,
    "16":1,
    "17":3,
    "18":0,
    "19":4,
    "20":30,
    "21":0,
    "22":0,
    "23":0,
    "24":147,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":14,
    "32":1,
    "33":3,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":48,
    "42":0,
    "43":137,
    "44":1,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":12,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":2,
    "56":0,
    "57":1,
    "58":2,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":1,
    "64":3,
    "65":317,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":6,
    "74":6,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":26,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":9,
    "88":3,
    "89":0,
    "90":6,
    "91":0,
    "92":0,
    "93":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":6,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":14,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":6,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":18,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine"
  }
}