{
  "full_text":{
    "0":"#europe #mahsaamini #freeiran #OpIran #Marseille #world #iran #london #berlin #paris #copenhagen #stockholm #rome #bern #amsterdam #oslo #warsaw #euronews #dwnews #politics #london🇬🇧 #hamburg #IranRevolution #sos #vienna #madrid #cologne #Germany #France #Denmark #uk #London https:\/\/t.co\/7KrOU77HTS",
    "1":"By this case, Taylor should announce the international tour now, especially France and Italy, 10 shows each, one for the native, 9 for Americans.",
    "2":"@RJBKM1 @wangozi Surtout pas lui, la France est le seul pays européen qui a plus à perdre. Le réveil des pays africains, surtout francophones, l'empêche de fermer l'oeil la nuit. Son mandat se base sur ce qu'il peut retirer d'Afrique sans perdre un poil. Un vrai hypocrite, un sorcier...",
    "3":"Reforming Art industry! Nice! @nft_france @matt__scientist @charfineart @Qianqianai168 @0xConcept @dont_just_sing @LuckyPaper2 @design_jinwook @w @Baby_Barnacle @sleezytweets @DamxG https:\/\/t.co\/gSytLgTqOu",
    "4":"@80s90sfootball This has to be the biggest qualification mess up in the history of the world cup. France needed just one point from their last two home games against Israel (2-3) and Bulgaria (1-2).",
    "5":"@istheskylilac We will dunk on France then send that Messi midget home",
    "6":"@istheskylilac We beat France twice already in the nations league with Mbabpe. we gonna dunk on them 😂😂😂😂",
    "7":"France is the defending champion and has Mbappe and Benzema. Need I say more? Some players that were on different levels 4 years ago might need to step up though. Looking at you Antoine.",
    "8":"The 4 countries I like most to win the #WorldCup2022 \n\n1. Brazil\n2. England\n3. France\n4. Portugal",
    "9":"Den 25-årige italiener, Silvia Persico, drømmer om en sejr i Tour de France Femmes. #cyklingdk https:\/\/t.co\/sxudtEsTYw",
    "10":"@snopes AD 22 ? ... \nEmperor Tiberius has been in power for 9 yrs.\nRoman law has replaced Celtic law in Gaul (France).\nJesus is appx 31 yrs old and has about 11 yrs left to live.",
    "11":"@mr_seans Late 18th century France had the best clothes though LOL ;)",
    "12":"@ESPNFC Brazil\nFrance \nGermany",
    "13":"@mccaffreyr3 He makes so much sense and please US put pressure on EU so Germany, France and Italy start send their tanks!! it is now!!",
    "14":"@DannyTaro @Travisdhanraj @Sflecce I mean- it works in France",
    "15":"@livescore france",
    "16":"I want this france jersey bad",
    "17":"#bbcpm Torsten clearly has been to the Lake District if he thinks it’s going to cheaper than going to France.",
    "18":"Some leaders ‘actively hindering progress towards elections’, Security Council hears  \n#Turkey\n#Libya\n#France\n#Syria\n#Egypt\n#UAE\n#Russia\n#LNA\n#MiddleEast\n#AfricanUnion\n#KhalifaHifter\n#Tripoli\n#UN\n#UNHCR\n#Europe\n#NATO\n#Mercenaries\n#Migrants \n#Elections\nhttps:\/\/t.co\/whAg4w2MIW",
    "19":"@LeDevBreton Notre président nous guide et nous représente. Ces choix sont les nôtres. \nHeureusement qu'en France nous avons un Emmanuel Macron. https:\/\/t.co\/cu571H9egs",
    "20":"Mais vous comprenez tout a l envers \nLloris doit respecter le Qatar comme Gueye doit respecter la France \nParfois je me dis ...... arfff Kanye West n a pas tort https:\/\/t.co\/ZUgBCPbbcz",
    "21":"@iam0berly0 @prettyblocks Perturbator. Great musician from France. Went to his concert once. It was spectacular!",
    "22":"@livescore France",
    "23":"@gina_goldberg The martians would agree must be the new 'he's very popular in France'.",
    "24":"‘There are enough new routes to last a lifetime’: ski touring in the French Alps https:\/\/t.co\/75zrXpFpR4\n.",
    "25":"Switzerland plans to impose $1000 or ₹80,000\/- fine for anyone found wearing Burkha or full face covering in public places.\n\nBan is to ensure public safety &amp; order.  \n\nFrance, Denmark, Austria, Netherlands &amp; Bulgaria have also imposed full or partial ban on face coverings.",
    "26":"@judexperience 😭😭💀😂c dr.umar de france lui???",
    "27":"@iDiskiTimes This former bafana bafana\/France player, it reminds me of him 😭😭😭😭 https:\/\/t.co\/fsyjwsbMgZ",
    "28":"@MavsStan41 It was. Reminds me of the time Frank's mom flew in from France to watch him play (for the first time) on Christmas and he got a DNP",
    "29":"#France \n#UkraineWar #RussianArmy\n🇫🇷Caesar 155mm-\n\nBallistic computer\nInertial\/GPS navigation\nMuzzle velocity radar\nHydraulic laying equipment\nRadio communications\n\nFire Rate-3 rounds in 15 seconds, 6 rounds in 1 minute\n\nTarget Range with ERFB-BB Ammunition-42 km\/26 miles https:\/\/t.co\/MAjEgImD9X",
    "30":"@Poland @Russia @Ukraine @Germany @France @Austria @Belgium @Sweden @Finland @Ireland @Scotland @England\nHow about some Bacon for the Egg on the Face of the EU &amp; Fake News Media.  Wrongly accusing Russia of a missile attack that was Actually from Ukraine.  #facts #Truth #FakeNews",
    "31":"#UkraineWar #Russia\n#Donetsk #France #Ukraine\n\n🇷🇺Lancet UAV targeting a 🇫🇷French 'Caesar' 155-mm self-propelled howitzer near #Vuhledar ​​(#Ugledar), in the 🇷🇺#DPR. https:\/\/t.co\/BZok7Didxz",
    "32":"Were Balzac scholars celebrities in 1960s France or is this just a Truffaut fantasy in La Peau Douce? Lachenay doesn’t even say anything interesting about Balzac.",
    "33":"@KSMITH474 @wendy_nm @MitSvenja @JDog969 @sciam My Grandather shot Nazis in France and Germany.  My Uncle shot Antifa in Korea.",
    "34":"Canada be ka kè ina fô France dé",
    "35":"@amazingmap Why no cities in Southwest France?",
    "36":"@Fan3Usmnt @11Yanks Our competitors are the other countries in the tournament. I’m saying we need to develop that position because France probably has 5 GKs that would be the #1 in our squad right now. Turner starts for us, but the guy at his club is 3rd string in England.",
    "37":"FIFA World Cup 2022 begins in three days. Can't wait!!! Hoping the US plays with sustained aggression, skill, flare, defense, and offensive execution in order to advance. Brazil, France, Argentina, &amp; Uruguay are my top 4 team selections to potentially win this tournament!",
    "38":"France Argentina Brazil in no particular order https:\/\/t.co\/2FMBFdRZbv",
    "39":"@JeanneBarsegh @Elisabeth_Borne @France_urbaine @Johanna_Rolland @MartineAubry @Anne_Hidalgo @Gregorydoucet @BenoitPayan @nathalieappere @EricPiolle @jlmoudenc @mathieuklein La gauche bolivarienne. Le leader, c'est Mélenchon, Boyard c'est le dealer, les électeurs c'est trou de balle (surtout pour Coquerel) . Quand on a dit ça plus besoin d'en rajouter.\nLe reste est blabla.",
    "40":"Jonas Vingegaard ønsker at forsvare sin titel i Tour de France, men han tager ikke sin deltagelse i verdens største løb for givet. #cyklingdk https:\/\/t.co\/H3B9UTXuVO",
    "41":"@FotMob I’ve got France. https:\/\/t.co\/PVx7FOuAWH",
    "42":"Med Tour de France startende i hjemlandet har Mikel Landa sat sig den franske Grand Tour for øje. Spanieren har bekræftet sin løbskalender for den næste halve sæson. #cyklingdk https:\/\/t.co\/Ch7ScYSuFX",
    "43":"@KyivPost He is a traitor to EU and a weak person that no one can trust anymore. France been do nothing compared to other EU Countries. A disgrace!!",
    "44":"@heimatistmainz @rgpoulussen that works really well until you consider that the Allies did the exact same thing in France, Italy, Holland and Belgium.",
    "45":"@FerryDanini Certains répondent que c'est normal de ne mentionner que le plus haut diplôme... Mais en France on peut tout à fait dire \"je suis docteur en philosophie\" sans faire bouger un sourcil, mais \"j'ai fait hypokhâgne-khâgne\"  peut être vu comme (beaucoup) plus balaise😃",
    "46":"@ESPNFC A man who is afraid of standing against a brutal regime….. The only ball he has is the one other players kick around the field…. This France looks like the one from 2002….",
    "47":"#Forex Today: British Inflation Up At 11.1% (16 NOVEMBER 2022)\nhttps:\/\/t.co\/21twZCUUQC\n\n#USA #UAE #Dubai #France #Poland @emirates @emirates @EmiratesFACup @Economyae @EmiratesSupport @EmiratesTrans @Emirates247 @TheEmirates @JumeirahET @EmiratesNBD_AE @justinsuntron @Pokemon",
    "48":"@sportfanspass #france #football",
    "49":"Xi says positive momentum in China-France ties as he meets Macron in Bali https:\/\/t.co\/tsMqLDbtc4 via @YouTube",
    "50":"I was really looking forward to see him break out on the World stage...he took some major steps forward in the past couple years with Leipzig and really deserved this selection to the National Squad.\n\nThis is yet another major blow for France due to injuries. https:\/\/t.co\/6OS9tJjoGP",
    "51":"@Abraxsys France?",
    "52":"@TrentWa52026329 @patrickbetdavid France are for sure not favorites anymore after all the injuries",
    "53":"USA over Germany, England and France? 😭😭 https:\/\/t.co\/70fOL3rHRU",
    "54":"@_ZombieRacing @zed_run France is in shambles, England won’t even get to the semis. Belgium strongest team in Europe. Croatia could surprise but won’t win. Denmark will surprise (biased) and beat France twice in Nations league, but did lose to Croatia.",
    "55":"When I tell you lot we are gonna top the group and France will go home you think am playin 😂😂😂😂",
    "56":"France better call Tony Martial real quick",
    "57":"saw that lil nas x was in france and i went “no way i KNOW PEOPLE WHO ARE THERE RN” and then i realized i was just thinking of the characters in this season of the white lotus and it’s not even set in france, it’s in fucking italy… am i good???",
    "58":"@CodexMma @EudaimoniaEsq The fact that Poland was left to be a Soviet puppet with different borders should tell you the war wasn’t over Poland in actuality. They determined that Germany’s invasion of Poland meant they would eventually launch a war against France no matter what.",
    "59":"@Mpholarr Germany\/France v. Brazil\/Argentina",
    "60":"Racing the 2009 Brawn at France in a classic F1 2020 race! Come check it out! \n\nhttps:\/\/t.co\/HicuMOuChd",
    "61":"@DanThomasESPN Juls,with all the usual controversy surrounding the french national team leading up to a world cup,what players family is going to cause the biggest PR problems for France this year?",
    "62":"@tariqnasheed Well seeing how y’all old head boomers don’t want to see it because of y’all deplorable mentality, I’ll spoil it for you, the movie goes into how France always attacking Africa for it resources, ramonda (lupita) lives in Haiti ! At the end it’s revealed her &amp; T’chala has a son 🥹",
    "63":"@bert_efc1878 Ill take that though we did beat France home and away in national league so i wont be super surprised if we are doing good 🙂",
    "64":"France carrying the World Cup https:\/\/t.co\/m20MqdYLqT",
    "65":"18+ LEGO Icons 10307 Eiffel Tower (Paris, France) 2022 Set Images, Prices &amp; Release Dates\nhttps:\/\/t.co\/IsoAzwYn4L https:\/\/t.co\/P2Hq6iZWPy",
    "66":"@WeLoveNATO The next summer Olympics in France &amp; Winter Olympics in Italy.\n\nNot in China nor Russia. If the pattern is to attack after a China\\Russia Olympics.",
    "67":"\"Welcome to European Cyber Week! RHEA Cybersécurité France is delighted to be in Rennes, France, this week, where the team looks forward to meeting you and welcoming you to our stand (78). \n\nDiscover more about our #cybersecurity services: https:\/\/t.co\/oZqtqzDQJ9  #EuroCyberWeek https:\/\/t.co\/KnmXZlx1Xl",
    "68":"English Bookstore:\nShakespeare and Company, Paris\nhttps:\/\/t.co\/enfjzBKBc9\n#Paris #France #Travel #BookStore\n. https:\/\/t.co\/u1DsdOVsPd",
    "69":"@EmmanuelMacron But your country  is among the most potential dividers,  it is what France and some western countries doing in Africa.",
    "70":"Den tidligere Tour de France-vinder og olympiske mester er i gæld til langt op over begge ører.  #cyklingdk https:\/\/t.co\/4mf2PpnwNs",
    "71":"@Jim_Jordan If #france can count all their ballots in one night with this process. Why cant we?\n\"Paper ballots tucked in paper envelopes. No absentee voting, and no early voting either.\"\nRef:https:\/\/t.co\/dfrHaMWoxL",
    "72":"@deriderofthe @Ejanet77 @elesteban France....socialist??? No!",
    "73":"@Numbers28 I like what they do in France, no ads or politicking for a certain period right before the election. Campaigns should definitely be restricted to a couple of months at most.... But lord knows, we can't restrict anyone's 1st amendment right to inflict themselves on us 24\/7. 😝",
    "74":"🏆 Champions - France\n👀 The dark horses - Senegal\n📉 Biggest underachievers - Belgium \n⚽️ Top scorer - Mbappe\n🎯 Most assists - Messi\n🌟 Breakout star - Gavi https:\/\/t.co\/1XT2hsC19U",
    "75":"@ParamountPlusFR #TheOffer Coming Dec 1, 2022 to #ParamountPlusFR France! 🇫🇷 https:\/\/t.co\/a3YCqq28bW",
    "76":"@Nigel_Farage It is almost as if we should never have left the EU. Dublin agreement, SIRSII, Europol, UK border in France. Now you are complaining…..",
    "77":"Is Wakanda a pseudonym for Haiti when it shows disdain for France in #WakandaForever ?",
    "78":"@DylanLiles @awj9009 @LoneGnMan73 https:\/\/t.co\/9R5171JXwo\n\nWe all saw how that imploded FAST\n\nI don't remember her really doing anything major other than all those tax payer vacations to France &amp; wherever else...",
    "79":"Libya Council In Showdown With Dbeibah's Government \n#Turkey\n#Libya\n#France\n#Syria\n#Egypt\n#UAE\n#Russia\n#LNA\n#MiddleEast\n#AfricanUnion\n#KhalifaHifter\n#Tripoli\n#UN\n#UNHCR\n#Europe\n#NATO\n#Mercenaries\n#Migrants \n#Elections\nhttps:\/\/t.co\/nO6CmX4Hlw",
    "80":"Ben O’Connor har store ambitioner for næste års udgave af Tour de France. #cyklingdk https:\/\/t.co\/L6QKJNLyjX",
    "81":"Reply2.@Maryam_Rajavi_F \nThe Int`l Community should condemn strongly The IRGC`s Terror attack on Iranian Kurdish Parties in Iraqi #Kurdistan. #BlacklistIRGC NOW! Tehran Istanbul @francediplo_EN @Pontifex @France @AFP @Reuters \n#حسین_رونقی https:\/\/t.co\/xf3nFtyOR2",
    "82":"@MathildePanot @dgccrf @douane_france Panot est une représentante de la gauche bolivarienne. Le leader, c'est Mélenchon, Boyard c'est le dealer, elle la poissonnière. Quand on a dit ça plus besoin d'en rajouter.\nLe reste est blabla.",
    "83":"@MathisSocialist @MalteLarsen1507 @benned52 De vil nu ellers ret gerne til Europa, de der \"mindretal\" som du kalder dem.\nhttps:\/\/t.co\/CFszatdHVw",
    "84":"De fleste franske cykelryttere har næppe større drømme end succes i verdens største cykelløb, Tour de France. Men for Valentin Madouas (Groupama FDJ) er det anderledes. #cyklingdk https:\/\/t.co\/AFM0GUMtok",
    "85":"https:\/\/t.co\/FKbdudyDK0",
    "86":"@MartinDaubney Way less than the payments to Rwanda to do absolutely nothing. So as solutions go - this is easier, fairer, more humane, faster and cheaper. If only we'd done this 5 years ago when France first proposed it.",
    "87":"@Thom_Hartmann Libertarian was another word for Anarchist over 100 years ago in France. The word Libertarian was hijacked by Right Wingers, just like word Anarchist. True Libertarianism is a pure nightmare for Rand Paul.",
    "88":"@NotABigJerk It's only small talk if it's from the Smallé region of France. Otherwise it's sparkling chitchat.",
    "89":"@Opa_opa_yall I don't know. You can get a large 1 topping delivered from Pizza Hut for $9.99 in 2022. Pickup from Little Caesars for $5.50.\n\n$12 a pop 32 years ago seems like something. Granted, they were about to fly a family of 15 to France at Christmas. https:\/\/t.co\/GGm474eUF2",
    "90":"@kakese_leon @Jmchataigner @fatshi13 La politique de la France a toujours été bizarre et mauvaise en Afrique .",
    "91":"@sweeetlii paris france autism reveal!",
    "92":"@Bhamjee20 France or Argentina for me even Brazil got a shout too most teams have great firepower up top but defences are average at best. Hoping to see a lot of high scoring games",
    "93":"@ShehuSani Tell France to stop dominating French colonized counties so we can stand spending ECO",
    "94":"@HonneurFidelite Paul Biya’s war of genocide in Ambazonia. This French-supported war is a crime against humanity &amp; the people of Ambazonia. Annexation by LRC has failed. In 1943 Germany 🇩🇪 almost annexed France in WWII. Gen. de Gaulle escaped to North Africa. Stop this war now! https:\/\/t.co\/9MKHfQJQAx",
    "95":"There is no clear end in sight to Libya’s deadlock \n#Turkey\n#Libya\n#France\n#Syria\n#Egypt\n#UAE\n#Russia\n#LNA\n#MiddleEast\n#AfricanUnion\n#KhalifaHifter\n#Tripoli\n#UN\n#UNHCR\n#Europe\n#NATO\n#Mercenaries\n#Migrants \n#Elections\nhttps:\/\/t.co\/EvNqJHYioY",
    "96":"@PastMyWitsEnd @rgpoulussen Well, if you listen to 🇺🇸 they fought that battle alone, did not need help and actually won WW2 on theor own. Post war influence was vital and not as if France did not try as well.",
    "97":"@nytimes Look lige election en France and Denmark. Both rigged lige here. https:\/\/t.co\/J3IpYHlbmP",
    "98":"If france get group'ed you own me 7 million$. okay?\n\n#Tottenham #TottenhamHotspur #France #WorldCup2022 #franceworldcup #Denmark #COYS #ndombele #Youownme",
    "99":"Check out this photograph on https:\/\/t.co\/ObBb1BttKp! https:\/\/t.co\/V4BNJ95lYm"
  },
  "date":{
    "0":1668753881000,
    "1":1668737432000,
    "2":1668736871000,
    "3":1668732028000,
    "4":1668728982000,
    "5":1668728645000,
    "6":1668728604000,
    "7":1668719397000,
    "8":1668718703000,
    "9":1668718039000,
    "10":1668716255000,
    "11":1668711202000,
    "12":1668709063000,
    "13":1668708057000,
    "14":1668707058000,
    "15":1668706482000,
    "16":1668705491000,
    "17":1668705481000,
    "18":1668702101000,
    "19":1668699041000,
    "20":1668697319000,
    "21":1668693922000,
    "22":1668690742000,
    "23":1668688026000,
    "24":1668684402000,
    "25":1668681615000,
    "26":1668666869000,
    "27":1668666027000,
    "28":1668662791000,
    "29":1668661808000,
    "30":1668661594000,
    "31":1668661330000,
    "32":1668652608000,
    "33":1668649291000,
    "34":1668649111000,
    "35":1668633097000,
    "36":1668631418000,
    "37":1668628017000,
    "38":1668624470000,
    "39":1668622410000,
    "40":1668621746000,
    "41":1668621009000,
    "42":1668619944000,
    "43":1668610077000,
    "44":1668605842000,
    "45":1668601984000,
    "46":1668601593000,
    "47":1668593372000,
    "48":1668586924000,
    "49":1668571461000,
    "50":1668571338000,
    "51":1668567981000,
    "52":1668558706000,
    "53":1668556950000,
    "54":1668556189000,
    "55":1668552080000,
    "56":1668550261000,
    "57":1668549261000,
    "58":1668544647000,
    "59":1668543588000,
    "60":1668542297000,
    "61":1668536768000,
    "62":1668533957000,
    "63":1668527876000,
    "64":1668527009000,
    "65":1668522652000,
    "66":1668519883000,
    "67":1668519766000,
    "68":1668506422000,
    "69":1668506241000,
    "70":1668504760000,
    "71":1668504284000,
    "72":1668496937000,
    "73":1668472177000,
    "74":1668462540000,
    "75":1668462233000,
    "76":1668461826000,
    "77":1668456231000,
    "78":1668448574000,
    "79":1668447119000,
    "80":1668437850000,
    "81":1668437113000,
    "82":1668435866000,
    "83":1668433708000,
    "84":1668420435000,
    "85":1668419462000,
    "86":1668410278000,
    "87":1668394394000,
    "88":1668392375000,
    "89":1668386852000,
    "90":1668376696000,
    "91":1668374210000,
    "92":1668370657000,
    "93":1668363568000,
    "94":1668359548000,
    "95":1668357419000,
    "96":1668354800000,
    "97":1668349592000,
    "98":1668347586000,
    "99":1668343364000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.8,
    "3":0.75,
    "4":-0.0875,
    "5":0.0,
    "6":0.0,
    "7":0.25,
    "8":0.65,
    "9":0.0,
    "10":0.0787878788,
    "11":0.4375,
    "12":0.0,
    "13":0.48828125,
    "14":-0.3125,
    "15":0.0,
    "16":-0.7,
    "17":0.1,
    "18":-0.1333333333,
    "19":0.0,
    "20":0.0,
    "21":0.775,
    "22":0.0,
    "23":0.4581818182,
    "24":0.0340909091,
    "25":0.1694444444,
    "26":0.0,
    "27":0.0,
    "28":0.25,
    "29":0.0,
    "30":-0.3333333333,
    "31":0.1,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0535714286,
    "37":0.75,
    "38":-0.0833333333,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.5,
    "43":-0.28515625,
    "44":0.15,
    "45":0.15,
    "46":-0.4,
    "47":0.0,
    "48":0.0,
    "49":0.2272727273,
    "50":0.025,
    "51":0.0,
    "52":0.5,
    "53":0.0,
    "54":0.8,
    "55":0.5,
    "56":0.3333333333,
    "57":0.0333333333,
    "58":0.0,
    "59":0.0,
    "60":0.2604166667,
    "61":-0.125,
    "62":-0.325,
    "63":0.1583333333,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.0,
    "69":0.1666666667,
    "70":0.0,
    "71":-0.05,
    "72":0.0,
    "73":0.2571428571,
    "74":0.2833333333,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.084375,
    "79":0.0,
    "80":0.0,
    "81":0.5416666667,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.1566666667,
    "87":0.2833333333,
    "88":-0.15,
    "89":0.2755952381,
    "90":0.4,
    "91":0.0,
    "92":0.4683333333,
    "93":0.0,
    "94":-0.625,
    "95":-0.05,
    "96":0.2333333333,
    "97":0.0,
    "98":0.55,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.092228373,
    "1":0.092228373,
    "2":0.092228373,
    "3":0.092228373,
    "4":0.092228373,
    "5":0.092228373,
    "6":0.092228373,
    "7":0.092228373,
    "8":0.092228373,
    "9":0.092228373,
    "10":0.092228373,
    "11":0.092228373,
    "12":0.092228373,
    "13":0.092228373,
    "14":0.092228373,
    "15":0.092228373,
    "16":0.092228373,
    "17":0.092228373,
    "18":0.092228373,
    "19":0.092228373,
    "20":0.092228373,
    "21":0.092228373,
    "22":0.092228373,
    "23":0.092228373,
    "24":0.092228373,
    "25":0.092228373,
    "26":0.092228373,
    "27":0.092228373,
    "28":0.092228373,
    "29":0.092228373,
    "30":0.092228373,
    "31":0.092228373,
    "32":0.092228373,
    "33":0.092228373,
    "34":0.092228373,
    "35":0.092228373,
    "36":0.092228373,
    "37":0.092228373,
    "38":0.092228373,
    "39":0.092228373,
    "40":0.092228373,
    "41":0.092228373,
    "42":0.092228373,
    "43":0.092228373,
    "44":0.092228373,
    "45":0.092228373,
    "46":0.092228373,
    "47":0.092228373,
    "48":0.092228373,
    "49":0.092228373,
    "50":0.092228373,
    "51":0.092228373,
    "52":0.092228373,
    "53":0.092228373,
    "54":0.092228373,
    "55":0.092228373,
    "56":0.092228373,
    "57":0.092228373,
    "58":0.092228373,
    "59":0.092228373,
    "60":0.092228373,
    "61":0.092228373,
    "62":0.092228373,
    "63":0.092228373,
    "64":0.092228373,
    "65":0.092228373,
    "66":0.092228373,
    "67":0.092228373,
    "68":0.092228373,
    "69":0.092228373,
    "70":0.092228373,
    "71":0.092228373,
    "72":0.092228373,
    "73":0.092228373,
    "74":0.092228373,
    "75":0.092228373,
    "76":0.092228373,
    "77":0.092228373,
    "78":0.092228373,
    "79":0.092228373,
    "80":0.092228373,
    "81":0.092228373,
    "82":0.092228373,
    "83":0.092228373,
    "84":0.092228373,
    "85":0.092228373,
    "86":0.092228373,
    "87":0.092228373,
    "88":0.092228373,
    "89":0.092228373,
    "90":0.092228373,
    "91":0.092228373,
    "92":0.092228373,
    "93":0.092228373,
    "94":0.092228373,
    "95":0.092228373,
    "96":0.092228373,
    "97":0.092228373,
    "98":0.092228373,
    "99":0.092228373
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5,
    "2":1.0,
    "3":1.0,
    "4":0.1208333333,
    "5":0.0,
    "6":0.0,
    "7":0.55,
    "8":0.45,
    "9":0.0,
    "10":0.2333333333,
    "11":0.65,
    "12":0.0,
    "13":0.2,
    "14":0.6875,
    "15":0.0,
    "16":0.6666666667,
    "17":0.3833333333,
    "18":0.6,
    "19":0.0,
    "20":0.0,
    "21":0.825,
    "22":0.0,
    "23":0.7272727273,
    "24":0.2553030303,
    "25":0.3388888889,
    "26":0.0,
    "27":0.0,
    "28":0.3333333333,
    "29":0.0,
    "30":0.6666666667,
    "31":0.4,
    "32":0.5,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.3035714286,
    "37":0.45,
    "38":0.3333333333,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":1.0,
    "43":0.5,
    "44":0.1916666667,
    "45":0.65,
    "46":0.81875,
    "47":0.0,
    "48":0.0,
    "49":0.5454545455,
    "50":0.3375,
    "51":0.0,
    "52":0.8888888889,
    "53":0.0,
    "54":0.4,
    "55":0.5,
    "56":0.4166666667,
    "57":0.4666666667,
    "58":0.3,
    "59":0.0,
    "60":0.1666666667,
    "61":0.125,
    "62":0.55,
    "63":0.7916666667,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.525,
    "68":0.0,
    "69":0.5,
    "70":0.0,
    "71":0.3,
    "72":0.0,
    "73":0.5285714286,
    "74":0.4666666667,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.41875,
    "79":0.0,
    "80":0.0,
    "81":0.7333333333,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.56,
    "87":0.5619047619,
    "88":0.5666666667,
    "89":0.6095238095,
    "90":0.6,
    "91":0.0,
    "92":0.4983333333,
    "93":0.0,
    "94":0.3,
    "95":0.3833333333,
    "96":0.5,
    "97":0.0,
    "98":0.75,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2962604618,
    "1":0.2962604618,
    "2":0.2962604618,
    "3":0.2962604618,
    "4":0.2962604618,
    "5":0.2962604618,
    "6":0.2962604618,
    "7":0.2962604618,
    "8":0.2962604618,
    "9":0.2962604618,
    "10":0.2962604618,
    "11":0.2962604618,
    "12":0.2962604618,
    "13":0.2962604618,
    "14":0.2962604618,
    "15":0.2962604618,
    "16":0.2962604618,
    "17":0.2962604618,
    "18":0.2962604618,
    "19":0.2962604618,
    "20":0.2962604618,
    "21":0.2962604618,
    "22":0.2962604618,
    "23":0.2962604618,
    "24":0.2962604618,
    "25":0.2962604618,
    "26":0.2962604618,
    "27":0.2962604618,
    "28":0.2962604618,
    "29":0.2962604618,
    "30":0.2962604618,
    "31":0.2962604618,
    "32":0.2962604618,
    "33":0.2962604618,
    "34":0.2962604618,
    "35":0.2962604618,
    "36":0.2962604618,
    "37":0.2962604618,
    "38":0.2962604618,
    "39":0.2962604618,
    "40":0.2962604618,
    "41":0.2962604618,
    "42":0.2962604618,
    "43":0.2962604618,
    "44":0.2962604618,
    "45":0.2962604618,
    "46":0.2962604618,
    "47":0.2962604618,
    "48":0.2962604618,
    "49":0.2962604618,
    "50":0.2962604618,
    "51":0.2962604618,
    "52":0.2962604618,
    "53":0.2962604618,
    "54":0.2962604618,
    "55":0.2962604618,
    "56":0.2962604618,
    "57":0.2962604618,
    "58":0.2962604618,
    "59":0.2962604618,
    "60":0.2962604618,
    "61":0.2962604618,
    "62":0.2962604618,
    "63":0.2962604618,
    "64":0.2962604618,
    "65":0.2962604618,
    "66":0.2962604618,
    "67":0.2962604618,
    "68":0.2962604618,
    "69":0.2962604618,
    "70":0.2962604618,
    "71":0.2962604618,
    "72":0.2962604618,
    "73":0.2962604618,
    "74":0.2962604618,
    "75":0.2962604618,
    "76":0.2962604618,
    "77":0.2962604618,
    "78":0.2962604618,
    "79":0.2962604618,
    "80":0.2962604618,
    "81":0.2962604618,
    "82":0.2962604618,
    "83":0.2962604618,
    "84":0.2962604618,
    "85":0.2962604618,
    "86":0.2962604618,
    "87":0.2962604618,
    "88":0.2962604618,
    "89":0.2962604618,
    "90":0.2962604618,
    "91":0.2962604618,
    "92":0.2962604618,
    "93":0.2962604618,
    "94":0.2962604618,
    "95":0.2962604618,
    "96":0.2962604618,
    "97":0.2962604618,
    "98":0.2962604618,
    "99":0.2962604618
  },
  "screen_name":{
    "0":"whiskeyinice",
    "1":"heleorivers13",
    "2":"Duki243",
    "3":"wilpliqngly",
    "4":"clusen",
    "5":"hdldurjrkkr",
    "6":"hdldurjrkkr",
    "7":"MrDavisMedia",
    "8":"MrDavisMedia",
    "9":"Feltetdk",
    "10":"Jerome_Gillain",
    "11":"Hragu",
    "12":"thetusharkranti",
    "13":"larshol75899202",
    "14":"gamer_hunter6",
    "15":"Abduljajere_2nd",
    "16":"MetUrWrite",
    "17":"bjbrightwell",
    "18":"RealPhatsBlog",
    "19":"nirn_ninupes",
    "20":"unknown_4_real",
    "21":"KomaTebe",
    "22":"Angelajolie732",
    "23":"JillaneKent",
    "24":"111publishing",
    "25":"ThePollLady",
    "26":"thaneggaice",
    "27":"Pri2Lunar",
    "28":"BibsCorner",
    "29":"Alexand28901796",
    "30":"SouthernShooter",
    "31":"Alexand28901796",
    "32":"zrog89",
    "33":"mike_puckett",
    "34":"WiseManXV",
    "35":"TallulahSC",
    "36":"wvsteve3",
    "37":"FutureInVC",
    "38":"Aadzy99",
    "39":"nirn_ninupes",
    "40":"Feltetdk",
    "41":"NickPoleto",
    "42":"Feltetdk",
    "43":"larshol75899202",
    "44":"IanMile36813250",
    "45":"NathLarigaldie",
    "46":"LuxembourgUSA",
    "47":"Madsen55515",
    "48":"octopussywinx",
    "49":"TechAdvHumanity",
    "50":"bnice21",
    "51":"TallulahSC",
    "52":"norremeisters",
    "53":"Cerleeym",
    "54":"kraks77",
    "55":"hdldurjrkkr",
    "56":"DVOWoods",
    "57":"3LL3RAIS3R",
    "58":"william_beren",
    "59":"RotimiObafemi",
    "60":"GunnerWill37",
    "61":"sgtbarnes4",
    "62":"taruscarolina",
    "63":"efc4ever47",
    "64":"eIonmusk_69",
    "65":"ToysNBricks",
    "66":"asiatic27",
    "67":"rheagroup",
    "68":"111publishing",
    "69":"_eugeno",
    "70":"Feltetdk",
    "71":"WillofMan843",
    "72":"MartinPLeander",
    "73":"PemSussexME",
    "74":"Aadzy99",
    "75":"bestoftheoffer",
    "76":"IanMile36813250",
    "77":"WinyahBayPubCo",
    "78":"Jackhole_12345",
    "79":"RealPhatsBlog",
    "80":"Feltetdk",
    "81":"boghche",
    "82":"nirn_ninupes",
    "83":"Kristia28867616",
    "84":"Feltetdk",
    "85":"onehousedragon",
    "86":"David_C68",
    "87":"gullahguy",
    "88":"MarloweML",
    "89":"ChrisTrainorSC",
    "90":"fidelkabeya",
    "91":"hullauttttt",
    "92":"Aadzy99",
    "93":"amso_wale",
    "94":"FonNjimben",
    "95":"RealPhatsBlog",
    "96":"IanMile36813250",
    "97":"sucie_b",
    "98":"LukasKrennKindt",
    "99":"lwooten1990"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":4,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":1,
    "20":1,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":5747,
    "26":0,
    "27":21,
    "28":3,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":1,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":4,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":4,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":1,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":4,
    "67":1,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":1,
    "81":3,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":4,
    "88":10,
    "89":2,
    "90":0,
    "91":1,
    "92":0,
    "93":3,
    "94":0,
    "95":0,
    "96":2,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1636,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}