{
  "full_text":{
    "0":"@masonmoon33 @Martina Bruh, Jill Biden was born in 1951. When she was 14, Biden hadn't even married first wife, Neilia, yet (they married in 1966). Joe's eldest child wasn't born until 1969.\n\nBut that's a moot point, because the two didn't meet until 1975.",
    "1":"@sayitnspinit He has the lowest rating of ANY politician including Nancy Pelosi and Joe Biden. The GOP wants to lose.",
    "2":"@JoyousPanther @woodysgal3 @atrupar That’s the implication. Go around like the Trump boys shooting bear cubs while they’re sleeping and you’re a man. Ride a bike like Joe Biden and you’re a sad liberal wimp.",
    "3":"@WBTV_News Jill is twice the man Joe Biden is.",
    "4":"@DumbassPhotoshp Joe Biden https:\/\/t.co\/j3SufYKv2K",
    "5":"@sewellchan @williammelhado And Joe Biden said he was arrested in another country. Said he had no idea of his sons illegal activity, what else? There is a ton of crap he lies about and gets away with but you turn a blind eye to that. Keep up the propaganda machine as Americans are obtuse",
    "6":"Biden Issues Public Response to Trump’s 2024 Announcement - https:\/\/t.co\/eIlcwCU2m8 Joe Biden and the Liberal Democrats are the ones who failed America as usual Biden is putting his own failures on President Trump. Democrats never take responsibility they always blame others.",
    "7":"Several -- including the fmr. Polish ambassador -- told me Biden's posture yesterday could have averted catastrophe. \n\n\"There's clearly a recognition by all parties that war is unpredictable and rife with the potential for these kinds of incidents.\"\n\nhttps:\/\/t.co\/nSC9H4FW8q",
    "8":"@mmpadellan Because they would put joe biden in jail where he belongs",
    "9":"@ClemsonBobby2 @ClemsonMBB @pjhall020 You actually think that gamecock fans like womens basketball 🤣🤣🤣 that’s like only 100 people. Gamecock fans hare Dawn Staley cause she is a liberal. Gamecock fans are Trump supporters unlike you who voted for joe Biden.",
    "10":"This has been the case. The Ukrainian prosecutor that was trying to put an end to the corruption including Hunter&amp;Joe Biden, Zelinski and Barisma got fired due to Bidens Quid Pro Quo he happily boasted about on national television. https:\/\/t.co\/y6bXQ2c8I9",
    "11":"@seeragnar @Zilyon6 @guentherschmid3 @EndWokeness @elonmusk Ignore this guy. He's a little upset cause joe biden defeated his lord and savior😂",
    "12":"@nytimes Why don’t you do this to Joe Biden?",
    "13":"@SheriffClarke David, when Joe Biden and his press secretary told it would take many days before getting results, they just exposed their intentions to cheat flat down. Kinda if they wanted to justify it in advance. I told everyone, don’t forget the 2020 elections.",
    "14":"@rosluund @thekarlgent Joe Biden dont have the energi.",
    "15":"@JoeBiden Joe Biden is the biggest failure, biggest cheat, and most corrupt politician ever",
    "16":"@Liana53160 @Serenityin24 If he runs as an independent, count on having Joe Biden again. He needs to support the winner, whoever that is.",
    "17":"If Joe Biden runs on taking down Ticketmaster he’ll win re-election.",
    "18":"ICYMI, several Republicans suggested DHS Secretary Alejandro Mayorkas resign over his handling of the border crisis in a homeland security committee meeting yesterday in what could be a prelude for the committee's direction under Republican control. \n\nhttps:\/\/t.co\/OpGR5yX7Xq",
    "19":"@mmpadellan And Trump never passed infrastructure legislation, even when he held The House and The Senate, but President Joe Biden did.",
    "20":"@MeidasTouch Just goes to show that Joe Biden does not run his Twitter account! The same disgusting people are also running our country! Vote out Democrats!!!",
    "21":"@LarrabeeNed No crime committed,Biden shit his pants, Hunter Bidens money laundering scheme in Ukraine, remember the 10% for the big man (Joe)",
    "22":"@GrahamAllen_1 All of those things have been done by Joe Biden, they were all undone by traitor trump.",
    "23":"The only policy I support of Biden's is his Ukraine 🇺🇦 policy, yet if he runs against Trump, I'll (again) vote for him (Joe) in a NY minute.",
    "24":"@JackPosobiec Biden must have pissed zelensky off. Now he’s trying to get us physically into war! Either something to do with the money laundering scheme or he needs us to use our forces and did this to create war. Either way joe will bow because Ukraine is blackmailing the Fuk out of him!",
    "25":"@birdappisdumbaf @light_master10 @ACTBrigitte Well when your not used to covering a speech longer than 10 seconds Ala Joe Biden. I guess they did get bored.",
    "26":"@JakeDoesIt81 In the first place, he's right.  Joe Biden is the worst President this country has ever had.  In the second place, I think you're just jealous - if not, how would you know how many times his post is retweeted if you're not watching him EVERY DAY?",
    "27":"#Trump will send Biden and Desantis home ⏰🐕‍🦺 Trump go on 2024 🇩🇰🐕‍🦺 https:\/\/t.co\/X2fyKc7mZX",
    "28":"@MyVirtueSignal Thank you. I’m surprised that yours is the first tweet I’ve seen that mentions Joe Biden’s lifetime aversion to honesty &amp; integrity.",
    "29":"Joe Biden said preliminary information suggested it was “unlikely” the missile was fired from within Russia…..?\n@cnn https:\/\/t.co\/e1JMHLTyhA",
    "30":"Gamle kamphaner i gang: Nu skyder Biden med skarpt på Trump https:\/\/t.co\/HowfkAGJSW https:\/\/t.co\/VTP18gRoYi",
    "31":"@bennyjohnson Joe Biden can't read anymore? sheesh get this dude out of the office already",
    "32":"Joe Biden's “Alternative Energy” Fantasy  https:\/\/t.co\/dd24jCVa7b \n\nJoe lives in an energy dreamland - disconnected from reality as proven by our EU friends. Wake up Joe.",
    "33":"Joe Biden: Usandsynligt at missil er affyret fra Rusland https:\/\/t.co\/dtEW0BDtiH https:\/\/t.co\/Irrk1irkWu",
    "34":"Joe Biden is compromised.",
    "35":"@DonaldJTrumpJr We were the laughingstock of the entire world when your buffoon father was president. Joe Biden has finally restored us to the level of respect we enjoyed before the Liar-in-Chief was elected with help from the Russians! DJT will be indicted soon!",
    "36":"@robreiner There’s no other way to put this: Joe Biden and his son Hunter are complete and utter fools. Not to mention Career Criminals. Time to Indict and put the last nail into their Corrupt Coffins, now is the time since they've lost the house.",
    "37":"@MickMulvaney FYI - I voted FOR @POTUS Joe Biden!!!",
    "38":"@TalbertSwan Joe Biden?",
    "39":"Elon Musk should ban Joe Biden from Twitter. Biden is a little girl hair sniffer.  Reason enough to deplatform this con artist. https:\/\/t.co\/XyYsa8a4Rw",
    "40":"@JAREDandSARAH @NickAdamsinUSA Guess you like outrageously high grocery and gas prices we have with Sleepy Joe Biden occupying our White House.",
    "41":"@GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer You must impeach Joe Biden. He used his public office for private gain when he was VP.  He is compromised in Ukraine and China. Plus his dereliction of duty regarding our southern border...all impeachable offenses. This must occur. No mercy deserved.",
    "42":"@DonaldJTrumpJr Joe Biden didn’t try to overturn a free and fair election!",
    "43":"@DonaldJTrumpJr Joe Biden didn’t steal top secret classified documents!",
    "44":"@DonaldJTrumpJr Joe Biden did not bankrupt casinos!",
    "45":"Where’s Joe Biden? Where’s Joe Biden? 😂🤣😂🤣 #TrumpAnnouncement",
    "46":"@JoeBiden Joe Biden failed America.   Fixed it for you.\n#BidenWorstPresidentEver",
    "47":"Donald Trump is DESTROYING Joe Biden rn......\n\n#TrumpAnnouncement",
    "48":"Where’s joe Biden watching TV tonight?",
    "49":"@reidiate @GeorgeTakei Effective leadership is EVERYTHING in a conflict. Are you even serious? Examples are plentiful throughout history. We’re in the doorstep of WW III in less than two years of Joe Biden. That isn’t a coincidence.",
    "50":"@jonorlin @CNN @MSNBC @FoxNews @ABC @CBSNews @NBCNews Beau Biden died of brain cancer from untreated STDS\nHunter Biden has been in rehab 9 times for sex, drug and alcohol addiction\nAshley Biden has accused her father of molesting her.\n\nWhat kind of father raised them?\n\nJoe Biden of course.",
    "51":"@jeremynewberger Amazon lays off 13,000\nTwitter lays off 4,000\nMeta lays off 11,000\nSeveral more tech companies lay off thousands.\n\nMedia says nothing about Joe Biden's successful economy.",
    "52":"@WSBChairman Hunter Biden has been in rehab 9 times for alcohol, drugs and sex addictions, that is Daddy Joe's smartest man he knows!",
    "53":"@Mey_BA11 @mmpadellan Yea so they could ask Trump if he knows which basement Biden is hiding in because the warrant is for Pedo Joe!",
    "54":"@FindTheStorm He will not be aggressive enough with oversight.  He also will not push for the impeachment of Biden.  From the border to his past, if ever a President should be impeached, it's Joe Biden.",
    "55":"@EfrenNJuarez1 @OccupyDemocrats Not really. We have a great ally in Joe Biden. He is working tirelessly around the clock to prove Trump right on all counts... 🥂😎",
    "56":"Joe Biden Requests $37 Billion In Emergency Ukraine Aid https:\/\/t.co\/DnQI9rlopa",
    "57":"@beinlibertarian Joe Biden and connections to Ukraine.",
    "58":"@NickAdamsinUSA Well, Joe Biden is efficent if nothing else. It took him a little over two years to completely trash the economy, arm the taliban with our best weapons and re-ignite the cold war with Russia.\n\nJust imagine what he can accomplish in 4... 😊",
    "59":"Jimmy Dore: Joe Biden Wanted Student Loan Debt Forgiveness To Be Overturned All Along https:\/\/t.co\/JZXMmU9R3A",
    "60":"Joe Biden https:\/\/t.co\/B9ipKQgDXU",
    "61":"@BillyM2k Just to be clear, you want Joe “I need help programming my VCR” Biden… to play video games to determine America’s fate? Just wargaming this idea…that won’t end well for us.",
    "62":"@CalltoActivism Absolutely, I trust Joe Biden!",
    "63":"@POTUS Beau Biden died of brain cancer caused by untreated STDS!\n\nWhat did Daddy Joe do to him for years?",
    "64":"@stillgray Just imagine, if America came under attack, Joe Biden trying to relay the Nuclear codes in the phonetic alphabet, not that should scare us.",
    "65":"BREAKING: Joe Biden Abruptly Cancels G20 Meeting Amid Reports of Serious Health Concerns https:\/\/t.co\/eGT3wRpUVB",
    "66":"@BuzzPatterson He plans to singlehandedly re-elect Joe Biden.  Maybe even a dash of losing the House again.",
    "67":"US President Joe Biden and Indonesian President Joko Widodo are set to announce a climate finance deal providing $20 billion to help Indonesia pivot away from coal power https:\/\/t.co\/7DVXcGLrqa via @business",
    "68":"@ericareport Tie between Kennedy, Clinton, Obama &amp; Bad ass Joe (BRANDON) Biden. And 🖕The GOP MAGATS.",
    "69":"@fr0sty1984 Unfortunately for you, you would be incorrect.  But you believe everything the media and Twitter pundits say.  Go vote for Joe Biden by mail-in ballots, libshart",
    "70":"Someone call Joe Biden right now https:\/\/t.co\/Ot3NB8a4oK",
    "71":"@2022astros1 @BillPascrell @yvet406 That is NOT true. You have no idea how Biden plans to fight this or even if he can. Joe Biden is not one to renege on his promises. Stay tuned.",
    "72":"@iamhumanaswell @Eric5Boyd @SethAbramson Just remember that Joe Biden is in WH now &amp; not the Orange Treasonator. Any attempts at violence will be met with swift &amp; severe consequences.",
    "73":"So….I’m Confused….Joe Biden gave Ukraine Billions, as in BILLIONS, of AMERICAN DOLLARS, A.M.E.R.I.C.A.N. DOLLARS, and Ukraine gave those dollars to FTX who then gave it BACK to Biden?   IMPEACH that SOB now.",
    "74":"@greg_price11 It’s all relative. What “quality” means can be measured across lots of different variables. Fetterman did better amongst blue collar people than Joe Biden did. Maybe they don’t care how perfect someone talks.",
    "75":"@ericareport Joe Biden is exactly the person we need at this point in history. No nonsense, no malarkey.",
    "76":"@coffee_anytime The scent of a ten year old girl's hair.\nSincerely yours, \nJoe Biden",
    "77":"@JJCarafano We'll, China spent a lot of money on Joe Biden...what do you expect.",
    "78":"Long day at the conference and I’m just lying here in my PJs and Joe Biden socks.😉 https:\/\/t.co\/h76wDBDMNw",
    "79":"@ArmyBrat682 Joe Biden supporters are just people who are lazy they want everything free they don’t wanna work they don’t have no respect they just won’t give me give me give me give me give me😡😡😡😡😡",
    "80":"@Cup_of_Snarky @jrpsaki @POTUS Mentally???  Okay if you think Joe Biden is mentally strong then you're probably right about not being as mentally strong as he is, and that's PATHETIC!  Obviously you haven't watched the guy!",
    "81":"President Xi Jinping meets with U.S. President Joe Biden in Bali https:\/\/t.co\/B1Ll7CjfSw via @YouTube",
    "82":"@NickAdamsinUSA But Joe Biden IS President and Trump is a loser.",
    "83":"A third railroad union has rejected its agreement with the nation's freight railroads, increasing the chances that Congress may be called upon to settle the dispute and block a strike.\nhttps:\/\/t.co\/COSSaSJuB1",
    "84":"@SenateGOP Thanks to Joe Biden my life is better- not perfect- but definitely better.💙💙💙",
    "85":"@JoeBiden I'm Joe Biden and I forgot this message. https:\/\/t.co\/Lt3rfxd67u",
    "86":"Abortion opponents feel President Joe Biden is once again trying to skirt state laws. He is.\n]👉🏻    Abortion access for unaccompanied migrant youth ensured by Biden admin at US taxpayer expense https:\/\/t.co\/28HqpCRMLM",
    "87":"@TomFitton Bribery. Impeach Biden. Oil reserves waste is a crime. Quid pro quo joe must be impeached",
    "88":"Xi and Biden cool the heat, but China and the US are still on collision course\n\nhttps:\/\/t.co\/UlB7lSPgnN",
    "89":"@marceelias Joe &amp; Jill Biden, Nancy Pelosi, Pete Buttigieg, the Obamas, Jen Psaki, Malcolm Nance, Illia Ponomarenko.",
    "90":".@DougJBalloon \nhttps:\/\/t.co\/JbXrpb38Lk https:\/\/t.co\/z101LGJ7qu",
    "91":"Everyone wants to credit Joe Biden, bullshit. It was people under 35 that showed up big for the @DNC. It took John Fetterman to push Biden on marijuana reform, and Bernie, AOC, Warren, and the base to all but threaten Biden to get Student debt relief. But in the end he did.",
    "92":"@stillgray If Trump were dead he’d be more agile and sharp than Joe Biden now.",
    "93":"@greg_price11 @julie_kelly2 You can thank 2 people for that: Mitch McConnell and Joe Biden. The drop today about Ukraine  using our tax $ to funnel $ to FTX, who, in turn, gave to all those Dems in races that were close. Once again, hoodwinked by the left.",
    "94":"joe biden &amp; jennie stuns on a recent photo 😊 https:\/\/t.co\/w4T4oDVLtX",
    "95":"Scientists have spoken of their disappointment in the US approach to climate action following #Biden’s speech at #COP27. \n\"Joe Biden comes to COP27 and makes new promises, but his old promises have not even been fulfilled,” said Mohamed Adow, founder of Power Shift #Africa.",
    "96":"President Joe Biden says he doubts there are enough votes in Congress to codify abortion rights. https:\/\/t.co\/HuPeacF8vQ",
    "97":"@SenateGOP \"Thanks to Joe Biden,\" huh?  #ProveItOrShutUp  You all tend to suck at validating claims of causality, BTW.",
    "98":"Yes, please!!\n'Get weapons of war off America's streets:' Bidens release statement after UVA shooting https:\/\/t.co\/ai4M3wg8v9",
    "99":"@SenTomCotton Joe Biden has brought PAX Americana back to the world. Your party is a joke. Your leaders are weak. You would have been too much of a coward to unite the world and deter Russia in Ukraine."
  },
  "date":{
    "0":1668633274000,
    "1":1668631999000,
    "2":1668631952000,
    "3":1668630356000,
    "4":1668630103000,
    "5":1668630001000,
    "6":1668625349000,
    "7":1668625277000,
    "8":1668624381000,
    "9":1668624180000,
    "10":1668623525000,
    "11":1668621621000,
    "12":1668619309000,
    "13":1668619265000,
    "14":1668615766000,
    "15":1668614397000,
    "16":1668612976000,
    "17":1668610755000,
    "18":1668607617000,
    "19":1668606107000,
    "20":1668604565000,
    "21":1668604120000,
    "22":1668603802000,
    "23":1668600805000,
    "24":1668599651000,
    "25":1668599083000,
    "26":1668591932000,
    "27":1668588198000,
    "28":1668580611000,
    "29":1668579368000,
    "30":1668578707000,
    "31":1668577203000,
    "32":1668576662000,
    "33":1668575075000,
    "34":1668574906000,
    "35":1668571130000,
    "36":1668569100000,
    "37":1668567886000,
    "38":1668567627000,
    "39":1668566932000,
    "40":1668566817000,
    "41":1668566467000,
    "42":1668566036000,
    "43":1668566015000,
    "44":1668565996000,
    "45":1668565857000,
    "46":1668565369000,
    "47":1668564950000,
    "48":1668564458000,
    "49":1668564252000,
    "50":1668561889000,
    "51":1668561200000,
    "52":1668560702000,
    "53":1668558645000,
    "54":1668558181000,
    "55":1668556877000,
    "56":1668556413000,
    "57":1668554706000,
    "58":1668552186000,
    "59":1668549207000,
    "60":1668549199000,
    "61":1668546693000,
    "62":1668544203000,
    "63":1668543487000,
    "64":1668541984000,
    "65":1668541239000,
    "66":1668541011000,
    "67":1668536999000,
    "68":1668536232000,
    "69":1668535779000,
    "70":1668535774000,
    "71":1668527106000,
    "72":1668525226000,
    "73":1668522595000,
    "74":1668518225000,
    "75":1668515624000,
    "76":1668515168000,
    "77":1668514366000,
    "78":1668490605000,
    "79":1668490386000,
    "80":1668487393000,
    "81":1668487319000,
    "82":1668481779000,
    "83":1668481069000,
    "84":1668480761000,
    "85":1668478137000,
    "86":1668476849000,
    "87":1668475781000,
    "88":1668471859000,
    "89":1668465180000,
    "90":1668463769000,
    "91":1668461981000,
    "92":1668461872000,
    "93":1668461225000,
    "94":1668461174000,
    "95":1668457923000,
    "96":1668457791000,
    "97":1668453857000,
    "98":1668451726000,
    "99":1668447335000
  },
  "polarity":{
    "0":0.25,
    "1":0.2,
    "2":-0.5,
    "3":0.0,
    "4":0.0,
    "5":-0.475,
    "6":-0.0375,
    "7":-0.0166666667,
    "8":-0.1,
    "9":0.0,
    "10":0.3375,
    "11":-0.1875,
    "12":0.0,
    "13":0.1064814815,
    "14":0.0,
    "15":-0.1055555556,
    "16":0.0,
    "17":0.3222222222,
    "18":0.0,
    "19":0.0,
    "20":-0.5,
    "21":-0.1,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.5,
    "26":0.0071428571,
    "27":0.0,
    "28":0.175,
    "29":-0.5,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.2604166667,
    "36":-0.0675,
    "37":0.0,
    "38":0.0,
    "39":-0.09375,
    "40":0.08,
    "41":0.0,
    "42":0.6375,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.2,
    "47":-0.2,
    "48":0.0,
    "49":0.0333333333,
    "50":0.6,
    "51":0.4166666667,
    "52":0.0,
    "53":0.0,
    "54":-0.125,
    "55":0.3285714286,
    "56":0.0,
    "57":0.0,
    "58":0.078125,
    "59":0.0,
    "60":0.0,
    "61":0.1,
    "62":0.25,
    "63":0.0,
    "64":0.0,
    "65":-0.2291666667,
    "66":0.0,
    "67":0.0,
    "68":-0.7,
    "69":-0.5,
    "70":0.2857142857,
    "71":-0.175,
    "72":0.0,
    "73":0.0,
    "74":0.3,
    "75":0.25,
    "76":0.2,
    "77":-0.1,
    "78":-0.05,
    "79":0.075,
    "80":0.1087301587,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.05,
    "85":0.0,
    "86":0.0,
    "87":-0.2,
    "88":0.35,
    "89":0.0,
    "90":0.0,
    "91":-0.2,
    "92":0.16875,
    "93":0.0,
    "94":0.0,
    "95":-0.0527272727,
    "96":0.0,
    "97":0.2,
    "98":0.0,
    "99":-0.0583333333
  },
  "mean_polarity":{
    "0":0.0019745461,
    "1":0.0019745461,
    "2":0.0019745461,
    "3":0.0019745461,
    "4":0.0019745461,
    "5":0.0019745461,
    "6":0.0019745461,
    "7":0.0019745461,
    "8":0.0019745461,
    "9":0.0019745461,
    "10":0.0019745461,
    "11":0.0019745461,
    "12":0.0019745461,
    "13":0.0019745461,
    "14":0.0019745461,
    "15":0.0019745461,
    "16":0.0019745461,
    "17":0.0019745461,
    "18":0.0019745461,
    "19":0.0019745461,
    "20":0.0019745461,
    "21":0.0019745461,
    "22":0.0019745461,
    "23":0.0019745461,
    "24":0.0019745461,
    "25":0.0019745461,
    "26":0.0019745461,
    "27":0.0019745461,
    "28":0.0019745461,
    "29":0.0019745461,
    "30":0.0019745461,
    "31":0.0019745461,
    "32":0.0019745461,
    "33":0.0019745461,
    "34":0.0019745461,
    "35":0.0019745461,
    "36":0.0019745461,
    "37":0.0019745461,
    "38":0.0019745461,
    "39":0.0019745461,
    "40":0.0019745461,
    "41":0.0019745461,
    "42":0.0019745461,
    "43":0.0019745461,
    "44":0.0019745461,
    "45":0.0019745461,
    "46":0.0019745461,
    "47":0.0019745461,
    "48":0.0019745461,
    "49":0.0019745461,
    "50":0.0019745461,
    "51":0.0019745461,
    "52":0.0019745461,
    "53":0.0019745461,
    "54":0.0019745461,
    "55":0.0019745461,
    "56":0.0019745461,
    "57":0.0019745461,
    "58":0.0019745461,
    "59":0.0019745461,
    "60":0.0019745461,
    "61":0.0019745461,
    "62":0.0019745461,
    "63":0.0019745461,
    "64":0.0019745461,
    "65":0.0019745461,
    "66":0.0019745461,
    "67":0.0019745461,
    "68":0.0019745461,
    "69":0.0019745461,
    "70":0.0019745461,
    "71":0.0019745461,
    "72":0.0019745461,
    "73":0.0019745461,
    "74":0.0019745461,
    "75":0.0019745461,
    "76":0.0019745461,
    "77":0.0019745461,
    "78":0.0019745461,
    "79":0.0019745461,
    "80":0.0019745461,
    "81":0.0019745461,
    "82":0.0019745461,
    "83":0.0019745461,
    "84":0.0019745461,
    "85":0.0019745461,
    "86":0.0019745461,
    "87":0.0019745461,
    "88":0.0019745461,
    "89":0.0019745461,
    "90":0.0019745461,
    "91":0.0019745461,
    "92":0.0019745461,
    "93":0.0019745461,
    "94":0.0019745461,
    "95":0.0019745461,
    "96":0.0019745461,
    "97":0.0019745461,
    "98":0.0019745461,
    "99":0.0019745461
  },
  "subjectivity":{
    "0":0.2777777778,
    "1":0.1,
    "2":1.0,
    "3":0.0,
    "4":0.0,
    "5":0.5166666667,
    "6":0.4041666667,
    "7":0.5958333333,
    "8":0.0,
    "9":0.55,
    "10":0.6875,
    "11":0.5,
    "12":0.0,
    "13":0.3046296296,
    "14":0.0,
    "15":0.6,
    "16":0.125,
    "17":0.3444444444,
    "18":0.0,
    "19":0.0,
    "20":0.5625,
    "21":0.45,
    "22":0.0,
    "23":1.0,
    "24":0.1428571429,
    "25":1.0,
    "26":0.4738095238,
    "27":0.0,
    "28":0.6166666667,
    "29":0.5,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.775,
    "36":0.5683333333,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.27,
    "41":0.1472222222,
    "42":0.85,
    "43":0.6,
    "44":0.0,
    "45":0.0,
    "46":0.25,
    "47":0.0,
    "48":0.0,
    "49":0.5111111111,
    "50":0.9,
    "51":0.4833333333,
    "52":0.0,
    "53":0.0,
    "54":0.375,
    "55":0.4952380952,
    "56":0.0,
    "57":0.0,
    "58":0.55,
    "59":0.0,
    "60":0.0,
    "61":0.3833333333,
    "62":0.9,
    "63":0.0,
    "64":0.0,
    "65":0.8333333333,
    "66":0.0,
    "67":0.0,
    "68":0.6666666667,
    "69":1.0,
    "70":0.5357142857,
    "71":0.65,
    "72":0.0,
    "73":0.0,
    "74":0.44,
    "75":0.25,
    "76":0.2333333333,
    "77":0.1,
    "78":0.4,
    "79":0.9,
    "80":0.6670634921,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.55,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.65,
    "89":0.0,
    "90":0.0,
    "91":0.4,
    "92":0.6,
    "93":0.0,
    "94":0.25,
    "95":0.2509090909,
    "96":0.5,
    "97":0.2,
    "98":0.0,
    "99":0.275
  },
  "mean_subjectivity":{
    "0":0.2966244348,
    "1":0.2966244348,
    "2":0.2966244348,
    "3":0.2966244348,
    "4":0.2966244348,
    "5":0.2966244348,
    "6":0.2966244348,
    "7":0.2966244348,
    "8":0.2966244348,
    "9":0.2966244348,
    "10":0.2966244348,
    "11":0.2966244348,
    "12":0.2966244348,
    "13":0.2966244348,
    "14":0.2966244348,
    "15":0.2966244348,
    "16":0.2966244348,
    "17":0.2966244348,
    "18":0.2966244348,
    "19":0.2966244348,
    "20":0.2966244348,
    "21":0.2966244348,
    "22":0.2966244348,
    "23":0.2966244348,
    "24":0.2966244348,
    "25":0.2966244348,
    "26":0.2966244348,
    "27":0.2966244348,
    "28":0.2966244348,
    "29":0.2966244348,
    "30":0.2966244348,
    "31":0.2966244348,
    "32":0.2966244348,
    "33":0.2966244348,
    "34":0.2966244348,
    "35":0.2966244348,
    "36":0.2966244348,
    "37":0.2966244348,
    "38":0.2966244348,
    "39":0.2966244348,
    "40":0.2966244348,
    "41":0.2966244348,
    "42":0.2966244348,
    "43":0.2966244348,
    "44":0.2966244348,
    "45":0.2966244348,
    "46":0.2966244348,
    "47":0.2966244348,
    "48":0.2966244348,
    "49":0.2966244348,
    "50":0.2966244348,
    "51":0.2966244348,
    "52":0.2966244348,
    "53":0.2966244348,
    "54":0.2966244348,
    "55":0.2966244348,
    "56":0.2966244348,
    "57":0.2966244348,
    "58":0.2966244348,
    "59":0.2966244348,
    "60":0.2966244348,
    "61":0.2966244348,
    "62":0.2966244348,
    "63":0.2966244348,
    "64":0.2966244348,
    "65":0.2966244348,
    "66":0.2966244348,
    "67":0.2966244348,
    "68":0.2966244348,
    "69":0.2966244348,
    "70":0.2966244348,
    "71":0.2966244348,
    "72":0.2966244348,
    "73":0.2966244348,
    "74":0.2966244348,
    "75":0.2966244348,
    "76":0.2966244348,
    "77":0.2966244348,
    "78":0.2966244348,
    "79":0.2966244348,
    "80":0.2966244348,
    "81":0.2966244348,
    "82":0.2966244348,
    "83":0.2966244348,
    "84":0.2966244348,
    "85":0.2966244348,
    "86":0.2966244348,
    "87":0.2966244348,
    "88":0.2966244348,
    "89":0.2966244348,
    "90":0.2966244348,
    "91":0.2966244348,
    "92":0.2966244348,
    "93":0.2966244348,
    "94":0.2966244348,
    "95":0.2966244348,
    "96":0.2966244348,
    "97":0.2966244348,
    "98":0.2966244348,
    "99":0.2966244348
  },
  "screen_name":{
    "0":"AmandaMontagne",
    "1":"jeffreyrains04",
    "2":"D_Khunne",
    "3":"Phillip4DeWitt",
    "4":"GNOSTICTRACY",
    "5":"thedvl69",
    "6":"ComicGuy8360",
    "7":"IAmNickReynolds",
    "8":"RandyLa35983906",
    "9":"SpursUpNation",
    "10":"Margare51775614",
    "11":"HotDevTakes",
    "12":"GrahamAllen_1",
    "13":"AlainArsen67",
    "14":"KurtKloborg",
    "15":"carolannembler",
    "16":"DavidJo12896127",
    "17":"helenaboone",
    "18":"IAmNickReynolds",
    "19":"ReginaBailey_",
    "20":"RandyDarnell10",
    "21":"James_Shelby_",
    "22":"UncleTummyTX",
    "23":"joshdhenry",
    "24":"wendysworld1000",
    "25":"blegg1989",
    "26":"Traveller584",
    "27":"PRINTSVONJANE",
    "28":"RookieTweetr",
    "29":"RuneLinding",
    "30":"jyllandsposten",
    "31":"AbatusNathan",
    "32":"FrankWi74044551",
    "33":"jyllandsposten",
    "34":"JoeyMills2",
    "35":"JimboCurrow",
    "36":"mindlessissad",
    "37":"scarolinatweet",
    "38":"TNMike6",
    "39":"EfhaasC",
    "40":"ComicGuy8360",
    "41":"EfhaasC",
    "42":"barrywong2017",
    "43":"barrywong2017",
    "44":"barrywong2017",
    "45":"RockinRo11Rebe1",
    "46":"zacko343",
    "47":"GrahamAllen_1",
    "48":"Lainstep",
    "49":"fleach75",
    "50":"MildlyAmusedCon",
    "51":"MildlyAmusedCon",
    "52":"MildlyAmusedCon",
    "53":"JohnnyWadd6119",
    "54":"EfhaasC",
    "55":"SpeedBear",
    "56":"freeradiodixie",
    "57":"TheReelSeaBass",
    "58":"SpeedBear",
    "59":"freeradiodixie",
    "60":"JakeOfOnline",
    "61":"GreenhornGrove",
    "62":"JimboCurrow",
    "63":"MildlyAmusedCon",
    "64":"Andy03778824",
    "65":"wendyhullfish",
    "66":"NikkiBAEley",
    "67":"Polite_DPJ",
    "68":"Dan20501954",
    "69":"typachiavelli",
    "70":"samrainwater__",
    "71":"Bellyup50",
    "72":"FactsOrFables4U",
    "73":"Lainstep",
    "74":"Bouje99",
    "75":"AuntCalls",
    "76":"TimothyMickler",
    "77":"LTLtruckdriver",
    "78":"VoteGloriaJ",
    "79":"BlakeRo90233763",
    "80":"Johnboy_918",
    "81":"TechAdvHumanity",
    "82":"ElaineTanay",
    "83":"wachfox",
    "84":"monab4justice",
    "85":"Alessan21560578",
    "86":"baileyjer",
    "87":"Riding76415606",
    "88":"Nievenegro",
    "89":"Chesterfldbfj",
    "90":"david_darmofal",
    "91":"DQStrong",
    "92":"catherineicc",
    "93":"catherineicc",
    "94":"BynClinton",
    "95":"jxnova",
    "96":"WFXGFOX54",
    "97":"vanmey2000",
    "98":"DebMcD007",
    "99":"MAGSReader"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":0,
    "11":0,
    "12":44,
    "13":4,
    "14":0,
    "15":1,
    "16":0,
    "17":1,
    "18":2,
    "19":6,
    "20":0,
    "21":0,
    "22":2,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":4,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":3,
    "40":0,
    "41":0,
    "42":59,
    "43":60,
    "44":63,
    "45":1,
    "46":0,
    "47":532,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":6,
    "61":0,
    "62":3,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":5,
    "71":0,
    "72":1,
    "73":0,
    "74":1,
    "75":1,
    "76":0,
    "77":0,
    "78":265,
    "79":0,
    "80":3,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":107,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":10,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":44,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":13,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":13,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":6,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}