{
  "full_text":{
    "0":"National Review Savages Trump Over 2024 Announcement: ‘Once Was an Experiment, Twice Would Be Perverse’ #SmartNews  https:\/\/t.co\/ygeNPZYiwh",
    "1":"@TheFungi669 @katelynnblueUT When trump would visit his casinos the black employees were taken off the floor so he wouldn't see them. \n\nThe first time the government took him to court was over violation of civil rights. He wouldn't rent to black and brown people.",
    "2":"Nah i got mad time this morning lmaoo I’m in the shade room comments about this trump and Biden shit 😂😂😂",
    "3":"@DonnieDarkened prediction: Trump ultimately runs as an independent and splits the vote of the right. \n\nThe TR Bull Moose party ushered in the first progressive movement of income tax, FED, and new deal. \n\nMaybe history repeats",
    "4":"@NPR @Artzthings #Garland needs to step forward. #JusticeDelayed is #JusticeDenied.  This means Justice is dropping the ball on #Trump crimes and are allowing him to mock the #CJ system.",
    "5":"@brucesalvage4 @RobertMHolley35 Trump will serve no time in prison, neither will Hildabeast. Both are part of the corrupt system protecting each other.\n\nAre you really so naive?",
    "6":"Omg...The New York Post 😂😂😂\n#Trump https:\/\/t.co\/j2FxznOCLf",
    "7":"@BuckeyePolitic1 Them: TRUMP IS TOO BOMBASTIC!\n\nAlso Them: TRUMP IS LOW ENERGY\n\nThe elites are not serious people.",
    "8":"DeSantis received as a conquering hero minutes before Trump&amp;#8217;s announcement via @BIZPACReview - https:\/\/t.co\/0OmLJP0iy5",
    "9":"Trump &amp;#8216;remains the frontrunner&amp;#8217; for GOP despite &amp;#8216;hot mess&amp;#8217; midterms via @BIZPACReview - https:\/\/t.co\/cJ3RvRDi9Q",
    "10":"Trump 2024‼️‼️‼️\nIdgaf what y’all talking about neither. \nOnly way I ain’t voting for this man is if Michelle run. Other than that, he got my vote.",
    "11":"@TonyGonzales4TX Trump 2016 was about America. \n\nTrump 2024 is about Trump. \n\nReconsider this endorsement, and support @GovRonDeSantis",
    "12":"House Democrats try to block Trump from running for president via @BIZPACReview - https:\/\/t.co\/ycjY5Fqi8U",
    "13":"https:\/\/t.co\/7qlmkCxw7N",
    "14":"@ingramjr @Luludutexas @kjh11222 @ClayTravis But you’ll listen to Biden? Trump actually delivered on most of his promises Biden hasn’t done shit",
    "15":"@jclinechapin1 Not really. Pence was very accomplished in his role as VP. He worked extremely well with Trump and facilitated the Trump agenda.",
    "16":"@w_terrence This is the way trump will make America great again. https:\/\/t.co\/nvR6nRnZXY",
    "17":"@cspan Desantis 2024....and Trump for pooper scooper.",
    "18":"Trump will no longer be subjected to Facebook fact-checking now that his status has changed via @BIZPACReview - https:\/\/t.co\/7hcIokVC51",
    "19":"@DrKarlynB Biden not being Trump seemed to work for him last time. But not having an octogenarian meat puppet for a candidate won't be enough for the GOP.",
    "20":"@moorehn It's astounding to me how many reporters attack anyone that is critical of her. The damage control shes done for Trump and his kids has cost lives and damaged democracy around the world. But I guess she's an amazing networker or something.",
    "21":"@TwiceFl @Boudicea3 @maniasaeed1 @DonaldJTrumpJr I don't love Donald Trump. I recognize his foibles and simple feel he is better for America than liberals and frauds like Biden.",
    "22":"She's afraid of Trump! HAHAHAHA! https:\/\/t.co\/cX1kZjEIE2",
    "23":"Biden is hiding in Asia, at least that stops him from starting a war. how many people would rather have Trump ?",
    "24":"@zabesan25 @natiqmalikzada @BBCYaldaHakim Savage Terrorists fr fr; must destroy or end #ENDdoha it's created nothing less than misery &amp; genocide for Afghanistan 🇦🇫 as a whole. Regardless it was Trump\/GOP\/Republicans who set up DOHA it must be eliminated. ASAP.",
    "25":"@JoeyShacklef0rd @Npw1234567 Someone last night compared Desantis to Cruz. The latter also entered the race with broad grassroots support that disintegrated once the primaries began. I'm a bit worried about history repeating, though Trump has far more baggage now. The party needs a sane dark horse.",
    "26":"America’s comeback starts RIGHT NOW!!! I don’t need to “Wait and see what happens” I endorse President Trump! https:\/\/t.co\/tIhpR0qukw",
    "27":"@lisasmi51179285 Let's promote a Trump\/Desantis ticket. Trump 4 more, then Desantis 8years! That might be enough to DRAIN THE SWAMP!",
    "28":"@common_sense54 @BonginoReport Democrats have been investigating Trump since he announced he was running in 2016. Democrats are the ones low on money. Impeached yes but not found guilty, and you forget the part when Trump said \"peacefully make your voices heard\" Witch hunt.2.0",
    "29":"@RonFilipkowski @PJShakesitup How many of  trump's political colleagues were present for #TrumpTantrumShitShow at  Mar-a-Largo last night?  That is a very telling statistic.  #NoMoreTrump",
    "30":"Are you referring to Putin's unprovoked war?  \nAs you know, Biden got us out of a 20+ year war.  He was highly criticized for that.  What war is easy to get out of without danger?  Fact: It was TRUMP who setup that danger before he left office. https:\/\/t.co\/rlgFZb94V3",
    "31":"@Dventdvent @RepAdamSchiff Liberals believe the less intelligent one is the better their candidates have of being elected.\n\nSchiff for Brains lied on TV 147 times he had absolute proof Trump colluded with Russia, when asked why he never produced the evidence he lied it was DOJ's job.",
    "32":"@JackRay9799 @billbarrscousin @DocKazz @charliekirk11 No Trump has no chance in 2024 because he's deeply unpopular. He was never really that popular to begin with, but after 2020 and his baseless claims of voter fraud, he's grown even more unpopular.",
    "33":"@get_getreal @aaroncutler @TomFitton The Mueller report listed 130 instances where Russia contributed to rallies for Trump. There were more than a dozen indictments of Russian operatives.",
    "34":"Dear republicans, Trump ain't it https:\/\/t.co\/P4j62oPv9S",
    "35":"@sueonthetown She is wearing the dress Tiffany picked out . And you would never be good enough for a trump wedding so stay in New York . And support sleepy joe",
    "36":"Trump’s speech was full of exaggerated and false talking points https:\/\/t.co\/vDQGOu8EZu",
    "37":"@smerconish In a country that after a CIVIL WAR, choose to embrace a Jim Crow caste system, for another hundred years, Trump can most certainly win AGAIN!",
    "38":"Donald Trump throws his hat into the presidential ring for a third time, but can he win the Iowa caucus?  https:\/\/t.co\/1Ytn6j4p0E",
    "39":"@catturd2 And why is Fox News interviewing him DAILY? They’ve completely turned on Trump.",
    "40":"@TheBLD44 You guys need to stop dumping on Garland &amp; support him for running a tight show. This is not a run-of-the-mill prosecution &amp; we want it airtight when Trump is indicted. Conviction isthe goal or else it was a total waste of time.",
    "41":"@TwiceFl @Boudicea3 @maniasaeed1 @DonaldJTrumpJr LMAO!\n\nI see Trump's less than stellar qualities and can forgive him for his ego and shallowness because his worst traits are miles better than any Democrat.\nDemocrats support:\nPedophilia\nTransgenderism\nCommunism\nand of course other failed ideologies.",
    "42":"@charliekirk11 That's as ludicrous as your massive forehead. Trump is now tested and found wanting.",
    "43":"@soledadobrien Maybe every time Maggie sees Trump, she is reminded of Mr. Creosote in Monty Python's Meaning of Life.",
    "44":"\"Trump has told advisors he is running for president in the hope it will block the Dept. of Justice from indicting him.\"\nHow fucking inspiring to the youth of Russia.\nhttps:\/\/t.co\/zbvQ4PViQD https:\/\/t.co\/ZmZes4u1bn",
    "45":"This is not an endorsement, just an observation. I thought Trump's speech was good, well-disciplined, had the right messaging and one of the best he's delivered, but it was long winded... 68 minutes was too long in my opinion.",
    "46":"@FoxNews So, after 7 years of endless &amp; baseless investigations, thousands of fake news stories Trump remains unhobbled and still standing!\n\nA collective whine has begun from liberals and swamp creatures all over America.\n\n🤣🤣🤣🤣🤣",
    "47":"@PamelaHensley22 Every Democrat attacked Trump en masse. It was a coordinated effort. They are just pushing on that division lever to create a them vs us America",
    "48":"@JoJoFromJerz What is @LindseyGrahamSC smoking.  Trump was listless, boring, amd a lying machine.  Oh wait, Graham is a cowardly sycophant!!!!",
    "49":"@ECMcLaughlin Trump comes at you slower",
    "50":"The Bulwark: Trump’s Authoritarian Promise https:\/\/t.co\/RZ8xyBYUHS",
    "51":"So, Trump announced he is running again!  Everywhere all over the world a collective whine rose as liberals everywhere realized 7 years of bogus investigations and thousands of fake news stories have failed to cripple him.🤣🤣🤣",
    "52":"@TheDietCokeBtn @TomiLahren Oh honey, your meme is all wrong, bless your little heart. It was a Texas judge, appointed by trump that passed the ruling. The department of Education is moving forward with the court case.",
    "53":"@CalebJHull Exactly! People always say \"I am going to vote for more government, higher taxes, and progressive judges!\" just to get even with Trump.",
    "54":"@TwiceFl @Boudicea3 @maniasaeed1 @DonaldJTrumpJr None of Trump's children have ever been arrested, in therapy or rehab. All have good college educations in STEM curriculum and have held private sector jobs. \n\nUnlike Biden's whelps who have never held private sector jobs or not been addicted to drugs, alcohol or sex.",
    "55":"‘Straight from the fascist playbook’: Trump’s ‘low energy’ announcement gets panned.\nOnly the brain dead voter is left to vote for the #IMPOTUS45 dumpster fire...  #MAGAts \n https:\/\/t.co\/zbvQ4Qds4L https:\/\/t.co\/xxSZB8zjKh",
    "56":"@JoJoFromJerz He really is. I can’t imagine what Trump has on him. Maybe @mattgaetz can comment.",
    "57":"@harry__politics @officialtonyl @omojoe2021 @_Tasya_ya @jenskristianson @KimDotcom @NATO @wef @POTUS @CIA @1MarkMoss @DNC @BTC_Archive Trump does not have a twitter account anymore, he is pushing his own Truth Social Platform.",
    "58":"@robreiner No,Trump isn't the fool..He's making the liberal crybabies look like a fool,lol.",
    "59":"@davidfrum @TheAtlantic November 2022: \"Oh no. This time it is different.\"\nDecember 2022: \"Trump will beat Biden he's our best chance.\"",
    "60":"@ImCrius42 @MattWallace888 The evidence does not support Trump being charged with \"sedition\".  To say he \"should be in prison\" is emotionally driven, and not based on law. This idea that we have liberal \"misinformation ministers\" deplatforming conservative voices, should concern everyone. It's dangerous.",
    "61":"trumps - all of you - ( except Mary, and maybe Tiffany) please just go away .. and get the cuffs on trump and Lindsey",
    "62":"@Victorshi2020 @PJShakesitup It isn't up to Trump.",
    "63":"Everyone talks about Cheney being a hero but Kinzinger is out here actually telling it like it is: Trump is an abuser. His followers are abusers. America, we have a real bad problem with this endless cycle of abuse. We need to talk about this and make it stop. https:\/\/t.co\/nCWeSWJT1Q",
    "64":"@JeromeAdamsMD @kidney_boy @NPR \"Don't tell the truth about Trump because it may make us look biased to people who already think we're biased and get their news from https:\/\/t.co\/5Swxge3TGd\"",
    "65":"@RepJeffDuncan And Jeff Duncan is still a Trump-fluffing, seditionist weasel. :)",
    "66":"@BrendanBuck Trump &amp; the GOP have been riding high on the premise that the base is enough to win, but the midterms exposed that. A base is only good if it attracts voters, not disgusts them. Now, they all must pay the piper. Lindsey Graham's prediction is coming to pass.",
    "67":"@DonaldJTrumpJr Why hasn’t Trump returned all the top secret classified documents?",
    "68":"@DonaldJTrumpJr Trump keeps failing like his casinos!",
    "69":"@DonaldJTrumpJr DeSantis would destroy Trump!",
    "70":"@Papi_B_Dubs @MikeSington 😳 I was sure she would have a blinking red crystal that flashes past 30 years old.\nLike in Logan’s Run, but to indicate you’re no longer a suitable bride for Trump. https:\/\/t.co\/cNkmma8zzh",
    "71":"@KaMo1774 @ScottMc1775 @FoxNews They did not have w place. They did not pass not one piece of Legislation they allowed Trump to navigate the border through EO. That is not legislation",
    "72":"@minister_smiley @HighImpactFlix Yea bro I seen this I don’t blame trump at all system is screwed and we screwed for following it my opinion",
    "73":"@herbivore_club @ultrarotom I had wanted to join AV. I was trying to work up the courage to join my chapter…but then they posted that shitty video on Instagram saying ‘Oh hey, we should let Trump supporters into our group!’",
    "74":"@glamelegance @7Veritas4 They showed up to kiss ass and worship trump. They need to be locked in there to the bitter end",
    "75":"@TheRickWilson @FBI @FBIWFO FBI how are you allowing Rick Wilson to call for the assassination of another human being and you do nothing about it? Is it because it’s Donald Trump and you just don’t like him? If I called for the assassination of someone on live TV I’d be in prison",
    "76":"@TheRickWilson Are you talking with that bullet you so blatantly said needed to happen? How are you not in prison for that? You talk about trump but you literally called for his assassination. You’re a vile evil pos!",
    "77":"@biggcritt @FlyorDie881019 @ProudElephantUS I agree but Trump is not the answer.",
    "78":"@rebecca_fachner You know you can’t ignore President Trump. It’s inconceivable. https:\/\/t.co\/IdzONPztuf",
    "79":"@TimRunsHisMouth Trump never conceded and yet Biden is the LAWFUL President so what’s your point?",
    "80":"@ProudElephantUS @redwards131 That means Trump too",
    "81":"@DonaldJTrumpJr Trump knew about Covid and did nothing!",
    "82":"@Chesschick01 Ooh if Trump went John Adam's on the senate and came in everyday to take his seat  and lead the show....  he'd get way to bored of it though",
    "83":"@DonaldJTrumpJr The GOP are sick of Trump!",
    "84":"@NikkiHaley The only joke here is you, Nikki. I'm surprised that you weren't in Florida last night sucking up to Trump.",
    "85":"@DonaldJTrumpJr Indict Trump now!",
    "86":"@WalshFreedom Although, strategically, I might vote for DeSantis in South Carolina primary just to get Trump out.",
    "87":"Now, why would anyone pay good money to become a member of the Trump trashing \"Redstate\". Frankly, you guys need to change your name to \"National Review 2.0\" https:\/\/t.co\/xWfRxt2qjS",
    "88":"Obviously you weren't listening.  Trump 's message was not anger but facts. Talk to the hand. https:\/\/t.co\/PJoRs93nOf",
    "89":"@chrismu63172363 I agree. But for some reason, Trump has routinely gotten away with things the average American would be locked up.",
    "90":"@BoKnows37284634 @DanProft @MorningAnswer Trump has dirt on desantis. He’ll never last.",
    "91":"You forgot the \"Trump-Endorsed\" part but I'm sure that was just an oversite, right? https:\/\/t.co\/4J5q2ZKBys",
    "92":"@LindseyGrahamSC I can only hope you go down with Trump.",
    "93":"Donald+Trump+is+Back https:\/\/t.co\/CEWJ26TFXY",
    "94":"Trump never lost, never left, never gave up. Time for us to return the favor",
    "95":"@DonaldJTrumpJr Indict Trump now!",
    "96":"@stillgray DeSantis is a politician. Trump is needed for our economy!!! #Trump2024",
    "97":"@cnni Yeah... the big (capital)destructor at work 😱\n\nMusk more and more looks like the Trump of the capitalistic system. Not everybody needs that, but... alas... Trump.... ehhh... Musk delivers anyway 😇",
    "98":"Thou shalt not kill...? Aren't Trump supporters Christian in large part? \n\nLet the executioners be without sin, at least.\nJesus: smh https:\/\/t.co\/5ZA2oPxt4u",
    "99":"@thehowie @LindseyGrahamSC He really does. trump has pictures of him with little boys, of this I'm quite sure."
  },
  "date":{
    "0":1668612991000,
    "1":1668612939000,
    "2":1668612883000,
    "3":1668612845000,
    "4":1668612800000,
    "5":1668612683000,
    "6":1668612662000,
    "7":1668612620000,
    "8":1668612602000,
    "9":1668612518000,
    "10":1668612492000,
    "11":1668612472000,
    "12":1668612462000,
    "13":1668612441000,
    "14":1668612431000,
    "15":1668612429000,
    "16":1668612396000,
    "17":1668612372000,
    "18":1668612319000,
    "19":1668612294000,
    "20":1668612261000,
    "21":1668612192000,
    "22":1668612191000,
    "23":1668612171000,
    "24":1668612129000,
    "25":1668612063000,
    "26":1668611981000,
    "27":1668611905000,
    "28":1668611734000,
    "29":1668611701000,
    "30":1668611623000,
    "31":1668611619000,
    "32":1668611541000,
    "33":1668611529000,
    "34":1668611331000,
    "35":1668611292000,
    "36":1668611143000,
    "37":1668611045000,
    "38":1668611040000,
    "39":1668610997000,
    "40":1668610965000,
    "41":1668610941000,
    "42":1668610793000,
    "43":1668610736000,
    "44":1668610721000,
    "45":1668610684000,
    "46":1668610598000,
    "47":1668610553000,
    "48":1668610540000,
    "49":1668610401000,
    "50":1668610387000,
    "51":1668610375000,
    "52":1668610359000,
    "53":1668610283000,
    "54":1668610264000,
    "55":1668610237000,
    "56":1668610155000,
    "57":1668610106000,
    "58":1668610091000,
    "59":1668610082000,
    "60":1668610071000,
    "61":1668610032000,
    "62":1668609932000,
    "63":1668609841000,
    "64":1668609828000,
    "65":1668609772000,
    "66":1668609671000,
    "67":1668609604000,
    "68":1668609526000,
    "69":1668609444000,
    "70":1668609387000,
    "71":1668609360000,
    "72":1668609228000,
    "73":1668609221000,
    "74":1668609208000,
    "75":1668609184000,
    "76":1668609063000,
    "77":1668608995000,
    "78":1668608774000,
    "79":1668608768000,
    "80":1668608617000,
    "81":1668608589000,
    "82":1668608574000,
    "83":1668608547000,
    "84":1668608495000,
    "85":1668608413000,
    "86":1668608375000,
    "87":1668608338000,
    "88":1668608287000,
    "89":1668608217000,
    "90":1668608186000,
    "91":1668608182000,
    "92":1668608174000,
    "93":1668607940000,
    "94":1668607888000,
    "95":1668607843000,
    "96":1668607826000,
    "97":1668607655000,
    "98":1668607636000,
    "99":1668607634000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0277777778,
    "2":-0.4125,
    "3":0.1344155844,
    "4":0.0,
    "5":-0.3083333333,
    "6":0.1363636364,
    "7":0.0833333333,
    "8":0.0,
    "9":0.0,
    "10":-0.0625,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.1,
    "15":0.0116666667,
    "16":0.8,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.425,
    "21":0.3333333333,
    "22":-0.25,
    "23":0.0666666667,
    "24":-0.0555555556,
    "25":0.0854166667,
    "26":0.6975446429,
    "27":0.3125,
    "28":-0.0833333333,
    "29":0.14,
    "30":0.1977777778,
    "31":0.3333333333,
    "32":0.25,
    "33":0.25,
    "34":0.0,
    "35":0.2787878788,
    "36":-0.1833333333,
    "37":0.75,
    "38":0.4,
    "39":0.05,
    "40":-0.1261904762,
    "41":-0.0416666667,
    "42":0.0,
    "43":0.0,
    "44":0.5,
    "45":0.3771428571,
    "46":-0.375,
    "47":0.0,
    "48":-1.0,
    "49":0.0,
    "50":0.0,
    "51":-0.1333333333,
    "52":-0.34375,
    "53":0.375,
    "54":0.075,
    "55":0.0,
    "56":0.2,
    "57":0.3166666667,
    "58":0.0,
    "59":0.5,
    "60":-0.3,
    "61":0.0,
    "62":0.0,
    "63":-0.375,
    "64":0.0,
    "65":0.5,
    "66":0.0085714286,
    "67":0.05,
    "68":0.0,
    "69":-0.25,
    "70":0.18,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":-0.1,
    "75":0.0681818182,
    "76":-0.75,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.35,
    "83":-0.8928571429,
    "84":0.0333333333,
    "85":0.0,
    "86":0.4,
    "87":0.7,
    "88":0.175,
    "89":-0.075,
    "90":0.0,
    "91":0.3928571429,
    "92":-0.0777777778,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.15,
    "98":-0.0285714286,
    "99":0.1708333333
  },
  "mean_polarity":{
    "0":0.0440624594,
    "1":0.0440624594,
    "2":0.0440624594,
    "3":0.0440624594,
    "4":0.0440624594,
    "5":0.0440624594,
    "6":0.0440624594,
    "7":0.0440624594,
    "8":0.0440624594,
    "9":0.0440624594,
    "10":0.0440624594,
    "11":0.0440624594,
    "12":0.0440624594,
    "13":0.0440624594,
    "14":0.0440624594,
    "15":0.0440624594,
    "16":0.0440624594,
    "17":0.0440624594,
    "18":0.0440624594,
    "19":0.0440624594,
    "20":0.0440624594,
    "21":0.0440624594,
    "22":0.0440624594,
    "23":0.0440624594,
    "24":0.0440624594,
    "25":0.0440624594,
    "26":0.0440624594,
    "27":0.0440624594,
    "28":0.0440624594,
    "29":0.0440624594,
    "30":0.0440624594,
    "31":0.0440624594,
    "32":0.0440624594,
    "33":0.0440624594,
    "34":0.0440624594,
    "35":0.0440624594,
    "36":0.0440624594,
    "37":0.0440624594,
    "38":0.0440624594,
    "39":0.0440624594,
    "40":0.0440624594,
    "41":0.0440624594,
    "42":0.0440624594,
    "43":0.0440624594,
    "44":0.0440624594,
    "45":0.0440624594,
    "46":0.0440624594,
    "47":0.0440624594,
    "48":0.0440624594,
    "49":0.0440624594,
    "50":0.0440624594,
    "51":0.0440624594,
    "52":0.0440624594,
    "53":0.0440624594,
    "54":0.0440624594,
    "55":0.0440624594,
    "56":0.0440624594,
    "57":0.0440624594,
    "58":0.0440624594,
    "59":0.0440624594,
    "60":0.0440624594,
    "61":0.0440624594,
    "62":0.0440624594,
    "63":0.0440624594,
    "64":0.0440624594,
    "65":0.0440624594,
    "66":0.0440624594,
    "67":0.0440624594,
    "68":0.0440624594,
    "69":0.0440624594,
    "70":0.0440624594,
    "71":0.0440624594,
    "72":0.0440624594,
    "73":0.0440624594,
    "74":0.0440624594,
    "75":0.0440624594,
    "76":0.0440624594,
    "77":0.0440624594,
    "78":0.0440624594,
    "79":0.0440624594,
    "80":0.0440624594,
    "81":0.0440624594,
    "82":0.0440624594,
    "83":0.0440624594,
    "84":0.0440624594,
    "85":0.0440624594,
    "86":0.0440624594,
    "87":0.0440624594,
    "88":0.0440624594,
    "89":0.0440624594,
    "90":0.0440624594,
    "91":0.0440624594,
    "92":0.0440624594,
    "93":0.0440624594,
    "94":0.0440624594,
    "95":0.0440624594,
    "96":0.0440624594,
    "97":0.0440624594,
    "98":0.0440624594,
    "99":0.0440624594
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4,
    "2":0.9,
    "3":0.4897186147,
    "4":0.0,
    "5":0.7916666667,
    "6":0.4545454545,
    "7":0.4833333333,
    "8":0.0,
    "9":0.0,
    "10":0.6875,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.4666666667,
    "15":0.6166666667,
    "16":0.75,
    "17":0.0,
    "18":0.0,
    "19":0.2833333333,
    "20":0.8,
    "21":0.4857142857,
    "22":0.7,
    "23":0.3333333333,
    "24":0.1555555556,
    "25":0.3798611111,
    "26":0.5357142857,
    "27":0.5,
    "28":0.6,
    "29":0.1933333333,
    "30":0.4577777778,
    "31":0.5916666667,
    "32":0.5,
    "33":0.25,
    "34":0.0,
    "35":0.5181818182,
    "36":0.7166666667,
    "37":0.45,
    "38":0.2,
    "39":0.2,
    "40":0.3452380952,
    "41":0.4988095238,
    "42":1.0,
    "43":0.0,
    "44":1.0,
    "45":0.4471428571,
    "46":0.875,
    "47":0.0,
    "48":1.0,
    "49":0.0,
    "50":0.0,
    "51":0.75,
    "52":0.7,
    "53":0.4166666667,
    "54":0.4875,
    "55":0.42,
    "56":0.2,
    "57":0.5333333333,
    "58":0.0,
    "59":0.45,
    "60":0.775,
    "61":0.0,
    "62":0.0,
    "63":0.6166666667,
    "64":0.0,
    "65":1.0,
    "66":0.72,
    "67":0.6,
    "68":0.0,
    "69":0.0,
    "70":0.4177777778,
    "71":0.0,
    "72":0.1,
    "73":0.0,
    "74":0.5,
    "75":0.3,
    "76":0.75,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.8,
    "83":0.8571428571,
    "84":0.6555555556,
    "85":0.0,
    "86":0.5,
    "87":0.6,
    "88":0.35,
    "89":0.2,
    "90":0.0666666667,
    "91":0.7123015873,
    "92":0.6444444444,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.525,
    "98":0.2761904762,
    "99":0.5296296296
  },
  "mean_subjectivity":{
    "0":0.3651130171,
    "1":0.3651130171,
    "2":0.3651130171,
    "3":0.3651130171,
    "4":0.3651130171,
    "5":0.3651130171,
    "6":0.3651130171,
    "7":0.3651130171,
    "8":0.3651130171,
    "9":0.3651130171,
    "10":0.3651130171,
    "11":0.3651130171,
    "12":0.3651130171,
    "13":0.3651130171,
    "14":0.3651130171,
    "15":0.3651130171,
    "16":0.3651130171,
    "17":0.3651130171,
    "18":0.3651130171,
    "19":0.3651130171,
    "20":0.3651130171,
    "21":0.3651130171,
    "22":0.3651130171,
    "23":0.3651130171,
    "24":0.3651130171,
    "25":0.3651130171,
    "26":0.3651130171,
    "27":0.3651130171,
    "28":0.3651130171,
    "29":0.3651130171,
    "30":0.3651130171,
    "31":0.3651130171,
    "32":0.3651130171,
    "33":0.3651130171,
    "34":0.3651130171,
    "35":0.3651130171,
    "36":0.3651130171,
    "37":0.3651130171,
    "38":0.3651130171,
    "39":0.3651130171,
    "40":0.3651130171,
    "41":0.3651130171,
    "42":0.3651130171,
    "43":0.3651130171,
    "44":0.3651130171,
    "45":0.3651130171,
    "46":0.3651130171,
    "47":0.3651130171,
    "48":0.3651130171,
    "49":0.3651130171,
    "50":0.3651130171,
    "51":0.3651130171,
    "52":0.3651130171,
    "53":0.3651130171,
    "54":0.3651130171,
    "55":0.3651130171,
    "56":0.3651130171,
    "57":0.3651130171,
    "58":0.3651130171,
    "59":0.3651130171,
    "60":0.3651130171,
    "61":0.3651130171,
    "62":0.3651130171,
    "63":0.3651130171,
    "64":0.3651130171,
    "65":0.3651130171,
    "66":0.3651130171,
    "67":0.3651130171,
    "68":0.3651130171,
    "69":0.3651130171,
    "70":0.3651130171,
    "71":0.3651130171,
    "72":0.3651130171,
    "73":0.3651130171,
    "74":0.3651130171,
    "75":0.3651130171,
    "76":0.3651130171,
    "77":0.3651130171,
    "78":0.3651130171,
    "79":0.3651130171,
    "80":0.3651130171,
    "81":0.3651130171,
    "82":0.3651130171,
    "83":0.3651130171,
    "84":0.3651130171,
    "85":0.3651130171,
    "86":0.3651130171,
    "87":0.3651130171,
    "88":0.3651130171,
    "89":0.3651130171,
    "90":0.3651130171,
    "91":0.3651130171,
    "92":0.3651130171,
    "93":0.3651130171,
    "94":0.3651130171,
    "95":0.3651130171,
    "96":0.3651130171,
    "97":0.3651130171,
    "98":0.3651130171,
    "99":0.3651130171
  },
  "screen_name":{
    "0":"Artazen72",
    "1":"CuriousCheeze",
    "2":"Melgotbandz23",
    "3":"capitalistbank",
    "4":"CULTURALPATHS",
    "5":"MildlyAmusedCon",
    "6":"NewsJunkieBlu",
    "7":"Chester1799",
    "8":"DavidSmithers13",
    "9":"DavidSmithers13",
    "10":"xNatNatNicholex",
    "11":"PierceHickson",
    "12":"DavidSmithers13",
    "13":"onehousedragon",
    "14":"willsharpe24",
    "15":"SCPatriotSC",
    "16":"CuriousCheeze",
    "17":"HappinessToday8",
    "18":"DavidSmithers13",
    "19":"DanTheBoomer",
    "20":"rodneycarreiro",
    "21":"MildlyAmusedCon",
    "22":"LindaAb47675443",
    "23":"don51643752",
    "24":"blue_resist513",
    "25":"JillaneKent",
    "26":"GrahamAllen_1",
    "27":"Listenwhoaa",
    "28":"James_Shelby_",
    "29":"vanmey2000",
    "30":"rubydiana",
    "31":"MildlyAmusedCon",
    "32":"LoganYenser1",
    "33":"sigtau1970",
    "34":"yungplato",
    "35":"Spencershane642",
    "36":"smbrghtn",
    "37":"ebolds",
    "38":"AUG_Chronicle",
    "39":"wendysworld1000",
    "40":"Bellyup50",
    "41":"MildlyAmusedCon",
    "42":"holybullies",
    "43":"blackagnes1969",
    "44":"trumpisputinsb1",
    "45":"TJSpain",
    "46":"MildlyAmusedCon",
    "47":"GreenhornGrove",
    "48":"BuddhaDave2022",
    "49":"KevinOinSC",
    "50":"freeradiodixie",
    "51":"MildlyAmusedCon",
    "52":"CuriousCheeze",
    "53":"TimboZambo",
    "54":"MildlyAmusedCon",
    "55":"trumpisputinsb1",
    "56":"SodaCityMetsFan",
    "57":"MildlyAmusedCon",
    "58":"smith0600",
    "59":"JoeReynolds2020",
    "60":"EfhaasC",
    "61":"dillardwinedude",
    "62":"Bellyup50",
    "63":"zayehalo",
    "64":"theotheRShelley",
    "65":"Win_Ott",
    "66":"HarrySpratlin",
    "67":"barrywong2017",
    "68":"barrywong2017",
    "69":"barrywong2017",
    "70":"DraxGeekyPundit",
    "71":"amchow14",
    "72":"CQ_CHRIS",
    "73":"th3awkwardvegan",
    "74":"sifirid",
    "75":"wendysworld1000",
    "76":"wendysworld1000",
    "77":"GeriLake2",
    "78":"GaryPet53745764",
    "79":"BruceWe14401626",
    "80":"GeriLake2",
    "81":"barrywong2017",
    "82":"Jackhole_12345",
    "83":"barrywong2017",
    "84":"joepictureshow",
    "85":"barrywong2017",
    "86":"JoeReynolds2020",
    "87":"MichelleWSC",
    "88":"mickitiki",
    "89":"bludevil44",
    "90":"ChrisBrandt8",
    "91":"MichelleWSC",
    "92":"TracyAKemp",
    "93":"GNOSTICTRACY",
    "94":"Bob20990156a",
    "95":"barrywong2017",
    "96":"kkinmi",
    "97":"winnegehetoch",
    "98":"42_gaia",
    "99":"Boogstheskeptic"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":3,
    "24":0,
    "25":2,
    "26":130,
    "27":0,
    "28":0,
    "29":1,
    "30":1,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":2,
    "67":11,
    "68":6,
    "69":2,
    "70":1,
    "71":0,
    "72":0,
    "73":4,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":10,
    "82":0,
    "83":7,
    "84":0,
    "85":58,
    "86":0,
    "87":0,
    "88":24,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":14,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":1,
    "68":1,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":5,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}