{
  "full_text":{
    "0":"You probably need something dope to read, and something I've written, to really make you your best self. I'll spoil you and tell you where to go:\n\nhttps:\/\/t.co\/EPAlVu2Fsv",
    "1":"@MadScientistFF Amazon",
    "2":"Now more important than ever:\n111 Tips to Create Impressive Videos\nHow to Plan, Create, Upload, and Market Videos \nhttps:\/\/t.co\/ocVouvoXxa\nhttps:\/\/t.co\/rQ2hAYODMN\n.",
    "3":"Now more important than ever:\n111 Tips to Create Impressive Videos\nHow to Plan, Create, Upload, and Market Videos \nhttps:\/\/t.co\/ocVouvH6Li\nhttps:\/\/t.co\/rQ2hAYxAKN\n.",
    "4":"FROSTFIRE, Book One of the Dark Inbetween\n➢ https:\/\/t.co\/RA40QSsBfv\n\n- Dark Fantasy\n- Demons, mages, and demon hunters\n- MLM Relationship\n- Slowburn\n- Elemental Magic\n- Hurt\/Comfort\n\n\"Sometimes demons refuse to stay in the past.\"\n\n#darkfantasy #LGBTQ https:\/\/t.co\/pQoBNwRQYT",
    "5":"@financebuzz Lmfao these have nothing to do with Amazon Prime. And Fu-dge Wells Fargo. Worst bank in America after Bank of America.",
    "6":"@412Tickets @Walmart @amazon 249 @Trixiestreats86 @Bree9221",
    "7":"Takes just seconds, but boosts your books ranking on Amazon!\nhttps:\/\/t.co\/kmNo9iCzuh",
    "8":"A theology that doesn’t make real the love of God 2 saints &amp; sinners is a dry &amp; lifeless theology, 1 that can’t save, comfort or encourage a man, worse it is a theology that maligns God as He has show Himself 2 b in the Scriptures.  https:\/\/t.co\/6MZipDRcTC https:\/\/t.co\/Eh7zkDv9rk",
    "9":"@RaymieHeart81 https:\/\/t.co\/9g7I92N9vS Daniel &amp; his dog Sambuca share a kindred spirit after Sambuca saves his life. One night Sambuca goes missing. Daniel's devastated. Follow Daniel on his mission to save his beloved pet. After all he owes it to him right? #holidaygift #indieauthor #DogLover",
    "10":"Brought into the future, Connor needs the sword his father gave him to fulfill his mission. He gets his sword back, plus so much more. https:\/\/t.co\/TbnUBtc9ZD https:\/\/t.co\/xyNjG8FZIK",
    "11":"@metacene_mark https:\/\/t.co\/9g7I92N9vS Daniel &amp; his dog Sambuca become kindred spirits after Sambuca saves his life. One night Sambuca goes missing. Daniel is devastated. Follow Daniel on his quest to rescue his beloved pet. After all he owes him doesn't he? #holidaygift #indieauthor #DogLover",
    "12":"🎨 ICYMI 🎨\n\nThe Sculptor, a steamy, second chance, forbidden romance full of angsty tension and devastating secrets by @authorkristym, is LIVE &amp; FREE with KU! 💜\n\n🎨Buy Now→ \nhttps:\/\/t.co\/9OPShcHnKg\n\n💜Audible→ \nhttps:\/\/t.co\/QKIqXfZqMN https:\/\/t.co\/JZDTfXjLP3",
    "13":"Hinter den Kulissen:  #Kurzgeschichten aus dem Berufspiloten-Alltag (Deutsch)\nhttps:\/\/t.co\/HMxKwmrmvX",
    "14":"@incrediblereads https:\/\/t.co\/9g7I92N9vS Daniel &amp; his dog Sambuca become kindred spirits after Sambuca saves his life. One night Sambuca goes missing. Daniel is devastated. Follow Daniel on his quest to rescue his beloved pet. #indieauthor #holidaygift #DogLover #WritingCommunity",
    "15":"@SchlegdawgYT https:\/\/t.co\/9g7I92N9vS Daniel &amp; his dog Sambuca become kindred spirits after Sambuca saves his life. One night Sambuca goes missing. Daniel is devastated. Follow Daniel on his journey to rescue his beloved pet. #indieauthor #holidaygifts #DogLover #WritingCommunity",
    "16":"@J_RomanceWriter https:\/\/t.co\/9g7I92v0hK Daniel &amp; his dog Sambuca become kindred spirits after Sambuca saves his life. One night Sambuca goes missing. Daniel is devastated. Follow Daniel on his mission to save his beloved pet. #indieauthor #holidaygift #DogLover #WritingCommunity",
    "17":"@FatWill504 I guess just get on twitch and go to Amazon page. I’ll send it before it starts tonight",
    "18":"@J_RomanceWriter https:\/\/t.co\/9g7I92N9vS Daniel &amp; his dog Sambuca become kindred spirits after Sambuca saves his life. One night Sambuca goes missing &amp; Daniel is devastated. Follow Daniel on his quest to rescue his beloved pet. #indieauthor #holidaygift #dogbook #WritingCommunity",
    "19":"Lil Wayne live performance tonight on Amazon’s twitch channel! And 2Chainz is hosting it tonight at 9! \n\nDONT FUCKIN BOTHER ME 😩😁🔥🔥🔥🔥🔥🔥🔥🔥🔥🔥",
    "20":"\"Amazon of Africa\" reporting today: \nSuspending guidance for profits and GMV growth\n$100 million left in cash, $180 million in assets\/deposits\nExpecting to burn up to $62 million in Q4\nShutting down Jumia Prime, free shipping and scaling back in selected geographies $JMIA 💀 https:\/\/t.co\/anMmgYDajo",
    "21":"https:\/\/t.co\/Tl8pV5SRA5",
    "22":"朝、食べすぎていませんか？\nモテるための体づくりは食事🥗から\nhttps:\/\/t.co\/FVuBFsPXHu\n#マッチングアプリ #おすすめ #モテ #ダイエット",
    "23":"見た目が9割。メラビアンの法則で言われてますよね。\n恋愛・恋活でもそうかと思います。\n自分に投資しましょう。\nhttps:\/\/t.co\/RBatz2C02I\n#マッチングアプリ #おすすめ #モテ #清潔感",
    "24":"@Trump_ton @stephenblanchar online items are often now 3 payments interest free\namazon , marks and spencer etc",
    "25":"Wo bleibt denn der Pilot? Kurzgeschichten aus dem Berufspiloten Alltag in Europa (Deutsch)\nhttps:\/\/t.co\/HMxKwmIXnv",
    "26":"朝、食べすぎていませんか？\nモテるためのスマートな体づくりのへの第一歩\nhttps:\/\/t.co\/QbDIgjBM9F\n#マッチングアプリ #おすすめ　#モテ #ダイエット",
    "27":"The online retail giant saw sizable profits during the COVID-19 pandemic, but revenue growth slowed as consumers relied less on e-commerce. https:\/\/t.co\/1juQ7aEzct",
    "28":"マッチ率に悩んでいませんか？\n始める前に攻略方を予習！\nhttps:\/\/t.co\/ZbIiQItOtA\n#マッチングアプリ #おすすめ　#Omiai",
    "29":"Love Suspense?\n\nFans of James Patterson, Harlan Coben, John Grisham, and Joe Hart will love GRAVE DANGERS’ heart-pounding, terror inducing stories! \n\nOnly 99 pennies\n\nhttps:\/\/t.co\/oZF0p9pCrN\n\n#gravedangers #amazon #nook #apple https:\/\/t.co\/WgJm37lJdr",
    "30":"@BREyondArrogant Yesss I HAD them in my old house but they burned out 😭 now I just have two actual LED light bulbs .\nBut I got them from Amazon they go around a whole room and you can cut them I had some on my TV as well",
    "31":"Maybe https:\/\/t.co\/AZV647lD3k was the play 💀 https:\/\/t.co\/smq0na5cky",
    "32":"人気女性Vtuberおすすめの香水「SHIRO ホワイトリリー」女性リスナーも共感✨\nhttps:\/\/t.co\/e5RGKhkYW3\n#マッチングアプリ #おすすめ #モテ #清潔感 #三星ナナミ",
    "33":"これからくる個人の時代、web3、いま知るべきバーチャルファーストへの移行について\n「メタバースとWeb3」を読んで対応していきましょう↓\nhttps:\/\/t.co\/iUooOHlGNQ\n#ブロックチェーン #メタバース #NFT #分散化",
    "34":"@Anniemae2008 @PierceHickson @AnnieAndrewsMD What pieces of history are being banned right now? And in what ways are others being suppressed? \n\nI am unaware of historical events being banned from the classroom and I am unaware of attempts to keep these books out of storefronts or Amazon.",
    "35":"Amazon begins mass layoffs among its corporate workforce https:\/\/t.co\/tOTC1GKawm",
    "36":"@TheLiberalLeona @amp6700 @TorontoStar My sock obsession? Big reach, as I call you out on your crap! And Yeah, I’m super obsessed with my “Amazon-special”  basic white socks… can afford anything else because of Turdeau.",
    "37":"スマートな体型づくりは体重管理から、数字と向き合うことがレコーディングダイエットを成功させるコツです☝️💡\nhttps:\/\/t.co\/DkNnYjplCS\n#マッチングアプリ #おすすめ #モテ #ダイエット #体重計",
    "38":"@KevinWi81820766 ...and now Amazon is going to lay you off 😄",
    "39":"[US] Amazon 10 LEGO Sets On Sale with Savings from 15-40% off\nhttps:\/\/t.co\/X9kXE1iDtu https:\/\/t.co\/GanKGZworo",
    "40":"A dominant clueless male vs. stubborn female personality clash flows through this adventure\/fantasy novel at a rapid pace. -Amazon review https:\/\/t.co\/8D72zTbJHm https:\/\/t.co\/tAqmKpBpHY",
    "41":"The perfect gift for anyone interested in Aviation:\nTO LIVE IS TO FLY - Memoirs of an Executive Pilot in Europe in the '90s - from VIP Passengers to Medical Emergency Flights \nhttps:\/\/t.co\/I79Wn1RaRA\nhttps:\/\/t.co\/6ovSu1odxi\n#Aviation #Pilot #Flying #Aircraft\n.",
    "42":"In the mood of classic Hollywood so I’ve been digging into this old Blu-ray collection. The Amazon reviews are along the lines of ‘Gone With the Wind again???’ https:\/\/t.co\/T7RLFyx9lv",
    "43":"Amazon Canada LEGO Early Black Friday 2022 Sale: 35% off UCS Republic Gunship, IDEAS Tree House, 30% off Spider-Man Daily Bugle &amp; More\nhttps:\/\/t.co\/OP2vXYTsPx https:\/\/t.co\/zVbSFgbF0a",
    "44":"Amazon Founder Jeff Bezos Promises To Give Away Most of His Money — And He Starts By Giving $100M to Dolly Parton https:\/\/t.co\/11Dgax2gM2",
    "45":"@dipsetcarini @Wolfenhaus they basically took advantage of people with $$ FOMO on next big thing. they saw Google\/Amazon\/FB become mega bucks and thought crypto was next big thing",
    "46":"Job cuts are underway at Amazon. https:\/\/t.co\/TfGHMYlh4U",
    "47":"@BackandCall Billionaires don’t solve climate change by donating to Dolly Parton. They solve it by stopping lobbying the government on behalf of the oil industry, and by fueling their factories with renewable energy.\n\nhttps:\/\/t.co\/l5BrPVF3Cv\n\nhttps:\/\/t.co\/zRaBCiXKr6",
    "48":"低温調理器専用フードコンテナで調理も効率化💡\nhttps:\/\/t.co\/fdevgSsteC\n#低温調理 #おすすめ #腸内環境 #ダイエット",
    "49":"メッセージで全てが決まる。\n正し文章を送れていますか？\nhttps:\/\/t.co\/nsiJvN8tVe\n#マッチングアプリ #おすすめ",
    "50":"@nanasitos voy a vender tu lightstick por amazon",
    "51":"マッチ率に悩んでいませんか？\n始める前に攻略方を予習！\nhttps:\/\/t.co\/ZbIiQIcd50\n#マッチングアプリ #おすすめ　#Omiai",
    "52":"We start filming PASTOR THORNE 2: SINS OF THE FATHER the last Sunday of this month! \n\nThe story continues…. Or should I say begins! 👀👀👀\n\nCheck out PASTOR THORNE: LUST OF THE FLESH on Tubi, Amazon Prime, VuduFandango, and Hoopla! https:\/\/t.co\/CIcIcGDvXv https:\/\/t.co\/eVQyA97Bzv",
    "53":"We start filming PASTOR THORNE 2: SINS OF THE FATHER the last Sunday of this month! \n\nThe story continues…. Or should I say begins! 👀👀👀\n\nCheck out PASTOR THORNE: LUST OF THE FLESH on Tubi, Amazon Prime, VuduFandango, and Hoopla! https:\/\/t.co\/H8rCQcxUzh https:\/\/t.co\/WW0spfMB4J",
    "54":"@JackPosobiec @DJMessi23 #Bloomberg 👇🏻\n\n“#Lula’s Pledge to Save Amazon Wins Hero’s Welcome at #COP27”\n\nA hero ? 🤡\n\nBtw …\n\nIgnore the Egyptian sun disk imagery or the fact they created a new 10 commandments to save the planet …👇🏻⚠️ https:\/\/t.co\/PpirWkTlvz",
    "55":"@arlon_julien https:\/\/t.co\/9MvJdbpgCx\n\n#writerslift #WritingCommunity #KindleUnlimited #Kindle #NewReleases #Amazon https:\/\/t.co\/epyVKeaGqx",
    "56":"@PickyBookworm Compelling historical fiction chronicling the life of 14th century English knight Thomas Gray. “Fascinating and thrilling in equal measure!” https:\/\/t.co\/HcpushEsAr",
    "57":"I do appreciate a good quality of quantity. When online shopping click on Price and Deals then decide how much you’re trying to spend on Amazon it helps save cash 💰",
    "58":"I wanna make a Amazon storefront list.",
    "59":"Book Throne's #KindleVella Promo is now live! $250 Amazon #giftcard!!! Meet some authors and enter to win. Read first 3 #episodes free. Fun and convenient way to #read.  #readers #KindleVellaReaders #books #Giveaways https:\/\/t.co\/iwAhMyDTCx",
    "60":"あの人気Vtuberななてんもおすすめの香水\nhttps:\/\/t.co\/UQOJiHXVKq\n#マッチングアプリ #おすすめ #モテ #清潔感 #三星ナナミ",
    "61":"If I had a dollar for every Amazon Alexa joke I got on a daily basis I would be a millionaire",
    "62":"@MadScientistFF Amazon",
    "63":"@J_Witmyer My debut novel TWISTED is a dark psychological thriller, with a rather unexpected ending. Ned has a problem, and he does not care about consequences in his pursuit of a rather disturbing solution. #BookReviewWednesday  #ShamelessSelfpromoWednesday \n\nhttps:\/\/t.co\/whsX22iS2P",
    "64":"@amazon stop sending me motivational employee stories, we want more opportunities, there are so many people limited in the company due to a lack of a bachelors degree",
    "65":"見た目が9割。メラビアンの法則で言われてますよね。\n恋愛・恋活でもそうかと思います。\n自分に投資しましょう。\nhttps:\/\/t.co\/RBatz2koE8\n#マッチングアプリ #おすすめ #モテ #清潔感",
    "66":"Today only, hurry to Amazon where they are offering up to 55% off Melissa &amp; Doug toys. This is a great chance to grab some stuff for the Christmas list! https:\/\/t.co\/icJ0ARgn3n ...",
    "67":"@nbagirltime @JGreenblattADL @amazon Mein Kampf by Adolf Hitler is sold on Amazon &amp; has been for been for awhile with over 2000 reviews, but acts like he’s just finding out Amazon sales antisemitic items on its site due to Kyrie Irving, all while Hanukah shopping on Amazon. \n\nYou smell something? \n\nI smell sh-t.",
    "68":"@SchlegdawgYT COMING TO AMAZON ON 11\/22\/22 Was it suicide, murder, or something else entirely? Based on true events and the FBI’s own files. Did they get it right? You be the judge!\nVisit https:\/\/t.co\/rOWDz8NPDX for more! https:\/\/t.co\/OdDJG5ABCx",
    "69":"@Poetryman551 COMING TO AMAZON ON 11\/22\/22 Was it suicide, murder, or something else entirely? Based on true events and the FBI’s own files. Did they get it right? You be the judge!\nVisit https:\/\/t.co\/rOWDz8NPDX for more! https:\/\/t.co\/RDHG8VW6wo",
    "70":"@livi2chronicles COMING TO AMAZON ON 11\/22\/22! Was it suicide, murder, or something else entirely? Based on true events and the FBI’s own files. Did they get it right? You be the judge!\n\nVisit https:\/\/t.co\/rOWDz8NPDX for more! https:\/\/t.co\/G2ie3GXu9x",
    "71":"@412Tickets @Walmart @amazon 37\n@SnwHeather @sarahsmiles1252",
    "72":"@herdigitalblog COMING TO AMAZON 11\/22\/22! Was it suicide, murder, or something else entirely? Based on true events and the FBI’s own files. Did they get it right? You be the judge!\nVisit https:\/\/t.co\/rOWDz8vGpP for more! https:\/\/t.co\/7Q1RoC8FDG",
    "73":"Amazon Said to Lay Off 10,000+\nMILLIONS SOON TO BE JOBLESS.\n\nPLUS 15 MILLION+ MEXICAN &amp; SOUTH AMERICAN ILLEGAL BORDER CROSSERS already receiving over a BILLION DOLLAR$ a year that will not be available for the CITIZENS of the USA SAFETY NET.\n\nhttps:\/\/t.co\/lrEWvw3MM7",
    "74":"マッチングアプリにはそれぞれカラーがあります！今回はユーザー数の多い大手マッチングアプリ「Pairs」攻略大全のご紹介です🤫\nhttps:\/\/t.co\/2hafpC97LW\n#マッチングアプリ #おすすめ #Pairs",
    "75":"@AetherCzar I'd love it if you would include my novel for .99 cents.\nhttps:\/\/t.co\/kDDLja6IDg",
    "76":"I just listed: 'Round Patio Table Cover 100% Waterproof Outdoor Table Chair Set Covers for...', for 39.00 via @amazon https:\/\/t.co\/xOX3iYmFdi",
    "77":"Lightning Deals happening now! \n\nhttps:\/\/t.co\/FBPSlaDGj4\n\nGammaxx\/AG Deals Valid:\nNov 14, 2022 4:05AM - 4:05 PM PST\n\nAssassin3 Deal Valid:\nNov 14, 2022 10:45 AM - 10:45 PM PST\n\n#deepcool #aircooler #cpucooler #ag400 #ag620 #ag620argb #assassin3 #tech #DealsOfTheDay https:\/\/t.co\/ivei3Zbuyv",
    "78":"@GlobalNational Is the fact that Amazon is laying off 10k employees a sign of what's to come?",
    "79":"@TexasAustyn Not me that’s how Amazon got rich with Amazon prime once they get their hooks in to your account No way",
    "80":"Notorious capitalist Elon Musk is such an egregious example of a capitalist oppressor that now Amazon feels safe in laying off thousands of proletarian workers. What's next, Facebook dismissals?\n\n#LigmaJohnson",
    "81":"@amazon is still offering the documentary that got Kyrie Irving in trouble in both book and video form.\n\nShould people be outrage that Amazon is offering this, shouldn't we? Or am I missing something.",
    "82":"Head over to Amazon to grab this 4-Ft. Christmas Nativity Scene Yard Decoration for only $84.99 (reg. $99.99)! https:\/\/t.co\/VRQAUK2a2E #amazondeals ...",
    "83":"This number 1 Amazon new releases best selling book is changing the way",
    "84":"モテるために遊んで楽しくダイエット。\n団長のようなスマートな体に。\n目指せ、Knight CUP！\nhttps:\/\/t.co\/v8NsFE2NK7\n#マッチングアプリ #おすすめ #モテ #ダイエット #白銀ノエル",
    "85":"Get ready for it!  Coming soon to Amazon and Barnes &amp; Noble!\n#truecrimenovel #smalltownmurder #teenagemonsters https:\/\/t.co\/qu8F2iMZUR",
    "86":"@412Tickets @Walmart @amazon I’m going with #7 🤞",
    "87":"#WishlistWednesday My 3rd grade classroom needs supplies to make sure Humphrey, our hamster, has fresh bedding, chew toys &amp; food. Will you help? #clearthelist #teachertwitter @ReeseW @kkirtley26 @LouDPhillips @YNB https:\/\/t.co\/0QpwTPVX8T https:\/\/t.co\/csvMavb4Qt",
    "88":"Author William Byron Hillman's new AUTHOR PAGE lists the best of his mysteries, comedies, and drama abilities. https:\/\/t.co\/5gcijHcyrf",
    "89":"What stores will offer layaway this holiday shopping season? What's Walmart, Amazon doing? https:\/\/t.co\/pnurfZNC9W",
    "90":"Looking for a STEM activity for your kids at home? Check out the virtual and interactive Callisto: Space Innovations Tour by Amazon! 🚀 Recommended for students in Grades 4+ 🌟",
    "91":"@VastOblitr8r That totally sucks! Right now theres been huge demand for the LTs. The 520s are in stock at amazon and the 720s will be back in stock very very soon.",
    "92":"Hurry over to Amazon where you can score these Men's Crocs Santa Cruz Loafers in Khaki for only $21 (reg. $54.99)! https:\/\/t.co\/57a5W4pFmZ #amazondeals #crocs ...",
    "93":"Meta says it will continue to spend on metaverse , and I think that’s smart —- I was taking about this with Amazon cuts the other day: you don’t want to react too quickly and over cut , should economic conditions reverse and revert back to a growth environment—like w\/ Snapchat,,, https:\/\/t.co\/tOIK5Fq8wD",
    "94":"Wrongly accused or guilty of murder? Finding the truth leads to a puzzle stacked with layers of lies and deceit. BAD RAP by William Byron Hillman https:\/\/t.co\/ZZx6CKEpx1",
    "95":"This  book make a great Christmas gift for only $2.99 and it makes you feel good. Heart warming meaningful and totally entertaining. This book could make Christmas and life in general feel wonderful all year long. https:\/\/t.co\/b5cDWVt5z4"
  },
  "date":{
    "0":1668696203000,
    "1":1668695907000,
    "2":1668695225000,
    "3":1668694317000,
    "4":1668693901000,
    "5":1668693219000,
    "6":1668693083000,
    "7":1668691992000,
    "8":1668691935000,
    "9":1668691300000,
    "10":1668691231000,
    "11":1668690835000,
    "12":1668690716000,
    "13":1668690552000,
    "14":1668690494000,
    "15":1668690237000,
    "16":1668690001000,
    "17":1668689997000,
    "18":1668689751000,
    "19":1668689683000,
    "20":1668688768000,
    "21":1668687333000,
    "22":1668687200000,
    "23":1668683896000,
    "24":1668682542000,
    "25":1668682396000,
    "26":1668680000000,
    "27":1668679210000,
    "28":1668669795000,
    "29":1668668401000,
    "30":1668667310000,
    "31":1668666391000,
    "32":1668665894000,
    "33":1668659302000,
    "34":1668657919000,
    "35":1668656102000,
    "36":1668655129000,
    "37":1668651801000,
    "38":1668649198000,
    "39":1668648764000,
    "40":1668648021000,
    "41":1668647532000,
    "42":1668646889000,
    "43":1668646484000,
    "44":1668646027000,
    "45":1668644957000,
    "46":1668644039000,
    "47":1668642255000,
    "48":1668640996000,
    "49":1668640699000,
    "50":1668639835000,
    "51":1668638294000,
    "52":1668636321000,
    "53":1668636306000,
    "54":1668636101000,
    "55":1668636000000,
    "56":1668635837000,
    "57":1668635400000,
    "58":1668634820000,
    "59":1668633619000,
    "60":1668633197000,
    "61":1668632975000,
    "62":1668632599000,
    "63":1668631807000,
    "64":1668631464000,
    "65":1668630494000,
    "66":1668629829000,
    "67":1668629188000,
    "68":1668628621000,
    "69":1668628568000,
    "70":1668628498000,
    "71":1668628469000,
    "72":1668628364000,
    "73":1668627438000,
    "74":1668626895000,
    "75":1668626115000,
    "76":1668626058000,
    "77":1668625925000,
    "78":1668625748000,
    "79":1668624608000,
    "80":1668624345000,
    "81":1668623797000,
    "82":1668623430000,
    "83":1668623342000,
    "84":1668623294000,
    "85":1668622979000,
    "86":1668622602000,
    "87":1668622493000,
    "88":1668621416000,
    "89":1668621152000,
    "90":1668621002000,
    "91":1668620972000,
    "92":1668620719000,
    "93":1668620706000,
    "94":1668620053000,
    "95":1668619999000
  },
  "polarity":{
    "0":0.6,
    "1":0.0,
    "2":0.6333333333,
    "3":0.6333333333,
    "4":-0.0125,
    "5":-1.0,
    "6":0.0,
    "7":0.0,
    "8":0.0583333333,
    "9":0.2619047619,
    "10":0.1666666667,
    "11":0.25,
    "12":-0.0027272727,
    "13":0.0,
    "14":0.25,
    "15":0.25,
    "16":0.25,
    "17":0.0,
    "18":0.25,
    "19":0.2130681818,
    "20":0.0611111111,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.4,
    "25":0.0,
    "26":0.0,
    "27":-0.0833333333,
    "28":0.0,
    "29":0.375,
    "30":0.175,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0714285714,
    "35":0.0,
    "36":-0.1944444444,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.4372727273,
    "42":0.1333333333,
    "43":0.1083333333,
    "44":0.5,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.4121212121,
    "55":0.0,
    "56":0.2083333333,
    "57":0.45,
    "58":0.0,
    "59":0.4165838068,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.21,
    "64":0.2008928571,
    "65":0.0,
    "66":0.5,
    "67":-0.125,
    "68":0.3864285714,
    "69":0.3864285714,
    "70":0.3864285714,
    "71":0.0,
    "72":0.3864285714,
    "73":-0.02,
    "74":0.0,
    "75":0.5,
    "76":-0.2,
    "77":0.0,
    "78":0.0,
    "79":0.375,
    "80":0.1666666667,
    "81":-0.1333333333,
    "82":0.0,
    "83":0.5681818182,
    "84":0.0,
    "85":0.5,
    "86":0.0,
    "87":0.2666666667,
    "88":0.5681818182,
    "89":0.0,
    "90":0.0,
    "91":0.1141428571,
    "92":0.0,
    "93":0.1245238095,
    "94":-0.5666666667,
    "95":0.4375
  },
  "mean_polarity":{
    "0":0.1133814872,
    "1":0.1133814872,
    "2":0.1133814872,
    "3":0.1133814872,
    "4":0.1133814872,
    "5":0.1133814872,
    "6":0.1133814872,
    "7":0.1133814872,
    "8":0.1133814872,
    "9":0.1133814872,
    "10":0.1133814872,
    "11":0.1133814872,
    "12":0.1133814872,
    "13":0.1133814872,
    "14":0.1133814872,
    "15":0.1133814872,
    "16":0.1133814872,
    "17":0.1133814872,
    "18":0.1133814872,
    "19":0.1133814872,
    "20":0.1133814872,
    "21":0.1133814872,
    "22":0.1133814872,
    "23":0.1133814872,
    "24":0.1133814872,
    "25":0.1133814872,
    "26":0.1133814872,
    "27":0.1133814872,
    "28":0.1133814872,
    "29":0.1133814872,
    "30":0.1133814872,
    "31":0.1133814872,
    "32":0.1133814872,
    "33":0.1133814872,
    "34":0.1133814872,
    "35":0.1133814872,
    "36":0.1133814872,
    "37":0.1133814872,
    "38":0.1133814872,
    "39":0.1133814872,
    "40":0.1133814872,
    "41":0.1133814872,
    "42":0.1133814872,
    "43":0.1133814872,
    "44":0.1133814872,
    "45":0.1133814872,
    "46":0.1133814872,
    "47":0.1133814872,
    "48":0.1133814872,
    "49":0.1133814872,
    "50":0.1133814872,
    "51":0.1133814872,
    "52":0.1133814872,
    "53":0.1133814872,
    "54":0.1133814872,
    "55":0.1133814872,
    "56":0.1133814872,
    "57":0.1133814872,
    "58":0.1133814872,
    "59":0.1133814872,
    "60":0.1133814872,
    "61":0.1133814872,
    "62":0.1133814872,
    "63":0.1133814872,
    "64":0.1133814872,
    "65":0.1133814872,
    "66":0.1133814872,
    "67":0.1133814872,
    "68":0.1133814872,
    "69":0.1133814872,
    "70":0.1133814872,
    "71":0.1133814872,
    "72":0.1133814872,
    "73":0.1133814872,
    "74":0.1133814872,
    "75":0.1133814872,
    "76":0.1133814872,
    "77":0.1133814872,
    "78":0.1133814872,
    "79":0.1133814872,
    "80":0.1133814872,
    "81":0.1133814872,
    "82":0.1133814872,
    "83":0.1133814872,
    "84":0.1133814872,
    "85":0.1133814872,
    "86":0.1133814872,
    "87":0.1133814872,
    "88":0.1133814872,
    "89":0.1133814872,
    "90":0.1133814872,
    "91":0.1133814872,
    "92":0.1133814872,
    "93":0.1133814872,
    "94":0.1133814872,
    "95":0.1133814872
  },
  "subjectivity":{
    "0":0.25,
    "1":0.0,
    "2":0.8333333333,
    "3":0.8333333333,
    "4":0.5125,
    "5":1.0,
    "6":0.0,
    "7":0.0,
    "8":0.525,
    "9":0.5285714286,
    "10":0.2083333333,
    "11":0.525,
    "12":0.57,
    "13":0.0,
    "14":0.525,
    "15":0.525,
    "16":0.525,
    "17":0.0,
    "18":0.525,
    "19":0.5,
    "20":0.2722222222,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.8,
    "25":0.0,
    "26":0.0,
    "27":0.5333333333,
    "28":0.0,
    "29":0.7333333333,
    "30":0.35,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.3839285714,
    "35":0.0,
    "36":0.4486111111,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.1333333333,
    "41":0.58,
    "42":0.1833333333,
    "43":0.3083333333,
    "44":0.5,
    "45":0.05,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0666666667,
    "53":0.0666666667,
    "54":0.5181818182,
    "55":0.0,
    "56":0.45,
    "57":0.4,
    "58":0.0,
    "59":0.4466666667,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.66,
    "64":0.3794642857,
    "65":0.0,
    "66":0.875,
    "67":0.375,
    "68":0.6621428571,
    "69":0.6621428571,
    "70":0.6621428571,
    "71":0.0,
    "72":0.6621428571,
    "73":0.18,
    "74":0.0,
    "75":0.6,
    "76":0.4,
    "77":0.0,
    "78":0.0,
    "79":0.75,
    "80":0.3333333333,
    "81":0.0833333333,
    "82":1.0,
    "83":0.3772727273,
    "84":0.0,
    "85":0.7,
    "86":0.0,
    "87":0.462962963,
    "88":0.3772727273,
    "89":0.0,
    "90":0.0,
    "91":0.4251428571,
    "92":1.0,
    "93":0.3435714286,
    "94":0.8555555556,
    "95":0.68125
  },
  "mean_subjectivity":{
    "0":0.3033167964,
    "1":0.3033167964,
    "2":0.3033167964,
    "3":0.3033167964,
    "4":0.3033167964,
    "5":0.3033167964,
    "6":0.3033167964,
    "7":0.3033167964,
    "8":0.3033167964,
    "9":0.3033167964,
    "10":0.3033167964,
    "11":0.3033167964,
    "12":0.3033167964,
    "13":0.3033167964,
    "14":0.3033167964,
    "15":0.3033167964,
    "16":0.3033167964,
    "17":0.3033167964,
    "18":0.3033167964,
    "19":0.3033167964,
    "20":0.3033167964,
    "21":0.3033167964,
    "22":0.3033167964,
    "23":0.3033167964,
    "24":0.3033167964,
    "25":0.3033167964,
    "26":0.3033167964,
    "27":0.3033167964,
    "28":0.3033167964,
    "29":0.3033167964,
    "30":0.3033167964,
    "31":0.3033167964,
    "32":0.3033167964,
    "33":0.3033167964,
    "34":0.3033167964,
    "35":0.3033167964,
    "36":0.3033167964,
    "37":0.3033167964,
    "38":0.3033167964,
    "39":0.3033167964,
    "40":0.3033167964,
    "41":0.3033167964,
    "42":0.3033167964,
    "43":0.3033167964,
    "44":0.3033167964,
    "45":0.3033167964,
    "46":0.3033167964,
    "47":0.3033167964,
    "48":0.3033167964,
    "49":0.3033167964,
    "50":0.3033167964,
    "51":0.3033167964,
    "52":0.3033167964,
    "53":0.3033167964,
    "54":0.3033167964,
    "55":0.3033167964,
    "56":0.3033167964,
    "57":0.3033167964,
    "58":0.3033167964,
    "59":0.3033167964,
    "60":0.3033167964,
    "61":0.3033167964,
    "62":0.3033167964,
    "63":0.3033167964,
    "64":0.3033167964,
    "65":0.3033167964,
    "66":0.3033167964,
    "67":0.3033167964,
    "68":0.3033167964,
    "69":0.3033167964,
    "70":0.3033167964,
    "71":0.3033167964,
    "72":0.3033167964,
    "73":0.3033167964,
    "74":0.3033167964,
    "75":0.3033167964,
    "76":0.3033167964,
    "77":0.3033167964,
    "78":0.3033167964,
    "79":0.3033167964,
    "80":0.3033167964,
    "81":0.3033167964,
    "82":0.3033167964,
    "83":0.3033167964,
    "84":0.3033167964,
    "85":0.3033167964,
    "86":0.3033167964,
    "87":0.3033167964,
    "88":0.3033167964,
    "89":0.3033167964,
    "90":0.3033167964,
    "91":0.3033167964,
    "92":0.3033167964,
    "93":0.3033167964,
    "94":0.3033167964,
    "95":0.3033167964
  },
  "screen_name":{
    "0":"NapoleonBXSith",
    "1":"scfan38",
    "2":"111publishing",
    "3":"111publishing",
    "4":"thorneandivey",
    "5":"joseph_jeanes",
    "6":"killerqueen514",
    "7":"111publishing",
    "8":"rikerlou1",
    "9":"glenncanning1",
    "10":"SloaneMcclain",
    "11":"glenncanning1",
    "12":"addict_sc",
    "13":"111publishing",
    "14":"glenncanning1",
    "15":"glenncanning1",
    "16":"glenncanning1",
    "17":"DajonTee",
    "18":"glenncanning1",
    "19":"DajonTee",
    "20":"MadsCapital",
    "21":"lawofcons",
    "22":"tinderpairswith",
    "23":"tinderpairswith",
    "24":"HAZELMA14",
    "25":"111publishing",
    "26":"tinderpairswith",
    "27":"wis10",
    "28":"tinderpairswith",
    "29":"melissa_keir",
    "30":"juicyjfrfr",
    "31":"full14master",
    "32":"tinderpairswith",
    "33":"nomorework_info",
    "34":"Nate_Brown83",
    "35":"WLTX",
    "36":"JustinPaulH",
    "37":"tinderpairswith",
    "38":"Kels0022",
    "39":"ToysNBricks",
    "40":"SloaneMcclain",
    "41":"111publishing",
    "42":"D_Khunne",
    "43":"ToysNBricks",
    "44":"ChuckieJamesJR",
    "45":"lickmeimacid",
    "46":"abc_columbia",
    "47":"theTaylorCagle",
    "48":"nomorework_info",
    "49":"tinderpairswith",
    "50":"frugeless",
    "51":"tinderpairswith",
    "52":"thevpntv",
    "53":"KARLTONTCLAY",
    "54":"O_oSMASHo_O",
    "55":"rplantejr",
    "56":"14thCenturyGray",
    "57":"Kaesharday",
    "58":"Kaesharday",
    "59":"LNightingale",
    "60":"tinderpairswith",
    "61":"ogblondiea",
    "62":"SubGrxnt",
    "63":"StevesThrillers",
    "64":"SupportJeremiah",
    "65":"tinderpairswith",
    "66":"SouthernSavers",
    "67":"lsn92620",
    "68":"StevenJ661944",
    "69":"StevenJ661944",
    "70":"StevenJ661944",
    "71":"CastellKim",
    "72":"StevenJ661944",
    "73":"MickMonroe",
    "74":"tinderpairswith",
    "75":"CarlosC01580338",
    "76":"Anthony52904479",
    "77":"DeepCoolNA",
    "78":"Pollster5000",
    "79":"RobertB30008890",
    "80":"pulleyimpolitic",
    "81":"dereklwalker",
    "82":"SouthernSavers",
    "83":"encerwilsonspe",
    "84":"tinderpairswith",
    "85":"SugarMurder",
    "86":"shortgirlsarah",
    "87":"shortgirlsarah",
    "88":"Willyhil",
    "89":"CtrlAltComputer",
    "90":"IT_oLogy",
    "91":"DeepCoolNA",
    "92":"SouthernSavers",
    "93":"ReaLKarl_Marx",
    "94":"Willyhil",
    "95":"Willyhil"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":3,
    "15":1,
    "16":0,
    "17":0,
    "18":2,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":1,
    "39":1,
    "40":1,
    "41":0,
    "42":4,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":1,
    "52":2,
    "53":0,
    "54":1,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":3,
    "68":1,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":3,
    "76":0,
    "77":9,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":7,
    "86":0,
    "87":6,
    "88":2,
    "89":0,
    "90":1,
    "91":1,
    "92":1,
    "93":1,
    "94":2,
    "95":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":6,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":1,
    "95":1
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine"
  }
}