{
  "full_text":{
    "0":"@mellorocket @lepotedhubert @MUFCeric_cy @goal Warra carry from Ronaldo for Portugal to bring them to a WC final👏🏽",
    "1":"@LeakersOnDuty Cristiano Ronaldo?",
    "2":"@CheetsS18 @JasonHolyhead And excellent dress sense 👍 👍 👍 You - not Ronaldo - he’s an absolute arse imho.",
    "3":"@JKCLife La culpa del ego de Cristiano Ronaldo no es de él. Es de toda la gente que le aplaude todo lo que dice y hace incluso no sea correcto",
    "4":"@SpeedUpdates1 That’s not Ronaldo that’s Ronald",
    "5":"@lepotedhubert @MUFCeric_cy @goal Where was Ronaldo when Eder carried him? https:\/\/t.co\/kmDRcL618b",
    "6":"@RafaelBorre99 @Ronaldo Sometimes being gifted doesn't alone make you the greatest reason why Suarez had a better career, but R9 for sure was the most gifted of all reason why he played for Barca when he was at his peak🫢",
    "7":"@ayubu_madenge Kwa ukubwa wa Ronaldo mimi nasema kakosea sana akupaswa kuongea vile kama ni washauri wake wamemshauri vibaya mno. Maisha ni mzunguko ndugu kesho Ronaldo nakuwa kocha mkubwa hawezi kurudi pale Tena kufanya kazi. Kwa vile tu ya mdomo wake. \n\nYa ndani hatusemi nje.",
    "8":"Watch Part 1 of Ronaldo interview with Piers Morgan\n\n#cr7 #ronaldo https:\/\/t.co\/tJ5cxKbVPH",
    "9":"Ronaldo to miss Nigeria friendly with stomach bug\n\n#ronaldo #cr7 #portugal #selecao",
    "10":"@TalkTV @PiersUncensored Ronaldo deserve more respect!",
    "11":"@DanThomasESPN To all, percentage chance Ronaldo retires after the world Cup?",
    "12":"@piersmorgan finally I subscribed to your channel not because I am fan of Ronaldo but you marketed this interview and positioned it perfectly that I was itching to watch it. Huge Arsenal fan from Canada! https:\/\/t.co\/nswEEYL98y",
    "13":"Bu dünya kupasında geleneksel İtalya taraftarlığını bırakıp sadece ama sadece #CristianoRonaldo destekliyoruz sonuna kadar... #brunofernandes vb. lerine inat sonuna kadar Ronaldo 💪 #WorldCup2022",
    "14":"Ronaldo poster being removed from Old Trafford with the first of a two part interview set to take place today\n\n#ronaldo #cr7 #manunited https:\/\/t.co\/MFYC7Fv72T",
    "15":"Ronaldo said Messi is the goat that’s mad",
    "16":"@UtdJake___ @markgoldbridge Naaw… I’m not a fan of Ronaldo and I banter him from time to time, but to say things like this is just wrong man. If you want him to find another club then fine. But to wish the guy’s career to be ruin then something is wrong with you man. Deal with that hatred bruh.",
    "17":"Ronaldo playing in America https:\/\/t.co\/bBh7FVLCDw https:\/\/t.co\/G3UIWImr4S",
    "18":"True definition of MOM \nMADE OF MONEY.🤠🤠 No wonder the don't lack funds #Missionary #Ronaldo",
    "19":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/xE5uGsSLxg",
    "20":"Men det var bare en joke...Klovnen mangler tydeligvis humoristisk sans.\n\nhttps:\/\/t.co\/ql9g6HJeq8",
    "21":"@ThatWasMessi I mean I'd say it's the Messi and Ronaldo era they've had the biggest and most dominant rivalry in arguably sports history",
    "22":"@_samiyenhaber Galatasaray taraftarı sana inanılmaz destek verdi, veriyor ama sen sürekli leş futbol oynayıp yeteneğine yazık edip, kulübe katkı vermezsen Ronaldo olsan ıslıklanıp tepki çekersin.",
    "23":"@sportbible R9 .. there is only one Ronaldo",
    "24":"@UnitedStandMUFC @RobDawsonESPN Good, most of us Ronaldo fans want to see him play and be happy at a different club",
    "25":"@ErlingRoIe Joao got news he’s sitting for the next game and Ronaldo was trying to Cheer him up, if you don’t believe me look it up yourself",
    "26":"Thomas Muller🗣️\"I feel  bad what United did to Cristiano Ronaldo But Barcelona will pay the price next season\" https:\/\/t.co\/2RnMaZn1Ok",
    "27":"@ArsenalNewsApp Edu met with Ronaldo's reps yesterday and told them that Ronaldo isn't allowed anywhere near Arsenal, he and his over inflated ego are not welcome anywhere near Arteta's harmonious squad!",
    "28":"@SelecaoTalk I've watched the Original Ronaldo at the peak of his powers for club and country and I still consider Cristiano a better footballer.",
    "29":"@Moamen_Aly7 Not advocating for Ronaldo. Not a fan, both of his high maintenance and his decline.\nBut with not many interested (if any), and all he wants is to play Champions League ball. Then Ronaldo will have to lower his demands drastically to get a club.",
    "30":"Cristiano Ronaldo er måske det eneste menneske i verden, der har hovedet længere oppe i røven på sig selv, end Piers Morgan. Lige børn leger bedst. #pldk #mufcdk",
    "31":"@footballdaily Anti Ronaldo page",
    "32":"Ronaldo https:\/\/t.co\/TqQrt5Z5qv",
    "33":"@ChukwukaEmeto @SkySportsNews Ronaldo is constantly being criticized by ex team mates and now he retaliates after years of taking it and you cry about it 😭😭😭😭 I feel for you",
    "34":"Hvor vover Rooney også at være saglig (og korrekt), ved han ikke, alle skal kysse den belægning, Ronaldo går på... #mufcdk https:\/\/t.co\/g0GdWCNWv1",
    "35":"Rangnick lader sig ikke gå på at Ronaldo-kommentarer https:\/\/t.co\/TwfSUsmRnO",
    "36":"@DanThomasESPN to all, percentage chance Ronaldo retires after the World Cup?",
    "37":"Retweet us who will be 🇵🇹 Portugal’s top performers at World Cup 2022 🏆 This is ours below\n\nGoals ⚽️ - Ronaldo\nAssists 👟 - Cancelo\nBreakout ⭐️ - Vitinha\nSubstitute ⬆️ - Vitinha\nSurprise 🎈 - Ricardo Horta\n\n#portugal #selecao #worldcup2022",
    "38":"@DicksonNicholas @btsportfootball @selecaoportugal Yeah because Ronaldo was 37\/38 under Fergie. You guys been living in the past and have stuck there ever since. 😂😂😂",
    "39":"This whole thing with Ronaldo in a nutshell: \n\nNews:\n\"Ronaldo speaks up about Manchester United treating him poorly\"\n\nComments:\n\"Messi is better\" https:\/\/t.co\/tJ5Srl2hky",
    "40":"@RizkMUFC @JoeBusbyBabes He's nowhere near as good as he was but still commands millions.\nThe best teams shouldn't be using this strategy. A\nSo thank you Ronaldo for pointing out they shouldn't have signed you.",
    "41":"@ThomasLund71 @mark_srensen Bruno var den sidste til at møde ind. Ronaldo spørger om han sejlede dertil.",
    "42":"Efter Ronaldo-kontrovers: Mbappé er Uniteds drømmeerstatning https:\/\/t.co\/1xtGgrYSPZ",
    "43":"ESPN: Ten Hag vil ikke bruge Ronaldo igen https:\/\/t.co\/soLErdm7jd",
    "44":"@_Falectro @MaguireSkills Ronaldo fans are wild…",
    "45":"Hvem skal afløse Ronaldo https:\/\/t.co\/q02qCxiYFq",
    "46":"@oscars_arsenal @ZlaMarkovic @THalskov @MVangby Kunne ikke lade være. Du har adskillige gange dømt Guendouzi og Aubameyang, uden at se noget som helst fra deres synspunkt. \n\nNu laver Ronaldo et meget værre nummer, og agerer totalt uprofessionelt - ham forsvarer du så, fordi der er to sider af sagen. Det hænger ikke sammen.",
    "47":"Watch 90mins of Morgan and Ronaldo.  No sir not me. I’d sooner slick pins in my eyes.",
    "48":"@oscars_arsenal @THalskov @MVangby Det er jo din holdning til Guendouzi. De fleste synes også at Ronaldo er en tumpe lige nu. Generelt er jeg enig i dit synspunkt, for selvfølgelig har CR sine årsager til det interview. Det er bare dumt og uprofessionelt af ham, at komme ud med det på den måde 😆",
    "49":"Watching Portugal this World Cup just moved up my to-do-list #Ronaldo #fernandes #Qatar2022 #CristianoRonaldo https:\/\/t.co\/4Ry5fA0JJG",
    "50":"@oscars_arsenal @THalskov @MVangby Nå ja. Ledelsen tvivlede så meget på historien den syge datter at Ronaldo ret usædvanligt fik HELE pre-season fri.",
    "51":"Up next: Ronaldo's shocking insight into papal millinery\n\nCristiano Ronaldo claims Glazer family ‘don’t care’ about Manchester United https:\/\/t.co\/BK0C4MwikI",
    "52":"@oscars_arsenal @MVangby @THalskov Ej come on. Alle der følger bare en lille smule med, har kunnet se, United var elendig ledet.\nJeg har set dine citater, de er efterhånden gamle men de understreger egentlig bare endnu mere, Ronaldo ikke kan være overrasket over klubbens tilstand kontra sidst han var i klubben.",
    "53":"@oscars_arsenal @MVangby @THalskov Du svarer ikke på mit spørgsmål. Alle vidste United i sommeren 2021 var pilrådden alligevel sagde Ronaldo ja til en kontrakt. Det giver ingen mening at komme med den kritik nu.",
    "54":"@oscars_arsenal @MVangby @THalskov Da Ronaldo kom til klubben var stort set hele ledelsen den samme som har misrøgtet klubben i 10 år. I sommers kom der en udrensning af de store. Hvorfor sagde Ronaldo ja til United under den gamle ledelse altså den ledelse som er ansvarlig for kritik han kommer med nu?",
    "55":"@demarkesports Ronaldo Messi ile birlikte tarihin en iyi 2 oyuncusundan biri. Son zamanlarda United tarafından gördüğü muamele hiç hoş değil.",
    "56":"@FabrizioRomano mourinho and now ronaldo saying this about the clubs internal handling..wow says a lot going on behind the scenes",
    "57":"@ESPNFC @selecaoportugal Not only do I think Ronaldo tainted his rep at Man United - but also in the Portugal squad. Bruno sends an important signal to his Man United teammates and the Portugal squad by doing Ronaldo like that.",
    "58":"@ESPNFC @selecaoportugal Bruno knows what is at stake. Bruno is 110% dedicated to Man United and does not want to risk his role being tainted. Bruno probably feels betrayed by Ronaldo and his words against his manager. Bruno obviously respects Ten Hag more than Ronaldo. That’s my captain!",
    "59":"Does anyone care that Ronaldo feels betrayed?",
    "60":"Ronaldo om Glazer-familien: De er ligeglade med klubben https:\/\/t.co\/J8CM2pCUKV",
    "61":"yetenek olarak messi mi ronaldo mu diye tartısılır ama bu adam futbolun en büyük ekolü aga  https:\/\/t.co\/mOHFkTlBLl",
    "62":"But rich from the guy on £500k a week but leaves before games end and refuses to play. Cristiano Ronaldo says Glazers don't care about Manchester United https:\/\/t.co\/MUfEZCRhnW",
    "63":"Cristiano Ronaldo and Bruno Fernandes convincing Benfica star to join Manchester United\nhttps:\/\/t.co\/5b8AdpaL8Z\n\n#benfica #wearebenfica #pelobenfica #nossobenfica #manunited #antoniosilva",
    "64":"ronaldo who\nhttps:\/\/t.co\/4Qj93ZwLpR",
    "65":"Cristiano Ronaldo to launch NFT Collections Series on Binance",
    "66":"@selecaoportugal @Cristiano Ronaldo is “Him”",
    "67":"Ronaldo langer ud efter Neville og Rooney https:\/\/t.co\/oMgyb4MyYn",
    "68":"@YahYeetDab5 @WolffClaus @NLisewsky @allankuhn9000 Det forstår jeg sagtens, og det skal et interview ikke ændre på. Ham og Messi er begge fantastiske sportsligt set. Synes det er ærgerligt at Ronaldo ikke viser mere klasse her, ligesom det er en skam at Messi er hoppet så meget på Qatar vognen.",
    "69":"@YahYeetDab5 @WolffClaus @NLisewsky @allankuhn9000 Jeg forstår godt at du er ked af det. Din favorit spiller har lige ødelagt sit eftermæle, og vil blive husket for det. Hvis der var en debat omkring Messi og Ronaldo før, er der det i hvert fald ikke længere. Helt fair at du foretrækker Ronaldo. Fantastisk spiller.",
    "70":"@ezio2411 @Apenasfactos_ @sportbible Ronaldo doesn’t play as much as Martial and Rashford, and I’d expect starters to score more than a player who comes on and has no time to produce anything",
    "71":"@UTDTreyyyy @ESPNFC Ronaldo the 🐐 of the game and Zlatan a top 5-7 striker from the 2010s don’t know what they are talking about?? Who have been at multiple clubs and have seen different cultures at those clubs don’t know what they are talking about, I doubt it",
    "72":"@Khayclass @brfootball Proper hurt Ronaldo's feelings there 👍",
    "73":"Ronaldo to Arsenal is trending 😂, you think Arteta has time for that ego in the dressing room? Also, that man is always looking for attention lowkey.",
    "74":"@Rangnazi @SkySportsPL @arielipillo This has nothing whatsoever to do with Messi. Regardless of his child being ill Ronaldo has always been a self centred petulant child.",
    "75":"@n3no35 @Cristiano Rooney couldn’t Lace Ronaldo’s Boots when it came to Football skill and achievements",
    "76":"@AlexHHH1 @dc607b2517804c4 @arrechea_maicol @AdriRM33 Nadie ha dicho que piqué está acabado , piqué decidió retirarse porque sabe que ha dado su Máximo. Ronaldo no entiende eso que ya su tiempo pasó. Su ego lo está hundiendo",
    "77":"@Apenasfactos_ @sportbible Coach doesn’t play him enough for Ronaldo to have an Impact, so this comparison is stupid, that’s like me saying “Messi had a pretty great season but he’s having his worst season” and the coach doesn’t play him",
    "78":"@ManUtd Imagine being the top goal scorer for your team last season at 36 years old in the best league in Europe and you sit him on your bench, Ronaldo Scored 9 match winning goals last season. Scored 18 goals and 3 assist which would of been more if United could finish. What a Disgrace",
    "79":"@osayandeOjo1 @ManUtd Ronaldo will always be Relevant 😂",
    "80":"Think we can all agree that Ronaldo is just a bad guy https:\/\/t.co\/3GpGGdikdu",
    "81":"@DavidAmoyal @FabrizioRomano @piersmorgan If that’s what you think. You are definitely not following Juventus. There has been many testimonials from the club praising CR7 for his positive influence. Here’s one from Pirlo: https:\/\/t.co\/Laua8sCWQl",
    "82":"@thomasandrea80 @NicoSchira Mourinho gjorde det faktisk bedst i United og der havde klubben også en god retning. De valgte dog at smide ham på porten. Kaos følger med Glazers og derfor fortsætter det også efter Ronaldo.",
    "83":"Cristiano Ronaldo is set for an explosive interview with Piers Morgan about Manchester United, to be released later this week while the club looks at all options of what to do\n\n#ronaldo #cr7 #manunited",
    "84":"@DanThomasESPN to all, percentage chance Ronaldo retires after the world cup?",
    "85":"Ferdinand vil ikke forsvare Ronaldo https:\/\/t.co\/w9NMl59D1Z",
    "86":"@Sel_the_red Jamie has a lot of nerve to criticize Ronaldo,when he’s been out of order for years 🤡",
    "87":"I just heard some rumours that Cristiano Ronaldo is now going to be best friend with Phil Jones. This can’t be serious man 🤣🤣🤣🤣🤣🤣🤣🤣🤣 #Terminate #CristianoRonaldo #ManUtd",
    "88":"Ronaldo hahahahahahahahahahahaha \n\nWhy you crying so much if you're the greatest?",
    "89":"ronaldo says rooney is jealous of him bec hes good looking lmaoooo 😂😂😂",
    "90":"@djaevlene Der er helt sikkert noget jura. Da Arteta ville af med Aubameyang kunne ledelsen ikke bare efterkomme det ønske pga. jura trods der var masser af dokumentation på, han havde overtrådt flere aftaler.\nMen forhåbentlig kommer Ronaldo aldrig til at i føre sig en United trøje igen.",
    "91":"@neil_lev_sport I see! I liked Ronaldo as a winger tho. Maybe his loss of pace makes that a nono now. I think the best option for him would be Sporting now. Get a topscorer title and then retire.",
    "92":"Ronaldo 1M fine to pattern the training ground swimming pool at least",
    "93":"@KristjansenDK @LordFitzhugh10 @allankuhn9000 De mest troværdige rygte journalister sagde alle Mendes var på shoppetur. Ronaldo ville væk.\nOg ja United gav ham hele pre-season fri og Ronaldos tak har været utilstedeligt.",
    "94":"Der er noget galt med verden, når det er en tidligere Liverpool spiller som er spot on, mens en tidligere United spiller er way off (og ja jeg kender godt grunden). Rio har alle dage været mere Ronaldo fan end United fan. #mufcdk \n\nhttps:\/\/t.co\/yEtrOHLur6",
    "95":"@LordFitzhugh10 @allankuhn9000 Og i mens tog hans agent på en shoppe tur rundt i Europa for at finde en klub til Ronaldo.\nMed hans seneste tantrum, så er hans troværdighed i bund, han er skurken ingen andre.",
    "96":"Feeling Argentina jadi juara. Biar rivalitas Messi vs Ronaldo ada endingnya.. https:\/\/t.co\/Lc2yh4Em7o",
    "97":"For all the outrage over #Ronaldo's comments, 2 things become clear. 1) his interview was done to force a release\/transfer and 2) the glazers have sucked the club dry and left #United worse than when they acquired the club. #GlazersOut #MUFC",
    "98":"As this is clearly a turning point for Ronaldo’s career since everybody now technically can go and kiss his ass(he said what he wanted and didn’t care) it really wouldn’t surprise me if he came into the World Cup destroying everyone with some new found momentum.",
    "99":"@GedJulius @ThomasUTD_ @DaVEgutten Altså hvis han er utd fan vil han det bedste for holdet, det bedste for holdet er af få ronaldo ud."
  },
  "date":{
    "0":1668695697000,
    "1":1668694899000,
    "2":1668692122000,
    "3":1668689563000,
    "4":1668685266000,
    "5":1668681403000,
    "6":1668671771000,
    "7":1668667324000,
    "8":1668649705000,
    "9":1668644303000,
    "10":1668631195000,
    "11":1668631114000,
    "12":1668630396000,
    "13":1668630006000,
    "14":1668629436000,
    "15":1668628941000,
    "16":1668625254000,
    "17":1668620673000,
    "18":1668618563000,
    "19":1668604742000,
    "20":1668594328000,
    "21":1668593076000,
    "22":1668592696000,
    "23":1668582930000,
    "24":1668576323000,
    "25":1668575558000,
    "26":1668554532000,
    "27":1668551006000,
    "28":1668546750000,
    "29":1668545412000,
    "30":1668543984000,
    "31":1668540421000,
    "32":1668540001000,
    "33":1668538702000,
    "34":1668538359000,
    "35":1668537108000,
    "36":1668535282000,
    "37":1668529666000,
    "38":1668529636000,
    "39":1668527708000,
    "40":1668527178000,
    "41":1668526153000,
    "42":1668523525000,
    "43":1668521864000,
    "44":1668521269000,
    "45":1668519978000,
    "46":1668519954000,
    "47":1668513289000,
    "48":1668512281000,
    "49":1668510411000,
    "50":1668509223000,
    "51":1668508945000,
    "52":1668507431000,
    "53":1668507186000,
    "54":1668506899000,
    "55":1668504635000,
    "56":1668504287000,
    "57":1668503740000,
    "58":1668503551000,
    "59":1668502432000,
    "60":1668498477000,
    "61":1668493373000,
    "62":1668492624000,
    "63":1668481440000,
    "64":1668475805000,
    "65":1668470301000,
    "66":1668466040000,
    "67":1668464713000,
    "68":1668463826000,
    "69":1668463090000,
    "70":1668462422000,
    "71":1668461996000,
    "72":1668461836000,
    "73":1668461437000,
    "74":1668461160000,
    "75":1668461080000,
    "76":1668460481000,
    "77":1668458670000,
    "78":1668458216000,
    "79":1668457908000,
    "80":1668457497000,
    "81":1668455629000,
    "82":1668455155000,
    "83":1668454978000,
    "84":1668452188000,
    "85":1668450527000,
    "86":1668450326000,
    "87":1668443636000,
    "88":1668443279000,
    "89":1668442244000,
    "90":1668441851000,
    "91":1668441838000,
    "92":1668441242000,
    "93":1668441207000,
    "94":1668440872000,
    "95":1668440453000,
    "96":1668439001000,
    "97":1668438403000,
    "98":1668435832000,
    "99":1668434470000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.6,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.5833333333,
    "7":-0.21,
    "8":0.0,
    "9":0.375,
    "10":0.625,
    "11":0.0,
    "12":0.5,
    "13":0.0,
    "14":0.175,
    "15":-0.625,
    "16":-0.1944444444,
    "17":0.0,
    "18":0.35,
    "19":0.0,
    "20":0.05,
    "21":0.09375,
    "22":0.0,
    "23":0.0,
    "24":0.5,
    "25":-0.2,
    "26":-0.35,
    "27":-0.0583333333,
    "28":0.4375,
    "29":0.09,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.5,
    "38":-0.25,
    "39":0.1,
    "40":0.6,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.25,
    "48":0.05,
    "49":0.0,
    "50":0.0,
    "51":-0.5,
    "52":-0.1333333333,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":-0.2,
    "57":0.2,
    "58":0.2083333333,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.375,
    "63":0.5,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.5,
    "69":0.7,
    "70":0.25,
    "71":0.025,
    "72":0.0,
    "73":0.0,
    "74":-0.5,
    "75":0.0,
    "76":0.0,
    "77":-0.15,
    "78":0.3714285714,
    "79":0.4,
    "80":-0.7,
    "81":0.2424242424,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.3333333333,
    "88":0.3333333333,
    "89":0.7,
    "90":0.05,
    "91":0.8,
    "92":0.0583333333,
    "93":0.0,
    "94":-0.5,
    "95":0.0,
    "96":0.0,
    "97":-0.0916666667,
    "98":0.0472727273,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0581126443,
    "1":0.0581126443,
    "2":0.0581126443,
    "3":0.0581126443,
    "4":0.0581126443,
    "5":0.0581126443,
    "6":0.0581126443,
    "7":0.0581126443,
    "8":0.0581126443,
    "9":0.0581126443,
    "10":0.0581126443,
    "11":0.0581126443,
    "12":0.0581126443,
    "13":0.0581126443,
    "14":0.0581126443,
    "15":0.0581126443,
    "16":0.0581126443,
    "17":0.0581126443,
    "18":0.0581126443,
    "19":0.0581126443,
    "20":0.0581126443,
    "21":0.0581126443,
    "22":0.0581126443,
    "23":0.0581126443,
    "24":0.0581126443,
    "25":0.0581126443,
    "26":0.0581126443,
    "27":0.0581126443,
    "28":0.0581126443,
    "29":0.0581126443,
    "30":0.0581126443,
    "31":0.0581126443,
    "32":0.0581126443,
    "33":0.0581126443,
    "34":0.0581126443,
    "35":0.0581126443,
    "36":0.0581126443,
    "37":0.0581126443,
    "38":0.0581126443,
    "39":0.0581126443,
    "40":0.0581126443,
    "41":0.0581126443,
    "42":0.0581126443,
    "43":0.0581126443,
    "44":0.0581126443,
    "45":0.0581126443,
    "46":0.0581126443,
    "47":0.0581126443,
    "48":0.0581126443,
    "49":0.0581126443,
    "50":0.0581126443,
    "51":0.0581126443,
    "52":0.0581126443,
    "53":0.0581126443,
    "54":0.0581126443,
    "55":0.0581126443,
    "56":0.0581126443,
    "57":0.0581126443,
    "58":0.0581126443,
    "59":0.0581126443,
    "60":0.0581126443,
    "61":0.0581126443,
    "62":0.0581126443,
    "63":0.0581126443,
    "64":0.0581126443,
    "65":0.0581126443,
    "66":0.0581126443,
    "67":0.0581126443,
    "68":0.0581126443,
    "69":0.0581126443,
    "70":0.0581126443,
    "71":0.0581126443,
    "72":0.0581126443,
    "73":0.0581126443,
    "74":0.0581126443,
    "75":0.0581126443,
    "76":0.0581126443,
    "77":0.0581126443,
    "78":0.0581126443,
    "79":0.0581126443,
    "80":0.0581126443,
    "81":0.0581126443,
    "82":0.0581126443,
    "83":0.0581126443,
    "84":0.0581126443,
    "85":0.0581126443,
    "86":0.0581126443,
    "87":0.0581126443,
    "88":0.0581126443,
    "89":0.0581126443,
    "90":0.0581126443,
    "91":0.0581126443,
    "92":0.0581126443,
    "93":0.0581126443,
    "94":0.0581126443,
    "95":0.0581126443,
    "96":0.0581126443,
    "97":0.0581126443,
    "98":0.0581126443,
    "99":0.0581126443
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.95,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.8148148148,
    "7":0.18,
    "8":0.0,
    "9":0.5,
    "10":0.5,
    "11":0.0,
    "12":0.9666666667,
    "13":0.0,
    "14":0.2666666667,
    "15":1.0,
    "16":0.7666666667,
    "17":0.0,
    "18":0.65,
    "19":0.0333333333,
    "20":0.1,
    "21":0.59375,
    "22":0.0,
    "23":1.0,
    "24":0.675,
    "25":0.2,
    "26":0.3333333333,
    "27":0.5666666667,
    "28":0.625,
    "29":0.41,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.3333333333,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.5,
    "38":0.25,
    "39":0.5,
    "40":0.4333333333,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.375,
    "48":0.1,
    "49":0.0,
    "50":0.0,
    "51":0.5,
    "52":0.2333333333,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.35,
    "57":1.0,
    "58":0.3333333333,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.75,
    "63":1.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":0.9,
    "70":0.25,
    "71":0.375,
    "72":0.1,
    "73":0.0,
    "74":1.0,
    "75":0.0,
    "76":0.0,
    "77":0.85,
    "78":0.3404761905,
    "79":0.9,
    "80":0.6666666667,
    "81":0.3818181818,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.4833333333,
    "88":0.6,
    "89":0.6,
    "90":0.1,
    "91":0.55,
    "92":0.45,
    "93":0.0,
    "94":0.5,
    "95":0.0,
    "96":0.0,
    "97":0.3958333333,
    "98":0.2275757576,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2796093494,
    "1":0.2796093494,
    "2":0.2796093494,
    "3":0.2796093494,
    "4":0.2796093494,
    "5":0.2796093494,
    "6":0.2796093494,
    "7":0.2796093494,
    "8":0.2796093494,
    "9":0.2796093494,
    "10":0.2796093494,
    "11":0.2796093494,
    "12":0.2796093494,
    "13":0.2796093494,
    "14":0.2796093494,
    "15":0.2796093494,
    "16":0.2796093494,
    "17":0.2796093494,
    "18":0.2796093494,
    "19":0.2796093494,
    "20":0.2796093494,
    "21":0.2796093494,
    "22":0.2796093494,
    "23":0.2796093494,
    "24":0.2796093494,
    "25":0.2796093494,
    "26":0.2796093494,
    "27":0.2796093494,
    "28":0.2796093494,
    "29":0.2796093494,
    "30":0.2796093494,
    "31":0.2796093494,
    "32":0.2796093494,
    "33":0.2796093494,
    "34":0.2796093494,
    "35":0.2796093494,
    "36":0.2796093494,
    "37":0.2796093494,
    "38":0.2796093494,
    "39":0.2796093494,
    "40":0.2796093494,
    "41":0.2796093494,
    "42":0.2796093494,
    "43":0.2796093494,
    "44":0.2796093494,
    "45":0.2796093494,
    "46":0.2796093494,
    "47":0.2796093494,
    "48":0.2796093494,
    "49":0.2796093494,
    "50":0.2796093494,
    "51":0.2796093494,
    "52":0.2796093494,
    "53":0.2796093494,
    "54":0.2796093494,
    "55":0.2796093494,
    "56":0.2796093494,
    "57":0.2796093494,
    "58":0.2796093494,
    "59":0.2796093494,
    "60":0.2796093494,
    "61":0.2796093494,
    "62":0.2796093494,
    "63":0.2796093494,
    "64":0.2796093494,
    "65":0.2796093494,
    "66":0.2796093494,
    "67":0.2796093494,
    "68":0.2796093494,
    "69":0.2796093494,
    "70":0.2796093494,
    "71":0.2796093494,
    "72":0.2796093494,
    "73":0.2796093494,
    "74":0.2796093494,
    "75":0.2796093494,
    "76":0.2796093494,
    "77":0.2796093494,
    "78":0.2796093494,
    "79":0.2796093494,
    "80":0.2796093494,
    "81":0.2796093494,
    "82":0.2796093494,
    "83":0.2796093494,
    "84":0.2796093494,
    "85":0.2796093494,
    "86":0.2796093494,
    "87":0.2796093494,
    "88":0.2796093494,
    "89":0.2796093494,
    "90":0.2796093494,
    "91":0.2796093494,
    "92":0.2796093494,
    "93":0.2796093494,
    "94":0.2796093494,
    "95":0.2796093494,
    "96":0.2796093494,
    "97":0.2796093494,
    "98":0.2796093494,
    "99":0.2796093494
  },
  "screen_name":{
    "0":"MidwayDK",
    "1":"Merc5CODMobile",
    "2":"BewlayBuddha",
    "3":"ascentstudio",
    "4":"AnimeGod_23_",
    "5":"MidwayDK",
    "6":"MidwayDK",
    "7":"mpendahakiiii",
    "8":"psnlsoccer",
    "9":"psnlsoccer",
    "10":"Sulsted10",
    "11":"sgtbarnes4",
    "12":"iambe_humble22",
    "13":"bbkanbur",
    "14":"psnlsoccer",
    "15":"Aadzy99",
    "16":"damoiski",
    "17":"hdldurjrkkr",
    "18":"thepikinofabi",
    "19":"TheTandD",
    "20":"mufcdk",
    "21":"KonradKochniel1",
    "22":"armasavascisi",
    "23":"Willard15Fred",
    "24":"HunterThorpe14",
    "25":"HunterThorpe14",
    "26":"Motari__",
    "27":"IslasDad21",
    "28":"totalbjr",
    "29":"MiltonInter3",
    "30":"Krogh88",
    "31":"ARHLYY",
    "32":"ARHLYY",
    "33":"CapeTMadrid",
    "34":"mufcdk",
    "35":"OldTrafforddk",
    "36":"sgtbarnes4",
    "37":"psnlsoccer",
    "38":"damoiski",
    "39":"guffeCS",
    "40":"quietehappy",
    "41":"c_graugaard",
    "42":"OldTrafforddk",
    "43":"OldTrafforddk",
    "44":"TyendaF",
    "45":"OldTrafforddk",
    "46":"BirdAndersen",
    "47":"bjbrightwell",
    "48":"BirdAndersen",
    "49":"stringsandink",
    "50":"mufcdk",
    "51":"mcbrie75",
    "52":"mufcdk",
    "53":"mufcdk",
    "54":"mufcdk",
    "55":"armasavascisi",
    "56":"MarcusAlexius17",
    "57":"FarhadAkbari",
    "58":"FarhadAkbari",
    "59":"bjbrightwell",
    "60":"OldTrafforddk",
    "61":"komutanpugar",
    "62":"David_C68",
    "63":"BenficaSenhor",
    "64":"guuqie",
    "65":"SeanBan58732552",
    "66":"HunterThorpe14",
    "67":"OldTrafforddk",
    "68":"BirdAndersen",
    "69":"BirdAndersen",
    "70":"HunterThorpe14",
    "71":"HunterThorpe14",
    "72":"CapeTMadrid",
    "73":"foreverxraging",
    "74":"Neilarm1970moon",
    "75":"HunterThorpe14",
    "76":"ascentstudio",
    "77":"HunterThorpe14",
    "78":"HunterThorpe14",
    "79":"HunterThorpe14",
    "80":"AveryGWilks",
    "81":"AndrewPrasana",
    "82":"AndrewPrasana",
    "83":"psnlsoccer",
    "84":"sgtbarnes4",
    "85":"OldTrafforddk",
    "86":"Bradley8867",
    "87":"damoiski",
    "88":"andreas_mob",
    "89":"pazuuz",
    "90":"mufcdk",
    "91":"lucasaugustasen",
    "92":"dcmaintain",
    "93":"mufcdk",
    "94":"mufcdk",
    "95":"mufcdk",
    "96":"rahardinho",
    "97":"ThingsIsee",
    "98":"ImRackxz",
    "99":"Imuiwnl"
  },
  "Likes":{
    "0":0,
    "1":4,
    "2":1,
    "3":0,
    "4":0,
    "5":3,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":7,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":11,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":68,
    "34":4,
    "35":0,
    "36":0,
    "37":5,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":5,
    "59":0,
    "60":0,
    "61":6716,
    "62":1,
    "63":2,
    "64":7,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":3,
    "75":3,
    "76":0,
    "77":1,
    "78":3,
    "79":0,
    "80":3,
    "81":0,
    "82":1,
    "83":1,
    "84":1,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":0,
    "92":2,
    "93":2,
    "94":4,
    "95":4,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":294,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}