{
  "full_text":{
    "0":"@Mysticatskylan7 @Clan_Mythosaur @ToysForBob @Skylanders Microsoft doesn't own skylanders or activision yet",
    "1":"👽 Upgrading your PC to #Windows11?  Secure boot is a requirement. \n\nWatch how to enable this important security feature that prevents malicious software from loading.\n\nRead Microsoft's memo here: \n➡️ https:\/\/t.co\/ShJzueNfpj ⬅️ https:\/\/t.co\/XVBMfvMx02",
    "2":"Synapse Serverless SQL Pool - https:\/\/t.co\/ABuPf3SfdA",
    "3":"@GaTaGED @Microsoft @Xbox Great Energy.",
    "4":"Check out 🔥 Rage 2 (Microsoft Xbox One, 2019, Single Player, FPS) New 🎮 https:\/\/t.co\/4k18XsTyK4 #eBay via @eBay #Rage2 #XboxOne",
    "5":"Check out 🔥 Madden NFL 22 (Microsoft Xbox One, Microsoft Xbox Series X, 2021) New 🏈🎮 https:\/\/t.co\/Nib5ZLlf08 #eBay via @eBay #MaddenNFL22 #XboxSeriesX",
    "6":"Check out 🔥 MLB The Show 21 -Standard Edition (Microsoft Xbox Series X, 2021) New ⚾🎮 https:\/\/t.co\/Ke15qaQfQW #eBay via @eBay #MLBTheShow21 #Xbox #XboxSeriesX",
    "7":"Pero dahil old na din ito, puno na yung storage niya thats why binigyan ako ni Keld ng Mem Card, but still wasnt enough, minember niya na ako sa 1TB Microsoft One drive pero nahihirapan kumonect dahil Philippine phone ito.",
    "8":"Check out 🔥 Madden NFL 21 (Microsoft Xbox One, Microsoft Xbox Series X, 2020) New 🏈🎮 https:\/\/t.co\/XN0QPxKz2I #eBay via @eBay #MaddenNFL #Xbox #XboxOne #XboxSeriesX",
    "9":"@inc_yv @MicrosoftFlip @NycLearning @KarenWatts729 @DOEChancellor @Siby_Rohiatou @TEALSProgram @MicrosoftEDU @GeriGillespy @jasontoddgreen @Microsoft @mrtomocon @MrsLindaLo @QCarolyneQ1 @LINC_PD @missyji @Siby_Rohiatou!!!!! 🫶🏽🫶🏽",
    "10":"🐜 BUG ALERT 🐜\nIf you have a Windows based PC in your #SCLawPractice, check for updates. Microsoft released several updates to patch discovered vulnerabilities. Depending on your settings, some updates may automatically be applied.\n\n#SCLawyers https:\/\/t.co\/4HSP9Yt0EI",
    "11":"Microsoft you fucking fuck!!!! STOP only implementing half a feature! https:\/\/t.co\/r8okdLANX3",
    "12":"IIS App Pools and Websites on Containers - https:\/\/t.co\/wp4hzriZ73",
    "13":"Is your organization using Microsoft 365? \n\n#m365 #advisicon",
    "14":"What 7 trends do you need to know to prepare your retail business for the future? Download this eBook to explore and to learn how @Microsoft #Azure can help your organization develop the agility and scalability you need to succeed. https:\/\/t.co\/R86YBPQ00T https:\/\/t.co\/p5XNhK4iOu",
    "15":"Join us Friday 18 at 11 am, where we will be showing how you can focus your @Microsoft Teams workspace and how to stop duplicate meeting chats with the same people.\n\nHead to the Microsoft 365 User Community's Cuppa Teams https:\/\/t.co\/ijDp7LH6CO https:\/\/t.co\/iHgN5z7Wf8",
    "16":"@Aliafonzy43 MICROSOFT?! https:\/\/t.co\/Es1U4XHgQC",
    "17":"Bonus Features, HLTH Edition – November 15, 2022 – News from Amwell, Epic, Google ... https:\/\/t.co\/v6A9WLmbRQ",
    "18":"@edzitron @mcwm @ScottNover microsoft kin",
    "19":"PQ ME PONE Q 29,99 DOLARES ES IGUAL Q 29.999 CLP ???? MICROSOFT CULIAOOO SOLO QUIERO JUGAR MINECRAFT",
    "20":"Even if you’re not using Microsoft Exchange, this alert offers lessons for organizations about software vulnerabilities and cyberthreats. (https:\/\/t.co\/JzXoFQpuhO)",
    "21":"🔃 UPDATE REMINDER 🔃\nDo you have a Windows PC or a device with any kind of software installed from Microsoft? If so, check for updates. Microsoft released earlier updates to patch several vulnerabilities in Windows, Edge, Office, etc. Some updates will be automatically applied. https:\/\/t.co\/XDKD09pl48",
    "22":"@elonmusk @schrep why doesn't microsoft lose an arm and a leg with windows updates @elonmusk hmm hmm hmm @Windows &gt;&gt;&gt;&gt;??? uses p2p. lol. the glory of full hardware control + cooperation with hardware corporations that allow the control (twitterOS soon)",
    "23":"It's not too late to join us TODAY, Nov. 15 to learn about product enhancements and updates from knowledgeable presenters, which will cover Release 4 highlights and new features: https:\/\/t.co\/SUkWz6FymO #SageIntacct #CloudERP #ERP https:\/\/t.co\/RiMI0nPYhl",
    "24":"Do you use Microsoft Edge for your default browser? If so, did you know you can capture an image from the web without accessing other snipping tools? Simply, right click on the web page in Edge, then click Web Capture to access the quick capture tool. \n\n#SCLawyers #SCParalegals https:\/\/t.co\/T9G23uSaxS",
    "25":"Did you know you can open PDFs in Microsoft Word? Microsoft Word will quickly convert a PDF into an editable document. \n\nSimply, open Word app, then select File\/Open from the toolbar &amp; select the PDF you want to open.\n\n*Some PDFs depending on set up may not convert properly. https:\/\/t.co\/vRllrS2vJg",
    "26":"Azure Sustainability Guidance - https:\/\/t.co\/eLpHjkSBFr",
    "27":"Did you know you can install #Sysmon using Velociraptor? Yes, it's true! It's also super easy to do it across a fleet of many hosts at once!\n\nIf you aren't already familiar with Sysmon, you can read about it here:\n\nhttps:\/\/t.co\/pYBXPWiB9C\nhttps:\/\/t.co\/LJaV38tHbc",
    "28":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/1QZCxwCwbD",
    "29":"#DirectionsEMEA2022 has ended ☑\n\nWe would like to thank all the members and organisers for this chance to learn and inspire a new vision of technology in terms of BC, Power Platform, and other #Microsoft business solutions. https:\/\/t.co\/KsAam9Httg",
    "30":"Check out 🔥 Titanfall (Microsoft Xbox One, 2014, Tested Works Great) 🎮 https:\/\/t.co\/tffN48JIYT #eBay via @eBay #XboxOne #Titanfall",
    "31":"Check out 🔥 Guitar Hero III: Legends of Rock (Microsoft Xbox 360, 2007, Works Great) 🎮🎸 https:\/\/t.co\/eKBFR2F4Kq #eBay via @eBay #Xbox #Xbox360 #GuitarHeroIIILegendsofRock",
    "32":"@elonmusk @EricFrohnhoefer @MEAInd @Google @Android @TwitterDev and the app is KEY. absolute key.\n\nanother key. hardware to run the app.\n\nmicrosoft trust vendors to build great PC's that don't tamper and manipulate their software (or make it stop working).\n\nCan we trust @Google 1000% no. \n\nX needs hardware that works properly.",
    "33":"Accounting Management Software Market – Major Technology Giants in Buzz Again https:\/\/t.co\/RI5JOqZaSx",
    "34":"@ObscurelyNikki Four. Microsoft Authenticator. Duo. Symantec. And Sophos.",
    "35":"It's not too late to join us TOMORROW, Nov. 15 to learn about product enhancements and updates from knowledgeable presenters, which will cover Release 4 highlights and new features: https:\/\/t.co\/SUkWz6G6cm #SageIntacct #CloudERP #ERP https:\/\/t.co\/3POnU1kktZ",
    "36":"Previously installing &amp; running sqlpackage in order to publish .dacpac files was cumbersome: unzip files &amp; update the PATH or locate in obscure folders - now you can simply install a .NET global tool: \n#dotnet #azuresql\nhttps:\/\/t.co\/52WBctme2V",
    "37":"Check out how @Microsoft #Azure helps Mondelez International maximize agility, flexibility and scalability in this story. 👍 this post if you'd like help moving to a modern #cloud solution with IAYF Consulting, LLC. https:\/\/t.co\/ae9Jgiu6nq https:\/\/t.co\/engUCxrCbV",
    "38":"Post tomorrow for my top 10 favorite Microsoft Excel shortcuts https:\/\/t.co\/xQEWBcNCdu",
    "39":"Zero Downtime Migration for Azure Front Door - https:\/\/t.co\/Au3a7lpPAK",
    "40":"Do you use the Microsoft apps on your iPhone? If so, you may notice some new upgrades coming soon to the command bar and the apps look. Learn more about the upgrades here: https:\/\/t.co\/u9MvVdgq6T https:\/\/t.co\/rwDMB3Wcyi",
    "41":"@simped Should be interesting to see the response from @microsoft on this one",
    "42":"#Meta lays off 11K\n#Microsoft lays off 1K\n#Twitter lays off 8K\n#Amazon lays off 10K\nU.S. Corporations want a recession.",
    "43":"Do you take a lot of photos with your iPhone and wish you could see them all in one place on your Windows 11 PC? If so, Microsoft has built an integration where Windows 11 and iCloud Photos will now flow into the Windows 11 Photos app. This new feature may not be available yet. https:\/\/t.co\/2sWZSertoR",
    "44":"PowerShell 7.3 - https:\/\/t.co\/Pc8N3ePpWB",
    "45":"@Ant12043874 @daviesnoah1 @MariusPsKiller_ @E3waitfor2020 fatherless behavior, 2 games on the list are still xbox-microsoft games despite what you think",
    "46":"@Moayad_966 @pati_gallardo I checked on this. Unlimited private repos is correctly microsoft. But 5 five private repos predates microsoft",
    "47":"If you do Power BI on Application Insights telemetry and want base KQL queries to be opened in Application Insights (if the user would like to analyze further with KQL.)\n\nThen copy this piece of M code to do the magic\nhttps:\/\/t.co\/dUpqWgeA9p\n\n#kql #PowerBI",
    "48":"Check out 🔥 Tom Clancy's Rainbow Six: Vegas (Microsoft Xbox 360, 2006 w\/ Manual) 🎮 https:\/\/t.co\/6ufdf4anAC #eBay via @eBay #Xbox #Xbox360 #TomClancysRainbowSix",
    "49":"Check out 🔥 Madden NFL 10 (Microsoft Xbox 360, 2009 w\/  Manual, Tested Works Great) 🏈🎮 https:\/\/t.co\/Zx3EUdxWpC #eBay via @eBay #xbox #Xbox360 #MaddenNFL",
    "50":"Check out 🔥 NCAA Football 06 (Microsoft Xbox, 2005, College Football w\/ Manual) 🏈🎮 https:\/\/t.co\/KNifO90WGm #eBay via @eBay #xbox #NCAAFootball",
    "51":"So good I had to share! Check out all the items I'm loving on @Poshmarkapp from @mary_mo #poshmark #fashion #style #shopmycloset #athleta #dashingfinegifts #microsoft: https:\/\/t.co\/b3yYo53hwv https:\/\/t.co\/BApWhaVjPH",
    "52":"Check out 🔥 Brothers in Arms: Road to Hill 30 (Microsoft Xbox, 2005, Works Great) 🎮 https:\/\/t.co\/E8xG4asi1M #eBay via @eBay #xbox #BrothersInArms #BrothersinArmsRoadtoHill30",
    "53":"Check out 🔥 Dead Space 3 (Microsoft Xbox 360, 2013, 2-Disc Set, Tested Works Great) 🎮 https:\/\/t.co\/jLFov5dkIZ #eBay via @eBay #DeadSpace3 #xbox #Xbox360",
    "54":"Check out 🔥 Rock Band (Microsoft Xbox 360, 2007 w\/ Manual, Tested Works Great) 🎮 https:\/\/t.co\/5Qeq4V9q07 #eBay via @eBay #Xbox #Xbox360 #RockBand",
    "55":"Check out 🔥 Project Gotham Racing (Microsoft Xbox, 2001 w\/ Manual, Works Great) 🎮 https:\/\/t.co\/0B9u0xnjWy #eBay via @eBay #Xbox #ProjectGothamRacing",
    "56":"@MarlonFutures @kblackmore26362 @ogisland That depends on the process. For my first draft I use Microsoft Word. I edit the chapters and transfer it to google docs for beta readers to leave live comments on. Then I make the changes in Word again x2 before getting it to an editor. Then it’s off to Atticus and the world.",
    "57":"Microsoft Excel has unveiled an absolutely mind-blowing new feature \nExcel update will allow the spreadsheet software to insert #images directly into a cell, making them part of a worksheet for the 1st time,as opposed to just floating on top of the sheet.\nhttps:\/\/t.co\/rVGHgikdn5",
    "58":"@Sugadevan @siddharth3 What is your point at all?!\nI am talking about why microsoft doesn’t bother about data!! You are trying to correct the fine detail of my response. My point is clear and I cannot just argue with people trying to compare MS hardware with Apple hardware business. Enjoy your win.",
    "59":"Gammel video med Celine Dion hvor hun laver 666 👌 tegn to gange mens hun står bag en søjle..\nKlædt på til at ligne en mand (betinget kønsinversion)\nRød pyramide til venstre for hende\nDen blå firkantede 🟦 væg = Microsoft Windows logo - A.I. computer subliminal programmering 🫵😌 https:\/\/t.co\/RkFFVuNRn3",
    "60":"Give yourself credibility and a competitive edge in the field with Microsoft certifications. Our application classes are available to you virtually or at our Charleston location!\n\nReach out to us today to sign up! \nhttps:\/\/t.co\/Co7fV9aIi1 https:\/\/t.co\/BardA040ps",
    "61":"@nathaliejacoby1 Starbucks, Nordstrom, Microsoft etc",
    "62":"Small tip for Kusto Explorer connection string URLs and Application Insights databases:\nhttps:\/\/t.co\/Iugem6qaAe.\n\n#kql #appinsights #telemetry #msdyn365bc https:\/\/t.co\/va0v7HdYLj",
    "63":"@cbdhage I hope Mathadi goons will not come here to extort Data from Microsoft !",
    "64":"@Bonbonhamilton @TheWrathofJam @barryonash @DrJamesOlsson Yes. It should alarm everyone when the founder of Microsoft and his wife\/ex wife do a commercial begging Americans 2 take the vaccine. The man who donated millions 2 the Wuhan Lab. Now he gambling on making Americans eat fake food. Why would any1 listen 2  medical advice frm BG?",
    "65":"@PlowboyPodunk @BernieSanders They have their little pet companies like Pfizer, Microsoft, Amazon...",
    "66":"Check out 🔥 Lost Planet: Extreme Condition (Microsoft Xbox 360, 2007, Tested Works Great) https:\/\/t.co\/tOcFrVpgXC #eBay via @eBay",
    "67":"Check out 🔥 LEGO The Lord of the Rings (Microsoft Xbox 360, 2012 w\/ Manual, Works Great) https:\/\/t.co\/uNWXlMjfPV #eBay via @eBay #xbox #xbox360",
    "68":"@Metpach420 @RCardosoEU @PaulTassi @Forbes Microsoft lawyers probably didn't need any help as there's no case against this acquisition but I am sure they are happy for free ammunition",
    "69":"duuuuuuude literally MICROSOFT EXCEL WORLD CHAMPIONSHIP IS AN E-SPORT https:\/\/t.co\/GfsH6gobXO",
    "70":"@futurebird guessing what you must want, showing you all the time the presence of and value of this software, but causing outsize problems if I got it wrong! https:\/\/t.co\/Enf8Qqjldb",
    "71":"@futurebird Every Microsoft program I know of--Word, Outlook--automatically turns \"1\/2\" into that unicode character and I think it perfectly meshes with Microsoft's \"vulgar\" pattern of interjecting: look, I can do this utterly trivial thing for you,",
    "72":"@UWUbanmech microsoft has made a free video editing software, i ised it to make this",
    "73":"@societyguidebk @MartinXDover Og det virker tydeligvis ikke, når de største virksomheder er Amazon, Wal-Mart, Uber, Apple og Microsoft. Alle virksomheder, der dokumenterbart har slækket på medarbejdernes forhold, for at øge de sorte tal på bundlinjen. \n\nOg de vinder lige nu … knuser konkurrenterne.",
    "74":"Congratulations Microsoft for finally including images in cells, something Google Sheets has had for YEARS. Now if you could please get date interpretation working correctly, Excel might be useful.\n\nhttps:\/\/t.co\/vXpAgLcxBB",
    "75":"Try the latest preview of Microsoft. Data.SqlClient with new support for the .NET 6 DateOnly and TimeOnly types and experimental ARM64 .NET Framework support\n#dotnet #sqlserver #azuresql \nhttps:\/\/t.co\/uoHURuttTI",
    "76":"@Mori_llo @Microsoft @MicrosoftTeams Nobody looks at those 🤷🏼‍♂️",
    "77":"Microsoft-stifters kunstsamling solgt for over en milliard\nhttps:\/\/t.co\/rFyhf85Ch4",
    "78":"Check out 🔥 Madden NFL 12 (Microsoft Xbox 360, 2011 w\/ Inserts, Tested Works Great) 🏈🎮 https:\/\/t.co\/xdhvKn0vFG #eBay via @eBay",
    "79":"@latahbunny2 @RonFilipkowski Unfortunately, only Zoom has it. What's up with that @Googleorg and @Microsoft? Google Meet and Teams need to step it up!",
    "80":"@GettinSwamped Man😂 a whole Microsoft word template",
    "81":"🔃 UPDATE REMINDER 🔃\nHave you checked for updates this week? If not, here are some of the latest vendors to release updates:\n\n💾 Microsoft\n💾 Lenovo\n💾 Zoom\n💾 Google Chrome\/Chromium browsers\n💾 Dell\n💾 Network vendors\n &amp;    More\n\nBe sure to evaluate your settings and update. https:\/\/t.co\/f2BFUiNal1",
    "82":"@Mori_llo @Microsoft Will check 👀 Thanks! \n\nQuestion is, is it a bug or a feature? \n@Microsoft @MicrosoftTeams",
    "83":"Check out 🔥 Call of Duty: Ghosts (Microsoft Xbox 360, 2013, Tested Works Great) 🎮 https:\/\/t.co\/oZFBCqWgoL #eBay via @eBay #Xbox #Xbox360 #CallofDutyGhosts",
    "84":"https:\/\/t.co\/KDfiwyJTpI",
    "85":"It seems Microsoft has now rolled out the \"change in naming convention of user's Name parameter.\"\n\nWe're not impressed...\nhttps:\/\/t.co\/8bILh2k9gs",
    "86":"I no longer have a gif button in @Microsoft Teams 😢\n\nThis might be the worst day of my life 😭\n\nY U DO DIS @Microsoft ? 🥺",
    "87":"A true pleasure presenting during the #computerworld event hosted by #microsoft this week. The topic \"#Data Driven Business\" never get's old and is increasingly relevant in a world where we need to #domorewithless. \n\nA big thank you to #computerworld, our…https:\/\/t.co\/543FvU92R0",
    "88":"Så er det nu, vi starter her kl. 9.00 med den danske udgave af Microsoft Ignite After Party, leveret i WorkPlace Ninja User Group Denmark. Det er gratis og det er online. Se mere og tilmeld dig på https:\/\/t.co\/IQwThBzSKe #dkitpro #mvpbuzz #Microsoft365",
    "89":"Check out 🔥 Prince of Persia: The Sands of Time (Microsoft Xbox, 2003, Works Great) 🎮 https:\/\/t.co\/qsCugV3s1H #eBay via @eBay #Xbox #Xbox360 #PrinceOfPersia",
    "90":"Announcing public preview of the Azure SQL trigger for Azure Functions https:\/\/t.co\/c4dJEBkUx0 \n#dotnet #azure #azuresql",
    "91":"Want to get started with alerting on #msdyn365bc?\n\nThis morning, I added lots of new alerting scenarios added to BCTech:\nhttps:\/\/t.co\/vMO4bDGYwW\n\nLearn how to alert here on docs:\nhttps:\/\/t.co\/ZTjzLNioyn https:\/\/t.co\/vWi7iGeMB6",
    "92":"@adbertram https:\/\/t.co\/czgpCjqp2o 😊",
    "93":"Art from Microsoft founder Paul Allen sells for $1.6 billion https:\/\/t.co\/ZPDVPuflSE",
    "94":"And to @NintendoAmerica, @Sony, @Microsoft and any other company on here – gaming or otherwise – permanently cease advertising on Twitter. Or else, you will be complicit in the violation of applicable laws in the US, EU and in the US states.",
    "95":"@Microsoft @intel Just curious, but can you also send timed invites to channels and can you also invite \/ add people to teams\/channels via an api?",
    "96":"#pcgaming #Computers #Windows #Microsoft #gaming #gamers #retro #nostalgia https:\/\/t.co\/Z8KcUo3swZ",
    "97":"Saint John Preschool welcomed a special guest this morning: USC Alum A'ja Wilson.\n\nThe A'ja Wilson Foundation partnered with Microsoft Corporation to provide the students with 10 Microsoft Surface Pro books.\n\nThe goal is to create a more inclusive classroom for all students. https:\/\/t.co\/TVenr8oIbU",
    "98":"dotNET blog: Announcing https:\/\/t.co\/DHtcVfD99U 2.0 https:\/\/t.co\/WwzMQgpSZm",
    "99":"We are proud to be included in @TIME’s Best Inventions of 2022 list 🏆 Together with @FootprintPrjct and @Microsoft, our microgrid solutions have helped over 8,000 people in the aftermath of climate disasters. \n\nLearn more: https:\/\/t.co\/CxxSAfOhNE https:\/\/t.co\/OULz16yZJp"
  },
  "date":{
    "0":1668727899000,
    "1":1668700875000,
    "2":1668693601000,
    "3":1668692759000,
    "4":1668672167000,
    "5":1668671145000,
    "6":1668668370000,
    "7":1668666153000,
    "8":1668665196000,
    "9":1668637005000,
    "10":1668636537000,
    "11":1668625068000,
    "12":1668621602000,
    "13":1668614595000,
    "14":1668611688000,
    "15":1668607569000,
    "16":1668571734000,
    "17":1668563538000,
    "18":1668562311000,
    "19":1668554357000,
    "20":1668550167000,
    "21":1668546900000,
    "22":1668531462000,
    "23":1668529829000,
    "24":1668527100000,
    "25":1668525217000,
    "26":1668520806000,
    "27":1668519128000,
    "28":1668518423000,
    "29":1668504518000,
    "30":1668502463000,
    "31":1668499201000,
    "32":1668476796000,
    "33":1668473558000,
    "34":1668468301000,
    "35":1668463275000,
    "36":1668457014000,
    "37":1668453845000,
    "38":1668450122000,
    "39":1668448809000,
    "40":1668448801000,
    "41":1668442975000,
    "42":1668442291000,
    "43":1668438001000,
    "44":1668434406000,
    "45":1668422459000,
    "46":1668406530000,
    "47":1668404856000,
    "48":1668398347000,
    "49":1668389433000,
    "50":1668384806000,
    "51":1668382141000,
    "52":1668381330000,
    "53":1668379761000,
    "54":1668378692000,
    "55":1668375624000,
    "56":1668371576000,
    "57":1668371394000,
    "58":1668368927000,
    "59":1668367568000,
    "60":1668360608000,
    "61":1668351214000,
    "62":1668344123000,
    "63":1668327688000,
    "64":1668309010000,
    "65":1668296795000,
    "66":1668295118000,
    "67":1668292590000,
    "68":1668284041000,
    "69":1668277188000,
    "70":1668269728000,
    "71":1668269639000,
    "72":1668261012000,
    "73":1668255377000,
    "74":1668249878000,
    "75":1668244424000,
    "76":1668232013000,
    "77":1668218802000,
    "78":1668218407000,
    "79":1668212126000,
    "80":1668210915000,
    "81":1668204368000,
    "82":1668195442000,
    "83":1668192126000,
    "84":1668175345000,
    "85":1668171508000,
    "86":1668163880000,
    "87":1668153827000,
    "88":1668153500000,
    "89":1668150663000,
    "90":1668149072000,
    "91":1668148760000,
    "92":1668144075000,
    "93":1668136414000,
    "94":1668128474000,
    "95":1668114491000,
    "96":1668108175000,
    "97":1668104722000,
    "98":1668103938000,
    "99":1668099662000
  },
  "polarity":{
    "0":0.6,
    "1":0.4,
    "2":0.0,
    "3":0.8,
    "4":0.0324675325,
    "5":0.1363636364,
    "6":0.0681818182,
    "7":0.05,
    "8":0.1363636364,
    "9":0.0,
    "10":0.0,
    "11":-0.3949652778,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.1,
    "18":0.0,
    "19":0.0,
    "20":0.1,
    "21":0.2,
    "22":0.575,
    "23":-0.0818181818,
    "24":0.1646825397,
    "25":0.0666666667,
    "26":0.0,
    "27":0.4408333333,
    "28":0.0,
    "29":0.0056818182,
    "30":0.8,
    "31":0.8,
    "32":0.1666666667,
    "33":0.0625,
    "34":0.0,
    "35":-0.0818181818,
    "36":-0.0555555556,
    "37":0.1,
    "38":0.5,
    "39":0.0,
    "40":0.3181818182,
    "41":0.5,
    "42":0.0,
    "43":0.2681818182,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.1,
    "48":0.0,
    "49":0.8,
    "50":0.0,
    "51":0.7375,
    "52":0.8,
    "53":0.3,
    "54":0.8,
    "55":0.8,
    "56":0.1931818182,
    "57":0.2340909091,
    "58":0.4291666667,
    "59":0.0,
    "60":0.625,
    "61":0.0,
    "62":-0.25,
    "63":0.0,
    "64":-0.1666666667,
    "65":-0.1875,
    "66":0.3375,
    "67":0.8,
    "68":0.5666666667,
    "69":0.0,
    "70":-0.625,
    "71":0.1,
    "72":0.4,
    "73":0.0,
    "74":0.15,
    "75":0.2454545455,
    "76":0.0,
    "77":0.0,
    "78":0.8,
    "79":0.0,
    "80":0.2,
    "81":0.5,
    "82":0.25,
    "83":0.8,
    "84":0.0,
    "85":-0.5,
    "86":-1.0,
    "87":0.2125,
    "88":-0.5,
    "89":0.8,
    "90":0.0,
    "91":0.1363636364,
    "92":0.0,
    "93":0.0,
    "94":-0.125,
    "95":-0.1,
    "96":0.0,
    "97":0.4285714286,
    "98":0.0,
    "99":0.7666666667
  },
  "mean_polarity":{
    "0":0.1643610976,
    "1":0.1643610976,
    "2":0.1643610976,
    "3":0.1643610976,
    "4":0.1643610976,
    "5":0.1643610976,
    "6":0.1643610976,
    "7":0.1643610976,
    "8":0.1643610976,
    "9":0.1643610976,
    "10":0.1643610976,
    "11":0.1643610976,
    "12":0.1643610976,
    "13":0.1643610976,
    "14":0.1643610976,
    "15":0.1643610976,
    "16":0.1643610976,
    "17":0.1643610976,
    "18":0.1643610976,
    "19":0.1643610976,
    "20":0.1643610976,
    "21":0.1643610976,
    "22":0.1643610976,
    "23":0.1643610976,
    "24":0.1643610976,
    "25":0.1643610976,
    "26":0.1643610976,
    "27":0.1643610976,
    "28":0.1643610976,
    "29":0.1643610976,
    "30":0.1643610976,
    "31":0.1643610976,
    "32":0.1643610976,
    "33":0.1643610976,
    "34":0.1643610976,
    "35":0.1643610976,
    "36":0.1643610976,
    "37":0.1643610976,
    "38":0.1643610976,
    "39":0.1643610976,
    "40":0.1643610976,
    "41":0.1643610976,
    "42":0.1643610976,
    "43":0.1643610976,
    "44":0.1643610976,
    "45":0.1643610976,
    "46":0.1643610976,
    "47":0.1643610976,
    "48":0.1643610976,
    "49":0.1643610976,
    "50":0.1643610976,
    "51":0.1643610976,
    "52":0.1643610976,
    "53":0.1643610976,
    "54":0.1643610976,
    "55":0.1643610976,
    "56":0.1643610976,
    "57":0.1643610976,
    "58":0.1643610976,
    "59":0.1643610976,
    "60":0.1643610976,
    "61":0.1643610976,
    "62":0.1643610976,
    "63":0.1643610976,
    "64":0.1643610976,
    "65":0.1643610976,
    "66":0.1643610976,
    "67":0.1643610976,
    "68":0.1643610976,
    "69":0.1643610976,
    "70":0.1643610976,
    "71":0.1643610976,
    "72":0.1643610976,
    "73":0.1643610976,
    "74":0.1643610976,
    "75":0.1643610976,
    "76":0.1643610976,
    "77":0.1643610976,
    "78":0.1643610976,
    "79":0.1643610976,
    "80":0.1643610976,
    "81":0.1643610976,
    "82":0.1643610976,
    "83":0.1643610976,
    "84":0.1643610976,
    "85":0.1643610976,
    "86":0.1643610976,
    "87":0.1643610976,
    "88":0.1643610976,
    "89":0.1643610976,
    "90":0.1643610976,
    "91":0.1643610976,
    "92":0.1643610976,
    "93":0.1643610976,
    "94":0.1643610976,
    "95":0.1643610976,
    "96":0.1643610976,
    "97":0.1643610976,
    "98":0.1643610976,
    "99":0.1643610976
  },
  "subjectivity":{
    "0":1.0,
    "1":0.8,
    "2":0.0,
    "3":0.75,
    "4":0.3344155844,
    "5":0.4545454545,
    "6":0.2272727273,
    "7":0.35,
    "8":0.4545454545,
    "9":0.0,
    "10":0.0,
    "11":0.5888888889,
    "12":0.0,
    "13":0.0,
    "14":0.125,
    "15":0.125,
    "16":0.0,
    "17":0.4,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.4666666667,
    "22":0.625,
    "23":0.5272727273,
    "24":0.4702380952,
    "25":0.42,
    "26":0.0,
    "27":0.63,
    "28":0.0,
    "29":0.4147727273,
    "30":0.75,
    "31":0.75,
    "32":0.7916666667,
    "33":0.5,
    "34":0.0,
    "35":0.5272727273,
    "36":0.1746031746,
    "37":0.15,
    "38":0.75,
    "39":0.0,
    "40":0.4772727273,
    "41":0.5,
    "42":0.0,
    "43":0.4272727273,
    "44":0.0,
    "45":0.0,
    "46":0.375,
    "47":0.8333333333,
    "48":0.0,
    "49":0.75,
    "50":0.0,
    "51":0.775,
    "52":0.75,
    "53":0.575,
    "54":0.75,
    "55":0.75,
    "56":0.4166666667,
    "57":0.5636363636,
    "58":0.4458333333,
    "59":0.0,
    "60":0.4,
    "61":0.0,
    "62":0.4,
    "63":0.0,
    "64":0.3333333333,
    "65":0.5,
    "66":0.875,
    "67":0.75,
    "68":0.8962962963,
    "69":0.0,
    "70":0.9,
    "71":0.9333333333,
    "72":0.8,
    "73":0.0,
    "74":0.5,
    "75":0.5848484848,
    "76":0.0,
    "77":0.0,
    "78":0.75,
    "79":1.0,
    "80":0.4,
    "81":0.762962963,
    "82":0.2,
    "83":0.75,
    "84":0.0,
    "85":1.0,
    "86":1.0,
    "87":0.4625,
    "88":0.5,
    "89":0.75,
    "90":0.0666666667,
    "91":0.4545454545,
    "92":0.0,
    "93":0.0,
    "94":0.375,
    "95":1.0,
    "96":0.0,
    "97":0.5357142857,
    "98":0.0,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.4042637686,
    "1":0.4042637686,
    "2":0.4042637686,
    "3":0.4042637686,
    "4":0.4042637686,
    "5":0.4042637686,
    "6":0.4042637686,
    "7":0.4042637686,
    "8":0.4042637686,
    "9":0.4042637686,
    "10":0.4042637686,
    "11":0.4042637686,
    "12":0.4042637686,
    "13":0.4042637686,
    "14":0.4042637686,
    "15":0.4042637686,
    "16":0.4042637686,
    "17":0.4042637686,
    "18":0.4042637686,
    "19":0.4042637686,
    "20":0.4042637686,
    "21":0.4042637686,
    "22":0.4042637686,
    "23":0.4042637686,
    "24":0.4042637686,
    "25":0.4042637686,
    "26":0.4042637686,
    "27":0.4042637686,
    "28":0.4042637686,
    "29":0.4042637686,
    "30":0.4042637686,
    "31":0.4042637686,
    "32":0.4042637686,
    "33":0.4042637686,
    "34":0.4042637686,
    "35":0.4042637686,
    "36":0.4042637686,
    "37":0.4042637686,
    "38":0.4042637686,
    "39":0.4042637686,
    "40":0.4042637686,
    "41":0.4042637686,
    "42":0.4042637686,
    "43":0.4042637686,
    "44":0.4042637686,
    "45":0.4042637686,
    "46":0.4042637686,
    "47":0.4042637686,
    "48":0.4042637686,
    "49":0.4042637686,
    "50":0.4042637686,
    "51":0.4042637686,
    "52":0.4042637686,
    "53":0.4042637686,
    "54":0.4042637686,
    "55":0.4042637686,
    "56":0.4042637686,
    "57":0.4042637686,
    "58":0.4042637686,
    "59":0.4042637686,
    "60":0.4042637686,
    "61":0.4042637686,
    "62":0.4042637686,
    "63":0.4042637686,
    "64":0.4042637686,
    "65":0.4042637686,
    "66":0.4042637686,
    "67":0.4042637686,
    "68":0.4042637686,
    "69":0.4042637686,
    "70":0.4042637686,
    "71":0.4042637686,
    "72":0.4042637686,
    "73":0.4042637686,
    "74":0.4042637686,
    "75":0.4042637686,
    "76":0.4042637686,
    "77":0.4042637686,
    "78":0.4042637686,
    "79":0.4042637686,
    "80":0.4042637686,
    "81":0.4042637686,
    "82":0.4042637686,
    "83":0.4042637686,
    "84":0.4042637686,
    "85":0.4042637686,
    "86":0.4042637686,
    "87":0.4042637686,
    "88":0.4042637686,
    "89":0.4042637686,
    "90":0.4042637686,
    "91":0.4042637686,
    "92":0.4042637686,
    "93":0.4042637686,
    "94":0.4042637686,
    "95":0.4042637686,
    "96":0.4042637686,
    "97":0.4042637686,
    "98":0.4042637686,
    "99":0.4042637686
  },
  "screen_name":{
    "0":"BlockyGamingYT",
    "1":"AlienwareTech",
    "2":"RunAsRadio",
    "3":"LonerStore",
    "4":"games_csl",
    "5":"games_csl",
    "6":"games_csl",
    "7":"NaldSB1",
    "8":"games_csl",
    "9":"DanaeAcker",
    "10":"SCBar_PMAP",
    "11":"moffe42",
    "12":"RunAsRadio",
    "13":"Advisicon",
    "14":"IAYFconsulting",
    "15":"StAITServices",
    "16":"Ny_The_Creator",
    "17":"Instructorg",
    "18":"csymrl",
    "19":"nirislvly",
    "20":"VC3Inc",
    "21":"SCBar_PMAP",
    "22":"graylanj",
    "23":"DSDinc",
    "24":"SCBar_PMAP",
    "25":"SCBar_PMAP",
    "26":"RunAsRadio",
    "27":"therealwlambert",
    "28":"IAYFconsulting",
    "29":"global_mediator",
    "30":"games_csl",
    "31":"games_csl",
    "32":"graylanj",
    "33":"Instructorg",
    "34":"PeterDMartin",
    "35":"DSDinc",
    "36":"ErikEJ",
    "37":"IAYFconsulting",
    "38":"F3Handlebar",
    "39":"RunAsRadio",
    "40":"SCBar_PMAP",
    "41":"borumnet",
    "42":"newsouth418",
    "43":"SCBar_PMAP",
    "44":"RunAsRadio",
    "45":"Utdrosi",
    "46":"looopTools",
    "47":"KennieNP",
    "48":"games_csl",
    "49":"games_csl",
    "50":"games_csl",
    "51":"Adametujewelry",
    "52":"games_csl",
    "53":"games_csl",
    "54":"games_csl",
    "55":"games_csl",
    "56":"AnnaitLj",
    "57":"Tkarera",
    "58":"ssaisusheel",
    "59":"nyttigbras",
    "60":"TCTrain",
    "61":"mbshort2",
    "62":"KennieNP",
    "63":"mbp1191",
    "64":"jonCdalton",
    "65":"Brankensense",
    "66":"games_csl",
    "67":"games_csl",
    "68":"Utdrosi",
    "69":"NipzyGG",
    "70":"BramBoroson",
    "71":"BramBoroson",
    "72":"DrawsMikjael",
    "73":"ThomasKonig",
    "74":"DarylHornsby",
    "75":"ErikEJ",
    "76":"AlexGlavind",
    "77":"dkxpressdk",
    "78":"games_csl",
    "79":"Heidiothegarden",
    "80":"_ac_wx",
    "81":"SCBar_PMAP",
    "82":"AlexGlavind",
    "83":"games_csl",
    "84":"peterritchie",
    "85":"Easy365Manager",
    "86":"AlexGlavind",
    "87":"groenning",
    "88":"petsch",
    "89":"games_csl",
    "90":"ErikEJ",
    "91":"KennieNP",
    "92":"Kenneth_Bess",
    "93":"CabbageTV",
    "94":"AikenAreaProg",
    "95":"AlexGlavind",
    "96":"PsnMelloshy",
    "97":"USCCarolinaNews",
    "98":"ErikEJ",
    "99":"SchneiderNA"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":3,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":17,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":2,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":11,
    "37":0,
    "38":6,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":1,
    "46":0,
    "47":4,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":3,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":8,
    "63":1,
    "64":2,
    "65":1,
    "66":0,
    "67":0,
    "68":13,
    "69":6,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":41,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":8,
    "87":0,
    "88":1,
    "89":1,
    "90":14,
    "91":22,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":6,
    "98":27,
    "99":15
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":4,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":9,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":6,
    "91":5,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":3,
    "99":5
  },
  "state":{
    "0":"Maine",
    "1":"Maine",
    "2":"Maine",
    "3":"Maine",
    "4":"Maine",
    "5":"Maine",
    "6":"Maine",
    "7":"Maine",
    "8":"Maine",
    "9":"Maine",
    "10":"Maine",
    "11":"Maine",
    "12":"Maine",
    "13":"Maine",
    "14":"Maine",
    "15":"Maine",
    "16":"Maine",
    "17":"Maine",
    "18":"Maine",
    "19":"Maine",
    "20":"Maine",
    "21":"Maine",
    "22":"Maine",
    "23":"Maine",
    "24":"Maine",
    "25":"Maine",
    "26":"Maine",
    "27":"Maine",
    "28":"Maine",
    "29":"Maine",
    "30":"Maine",
    "31":"Maine",
    "32":"Maine",
    "33":"Maine",
    "34":"Maine",
    "35":"Maine",
    "36":"Maine",
    "37":"Maine",
    "38":"Maine",
    "39":"Maine",
    "40":"Maine",
    "41":"Maine",
    "42":"Maine",
    "43":"Maine",
    "44":"Maine",
    "45":"Maine",
    "46":"Maine",
    "47":"Maine",
    "48":"Maine",
    "49":"Maine",
    "50":"Maine",
    "51":"Maine",
    "52":"Maine",
    "53":"Maine",
    "54":"Maine",
    "55":"Maine",
    "56":"Maine",
    "57":"Maine",
    "58":"Maine",
    "59":"Maine",
    "60":"Maine",
    "61":"Maine",
    "62":"Maine",
    "63":"Maine",
    "64":"Maine",
    "65":"Maine",
    "66":"Maine",
    "67":"Maine",
    "68":"Maine",
    "69":"Maine",
    "70":"Maine",
    "71":"Maine",
    "72":"Maine",
    "73":"Maine",
    "74":"Maine",
    "75":"Maine",
    "76":"Maine",
    "77":"Maine",
    "78":"Maine",
    "79":"Maine",
    "80":"Maine",
    "81":"Maine",
    "82":"Maine",
    "83":"Maine",
    "84":"Maine",
    "85":"Maine",
    "86":"Maine",
    "87":"Maine",
    "88":"Maine",
    "89":"Maine",
    "90":"Maine",
    "91":"Maine",
    "92":"Maine",
    "93":"Maine",
    "94":"Maine",
    "95":"Maine",
    "96":"Maine",
    "97":"Maine",
    "98":"Maine",
    "99":"Maine"
  }
}