{
  "full_text":{
    "0":"As of today, 24yo “goat” Christian Pulisic has yet to play in World Cup match. \n\nWant to know who has? \n\nChris Wondolowski.",
    "1":"🥈Pulisic - MID - 7.5\n\nSay what you will he’s still a top player and can change a game at any point. +Penalties. No set pieces though and better options elsewhere",
    "2":"✨FANTASY WC PICKS✨\n\nIf you are a sadist and really need USA players here’s my picks:\n\n🥇Turner - GK - 4.5\n🥈Pulisic - MID - 7.5\n🥉Robinson - DEF - 4.0",
    "3":"LW:\nChristian Pulisic\n\nCaptain America has been hot and cold (mostly cold) for Chelsea recently but still our best and most important player. I’m only worried we won’t be able to get him the ball further up the pitch https:\/\/t.co\/Rotm6wJDes",
    "4":"Team USA in Qatar: USA have decorated their training ground in Al Gharaffa, team hotel and fan-zone areas with the rainbow-themed logo to show support for the LGBTQ+ community. https:\/\/t.co\/xeDsH4TGbj",
    "5":"I don't watch soccer or ads, so I was now years old when I first heard about Christian Pulisic. https:\/\/t.co\/Pttr5zFI0j",
    "6":"Though he’s the most well-known U.S. player — and the subject of marketing campaigns and TV ads — Christian Pulisic said expectations carry no burden. https:\/\/t.co\/i3QJE5RQWL",
    "7":"@CFCmerica Injury history primarily. Super sub in 2nd half would change game. I buy into the Weah plays more vertical and direct argument for him starting across from Pulisic.",
    "8":"@jdhlax42 @11Yanks Musah has potential and Renya makes those type of plays. I believe Pulisic has potential. But the other names, come on, are you joking ⚽️🇺🇸",
    "9":"@herculezg @YouTube @ESPNPlus @SebiSalazarFUT I would rank them thusly (most to least pressure):\nChucky\nPulisic\nDavies\nNavas",
    "10":"@LondonBluePod @bluewirepods @CFCInAmerica @CIAtwincities @RDUBlues @Boston_Blues @NYBluesCFC @LAChelseaBlues @lv_blues @KCBluesCFC If the US doesn't make it out of the group stage, we'll never hear the end about how Chelsea \"ruined\" Christian Pulisic. Actually, we'll hear that regardless.",
    "11":"Christian Pulisic is finally getting his chance to play in the World Cup. https:\/\/t.co\/ox9ezQVRY2",
    "12":"Christian Pulisic, the face of the USMNT, awaits his World Cup moment.\n\n“He knows what he can do.\nI know what he can do. The whole team knows what he can do.”\n\nMy feature on the Hershey hero:  https:\/\/t.co\/SRZNfOhch1",
    "13":"If I had to pick one nugget to highlight 2014 USMNT vs 2022 USMNT for noobs it's how many more guys we have at legit European powers now. Pulisic is at Chelsea, McKennie is at Juve, Dest at Milan and was on Barca last year",
    "14":"They should reasonably finish second given that England has put together a pretty solid WC and Euros in the past four years. People that are too online for the USMNT kinda hate Christian Pulisic because of how normies talk about him but he's pretty solid. \nhttps:\/\/t.co\/0kvw8Kg9mN",
    "15":"Two college soccer players met and fell in love. The result? U.S. star Christian Pulisic. https:\/\/t.co\/CzfPe3ZPfL",
    "16":"@pkeeler167 Pulisic on LW, Weah on RW, some combination of Reyna\/McKinnie or Reyna\/Musah with Adams as CDM",
    "17":"@herculezg @YouTube @ESPNPlus @SebiSalazarFUT Pulisic by far! Keylor already best CONCACAF player ever, Chucky did his thing against Germany and great at Napoli, Davies won a UCL with Bayern. Pulisic? He’s gotta do something. Only right answer. Anyone else simply doesn’t watch the game.",
    "18":"@herculezg @YouTube @ESPNPlus @SebiSalazarFUT Davies and Navas face the most on-the-field pressure because their teams' success relies heavily on them.\n\nBut Chucky and Pulisic will face the most media pressure.",
    "19":"@pragidealist29 @shinguardian I agree. We have some limited data that shows Pulisic and Dest seem to work well together. Not as much with Dest and Reyna.\n\nWeah for RB imo! Would love he and Reyna to cook.",
    "20":"I swear to god. Looks like we both were wrong @IfTonyTweeted \n\nhttps:\/\/t.co\/7SX01W93G3",
    "21":"I profiled Christian Pulisic, a trailblazer who “set the pathway for all young American players” — and who, along the way, endured more than we’ll ever know:\n\nhttps:\/\/t.co\/m03CP4mrZh",
    "22":"@tdubinyoface @usmntonly Brotha Pulisic is starting on the left flank regardless of whatever is going on with our formation and the rest of the team",
    "23":"@pkeeler167 Start 4. Pulisic \/ Aaronson \/ Reyna in front of Musah and McKinnie… but only if you want to win.",
    "24":"@4mygng donovan played for spurs, tim howard was at everton obv, dempsey played at fullham while they were up for a majority of his career. no one’s had a name like pulisic has but americans have always had someone at that level",
    "25":"@4mygng oh you mean all-time? bruh our best player all time is NOT pulisic LMFAOOOO",
    "26":"@4mygng form is probably the best indicator of who will be our best player at the wc. on paper its pulisic but in reality those guys will be better",
    "27":"@AmericanHoolis Why wait? Pulisic is a baller",
    "28":"Latest #FutbolAmericas pod:\n\n🇲🇽 World Cup roster 🚨\n\n✅ Raul Jimenez (for now)\n❌ Diego Lainez, Santi Gimenez\n5️⃣ World Cups - Guardado\/Ochoa \n#ElTriEng w @mauriciopedroza \n\nHuge win for #USWNT vs 🇩🇪\n#USMNT Pulisic v ref + Pepi’s message\n@USLChampionship 🏆\nhttps:\/\/t.co\/5uFLgMHmav",
    "29":"@pragidealist29 @Chasingacup @Jedi_SZN Question Shawn: Lets say we do this. And we are at the 18, Dest is closer to the touchline, Pulisic is in the man city zone, and McKennie drifts to the top of the box. What does our defensive transition look like if we give the ball up at this point and opposition headn to Ream?",
    "30":"@jmac2313 @Chrisawesome63 Something like that but it's usually the captains go first, then players with the most caps, etc. And in this case, everyone already knows the preferences of the other players, so no one is out here trying to steal 10 from Pulisic or 4 from Adams",
    "31":"USA make a statement at the World Cup in Qatar by REDESIGNING their crest with rainbow colors to show solidarity with the LGBTQ+ community\n\nChristian Pulisic trained with his teammates on Monday after arriving for the World Cup https:\/\/t.co\/DD4Dzd8P8J",
    "32":"@RowdieTG @chai_asc @AOStPete 4-2-2-2 is my thought for that. Adams and McKennie in the pivot, Musah and Reyna ahead of them and Pulisic and Weah up top but allowed to kind of drift wide when needed",
    "33":"USMNT roster numbers announced https:\/\/t.co\/nPuNvF5Svp",
    "34":"@westonpagano @adam__looker @kickswish Teams like Chelsea and BVB score plenty of goals with guys like Pulisic and Reyna combining with other fast, dynamic players capable of combining (Musah, Weah, Aaronson, McKinnie (mostly).  If GGG plays those guys together, the 🇺🇸 goals will come.",
    "35":"Christian Pulisic, son of soccer players, leads USMNT into the World Cup - The Washington Post https:\/\/t.co\/nCqeEGe8wN",
    "36":"@RafaelH117 Would you want Pulisic on loan at Barça?",
    "37":"@pragidealist29 We cant bench arob for a variety of reasons. And for every gif of Dest staying on the touchline we can find many more of him occupying the same space pulisic wants to occupy. Dest with Weah is the best nat team pairing because it plays to their instincts perfectly.",
    "38":"@gyaigyimii Better than Mason Mount and Pulisic",
    "39":"@EliasAcheampon2 @NiiNiiFC @98PDavid I hear that but Gallagher was Palace’s player of the year for a reason. Mount was our player of the year for a reason. Sell off the deadwood like Pulisic, Auba, Havertz, jorginho, bring in quality players to play in a high pressing 433 system and we will be world beaters again",
    "40":"@ESPNUK ESPN, please do Pulisic stats too or is he too average?",
    "41":"@jthfc90 USA 3 - England 1\n\nPulisic             Rice \nMaguire (OG)\nDest",
    "42":"@usmntfan7 It’s going to come down to scoring goals. We don’t have a Harry Kane. Nor a Gareth Bale. If Pulisic doesn’t step up, then we’re toast.",
    "43":"@RonStewart_ Haha, yep. Best of luck, my guy! Now let’s see Pulisic go get that Golden Boot.",
    "44":"@casinodoyale243 Haha Pulisic will probably turn into prime Hazard",
    "45":"Pulisic https:\/\/t.co\/GKpjolVtyV",
    "46":"Of all the eyeballs fixing to fixate on Christian Pulisic in his first World Cup as “Captain America,” one small group might luxuriate the most https:\/\/t.co\/LDC1mWwn9q",
    "47":"@Blue_Footy Why say his squad is bad when pulisic doesn't start any match? You're playing with players out of their positions. Mount is not a natural winger bt you bench your natural wingers so that midfielders can play as wingers and wing backs tsk Finnished coach",
    "48":"Kindly consider our services at an affordable fee. \nExcel in:\n#Anatomy\n#English\n#Nursing\n#Geometry\n#Philosophy\n#Maths\n#homeworkslave\n#CarnegieMellonUniversity\n#Pulisic\n#Mizzou\nKINDLY DM https:\/\/t.co\/wr3xOelbMH",
    "49":"We work hard to deliver that desired Grade A+.\nExcel in:\n#Anatomy\n#English\n#Philosophy\n#English\n#Philosophy\n#Discussions\n#Assignmenthelp\n#UniversityofPittsburgh\n#Pulisic\n#Potter\nKINDLY DM https:\/\/t.co\/KORWKZWKFy",
    "50":"Get help from a professional team.\nFor quality results DM us today\n#Essays\n#Projects\n#Law\n#Programming\n#Environmental\n#Mathhelp\n#Homeworkdue??\n#SyracuseUniversity\n#Pulisic\n#NewChe\nKINDLY DM https:\/\/t.co\/qjfgeWxMAk",
    "51":"Christian Pulisic deserves better",
    "52":"Josh Sargent plays 84, scores his 9th goal for Norwich in 2-1 defeat to Middlesbrough (Steffen 90, Hoppe 15)\n\nEthan Horvath 90 for Luton Town\nCameron Carter-Vickers 90 for Celtic\nChristian Pulisic entered at start of 2nd half for Chelsea\nMatt Turner on bench for Arsenal\n#usmnt",
    "53":"Pulisic is running through &amp; nobody is breaking their neck to make a run for him",
    "54":"@AbsoluteChelsea Koulibaly off Cucurella, Hall in midfield and Pulisic for Mount or Gallagher",
    "55":"@AbsoluteChelsea Hopefully bring Pulisic on and switch to back four",
    "56":"At the risk of wading into This Discourse, he’s right but people freak out over Pulisic for…reasons. \n\nTyler Adams is the best and most important player for this team alongside Weston McKennie. \n\nAaronson, Reyna and Musah round out the rest of that crew https:\/\/t.co\/Bi1lAoqYsi",
    "57":"What if Berhalter played a 4-2-2-2? Sargent up top with Pulisic a step or 2 behind. Aaronson and Reyna at the dual 10s and McKennie and Adams in the double pivot. Allows for literally all 6 going forward to be in the best scheme for how they play. Thoughts? #USMNT #WorldCup2022",
    "58":"USA:\n\nChristian Pulisic\nTimothy Weah\nCameron Carter-Vickers\nJosh Sargent https:\/\/t.co\/Hxbq0BAvvm",
    "59":"Of all the eyeballs fixing to fixate on Christian Pulisic in his first World Cup as “Captain America,” one small group might luxuriate the most https:\/\/t.co\/eOwinZJHFe",
    "60":"@abraham_akuei @chai_asc I was surprised he was left off the roster too, but he is hardly their most talented player. Both Gio and Pulisic were starting in the Bundesliga at the age of 17, and scoring.",
    "61":"no funny shit, but if Pulisic gets hurt in Newcastle tomorrow two weeks before playing England, that might actually start WW3",
    "62":"@11Yanks I can't wait.  So excited.  And now I'm seriously rooting for Pulisic to stay nailed to the bench against Newcastle this weekend.  Show 'em what's up in the World Cup.",
    "63":"This thread is the perfect example of guys you take when the roster expands to 26. \n\nI doubt Haji Wright plays a minute in Qatar, but if taking Pulisic’s best childhood friend makes Christian happy, so be it. Get him on the plane. https:\/\/t.co\/Cr1Bna3M18",
    "64":"Christian Pulisic's parents played college soccer at George Mason University. Their old teammates have made some observations. https:\/\/t.co\/hLLiTmrv1c",
    "65":"They knew Christian Pulisic’s story, before it even began. By ⁦@ChuckCulpepper1⁩ #usmnt #worldcup #gmu  https:\/\/t.co\/PjW6ufa9cS",
    "66":"@eastdeflection Rarely you find a Brit that believes Pulisic is not a excellent player ⚽️🇺🇸",
    "67":"@ChelseaFC I have one. Give Pulisic more playing time or let him leave. After the World Cup of course.",
    "68":"@anthonykyaw Let’s hope we keep taking chances on small creative kids like Pulisic and not revert back to our old tactics of youth development ⚽️🇺🇸",
    "69":"@EldinHasic I am extremely optimistic. If our big game players(Dest, Renya, Pulisic, Westin, and a spark plug in Weah) make big plays, we win. I don’t think these teams are to physical or to fast that we get run off the pitch 🇺🇸⚽️",
    "70":"@11Yanks If we play the right 11, teams that bunker may never see the ball. At some point, Pulisic will break some ankles, Reyna will combine with Musah, or Aaronson will hunt somebody down like a damn lion and we’ll go up 1-0. And when we do and they come out, we’ll score again.",
    "71":"As much as I’ve made fun of Southgate’s selection, comparing the USMNT to England is humbling. There isn’t a position where England isn’t better. Would anyone besides Pulisic, McKennie, Adams, and Robinson even have been considered for Gareth’s 55 man squad? #usmnt #ThreeLions https:\/\/t.co\/2SrfW4cWuU",
    "72":"@geeharrison00 I can see Pulisic Reyna and Aaronson sending Maguire into early retirement",
    "73":"@MrChris80 Christian Pulisic is one to watch on the USMNT also a big fan of Sergiño Dest",
    "74":"@RFDilla07 Would love to see them make it out of the group and maybe win one more in the bracket. Who are “the stars” I should know besides Pulisic?",
    "75":"@DonkTrading @FUT_Economist what’s the point in this Pulisic card if he’s getting a path to glory? Like I said, ur content team is INEPT",
    "76":"The headliner is Chelsea Man Christian Pulisic, and the USA's World Cup team also includes Lille striker Tim Weah, the son of Liberian President George Weah.",
    "77":"@D_Herms @11Yanks gallagher mount henderson rice lmaoo Pulisic shits on all of them regularly and hes not even our best player. Jude is the only player there",
    "78":"@lhenry019 Scored by Pulisic, who England fans will still not rate",
    "79":"@YassinJames_ “extremely talented” but dumb? Or “our entire attack is total shit and pulisic happens to be least shit of them”? He’s not even been given much consistency…. I find your line of critique *very* harsh. Let’s maybe give him a few consistent games or look at the numbers I posted.",
    "80":"@Stephanieh_29 Kante, Havertz, Pulisic and Zyech all out!",
    "81":"The Americans’ first World Cup squad since 2014 is headlined by Chelsea forward Christian Pulisic, Juventus midfielder Weston McKinnie and Leeds United midfielder Tyler Adams, among others. https:\/\/t.co\/DZoIEwrYpw",
    "82":"Regardless all these players are fun to watch when they are in form\n\n-Pulisic\n-Weah\n-McKennie\n-Reyna\n-Musah\n-Dest\n-Adams\n-Scally\n-Antonee",
    "83":"@no1weezerfan Not saying they’re good they deserve to be criticized as well. I just don’t like Pulisic for personal reasons 👍🏽",
    "84":"@no1weezerfan I just hate Pulisic that’s all",
    "85":"@Blue_Footy I’d guess that most of our chances were created before the substitutions were made. While Broja, Pulisic, and especially Hall didn’t convert, their direct and aggressive running often terrorized City and created good chances. While Auba and Raheem are good, they’re only poachers.",
    "86":"@pragidealist29 Cannon's performances have been pretty poor for quite awhile though. He had a solid 6 months where we thought he was dependable, and performed well. Then he got his move, and things just haven't clicked.\n\nHaji is coming because Pulisic has dirt on GGG and demanded it :P",
    "87":"@ConnCFC It was refreshing to see Hall, Broja, and Pulisic actually running at defenders. Maybe they missed some chances, yeah. But you miss all the chances that are never created, right?",
    "88":"@MikeMohsen @LAWH0N Asking because I am actually curious. \n\nUS (apart from Pulisic, Weah, Reyna) lacks winger depth. \n\nWho would you take over Morris? My only possible thought is Arriola tbh",
    "89":"USMNT fans are being unreasonably negative. Splitting hair about players 22-26 who probably won’t play. Pulisic, Reyna, Adams, Dest, McKennie, Musah, Weah, Robinson. Essentially the entire core is healthy. I’m optimistic",
    "90":"@travis_john78 Or Pulisic, Reyna, and Aaronson - but certainly you don't need an out and out striker, especially when we don't have any really good ones.",
    "91":"@Jeff_CCTuba @bestiessoccer https:\/\/t.co\/oDCb8VA7bY",
    "92":"@travis_john78 I still want them to play Pulisic as a false 9 and get as many of our best players on the pitch as possible.",
    "93":"@TheBluesBarbie What warrior? Leads thrashed us at the bridge! We do not have decent players. It’s as simple as that. A better player in place of pulisic today would have had us 2 goals ahead.",
    "94":"@A10Talk Well Pulisic’s parents both played for Mason so that counts for something right?",
    "95":"USMNT World Cup roster: Steffen, Pepi miss out https:\/\/t.co\/e3XWTe6rbM",
    "96":"Coach Gregg Berhalter's young squad — which includes Christian Pulisic, Weston McKennie and Tyler Adams — was announced Wednesday. The U.S. team, which is returning after missing the 2018 tournament, opens its World Cup campaign Nov. 21 against Wales. https:\/\/t.co\/ZgGqMFg7L9",
    "97":"Literally have no words for Christian Pulisic. Just know he’ll score against England. Will be a different player when he actually cares.",
    "98":"@grahamruthven Seeing Pulisic's old blonde highlights was shocking to me",
    "99":"@FOXSoccer @USMNT Pulisic"
  },
  "date":{
    "0":1668701457000,
    "1":1668670939000,
    "2":1668670938000,
    "3":1668670931000,
    "4":1668654591000,
    "5":1668652477000,
    "6":1668652267000,
    "7":1668647593000,
    "8":1668633569000,
    "9":1668629232000,
    "10":1668628449000,
    "11":1668624244000,
    "12":1668624030000,
    "13":1668622620000,
    "14":1668622478000,
    "15":1668598975000,
    "16":1668574108000,
    "17":1668563616000,
    "18":1668554599000,
    "19":1668544764000,
    "20":1668543820000,
    "21":1668539978000,
    "22":1668537907000,
    "23":1668532961000,
    "24":1668532283000,
    "25":1668531737000,
    "26":1668531486000,
    "27":1668527834000,
    "28":1668522736000,
    "29":1668454160000,
    "30":1668448904000,
    "31":1668445433000,
    "32":1668445225000,
    "33":1668443006000,
    "34":1668431528000,
    "35":1668404778000,
    "36":1668376453000,
    "37":1668370775000,
    "38":1668366155000,
    "39":1668357154000,
    "40":1668345993000,
    "41":1668345216000,
    "42":1668319071000,
    "43":1668306752000,
    "44":1668294108000,
    "45":1668292658000,
    "46":1668288394000,
    "47":1668287091000,
    "48":1668285474000,
    "49":1668284270000,
    "50":1668283668000,
    "51":1668281554000,
    "52":1668280070000,
    "53":1668279370000,
    "54":1668277251000,
    "55":1668274624000,
    "56":1668274021000,
    "57":1668269928000,
    "58":1668221487000,
    "59":1668209703000,
    "60":1668199784000,
    "61":1668188816000,
    "62":1668183407000,
    "63":1668182243000,
    "64":1668181513000,
    "65":1668177354000,
    "66":1668143462000,
    "67":1668130389000,
    "68":1668126305000,
    "69":1668115557000,
    "70":1668115431000,
    "71":1668106683000,
    "72":1668105641000,
    "73":1668103110000,
    "74":1668101284000,
    "75":1668100210000,
    "76":1668094983000,
    "77":1668093756000,
    "78":1668093649000,
    "79":1668085415000,
    "80":1668084213000,
    "81":1668079132000,
    "82":1668065584000,
    "83":1668058291000,
    "84":1668057724000,
    "85":1668055287000,
    "86":1668050385000,
    "87":1668046606000,
    "88":1668041544000,
    "89":1668041204000,
    "90":1668041173000,
    "91":1668040174000,
    "92":1668038421000,
    "93":1668036577000,
    "94":1668033600000,
    "95":1668033570000,
    "96":1668033331000,
    "97":1668033284000,
    "98":1668032702000,
    "99":1668032614000
  },
  "polarity":{
    "0":0.0,
    "1":0.15,
    "2":0.1,
    "3":0.1318181818,
    "4":0.0,
    "5":0.1166666667,
    "6":0.1111111111,
    "7":0.0523809524,
    "8":-0.0416666667,
    "9":-0.2,
    "10":0.0,
    "11":0.0,
    "12":0.1,
    "13":0.25,
    "14":-0.0388888889,
    "15":0.25,
    "16":0.0,
    "17":0.2586734694,
    "18":0.275,
    "19":0.2261904762,
    "20":-0.5,
    "21":0.15,
    "22":0.0,
    "23":0.4,
    "24":0.0,
    "25":0.34375,
    "26":0.8333333333,
    "27":0.0,
    "28":0.5666666667,
    "29":0.5,
    "30":0.09375,
    "31":0.0,
    "32":0.3333333333,
    "33":0.0,
    "34":0.155,
    "35":0.0,
    "36":0.0,
    "37":0.5333333333,
    "38":0.5,
    "39":0.16,
    "40":-0.15,
    "41":0.0,
    "42":-0.1555555556,
    "43":0.5,
    "44":0.2,
    "45":0.0,
    "46":0.125,
    "47":-0.2166666667,
    "48":0.4,
    "49":0.0770833333,
    "50":0.35,
    "51":0.25,
    "52":-0.0555555556,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.3971428571,
    "57":0.275,
    "58":0.0,
    "59":0.125,
    "60":0.1680555556,
    "61":-0.1083333333,
    "62":0.0208333333,
    "63":0.7,
    "64":0.05,
    "65":0.0,
    "66":-0.1,
    "67":0.5,
    "68":0.0875,
    "69":0.0678571429,
    "70":0.0650793651,
    "71":0.3333333333,
    "72":0.1,
    "73":0.0,
    "74":0.6,
    "75":0.0,
    "76":0.0,
    "77":0.3333333333,
    "78":0.0,
    "79":-0.035,
    "80":0.0,
    "81":0.125,
    "82":0.3,
    "83":0.35,
    "84":-0.8,
    "85":0.3333333333,
    "86":0.15,
    "87":0.2619047619,
    "88":-0.0333333333,
    "89":0.05,
    "90":0.3047619048,
    "91":0.0,
    "92":0.275,
    "93":0.2222222222,
    "94":0.2857142857,
    "95":0.0,
    "96":-0.0333333333,
    "97":0.0,
    "98":-0.3,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1220582895,
    "1":0.1220582895,
    "2":0.1220582895,
    "3":0.1220582895,
    "4":0.1220582895,
    "5":0.1220582895,
    "6":0.1220582895,
    "7":0.1220582895,
    "8":0.1220582895,
    "9":0.1220582895,
    "10":0.1220582895,
    "11":0.1220582895,
    "12":0.1220582895,
    "13":0.1220582895,
    "14":0.1220582895,
    "15":0.1220582895,
    "16":0.1220582895,
    "17":0.1220582895,
    "18":0.1220582895,
    "19":0.1220582895,
    "20":0.1220582895,
    "21":0.1220582895,
    "22":0.1220582895,
    "23":0.1220582895,
    "24":0.1220582895,
    "25":0.1220582895,
    "26":0.1220582895,
    "27":0.1220582895,
    "28":0.1220582895,
    "29":0.1220582895,
    "30":0.1220582895,
    "31":0.1220582895,
    "32":0.1220582895,
    "33":0.1220582895,
    "34":0.1220582895,
    "35":0.1220582895,
    "36":0.1220582895,
    "37":0.1220582895,
    "38":0.1220582895,
    "39":0.1220582895,
    "40":0.1220582895,
    "41":0.1220582895,
    "42":0.1220582895,
    "43":0.1220582895,
    "44":0.1220582895,
    "45":0.1220582895,
    "46":0.1220582895,
    "47":0.1220582895,
    "48":0.1220582895,
    "49":0.1220582895,
    "50":0.1220582895,
    "51":0.1220582895,
    "52":0.1220582895,
    "53":0.1220582895,
    "54":0.1220582895,
    "55":0.1220582895,
    "56":0.1220582895,
    "57":0.1220582895,
    "58":0.1220582895,
    "59":0.1220582895,
    "60":0.1220582895,
    "61":0.1220582895,
    "62":0.1220582895,
    "63":0.1220582895,
    "64":0.1220582895,
    "65":0.1220582895,
    "66":0.1220582895,
    "67":0.1220582895,
    "68":0.1220582895,
    "69":0.1220582895,
    "70":0.1220582895,
    "71":0.1220582895,
    "72":0.1220582895,
    "73":0.1220582895,
    "74":0.1220582895,
    "75":0.1220582895,
    "76":0.1220582895,
    "77":0.1220582895,
    "78":0.1220582895,
    "79":0.1220582895,
    "80":0.1220582895,
    "81":0.1220582895,
    "82":0.1220582895,
    "83":0.1220582895,
    "84":0.1220582895,
    "85":0.1220582895,
    "86":0.1220582895,
    "87":0.1220582895,
    "88":0.1220582895,
    "89":0.1220582895,
    "90":0.1220582895,
    "91":0.1220582895,
    "92":0.1220582895,
    "93":0.1220582895,
    "94":0.1220582895,
    "95":0.1220582895,
    "96":0.1220582895,
    "97":0.1220582895,
    "98":0.1220582895,
    "99":0.1220582895
  },
  "subjectivity":{
    "0":0.0,
    "1":0.35,
    "2":0.1,
    "3":0.6386363636,
    "4":0.0,
    "5":0.1777777778,
    "6":0.2777777778,
    "7":0.319047619,
    "8":0.7916666667,
    "9":0.6,
    "10":0.05,
    "11":0.5,
    "12":0.2,
    "13":0.2666666667,
    "14":0.4388888889,
    "15":0.3,
    "16":0.0,
    "17":0.6204081633,
    "18":0.375,
    "19":0.3142857143,
    "20":0.9,
    "21":0.225,
    "22":0.05,
    "23":0.7,
    "24":0.0,
    "25":0.49375,
    "26":0.3666666667,
    "27":0.0,
    "28":0.7333333333,
    "29":0.5,
    "30":0.3645833333,
    "31":0.0,
    "32":0.6,
    "33":0.0,
    "34":0.4083333333,
    "35":0.0,
    "36":0.0,
    "37":0.4208333333,
    "38":0.5,
    "39":0.54,
    "40":0.4,
    "41":0.0,
    "42":0.2888888889,
    "43":0.3666666667,
    "44":0.3,
    "45":0.0,
    "46":0.3083333333,
    "47":0.4888888889,
    "48":0.6,
    "49":0.3604166667,
    "50":0.5,
    "51":0.25,
    "52":0.0555555556,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.5471428571,
    "57":0.375,
    "58":0.0,
    "59":0.3083333333,
    "60":0.4902777778,
    "61":0.6333333333,
    "62":0.7083333333,
    "63":0.575,
    "64":0.1,
    "65":0.0,
    "66":0.95,
    "67":0.5,
    "68":0.4,
    "69":0.3918367347,
    "70":0.4123015873,
    "71":0.3,
    "72":0.3,
    "73":0.05,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.458974359,
    "78":0.0,
    "79":0.5668181818,
    "80":0.0,
    "81":0.1666666667,
    "82":0.2,
    "83":0.45,
    "84":0.9,
    "85":0.6833333333,
    "86":0.675,
    "87":0.5452380952,
    "88":1.0,
    "89":0.45625,
    "90":0.7238095238,
    "91":0.0,
    "92":0.6,
    "93":0.5079365079,
    "94":0.5357142857,
    "95":0.0,
    "96":0.15,
    "97":0.2333333333,
    "98":0.4,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3383603888,
    "1":0.3383603888,
    "2":0.3383603888,
    "3":0.3383603888,
    "4":0.3383603888,
    "5":0.3383603888,
    "6":0.3383603888,
    "7":0.3383603888,
    "8":0.3383603888,
    "9":0.3383603888,
    "10":0.3383603888,
    "11":0.3383603888,
    "12":0.3383603888,
    "13":0.3383603888,
    "14":0.3383603888,
    "15":0.3383603888,
    "16":0.3383603888,
    "17":0.3383603888,
    "18":0.3383603888,
    "19":0.3383603888,
    "20":0.3383603888,
    "21":0.3383603888,
    "22":0.3383603888,
    "23":0.3383603888,
    "24":0.3383603888,
    "25":0.3383603888,
    "26":0.3383603888,
    "27":0.3383603888,
    "28":0.3383603888,
    "29":0.3383603888,
    "30":0.3383603888,
    "31":0.3383603888,
    "32":0.3383603888,
    "33":0.3383603888,
    "34":0.3383603888,
    "35":0.3383603888,
    "36":0.3383603888,
    "37":0.3383603888,
    "38":0.3383603888,
    "39":0.3383603888,
    "40":0.3383603888,
    "41":0.3383603888,
    "42":0.3383603888,
    "43":0.3383603888,
    "44":0.3383603888,
    "45":0.3383603888,
    "46":0.3383603888,
    "47":0.3383603888,
    "48":0.3383603888,
    "49":0.3383603888,
    "50":0.3383603888,
    "51":0.3383603888,
    "52":0.3383603888,
    "53":0.3383603888,
    "54":0.3383603888,
    "55":0.3383603888,
    "56":0.3383603888,
    "57":0.3383603888,
    "58":0.3383603888,
    "59":0.3383603888,
    "60":0.3383603888,
    "61":0.3383603888,
    "62":0.3383603888,
    "63":0.3383603888,
    "64":0.3383603888,
    "65":0.3383603888,
    "66":0.3383603888,
    "67":0.3383603888,
    "68":0.3383603888,
    "69":0.3383603888,
    "70":0.3383603888,
    "71":0.3383603888,
    "72":0.3383603888,
    "73":0.3383603888,
    "74":0.3383603888,
    "75":0.3383603888,
    "76":0.3383603888,
    "77":0.3383603888,
    "78":0.3383603888,
    "79":0.3383603888,
    "80":0.3383603888,
    "81":0.3383603888,
    "82":0.3383603888,
    "83":0.3383603888,
    "84":0.3383603888,
    "85":0.3383603888,
    "86":0.3383603888,
    "87":0.3383603888,
    "88":0.3383603888,
    "89":0.3383603888,
    "90":0.3383603888,
    "91":0.3383603888,
    "92":0.3383603888,
    "93":0.3383603888,
    "94":0.3383603888,
    "95":0.3383603888,
    "96":0.3383603888,
    "97":0.3383603888,
    "98":0.3383603888,
    "99":0.3383603888
  },
  "screen_name":{
    "0":"btwncleansheets",
    "1":"FPL_Hunt",
    "2":"FPL_Hunt",
    "3":"FPL_Hunt",
    "4":"skirchy",
    "5":"philliefan_99",
    "6":"washingtonpost",
    "7":"lindsam8",
    "8":"jasonelliot77",
    "9":"kirchhausen",
    "10":"MidAtlanticCFC",
    "11":"PostSports",
    "12":"SoccerInsider",
    "13":"NaturallyKatz11",
    "14":"NaturallyKatz11",
    "15":"washingtonpost",
    "16":"humanzze",
    "17":"TheRealSamCeron",
    "18":"HatTrickChris",
    "19":"Bhima_Jenkins",
    "20":"The_Superhoo",
    "21":"HenryBushnell",
    "22":"JoeCicenia",
    "23":"soccersmithusa",
    "24":"humphreezius",
    "25":"humphreezius",
    "26":"humphreezius",
    "27":"glmartinez88",
    "28":"SebiSalazarFUT",
    "29":"Bhima_Jenkins",
    "30":"SuperheroDeuce",
    "31":"bestgug",
    "32":"whitelaw_conor",
    "33":"blazindw",
    "34":"soccersmithusa",
    "35":"talan",
    "36":"DFR2009",
    "37":"Bhima_Jenkins",
    "38":"Peekay_Codes",
    "39":"cfchaj",
    "40":"Thinklab1414",
    "41":"USAWestHamUSA",
    "42":"MrLimbic",
    "43":"inJustFox",
    "44":"MadMontana",
    "45":"USAbelMASRY",
    "46":"PostSports",
    "47":"Tysonkenya254",
    "48":"msperfectwriter",
    "49":"msperfectwriter",
    "50":"msperfectwriter",
    "51":"SotoLamarKing",
    "52":"SoccerInsider",
    "53":"MadMontana",
    "54":"LCT_77",
    "55":"LCT_77",
    "56":"dreyesceron",
    "57":"whitelaw_conor",
    "58":"saintscape",
    "59":"PostSports",
    "60":"TheRealJamesFB",
    "61":"Aguuber",
    "62":"clarencelee",
    "63":"BrianTenerowicz",
    "64":"PostSports",
    "65":"SoccerInsider",
    "66":"jasonelliot77",
    "67":"n8lavin",
    "68":"jasonelliot77",
    "69":"jasonelliot77",
    "70":"soccersmithusa",
    "71":"VillanAmerican",
    "72":"USAWestHamUSA",
    "73":"DAranjuez",
    "74":"MrChris80",
    "75":"BMccaffray",
    "76":"VOASonnySports",
    "77":"oldbayguy",
    "78":"SuperheroDeuce",
    "79":"brandontarney",
    "80":"MickBerry1982",
    "81":"nbcwashington",
    "82":"hgswagington",
    "83":"tristan_cfc",
    "84":"tristan_cfc",
    "85":"FPLFizbo",
    "86":"Bhima_Jenkins",
    "87":"FPLFizbo",
    "88":"BrianTenerowicz",
    "89":"NikFlik",
    "90":"RyanAlanScott",
    "91":"davisjsn",
    "92":"RyanAlanScott",
    "93":"wolexojo",
    "94":"JackGwills",
    "95":"EITMonline",
    "96":"washingtonpost",
    "97":"BradPuttock",
    "98":"The_Clownings",
    "99":"jimenezj94"
  },
  "Likes":{
    "0":5,
    "1":0,
    "2":0,
    "3":1,
    "4":4,
    "5":1,
    "6":42,
    "7":1,
    "8":0,
    "9":0,
    "10":3,
    "11":0,
    "12":43,
    "13":3,
    "14":3,
    "15":90,
    "16":0,
    "17":3,
    "18":111,
    "19":1,
    "20":0,
    "21":36,
    "22":1,
    "23":11,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":10,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":7,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":11,
    "39":0,
    "40":0,
    "41":2,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":2,
    "52":53,
    "53":24,
    "54":0,
    "55":7,
    "56":21,
    "57":0,
    "58":3,
    "59":1,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":9,
    "65":37,
    "66":1,
    "67":0,
    "68":4,
    "69":3,
    "70":2,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":4,
    "88":1,
    "89":1,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":4,
    "95":2,
    "96":39,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":11,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":6,
    "13":0,
    "14":0,
    "15":12,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":4,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":5,
    "65":6,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":6,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}