{
  "full_text":{
    "0":"@NBSaphierMD @SebGorka Shaddup Bill Gates.",
    "1":"@dewbertdc @JWPascale That's not going to stop anything.  Taller gates are required.",
    "2":"Me when I get to the pearly gates and meet Big Ang https:\/\/t.co\/jyWaGXSBkd",
    "3":"Kevin Gates - Weight https:\/\/t.co\/sDei5TLDar. \nclick &amp; play",
    "4":"@dewbertdc @JWPascale Wait this is their idea? I get it’s a small modification but it doesn’t change the fact that the gates are too short, other systems they go up to hear your eyeballs. The reality is people can jump anything but then it takes effort",
    "5":"Kevin Gates - Stripes https:\/\/t.co\/sDei5TL5kT. \nclick &amp; play",
    "6":"@Hey_MissKeisha @carolbmore @AshleyEsposito_ So you’re saying I should not submit the proposal for Bill &amp; Melinda Gates Foundation Grit &amp; Hustle Lyceum of S.U.C.C.E.S.S?",
    "7":"@Timetof85548407 @EchosOfFreedom @HuntTheWoke @catturd2 Look up the history of the Rockefellers wef, bill gates everything leads to keeping people sick so they can sell more pharmaceuticals or depopulation.",
    "8":"@EthicalSkeptic @jneen_sez We just hit 8 billion if you ask bill gates that is to many people !",
    "9":"But on a lighter note Kevin gates use to be that guy !!",
    "10":"Kevin Gates - Cant Trust A Soul https:\/\/t.co\/sDei5TL5kT. \nclick &amp; play",
    "11":"@FatEmperor @NotaliaMateo Gates had been battling viruses using codes all his life therefore he thinks he is an expert at all viruses.\n1st We are not computers\n2nd Gates hasn’t stopped computer viruses \n\nGates is Thanos and he wants to cut global population in 1\/2, control weather, fake food, water too.",
    "12":"i love when Kevin Gates speaks in Arabic, his voice so damn sexy.",
    "13":"Kevin gates one funny ass nigga yo that’s my nigga😂😂😂😂😂😂",
    "14":"The world needs less of Bill Gates and more of Elon Musk! Who Agrees?",
    "15":"When James Bond finally saves the world from arch-super-villain Klaus Schwab, who will step up to take the mantle of the malodorous globalist order? Gates is evil, but too boring. My money's on Ursula von der Leyen (aka Cruella), with Xi Jinping playing the part of her dad.",
    "16":"Here's how many storylines for ESO I'll be streaming , either active or going to happen soon ...\n\nGates of Oblivion  :  3\nGreymoor   :  1 \nElsweyr :  4 \nMorrowind - Summerset :  4 \nBase game :  7  \n\nThis doesn't include ones I haven't written down yet ...",
    "17":"Kevin Gates - Time For That (Intro Outro) (Clean)",
    "18":"\"Love Maker\" Kevin Gates Type Beat https:\/\/t.co\/GJLc3OnJYB via @YouTube(CLICK THE LINK IN MY PROFILE TO GET TO MY BEAT STORE!!!!)-{Tell a Friend} 🤘🏾💯💯",
    "19":"@OwariDa @ImmieV @cryptomanran @SBF_FTX Founders and investors dont withdraw rapidly. Elon musk, Warenbuffet, vitalik butterin, shibetoshi nakamoto, jeff bezos, bill gates And their investors dont withdraw money all at once because its going to crunch the market. But cz tweet to withdraw $550M calling it luna.",
    "20":"There are far too many conspiracy theories that get made up about WEF, \"Great Reset\", Bill Gates etc but I don't understand why people need to make stuff up when these people and organisations have worrying activities that actually exist! https:\/\/t.co\/6p9gjHBT6V",
    "21":"Eyes by Gates on Parallel Lives (Pure Noise Records) #NowPlaying",
    "22":"@AllSoul1865 It's not a country.  It's the gates of hell. 😥",
    "23":"@NotBadgers I can tell you from working on a lot of things in real life, destroying the thing, while cathartic, pretty much never delivers you to the gates of desired results.",
    "24":"@b_bukid Sabi ko na nga ba, ang Gates of Hell nasa Pilipinas! 🔥🔱🔥 Pag dating ng Judgement Day, Unang uulanin ng Asupre ang Davao, then Ilocos, Tapos Leyte.",
    "25":"Who remembers when Bill Gates said minorities deserve to get the VACCINE first??\n\nWhere are all the super woke people at on that one??\n\nSleeping...because CNN never alarmed them about it. 😴",
    "26":"Kevin Gates - Investigation https:\/\/t.co\/sDei5TLDar. \nclick &amp; play",
    "27":"What if the Rockfeller’s , Klaus Schwab , Bill gates , etc are puppets themselves too ?",
    "28":"@Mike_Uva @Bojangles 4 piece chicken supreme combo with ranch and I eat it at the gates before every gameday",
    "29":"@JesusIs93236117 @Mike16Ike19 @GhostBetsyRoss @ArDisease @davidhogg111 So are the lines we draw for life at birth. If you bleeding heart Christians can move the line down to fetus, which is a work-in-progress (not qualified to be called the end product), you open up the gates for others to move it further to banning meat and hunting. Your choice.",
    "30":"kevin gates be scaring the hoes",
    "31":"@NEWSMAX I thought we were overpopulated and that’s why Bill Gates said we need to decrease population by 19%. Which is it??",
    "32":"(I’m pretty sure I and one other friend  are why Park La Brea has gates.)",
    "33":"They saying YB starting to sound like Kevin Gates 😂😂😂",
    "34":"@SBF_FTX @FTX_Official @andrewrsorkin Gates, epstein, cdc, etc",
    "35":"@twocentsTX @chiproytx It would seem, according to you, that Bill Gates is now not only GOP, but an extremist as well …🙄🤦🏻‍♀️🤣",
    "36":"Kevin Gates - Boss Shit https:\/\/t.co\/sDei5U2Gcr. \nclick &amp; play",
    "37":"(Made by A.I.) Gates of hell - See all 4 images or create your own on Web or PC: \nhttps:\/\/t.co\/JvS5HkZpNk\n #art #Gates #hell #ai #aiart https:\/\/t.co\/tbE2xSVPe5",
    "38":"#NowPlaying Lil Reese - They Don't F*ck With You (Feat. Kevin Gates) Listen Now At &gt;&gt;&gt; https:\/\/t.co\/gz7RFjSglH&lt;&lt;&lt; #TeamJeneses  #TallyRaggNation https:\/\/t.co\/RWZZiu1GWJ",
    "39":"NASA climate scientist Peter Kalmus locked himself to the gates at Wilson Air Center in Charlotte, NC, to protest CO2 emissions from private jets. https:\/\/t.co\/Daxydp4ZNc",
    "40":"@johntalsr @ShannonSharpe List is trash without Antonio gates, gates &gt; Gonzalez",
    "41":"@WTOP What about crime free for everyone? I feel like crime, including petty crime like constantly hopping Metro gates or having CVS put toothpaste &amp; bodywash behind locked plastic panels is eating up what used to be a homey city making it into a petty crime playground.",
    "42":"@lakes_abf It’s not a conscious choice by God, and people don’t “die” rather than being transported to the gates of Heaven. Many people say that the Snap in Infinity War is supposed to be a modern day adaptation of what it would look like",
    "43":"@SportsCenter @RazorbackMBB Sent him to the pearly gates!",
    "44":"@ZubyMusic I think the wildest part was while you couldn’t see a loved one while they died. Bill Gates and Obama could have huge parties and people still didn’t get it.",
    "45":"@NoLieWithBTC @NPR A deadly riot where a republican woman was shot and killed by the capitol police who were letting people through the gates.",
    "46":"the Bankman-Fried psycho brothers sound like they were groomed by Bill Gates..\n\nSam and Gabe both claim to worry about the 'next pandemic' and a 'virus more deadly than covid' \n\n\"possibly an engineered one\" https:\/\/t.co\/5SfN1ngYWT",
    "47":"@BackisChris @Tikiwe Thank Bill Gates for putting American farmers out of business , Gate’s is now biggest “ farmland “ owner in US \n\nJeff Bezos , Al Gore and Bill Gates all investing in FAKE Synthetic meat products 🤮 https:\/\/t.co\/vY4hxnNwk4",
    "48":"@f_philippot Pour être libéré le monde doit se soulever contre les corrompus non élus comme Schwab, Gates et Von Der Leyen",
    "49":"In his #ISFDinner keynote, former Sec. of Defense Robert Gates talks about the emotional toll of the two wars that occurred during his tenure as Secretary. “We must never forget the sacrifice made by those who served.” https:\/\/t.co\/FkuAAPTB5Y",
    "50":"example fe fates\/awakening\n\nik these games get a lot of shit for their characters\/gameplay\/story but they ended up being my favorites in the series\n\nanother is mystery dungeon gates to infinity\/super\n\nloved these 2 a lot especially the former, despite most people in the community",
    "51":"@SheilaBarnhart6 @gepehill1 Henry Louis Gates -  Africa's Great Civilizations Season 1. Check it out now on Prime Video!\nhttps:\/\/t.co\/lHrjo28hum",
    "52":"@nickahamed @ElectProject By terminal do you mean, like, the D terminal, or the main terminal? I assume the original post meant terminal with gates",
    "53":"Yo Kevin gates don’t never not hit for me man😭😭😭😭😭he really the shit 🔥🔥🔥🔥🔥",
    "54":"@ShannonSharpe Unc, being fair all time Top 5 at the position? Yourself, Gates,Winslow, and Gonzalez playing in the AFC West alone have massive resumes ,and not counting Gronk. It's hard to see him Top 5, 6th yes but the top 5 pool really needs a discussion.",
    "55":"@gates_mcfadden That’s fine too!😄 I loved the InvestiGates episode with Brent!😄",
    "56":"Kevin Gates - Im Him https:\/\/t.co\/sDei5U2Gcr. \nclick &amp; play",
    "57":"Kevin Gates be saying the nastiest shit that shit be hilarious 😭😭😭😭",
    "58":"I wasn’t given time to ask my other question to Tina Hike Hubbard, Commisioner McFadden, Commisioner Brooks, Commisioner Sally, but I wanted to know when will there be a vote on the $1.7M received from the Gates Foundation for math instruction? @BaltCitySchools",
    "59":"@KariLake I see you’re standing at the gates of hell. How’s the view?",
    "60":"@gates_mcfadden I’d like to hear Brent Spiner and Gates McFadden talk about anything.",
    "61":"@SenSchumer @SenSchumer is your cabinet currently working on any legislation that would end high gas prices, lower cost, secure americas border, investigate the cdc, bill gates, anothony fauci, engage in peace talks globally?",
    "62":"YOU'VE GOT TO LISTEN TO THIS CLIP, HOW COMMUNIST STARTED IN THE USA.  FIRST THE CHURCH, THEN SCHOOL AND SO ON https:\/\/t.co\/szeCia1zpE\n\nTHERE ARE MANY GOD LOVING PRIEST, THE GATES OF HELL WILL NOT PREVAIL... THE ONE THING THAT COMMUNIST FEARS IS THE CATHOLIC CHURCH\/CHRISTIANITY https:\/\/t.co\/mHarLfL5Qv",
    "63":"Kevin Gates &gt; Herschel Walker",
    "64":"Kevin Gates is nuts",
    "65":"@AlaskaAir Why did AS 861 sit on the tarmac at OGG for an hour waiting for a gate (Nov. 16, from 12:50 to 1:50pm)? Why was there only one crew pushing out planes and bringing them in to gates in this section of the airport? Not cool. Not cool.",
    "66":"Kevin Gates - LMFO https:\/\/t.co\/sDei5U2Gcr. \nclick &amp; play",
    "67":"AND: If I can add a #4, educate the people on the TRUTH.  Open all gates of information. https:\/\/t.co\/FEinN2FaFo",
    "68":"@CleoLoughlin @frisky9 Dat is a common response—dey are diligently trained to perform certain behaviors.\n\nUsually someone can fall into a lion habitat without harm (except when some nutjob deliberately approaches da lions). Da staff just slam da exit gates open and everyone rushes out to get a treat.",
    "69":"Sam Bankman-Fried’s massive spending on pandemic projects initially won him acclaim as the next Bill Gates. Now some are making comparisons to disgraced Theranos founder Elizabeth Homes.\nvia @ddiamond\nhttps:\/\/t.co\/FSSw3v1HNu",
    "70":"@PrinceAbooAboo @PhilippusArabus @PhilosopherFren Because they are the ones pushing for antiwhiteness and \"white guilt\".  A core part of being european is to be FOR europeans.\n\nEthnic diversity in europe will only speed up the decline as we can already see in the cities. Eastern europe knew better than to open their gates",
    "71":"My blue clear sky turned into crimson thunder as a gloomy ominous for the hell gates that was opened",
    "72":"@nivens @AlexGold @zm_lopez @Royals need to build shuttle trains across the city to all travel to one hub with a stadium shuttle leaving for the downtown stadium every 15 minutes that drops passengers off right at the gates. This will increase attendance for every home game.\n\nI’m here for ideas, Royals :)",
    "73":"@JamesMelville Weren’t a few physicians suspended and canceled for this opinion in 2020? But Bill Gates gets a pass? And if true why the PHE extension? SMH\n\nAnd who is “we”?",
    "74":"Daily Reminder that Danny Green ain’t seeing the pearly gates",
    "75":"A big lesson i think @wmata could learn from Berlin is kiosks inside of each station (in our case after the $ gates) selling food and drinks. Esp with erratic delays, @wmataGM could make it much nicer by letting folks buy a snack on the platform https:\/\/t.co\/u5fcgE736J",
    "76":"FL Dusa ft Kevin Gates - Dear God (Intro Outro) (Clean)",
    "77":"Kevin Gates - Kevin Gates ft. Quavo and Rick Ross - Lambo https:\/\/t.co\/sDei5TLDar. \nclick &amp; play",
    "78":"@B_Proactv @EclecticRadical @ZenaMOBrien5 Bill Gates?",
    "79":"SBF’s massive and sometimes haphazard spending on pandemic projects initially won him acclaim as the next Bill Gates. His political donations were on the level of George Soros. \n\nFTX’s collapse has now led to different comparisons — such as fraudsters like Elizabeth Holmes. https:\/\/t.co\/spU049HCiu",
    "80":"Our Full-Sized Stall Gates (51\" W x 65\" H) are the perfect for any barn. Our gates can be installed within 10 minutes – either as a standalone stall door or a stall screen behind an existing sliding door.\n\nLearn more and shop at https:\/\/t.co\/dWQZmMhFvP https:\/\/t.co\/T4PgMYXw3i",
    "81":"Go out there and just hoop tonight @KlayThompson let the flood gates open in Phoenix tonight. 💯💯",
    "82":"Please stop finding conspiracies where there are none... \nhttps:\/\/t.co\/kcRWu1K8Y7",
    "83":"Bill Gates Admits They Didn’t Understand – How Many People ‘Died Suddenly’ Because They Were Wrong?\n\nhttps:\/\/t.co\/sYTMVlAoKk",
    "84":"Tampa International Airport @FlyTPA is the latest #airport to implement @GO_EASIER's e-Gates with IDEMIA’s #biometric technology. The #technology has cut the time it takes to board a plane that carries 130 passengers from 40 minutes to 11 minutes! https:\/\/t.co\/RAEHt9NB9p @WFLA",
    "85":"#Viral, 🤔🤔🤔\nhttps:\/\/t.co\/oszGHdkepw",
    "86":"#NowPlaying Rahli - Do Dirt Alone (Feat. Kevin Gates) Listen Now At &gt;&gt;&gt; https:\/\/t.co\/gz7RFjRIw9&lt;&lt;&lt; #TeamJeneses  #TallyRaggNation https:\/\/t.co\/uwJsgmHPXR",
    "87":"'No guns, no guards, no gates.' NSA opens up to outsiders in fight for cybersecurity - CyberScoop https:\/\/t.co\/diDJULVpgk",
    "88":"The Gates of Hell are open!! https:\/\/t.co\/u74OSsXx87",
    "89":"@JoeS619 @JamesMelville Gates is gaslighting....again.",
    "90":"@MatinasBio  $MTNB Some French folks are working on encocleated AmpB to treat visceral leishmaniasis (VL) - https:\/\/t.co\/I6pry7n8D1.  In the meantime for 2+ years Novartis is collaborating with DNDi on oral VL treatment. Mat2203 for VL - ask Gates to fund that.",
    "91":"Lmfaooo nah that caption gets me all the time. I remember y’all said the same about Kevin gates when he was jumping 😂😂😁 https:\/\/t.co\/duMbdQLu0B",
    "92":"Kevin Gates - Caught The Vibe https:\/\/t.co\/sDei5TL5kT. \nclick &amp; play",
    "93":"VERY reciprocal! I’ve never met @shaboom  IRL (I suspect shenanigans and chaos would ensue) but that doesn’t mean that I wouldn’t march to the Gates of Hell on her behalf if needed! ❤️😈 https:\/\/t.co\/CMoHJBMDRX",
    "94":"Kevin Gates - Solo In Da Game https:\/\/t.co\/sDei5TL5kT. \nclick &amp; play",
    "95":"Elegance, safety, and functionality are all central to our approach to any barn. This Wellington barn features our best-selling components such as our Stall Gates and tack hardware. The result is a barn that is simple yet refined 🐴 https:\/\/t.co\/PwgoTJr4Sk",
    "96":"NBA Youngboy and Kevin Gates……. https:\/\/t.co\/zNDO5H9ufZ",
    "97":"This Sunday brings the second to last Test &amp; Tune of the 2022 racing season. This Test &amp; Tune is open to all Amateur and Pro Cars and Drivers. Take these last chances to get track time in before the season ends. Gates open at 10am.\n\nFor more details visit:https:\/\/t.co\/tzDqGQLXTJ https:\/\/t.co\/r9WmqAyPn3",
    "98":"Kevin Gates - OWE YOU NOTHING https:\/\/t.co\/sDei5U2Gcr. \nclick &amp; play",
    "99":"@umairabbasy Please don't leave the Twitter Gates"
  },
  "date":{
    "0":1668695773000,
    "1":1668695601000,
    "2":1668694268000,
    "3":1668693078000,
    "4":1668692194000,
    "5":1668691509000,
    "6":1668691155000,
    "7":1668690838000,
    "8":1668690155000,
    "9":1668689841000,
    "10":1668688632000,
    "11":1668687757000,
    "12":1668685621000,
    "13":1668684276000,
    "14":1668681147000,
    "15":1668680702000,
    "16":1668679145000,
    "17":1668678477000,
    "18":1668677662000,
    "19":1668676162000,
    "20":1668672519000,
    "21":1668670418000,
    "22":1668668757000,
    "23":1668668069000,
    "24":1668667102000,
    "25":1668665922000,
    "26":1668665581000,
    "27":1668665042000,
    "28":1668663071000,
    "29":1668661233000,
    "30":1668661127000,
    "31":1668659896000,
    "32":1668659878000,
    "33":1668659722000,
    "34":1668659688000,
    "35":1668659202000,
    "36":1668659133000,
    "37":1668659042000,
    "38":1668658687000,
    "39":1668657780000,
    "40":1668656019000,
    "41":1668655722000,
    "42":1668655203000,
    "43":1668655124000,
    "44":1668654844000,
    "45":1668654698000,
    "46":1668654107000,
    "47":1668652798000,
    "48":1668652779000,
    "49":1668652535000,
    "50":1668651966000,
    "51":1668651800000,
    "52":1668651742000,
    "53":1668651537000,
    "54":1668650514000,
    "55":1668650090000,
    "56":1668649931000,
    "57":1668648517000,
    "58":1668648016000,
    "59":1668646346000,
    "60":1668645996000,
    "61":1668644585000,
    "62":1668643423000,
    "63":1668642789000,
    "64":1668642730000,
    "65":1668642569000,
    "66":1668642165000,
    "67":1668642129000,
    "68":1668641532000,
    "69":1668640653000,
    "70":1668640559000,
    "71":1668640531000,
    "72":1668640528000,
    "73":1668639679000,
    "74":1668639383000,
    "75":1668639229000,
    "76":1668639198000,
    "77":1668638802000,
    "78":1668638717000,
    "79":1668638544000,
    "80":1668637512000,
    "81":1668637219000,
    "82":1668636983000,
    "83":1668636001000,
    "84":1668635357000,
    "85":1668635157000,
    "86":1668635047000,
    "87":1668634984000,
    "88":1668634617000,
    "89":1668632606000,
    "90":1668631905000,
    "91":1668631732000,
    "92":1668631570000,
    "93":1668631446000,
    "94":1668630558000,
    "95":1668629714000,
    "96":1668629295000,
    "97":1668628875000,
    "98":1668626491000,
    "99":1668626482000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.125,
    "5":0.0,
    "6":0.0,
    "7":-0.1071428571,
    "8":0.625,
    "9":0.0,
    "10":0.0,
    "11":-0.075,
    "12":0.5,
    "13":0.25,
    "14":0.2291666667,
    "15":-0.6666666667,
    "16":-0.0814814815,
    "17":0.3666666667,
    "18":0.5,
    "19":0.0,
    "20":0.35,
    "21":0.1071428571,
    "22":0.0,
    "23":0.1125,
    "24":0.0,
    "25":0.2916666667,
    "26":0.0,
    "27":0.0,
    "28":-0.6,
    "29":-0.0518518519,
    "30":0.0,
    "31":0.0,
    "32":0.2083333333,
    "33":0.2,
    "34":0.0,
    "35":0.0,
    "36":-0.2,
    "37":0.6,
    "38":0.0,
    "39":-0.05,
    "40":0.0,
    "41":0.0,
    "42":0.2166666667,
    "43":0.0,
    "44":0.55,
    "45":-0.2,
    "46":0.14,
    "47":-0.25,
    "48":0.0,
    "49":-0.0333333333,
    "50":0.2,
    "51":1.0,
    "52":0.0763888889,
    "53":0.0,
    "54":0.3011904762,
    "55":0.5583333333,
    "56":0.0,
    "57":0.0333333333,
    "58":-0.125,
    "59":0.0,
    "60":0.0,
    "61":0.14,
    "62":0.3375,
    "63":0.0,
    "64":0.0,
    "65":-0.1166666667,
    "66":0.0,
    "67":0.0,
    "68":-0.0839285714,
    "69":0.0,
    "70":0.1,
    "71":0.05,
    "72":0.1285714286,
    "73":0.075,
    "74":-0.1,
    "75":0.1,
    "76":0.3666666667,
    "77":0.0,
    "78":0.0,
    "79":-0.0857142857,
    "80":0.3666666667,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.3125,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":-0.0703125,
    "94":-0.4,
    "95":0.0,
    "96":0.0,
    "97":0.0357142857,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0600690972,
    "1":0.0600690972,
    "2":0.0600690972,
    "3":0.0600690972,
    "4":0.0600690972,
    "5":0.0600690972,
    "6":0.0600690972,
    "7":0.0600690972,
    "8":0.0600690972,
    "9":0.0600690972,
    "10":0.0600690972,
    "11":0.0600690972,
    "12":0.0600690972,
    "13":0.0600690972,
    "14":0.0600690972,
    "15":0.0600690972,
    "16":0.0600690972,
    "17":0.0600690972,
    "18":0.0600690972,
    "19":0.0600690972,
    "20":0.0600690972,
    "21":0.0600690972,
    "22":0.0600690972,
    "23":0.0600690972,
    "24":0.0600690972,
    "25":0.0600690972,
    "26":0.0600690972,
    "27":0.0600690972,
    "28":0.0600690972,
    "29":0.0600690972,
    "30":0.0600690972,
    "31":0.0600690972,
    "32":0.0600690972,
    "33":0.0600690972,
    "34":0.0600690972,
    "35":0.0600690972,
    "36":0.0600690972,
    "37":0.0600690972,
    "38":0.0600690972,
    "39":0.0600690972,
    "40":0.0600690972,
    "41":0.0600690972,
    "42":0.0600690972,
    "43":0.0600690972,
    "44":0.0600690972,
    "45":0.0600690972,
    "46":0.0600690972,
    "47":0.0600690972,
    "48":0.0600690972,
    "49":0.0600690972,
    "50":0.0600690972,
    "51":0.0600690972,
    "52":0.0600690972,
    "53":0.0600690972,
    "54":0.0600690972,
    "55":0.0600690972,
    "56":0.0600690972,
    "57":0.0600690972,
    "58":0.0600690972,
    "59":0.0600690972,
    "60":0.0600690972,
    "61":0.0600690972,
    "62":0.0600690972,
    "63":0.0600690972,
    "64":0.0600690972,
    "65":0.0600690972,
    "66":0.0600690972,
    "67":0.0600690972,
    "68":0.0600690972,
    "69":0.0600690972,
    "70":0.0600690972,
    "71":0.0600690972,
    "72":0.0600690972,
    "73":0.0600690972,
    "74":0.0600690972,
    "75":0.0600690972,
    "76":0.0600690972,
    "77":0.0600690972,
    "78":0.0600690972,
    "79":0.0600690972,
    "80":0.0600690972,
    "81":0.0600690972,
    "82":0.0600690972,
    "83":0.0600690972,
    "84":0.0600690972,
    "85":0.0600690972,
    "86":0.0600690972,
    "87":0.0600690972,
    "88":0.0600690972,
    "89":0.0600690972,
    "90":0.0600690972,
    "91":0.0600690972,
    "92":0.0600690972,
    "93":0.0600690972,
    "94":0.0600690972,
    "95":0.0600690972,
    "96":0.0600690972,
    "97":0.0600690972,
    "98":0.0600690972,
    "99":0.0600690972
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.1,
    "3":0.0,
    "4":0.3583333333,
    "5":0.0,
    "6":0.0,
    "7":0.6785714286,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.275,
    "12":0.8,
    "13":1.0,
    "14":0.2833333333,
    "15":1.0,
    "16":0.6314814815,
    "17":0.7,
    "18":0.6,
    "19":0.0,
    "20":0.5875,
    "21":0.25,
    "22":0.0,
    "23":0.375,
    "24":0.0,
    "25":0.5,
    "26":0.0,
    "27":0.0,
    "28":0.95,
    "29":0.4296296296,
    "30":0.0,
    "31":0.0,
    "32":0.7546296296,
    "33":0.25,
    "34":0.0,
    "35":1.0,
    "36":0.8,
    "37":1.0,
    "38":0.0,
    "39":0.2375,
    "40":0.0,
    "41":0.6111111111,
    "42":0.4333333333,
    "43":0.0,
    "44":0.85,
    "45":0.2,
    "46":0.46,
    "47":0.5,
    "48":0.0,
    "49":0.4166666667,
    "50":0.62,
    "51":0.75,
    "52":0.5902777778,
    "53":0.5,
    "54":0.5916666667,
    "55":0.65,
    "56":0.0,
    "57":0.8666666667,
    "58":0.375,
    "59":0.0,
    "60":0.0,
    "61":0.385,
    "62":0.4708333333,
    "63":0.0,
    "64":0.0,
    "65":0.7666666667,
    "66":0.0,
    "67":0.5,
    "68":0.4553571429,
    "69":0.3333333333,
    "70":0.4,
    "71":0.2416666667,
    "72":0.6452380952,
    "73":0.375,
    "74":0.15,
    "75":0.15,
    "76":0.7,
    "77":0.0,
    "78":0.0,
    "79":0.4285714286,
    "80":0.7333333333,
    "81":0.5,
    "82":0.0,
    "83":0.6333333333,
    "84":0.45,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.5,
    "89":0.0,
    "90":0.0,
    "91":0.125,
    "92":0.0,
    "93":0.49375,
    "94":0.4,
    "95":0.369047619,
    "96":0.0,
    "97":0.269047619,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3295087963,
    "1":0.3295087963,
    "2":0.3295087963,
    "3":0.3295087963,
    "4":0.3295087963,
    "5":0.3295087963,
    "6":0.3295087963,
    "7":0.3295087963,
    "8":0.3295087963,
    "9":0.3295087963,
    "10":0.3295087963,
    "11":0.3295087963,
    "12":0.3295087963,
    "13":0.3295087963,
    "14":0.3295087963,
    "15":0.3295087963,
    "16":0.3295087963,
    "17":0.3295087963,
    "18":0.3295087963,
    "19":0.3295087963,
    "20":0.3295087963,
    "21":0.3295087963,
    "22":0.3295087963,
    "23":0.3295087963,
    "24":0.3295087963,
    "25":0.3295087963,
    "26":0.3295087963,
    "27":0.3295087963,
    "28":0.3295087963,
    "29":0.3295087963,
    "30":0.3295087963,
    "31":0.3295087963,
    "32":0.3295087963,
    "33":0.3295087963,
    "34":0.3295087963,
    "35":0.3295087963,
    "36":0.3295087963,
    "37":0.3295087963,
    "38":0.3295087963,
    "39":0.3295087963,
    "40":0.3295087963,
    "41":0.3295087963,
    "42":0.3295087963,
    "43":0.3295087963,
    "44":0.3295087963,
    "45":0.3295087963,
    "46":0.3295087963,
    "47":0.3295087963,
    "48":0.3295087963,
    "49":0.3295087963,
    "50":0.3295087963,
    "51":0.3295087963,
    "52":0.3295087963,
    "53":0.3295087963,
    "54":0.3295087963,
    "55":0.3295087963,
    "56":0.3295087963,
    "57":0.3295087963,
    "58":0.3295087963,
    "59":0.3295087963,
    "60":0.3295087963,
    "61":0.3295087963,
    "62":0.3295087963,
    "63":0.3295087963,
    "64":0.3295087963,
    "65":0.3295087963,
    "66":0.3295087963,
    "67":0.3295087963,
    "68":0.3295087963,
    "69":0.3295087963,
    "70":0.3295087963,
    "71":0.3295087963,
    "72":0.3295087963,
    "73":0.3295087963,
    "74":0.3295087963,
    "75":0.3295087963,
    "76":0.3295087963,
    "77":0.3295087963,
    "78":0.3295087963,
    "79":0.3295087963,
    "80":0.3295087963,
    "81":0.3295087963,
    "82":0.3295087963,
    "83":0.3295087963,
    "84":0.3295087963,
    "85":0.3295087963,
    "86":0.3295087963,
    "87":0.3295087963,
    "88":0.3295087963,
    "89":0.3295087963,
    "90":0.3295087963,
    "91":0.3295087963,
    "92":0.3295087963,
    "93":0.3295087963,
    "94":0.3295087963,
    "95":0.3295087963,
    "96":0.3295087963,
    "97":0.3295087963,
    "98":0.3295087963,
    "99":0.3295087963
  },
  "screen_name":{
    "0":"ChrisSm66320879",
    "1":"robunderwood",
    "2":"livefreeordavid",
    "3":"HHNSradio",
    "4":"riccardian",
    "5":"HHNSradio",
    "6":"IanMWolfe",
    "7":"1776Grayman",
    "8":"slvrandblk",
    "9":"With_Luv_Ikeara",
    "10":"HHNSradio",
    "11":"TmTCharlie",
    "12":"arielleni_",
    "13":"yunky_tv",
    "14":"casual_libtards",
    "15":"garryforbes",
    "16":"Wynteolrambles",
    "17":"spinwaxradio",
    "18":"jmoseby",
    "19":"bel_air3",
    "20":"cashandcarrots",
    "21":"WLOYisPlaying",
    "22":"MrButterworth8",
    "23":"Boozefort",
    "24":"JongGabriel",
    "25":"ProlificExtra",
    "26":"HHNSradio",
    "27":"Giornalment",
    "28":"BrettSharpe12",
    "29":"HumgarLLC",
    "30":"kierrascvtt",
    "31":"carolonmaui",
    "32":"jetjocko",
    "33":"SidPlace",
    "34":"swept_over_me",
    "35":"CaCentral",
    "36":"HHNSradio",
    "37":"DesignedbyAI",
    "38":"JenesesRadioDC",
    "39":"ajplus",
    "40":"Johnnymanee_",
    "41":"Sassycatz",
    "42":"GarciaTheChad",
    "43":"LevelGoat",
    "44":"fairygirl1975",
    "45":"Michael05580333",
    "46":"TimothyNuell",
    "47":"DananaMama",
    "48":"574LK3R_9",
    "49":"cessiespearing",
    "50":"Annihilaz0r",
    "51":"election_every",
    "52":"kwcollins",
    "53":"loverrrgirlll01",
    "54":"Marsunited1",
    "55":"MMW_76",
    "56":"HHNSradio",
    "57":"Haz2Real",
    "58":"JustJocey09",
    "59":"Nooter22",
    "60":"MMW_76",
    "61":"EternalNews7",
    "62":"LittleTrinity",
    "63":"aBillGottaChill",
    "64":"aBillGottaChill",
    "65":"neilparekh",
    "66":"HHNSradio",
    "67":"LittleTrinity",
    "68":"KiwiTheKitty",
    "69":"pjoshidc",
    "70":"Tootrue29894170",
    "71":"Muhammad_Abassy",
    "72":"TManitowoc",
    "73":"TerryCoder1",
    "74":"iKlayThompson",
    "75":"gbk7288",
    "76":"spinwaxradio",
    "77":"HHNSradio",
    "78":"spaceshipfrick",
    "79":"ddiamond",
    "80":"AmericanStalls",
    "81":"Martinex_30",
    "82":"earnric",
    "83":"LifeZette",
    "84":"Idemia_NA",
    "85":"Enrique8Shibxrp",
    "86":"JenesesRadioDC",
    "87":"GetCalCISO",
    "88":"JUANITOMG",
    "89":"deannamirwin",
    "90":"ValueForAll1",
    "91":"vivianlurry",
    "92":"HHNSradio",
    "93":"momdude56",
    "94":"HHNSradio",
    "95":"AmericanStalls",
    "96":"Veitnam_Vet",
    "97":"GoRaceMIR",
    "98":"HHNSradio",
    "99":"PTI_Washington"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":4,
    "3":0,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":4,
    "12":0,
    "13":0,
    "14":234,
    "15":1,
    "16":1,
    "17":1,
    "18":2,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":2,
    "26":0,
    "27":24,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":76,
    "40":0,
    "41":1,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":10,
    "47":1,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":3,
    "56":0,
    "57":1,
    "58":6,
    "59":0,
    "60":12,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":2,
    "71":0,
    "72":2,
    "73":0,
    "74":25,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":117,
    "80":0,
    "81":1,
    "82":0,
    "83":1,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":28,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":10,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":31,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":4,
    "47":1,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":29,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}