{
  "full_text":{
    "0":".. and was fined 50,000 dollars\n\nKyrie Irving was suspended indefinitely ( 8 games) without pay for posting a link to a book with antisemitic references on Twitter with no context.\n\nKyrie Irving makes 425,000 per game.. Kyrie Irving was essentially fined 3,400,000 dollars....",
    "1":"This is my final point on the Double standard obviously being displayed in the kyrie Irving situation and why this situation is beyond ridiculous\n\nMeyers Leonard was playing for the Miami heat when he uttered an antisemitic slur, a word equivalent to the N word for Jewish people.",
    "2":"highlights:\n\n1. kyrie still hasn't spoken to the ADL. greenblatt recommended jewish leaders that he could meet with to the nets. he's unsure whether those meetings happened.\n\n2. greenblatt takes the word of those close to irving that he isn't antisemitic at their word.",
    "3":"(uh, are we still promoting pieces on here? here's a just published interview with @JGreenblattADL on kyrie irving.)\n\nhttps:\/\/t.co\/jpH1i5ps87",
    "4":"@RaspyRawls The antisemite tagged on Kyrie Irving, KanYe West, and now Dave being blamed like they made it all up. What they’re calling Antisemitic comes from Jews themselves not from Black folks. https:\/\/t.co\/mGthLiRISx",
    "5":"NBPA Needs to file A grievance for Kyrie Irving \"indefinite\" suspension, because what changed to overturn it besides public perception? no legal cases pending, and Kyrie didn't do any of the absurd conditions the nets set forth..basically took money out a man's pocket with 0 plan",
    "6":"The Nets are targeting Sunday for Kyrie Irving’s return from an indefinite suspension https:\/\/t.co\/ojsero3KJR",
    "7":"Nets eye Sunday for Kyrie Irving’s return from suspension (via @BenGolliver) https:\/\/t.co\/bR830Qet7T",
    "8":"Brilliant letter by Avi Shemtov. This is the path to #Antisemitism\n\nAn Open Letter to Kanye West, Kyrie Irving and Dave Chappelle https:\/\/t.co\/ZJt3TJ8kKw via @jewishboston",
    "9":"Avi Shemtov\n\nAn Open Letter to Kanye West, Kyrie Irving and Dave Chappelle\n\"My existence as a Jewish person has not provided me with the power or access you’ve ascribed to me.\"\n\nBy Avi Shemtov  \n\nThis is the way to building understanding and fighting #ant…https:\/\/t.co\/WsjwjGsGhp",
    "10":"EXCELLENT..\n\nAn Open Letter to Kanye West, Kyrie Irving and Dave Chappelle\n\"My existence as a Jewish person has not provided me with the power or access you’ve ascribed to me.\"\n\nBy Avi Shemtov https:\/\/t.co\/2FzKUNj7e3",
    "11":"Voice of The Voiceless Kyrie Irving Could Return From Brooklyn Nets Suspension Sunday Against The Memphis Grizzlies https:\/\/t.co\/bMdTwIdKwm",
    "12":"Because we are nothing if not trolls at @Liberty_Ballers, I wrote about the Brooklyn Nets' terrible, horrible, no good, very bad past few days: \nhttps:\/\/t.co\/tAthDEwpbA",
    "13":"Kevin Durant On Kyrie Irving Controversies: “I’m Not About To Tell A Grown-Ass Man What He Can And Can’t Do” https:\/\/t.co\/s1P9e7Ionl",
    "14":"\"Jon Stewart is right about how to fight antisemitism — and should maybe be our 'spokesjew' \" | The Forward https:\/\/t.co\/keZYhak4je #antisemitism #JonStewart #JewishUnderstanding #AbrahamicUnderstanding #JewishChristian #Judaism #JewishAmericans",
    "15":"Steph Curry has the  best handles in the league kyrie Irving can’t even handle his mental health issues honest #TaylorSwift https:\/\/t.co\/E6PMWxg4cM",
    "16":"Jon Stewart On Dave Chappelle, Kyrie Irving, And Kanye West https:\/\/t.co\/EpF1MqdXBG via @YouTube",
    "17":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues 🤷🏻‍♂️ honest #EuroLeague https:\/\/t.co\/jWLCJYiGVM",
    "18":"@ByTimGraham Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues honest https:\/\/t.co\/GbMvIiuGvy",
    "19":"Deni Avdija, the NBA's only Jewish (and Israeli) player, was thrust into the spotlight following the Kyrie Irving antisemitism controversy. DC's Jewish community, with @IsraelinUSA's help, rallied around him at the @WashWizards' \"Jewish Heritage Night\" https:\/\/t.co\/Sr11h8ozXg",
    "20":"Kyrie irving shares a link to a movie \nNational media goes ape shit!\n\nBrittney griner has disappeared somewhere in Russia for two whole weeks\nNational media: https:\/\/t.co\/iBgojsaGnT https:\/\/t.co\/91CQ0vpFBu",
    "21":"@WarriorsMuse Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health https:\/\/t.co\/0b4HOjlKcK",
    "22":"@NFL Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues 🐍 https:\/\/t.co\/UUqlO2q9Hb",
    "23":"@stephenasmith @KDTrey5 @warriors @BrooklynNets Kyrie Irving is this you bro 🐍 https:\/\/t.co\/W4r85diyVk",
    "24":"Kevin Durant Gets Real On Kyrie Irving https:\/\/t.co\/6CDP40DDI2 #hiphop #blackculture 👉🏾 https:\/\/t.co\/qDPKmPDiBr",
    "25":"@wojespn Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/qN5YakRjZj",
    "26":"Joe Rogan Calls Out The Blatant Hypocrisy Surrounding The Kyrie Irving D... https:\/\/t.co\/BrTu1heXKJ via @YouTube",
    "27":"Mike Krzyzewski: I’m In Kyrie Irving’s Corner https:\/\/t.co\/2oi4d5UtJx",
    "28":"@stephenasmith @KDTrey5 @warriors @BrooklynNets Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues bro https:\/\/t.co\/sPzg5RhU5r",
    "29":"@RealSkipBayless @undisputed Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/1n3YXxz14l",
    "30":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues #Speakerofthehouse https:\/\/t.co\/sqByjUVqYV",
    "31":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues #ThankYouMadamSpeaker https:\/\/t.co\/eMYlKJOB4W",
    "32":"@ESPNNBA Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues bro https:\/\/t.co\/cPHUCFOOtA",
    "33":"@chaad_3 Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues bro honestly https:\/\/t.co\/lpthAVj2WP",
    "34":"@SpeakOnFS1 @CutonDime25 Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/7IHg55c9Wm",
    "35":"@NBAMuse24 @WarriorsMuse Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/7N0yaZ9guU",
    "36":"The 12-time All-Star @KDTrey5 spoke about early-season adversity, life, and more with @MarcJSpears 🏀👇🏿\n\nhttps:\/\/t.co\/kKx931NPcV",
    "37":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues  #redcuprebellion https:\/\/t.co\/W1WoxV6R86",
    "38":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues  #thursdayvibes https:\/\/t.co\/ctnqwaVfeH",
    "39":"\"J3WS don't condemn Kyrie Irving or Kanye, ANTl S3MlTlC is a HOAX from Z... https:\/\/t.co\/tFojRZzeD1 via @YouTube",
    "40":"@neocon53 @blakeflayton A fair punishment would be to just post a link to Schindler's List and y'all just write your own captions. Cuz Kyrie Irving's Black a** was nowhere near the Holocaust. In fact, he's not even certain it existed.",
    "41":"Kyrie Irving Is Closer Than Ever To Returning https:\/\/t.co\/z1mDgC7M6Z #hiphop #blackculture 👉🏾 https:\/\/t.co\/qDPKmPDiBr",
    "42":"Farrakhan DEFENDS Kyrie Irving and Kanye West!! November 10, 2022 https:\/\/t.co\/fuUsFFjCIf via @YouTube",
    "43":"@NBAonTNT Is the NBA doing a deal with AMAZON? The company that HOSTED THE LINK TO THE MOVIE KYRIE IRVING WAS SUSPENDED FOR SHARING? If so it's time to #BoycottTNT #BoycottShaq  #BoycotttheNBA #BoycottAmazon #BoycottWarnerBros #BoycottCharlesBarkley #BoycottShaqendorsements",
    "44":"@NBA Is the NBA really doing a deal with AMAZON?? The company that HOSTED THE LINK TO THE MOVIE KYRIE IRVING WAS SUSPENDED FOR SHARING?? If so it's time to #BoycottTNT #BoycottShaq  #BoycotttheNBA #BoycottAmazon #BoycottWarnerBros #BoycottCharlesBarkley #BoycottShaqendorsements",
    "45":"KYRIE IRVING EXPOSES Black People's Mental Fragility\/USING ANTI-FRAGILIT... https:\/\/t.co\/e3DH8Ccuom via @YouTube",
    "46":"@warriors @Verizon Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/EyT6p0xelK",
    "47":"@TMZ Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/b4r94iBjg0",
    "48":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues 😎 #ronaldointerview https:\/\/t.co\/Fgx6zKs7Hd",
    "49":"@KingJames Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues bro https:\/\/t.co\/0ibl9ichwx",
    "50":"@KingJames Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/q2DhLvv6OD",
    "51":"Líder de la Nación del Islam Louis #Farrakhan en referencia a los escándalos sobre antisemitismo de Kyrie Irving y Kanye West: los judíos nunca se han disculpado por el comercio de esclavos o por violar, asesinar y castrar a los de piel negra https:\/\/t.co\/iDxLdsghDS https:\/\/t.co\/AyEI986r0T",
    "52":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues  #WizkidxMSG https:\/\/t.co\/uAVh3ps6xT",
    "53":"@TMZ Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/ozeJ43BR33",
    "54":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues  #GoKingsGo https:\/\/t.co\/vRRQmFoWeP",
    "55":"@WarriorsMuse Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/jSHRGLnDlS",
    "56":"@NBA Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/FZtULgYG1P",
    "57":"@Suns Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/Avxzmk1T3o",
    "58":"@Suns Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/2PWIihMlIA",
    "59":"@NBAFantasy Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/KaKk0LAnRZ",
    "60":"@NBA Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/1LvzowBtIu",
    "61":"@DrGuru_ Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/ys4DV4XI71",
    "62":"@timkawakami Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/JArNNgSjON",
    "63":"@wojespn Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/lIBHP3hbJq",
    "64":"Jason Smith: \"Kyrie Irving Will Be A Los Angeles Laker By Christmas\" https:\/\/t.co\/ArghfMuzrS",
    "65":"@JDumasReports Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues honestly https:\/\/t.co\/pc2WVlfosd",
    "66":"@NBA @nyknicks @J30_RANDLE Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues honest https:\/\/t.co\/wuUh7SK9fV",
    "67":"@NBA @nyknicks Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/eb2PFYIOhU",
    "68":"@DrGuru_ @StephenCurry30 @KDTrey5 Steph Curry Honestly has the best handles in the league kyrie Irving can’t even handle his mental health issues bro https:\/\/t.co\/b9aIIodgPF",
    "69":"@warriorsworld Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/ekIfHqZojd",
    "70":"@warriorsworld Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/2MQsZteTy4",
    "71":"@espn Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/GWhycT5eCZ",
    "72":"@SportsCenter Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/Ju66Fnn6bA",
    "73":"Steph Curry 50+ meanwhile kyrie Irving #GSWvsPHX https:\/\/t.co\/uw8GKFAbGI",
    "74":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues bro #GSWvsPHX https:\/\/t.co\/f6cLkgPP4k",
    "75":"@NBA @nyknicks Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health problems https:\/\/t.co\/afBDHolRpz",
    "76":"@baby_face_goat Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health https:\/\/t.co\/smGAf3HNRY",
    "77":"@NBA @nuggets Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/hKXWzzkUzK",
    "78":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues  #AEWDynamite https:\/\/t.co\/e6nC7iKcCB",
    "79":"Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health problems  #AEWDynamite https:\/\/t.co\/XbC20aXsjc",
    "80":"@NBA Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/gUDzkobauO",
    "81":"@NBA @nyknicks Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health https:\/\/t.co\/crZLa8Xcs1",
    "82":"@warriors Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/6CReWsL0xR",
    "83":"@NBA Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues https:\/\/t.co\/CWPc7OBReE",
    "84":"@NBA Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health issues honestly bro https:\/\/t.co\/flVYJ4ar1p",
    "85":"@ZubyMusic Kyrie Irving could play away games, but couldnt play home games because of new Jersey rules 😅😅😅😅😅",
    "86":"@warriors @StephenCurry30 Steph Curry has the best handles in the league kyrie Irving really can’t even handle mental health problems honestly https:\/\/t.co\/azHOVOJfOT",
    "87":"Honestly Steph Curry has the best handles in the league kyrie Irving can’t even handle his mental health @NBA https:\/\/t.co\/ZgN3D9Atkm",
    "88":"Possible Timetable For Kyrie Irving's Return is Revealed https:\/\/t.co\/Ha7QPMMGw2",
    "89":"Jon Stewart On Dave Chappelle, Kyrie Irving, And Kanye West https:\/\/t.co\/3mEzoqyyhC via @YouTube #NBA #KyrieIrving #Kanye #ADL #TheJews",
    "90":"What Ime Udoka and Kyrie Irving gon be doing a month from now?",
    "91":"Completion of what processes?😄\nThat Blacklash whoopin y’all ass. 5 min ago Kyrie Irving still had more to do. You opened a box that can’t be closed now. https:\/\/t.co\/PkJyoxv2C5",
    "92":"@B17Fortres Kyrie Irving out (kidnapped by new jalisco cartel)",
    "93":"A reasonable question.\n\nKanye West’s antisemitism is bad for business. Now how about Henry Ford? https:\/\/t.co\/w7CfvkKPbk",
    "94":"Jason Whitlock Says the NBA is Trying to Smear Kyrie Irving's Reputation https:\/\/t.co\/geFTVSqKZs",
    "95":"Both Kyrie Irving and Amazon (@amazon) should get the heat. But do not have the Amazon part be a distraction from @KyrieIrving's anti-Semitism. https:\/\/t.co\/twJcwrjF9N",
    "96":"@VishKumaran Everyone keeps calling it a stance thing wtf is it? Is this a Kyrie Irving stance thing or the way the man is standing?",
    "97":"@damanr Gotta feel bad for KD.  It's not really fair to hold him accountable for the roster around him. He should talk to the guy who OKed the Simmons-Harden trade, and the guy who decided to use free agency to pair Durant up with Kyrie Irving. Those guys really did him dirty!",
    "98":"Interesting suggestion from ⁦@ProfBlackistone⁩ re: Kyrie and anti-semitism.  https:\/\/t.co\/6ZAySootSh",
    "99":"Celtics player Jaylen Brown is upset that Kyrie Irving remains suspended after he posted support for an anti-Semitic film. https:\/\/t.co\/3RFIcb1Hft"
  },
  "date":{
    "0":1668760510000,
    "1":1668760464000,
    "2":1668747697000,
    "3":1668747607000,
    "4":1668746280000,
    "5":1668745262000,
    "6":1668741004000,
    "7":1668740943000,
    "8":1668736308000,
    "9":1668736180000,
    "10":1668735537000,
    "11":1668732780000,
    "12":1668727800000,
    "13":1668723405000,
    "14":1668721501000,
    "15":1668721089000,
    "16":1668720124000,
    "17":1668719956000,
    "18":1668719884000,
    "19":1668718342000,
    "20":1668717677000,
    "21":1668717615000,
    "22":1668717413000,
    "23":1668714700000,
    "24":1668713137000,
    "25":1668712331000,
    "26":1668712209000,
    "27":1668710394000,
    "28":1668709766000,
    "29":1668708055000,
    "30":1668707516000,
    "31":1668706765000,
    "32":1668706499000,
    "33":1668705384000,
    "34":1668705140000,
    "35":1668704778000,
    "36":1668704417000,
    "37":1668703377000,
    "38":1668703232000,
    "39":1668702824000,
    "40":1668699205000,
    "41":1668694809000,
    "42":1668692859000,
    "43":1668692742000,
    "44":1668692493000,
    "45":1668685647000,
    "46":1668671557000,
    "47":1668670429000,
    "48":1668669874000,
    "49":1668669620000,
    "50":1668669559000,
    "51":1668669441000,
    "52":1668669341000,
    "53":1668668680000,
    "54":1668668597000,
    "55":1668668505000,
    "56":1668668426000,
    "57":1668668196000,
    "58":1668668157000,
    "59":1668668103000,
    "60":1668667810000,
    "61":1668667546000,
    "62":1668666994000,
    "63":1668666817000,
    "64":1668666617000,
    "65":1668666517000,
    "66":1668665485000,
    "67":1668664942000,
    "68":1668664823000,
    "69":1668664409000,
    "70":1668664222000,
    "71":1668664025000,
    "72":1668663876000,
    "73":1668662563000,
    "74":1668662433000,
    "75":1668662311000,
    "76":1668662165000,
    "77":1668661544000,
    "78":1668661272000,
    "79":1668661132000,
    "80":1668661011000,
    "81":1668660586000,
    "82":1668660239000,
    "83":1668659885000,
    "84":1668659517000,
    "85":1668659022000,
    "86":1668659017000,
    "87":1668658773000,
    "88":1668658653000,
    "89":1668654431000,
    "90":1668652891000,
    "91":1668645213000,
    "92":1668638862000,
    "93":1668630359000,
    "94":1668628996000,
    "95":1668628652000,
    "96":1668627037000,
    "97":1668620800000,
    "98":1668619115000,
    "99":1668615600000
  },
  "polarity":{
    "0":-0.2,
    "1":-0.0555555556,
    "2":0.0,
    "3":0.0,
    "4":-0.1666666667,
    "5":-0.2,
    "6":0.0,
    "7":0.0,
    "8":0.45,
    "9":0.0,
    "10":0.3333333333,
    "11":0.0,
    "12":-0.6183333333,
    "13":0.0,
    "14":0.2857142857,
    "15":0.5,
    "16":0.0,
    "17":0.5,
    "18":0.5,
    "19":0.0,
    "20":-0.025,
    "21":0.45,
    "22":0.45,
    "23":0.0,
    "24":0.2,
    "25":0.45,
    "26":-0.5,
    "27":0.0,
    "28":0.45,
    "29":0.45,
    "30":0.45,
    "31":0.45,
    "32":0.45,
    "33":0.5,
    "34":0.45,
    "35":0.45,
    "36":0.5,
    "37":0.45,
    "38":0.45,
    "39":0.0,
    "40":0.2895238095,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.2,
    "45":-0.1333333333,
    "46":0.45,
    "47":0.45,
    "48":0.45,
    "49":0.45,
    "50":0.45,
    "51":0.0,
    "52":0.45,
    "53":0.45,
    "54":0.45,
    "55":0.45,
    "56":0.45,
    "57":0.45,
    "58":0.45,
    "59":0.45,
    "60":0.45,
    "61":0.45,
    "62":0.45,
    "63":0.45,
    "64":0.0,
    "65":0.5,
    "66":0.5,
    "67":0.45,
    "68":0.5,
    "69":0.45,
    "70":0.45,
    "71":0.45,
    "72":0.45,
    "73":0.0,
    "74":0.45,
    "75":0.45,
    "76":0.45,
    "77":0.45,
    "78":0.45,
    "79":0.45,
    "80":0.45,
    "81":0.45,
    "82":0.45,
    "83":0.45,
    "84":0.5,
    "85":0.1363636364,
    "86":0.425,
    "87":0.5,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.2,
    "92":0.1363636364,
    "93":-0.25,
    "94":0.0,
    "95":0.0,
    "96":-0.5,
    "97":-0.24,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.2506740981,
    "1":0.2506740981,
    "2":0.2506740981,
    "3":0.2506740981,
    "4":0.2506740981,
    "5":0.2506740981,
    "6":0.2506740981,
    "7":0.2506740981,
    "8":0.2506740981,
    "9":0.2506740981,
    "10":0.2506740981,
    "11":0.2506740981,
    "12":0.2506740981,
    "13":0.2506740981,
    "14":0.2506740981,
    "15":0.2506740981,
    "16":0.2506740981,
    "17":0.2506740981,
    "18":0.2506740981,
    "19":0.2506740981,
    "20":0.2506740981,
    "21":0.2506740981,
    "22":0.2506740981,
    "23":0.2506740981,
    "24":0.2506740981,
    "25":0.2506740981,
    "26":0.2506740981,
    "27":0.2506740981,
    "28":0.2506740981,
    "29":0.2506740981,
    "30":0.2506740981,
    "31":0.2506740981,
    "32":0.2506740981,
    "33":0.2506740981,
    "34":0.2506740981,
    "35":0.2506740981,
    "36":0.2506740981,
    "37":0.2506740981,
    "38":0.2506740981,
    "39":0.2506740981,
    "40":0.2506740981,
    "41":0.2506740981,
    "42":0.2506740981,
    "43":0.2506740981,
    "44":0.2506740981,
    "45":0.2506740981,
    "46":0.2506740981,
    "47":0.2506740981,
    "48":0.2506740981,
    "49":0.2506740981,
    "50":0.2506740981,
    "51":0.2506740981,
    "52":0.2506740981,
    "53":0.2506740981,
    "54":0.2506740981,
    "55":0.2506740981,
    "56":0.2506740981,
    "57":0.2506740981,
    "58":0.2506740981,
    "59":0.2506740981,
    "60":0.2506740981,
    "61":0.2506740981,
    "62":0.2506740981,
    "63":0.2506740981,
    "64":0.2506740981,
    "65":0.2506740981,
    "66":0.2506740981,
    "67":0.2506740981,
    "68":0.2506740981,
    "69":0.2506740981,
    "70":0.2506740981,
    "71":0.2506740981,
    "72":0.2506740981,
    "73":0.2506740981,
    "74":0.2506740981,
    "75":0.2506740981,
    "76":0.2506740981,
    "77":0.2506740981,
    "78":0.2506740981,
    "79":0.2506740981,
    "80":0.2506740981,
    "81":0.2506740981,
    "82":0.2506740981,
    "83":0.2506740981,
    "84":0.2506740981,
    "85":0.2506740981,
    "86":0.2506740981,
    "87":0.2506740981,
    "88":0.2506740981,
    "89":0.2506740981,
    "90":0.2506740981,
    "91":0.2506740981,
    "92":0.2506740981,
    "93":0.2506740981,
    "94":0.2506740981,
    "95":0.2506740981,
    "96":0.2506740981,
    "97":0.2506740981,
    "98":0.2506740981,
    "99":0.2506740981
  },
  "subjectivity":{
    "0":0.35,
    "1":0.4166666667,
    "2":0.0,
    "3":0.0,
    "4":0.4333333333,
    "5":0.4222222222,
    "6":0.0,
    "7":0.0,
    "8":0.75,
    "9":0.25,
    "10":0.5,
    "11":0.0,
    "12":0.6361111111,
    "13":0.0,
    "14":0.5357142857,
    "15":0.4666666667,
    "16":0.0,
    "17":0.4666666667,
    "18":0.4666666667,
    "19":0.22,
    "20":0.6,
    "21":0.25,
    "22":0.25,
    "23":0.0,
    "24":0.3,
    "25":0.25,
    "26":0.5,
    "27":0.0,
    "28":0.25,
    "29":0.25,
    "30":0.25,
    "31":0.25,
    "32":0.25,
    "33":0.4666666667,
    "34":0.25,
    "35":0.25,
    "36":0.5,
    "37":0.25,
    "38":0.25,
    "39":0.0,
    "40":0.660952381,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.2,
    "45":0.3166666667,
    "46":0.25,
    "47":0.25,
    "48":0.25,
    "49":0.25,
    "50":0.25,
    "51":0.0,
    "52":0.25,
    "53":0.25,
    "54":0.25,
    "55":0.25,
    "56":0.25,
    "57":0.25,
    "58":0.25,
    "59":0.25,
    "60":0.25,
    "61":0.25,
    "62":0.25,
    "63":0.25,
    "64":0.0,
    "65":0.4666666667,
    "66":0.4666666667,
    "67":0.25,
    "68":0.4666666667,
    "69":0.25,
    "70":0.25,
    "71":0.25,
    "72":0.25,
    "73":0.0,
    "74":0.25,
    "75":0.25,
    "76":0.25,
    "77":0.25,
    "78":0.25,
    "79":0.25,
    "80":0.25,
    "81":0.25,
    "82":0.25,
    "83":0.25,
    "84":0.4666666667,
    "85":0.4545454545,
    "86":0.4,
    "87":0.4666666667,
    "88":1.0,
    "89":0.0,
    "90":0.0,
    "91":0.3,
    "92":0.4545454545,
    "93":0.6333333333,
    "94":0.0,
    "95":0.0,
    "96":1.0,
    "97":0.6733333333,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2820742424,
    "1":0.2820742424,
    "2":0.2820742424,
    "3":0.2820742424,
    "4":0.2820742424,
    "5":0.2820742424,
    "6":0.2820742424,
    "7":0.2820742424,
    "8":0.2820742424,
    "9":0.2820742424,
    "10":0.2820742424,
    "11":0.2820742424,
    "12":0.2820742424,
    "13":0.2820742424,
    "14":0.2820742424,
    "15":0.2820742424,
    "16":0.2820742424,
    "17":0.2820742424,
    "18":0.2820742424,
    "19":0.2820742424,
    "20":0.2820742424,
    "21":0.2820742424,
    "22":0.2820742424,
    "23":0.2820742424,
    "24":0.2820742424,
    "25":0.2820742424,
    "26":0.2820742424,
    "27":0.2820742424,
    "28":0.2820742424,
    "29":0.2820742424,
    "30":0.2820742424,
    "31":0.2820742424,
    "32":0.2820742424,
    "33":0.2820742424,
    "34":0.2820742424,
    "35":0.2820742424,
    "36":0.2820742424,
    "37":0.2820742424,
    "38":0.2820742424,
    "39":0.2820742424,
    "40":0.2820742424,
    "41":0.2820742424,
    "42":0.2820742424,
    "43":0.2820742424,
    "44":0.2820742424,
    "45":0.2820742424,
    "46":0.2820742424,
    "47":0.2820742424,
    "48":0.2820742424,
    "49":0.2820742424,
    "50":0.2820742424,
    "51":0.2820742424,
    "52":0.2820742424,
    "53":0.2820742424,
    "54":0.2820742424,
    "55":0.2820742424,
    "56":0.2820742424,
    "57":0.2820742424,
    "58":0.2820742424,
    "59":0.2820742424,
    "60":0.2820742424,
    "61":0.2820742424,
    "62":0.2820742424,
    "63":0.2820742424,
    "64":0.2820742424,
    "65":0.2820742424,
    "66":0.2820742424,
    "67":0.2820742424,
    "68":0.2820742424,
    "69":0.2820742424,
    "70":0.2820742424,
    "71":0.2820742424,
    "72":0.2820742424,
    "73":0.2820742424,
    "74":0.2820742424,
    "75":0.2820742424,
    "76":0.2820742424,
    "77":0.2820742424,
    "78":0.2820742424,
    "79":0.2820742424,
    "80":0.2820742424,
    "81":0.2820742424,
    "82":0.2820742424,
    "83":0.2820742424,
    "84":0.2820742424,
    "85":0.2820742424,
    "86":0.2820742424,
    "87":0.2820742424,
    "88":0.2820742424,
    "89":0.2820742424,
    "90":0.2820742424,
    "91":0.2820742424,
    "92":0.2820742424,
    "93":0.2820742424,
    "94":0.2820742424,
    "95":0.2820742424,
    "96":0.2820742424,
    "97":0.2820742424,
    "98":0.2820742424,
    "99":0.2820742424
  },
  "screen_name":{
    "0":"Tobenna_MBA",
    "1":"Tobenna_MBA",
    "2":"SopanDeb",
    "3":"SopanDeb",
    "4":"hwd_sports",
    "5":"Tobenna_MBA",
    "6":"PostSports",
    "7":"JasonMurray117",
    "8":"donell_harvin",
    "9":"donell_harvin",
    "10":"donell_harvin",
    "11":"92QJamsBmore",
    "12":"btoporek",
    "13":"92QJamsBmore",
    "14":"ACMCU",
    "15":"Zachary63844522",
    "16":"aeidinger",
    "17":"Zachary63844522",
    "18":"Zachary63844522",
    "19":"Bsamuels0",
    "20":"Brandon21239",
    "21":"Zachary63844522",
    "22":"Zachary63844522",
    "23":"Zachary63844522",
    "24":"AngrySince87",
    "25":"Zachary63844522",
    "26":"DJuwley",
    "27":"foxsports960",
    "28":"Zachary63844522",
    "29":"Zachary63844522",
    "30":"Zachary63844522",
    "31":"Zachary63844522",
    "32":"Zachary63844522",
    "33":"Zachary63844522",
    "34":"Zachary63844522",
    "35":"Zachary63844522",
    "36":"andscape",
    "37":"Zachary63844522",
    "38":"Zachary63844522",
    "39":"DJuwley",
    "40":"scrtagent101",
    "41":"AngrySince87",
    "42":"Spiritualview",
    "43":"siksounz",
    "44":"siksounz",
    "45":"DJuwley",
    "46":"Zachary63844522",
    "47":"Zachary63844522",
    "48":"Zachary63844522",
    "49":"Zachary63844522",
    "50":"Zachary63844522",
    "51":"MEMRI_Spanish",
    "52":"Zachary63844522",
    "53":"Zachary63844522",
    "54":"Zachary63844522",
    "55":"Zachary63844522",
    "56":"Zachary63844522",
    "57":"Zachary63844522",
    "58":"Zachary63844522",
    "59":"Zachary63844522",
    "60":"Zachary63844522",
    "61":"Zachary63844522",
    "62":"Zachary63844522",
    "63":"Zachary63844522",
    "64":"foxsports960",
    "65":"Zachary63844522",
    "66":"Zachary63844522",
    "67":"Zachary63844522",
    "68":"Zachary63844522",
    "69":"Zachary63844522",
    "70":"Zachary63844522",
    "71":"Zachary63844522",
    "72":"Zachary63844522",
    "73":"Zachary63844522",
    "74":"Zachary63844522",
    "75":"Zachary63844522",
    "76":"Zachary63844522",
    "77":"Zachary63844522",
    "78":"Zachary63844522",
    "79":"Zachary63844522",
    "80":"Zachary63844522",
    "81":"Zachary63844522",
    "82":"Zachary63844522",
    "83":"Zachary63844522",
    "84":"Zachary63844522",
    "85":"The_Mighty_DR",
    "86":"Zachary63844522",
    "87":"Zachary63844522",
    "88":"foxsports960",
    "89":"MidClasWarrior",
    "90":"Breeze_BnG",
    "91":"hwd_sports",
    "92":"Pougotti_mane",
    "93":"markandersen85",
    "94":"foxsports960",
    "95":"jacksonrichman",
    "96":"evlhornet01",
    "97":"vannadam",
    "98":"farhip",
    "99":"mrctv"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":9,
    "3":5,
    "4":80,
    "5":1,
    "6":1,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":4,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":1,
    "19":4,
    "20":1,
    "21":3,
    "22":1,
    "23":1,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":1,
    "31":1,
    "32":1,
    "33":1,
    "34":1,
    "35":3,
    "36":8,
    "37":1,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":1,
    "49":1,
    "50":1,
    "51":0,
    "52":1,
    "53":1,
    "54":1,
    "55":1,
    "56":1,
    "57":2,
    "58":1,
    "59":1,
    "60":1,
    "61":1,
    "62":1,
    "63":1,
    "64":0,
    "65":1,
    "66":1,
    "67":1,
    "68":2,
    "69":2,
    "70":4,
    "71":1,
    "72":1,
    "73":1,
    "74":1,
    "75":2,
    "76":1,
    "77":1,
    "78":1,
    "79":1,
    "80":1,
    "81":1,
    "82":1,
    "83":7,
    "84":1,
    "85":0,
    "86":2,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":1,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":26,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":6,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}