{
  "full_text":{
    "0":"the only good thing kanye west has done is Introduce us to Julia fox",
    "1":"Sorry Kanye west Jewish people pay my bills",
    "2":"Líder de la Nación del Islam Louis #Farrakhan en referencia a los escándalos sobre antisemitismo de Kyrie Irving y Kanye West: los judíos nunca se han disculpado por el comercio de esclavos o por violar, asesinar y castrar a los de piel negra https:\/\/t.co\/iDxLdsghDS https:\/\/t.co\/AyEI986r0T",
    "3":"Dame Dash: The Man That DISCOVERED &amp; Built Jay-z &amp; Kanye West!  | E192 https:\/\/t.co\/RcxkwFhKXN via @YouTube",
    "4":"Kanye West &gt; Ye",
    "5":"Jesus Walks - Kanye West",
    "6":"P.s. supremacy clause is essentially a conflict of laws rule specifying that certain Federal Acts take priority over any state Acts that conflict with federal government law 1788.  Kanye West",
    "7":"@Spotify Runaway Kanye west",
    "8":"kanye west",
    "9":"Jon Stewart On Dave Chappelle, Kyrie Irving, And Kanye West https:\/\/t.co\/3mEzoqyyhC via @YouTube #NBA #KyrieIrving #Kanye #ADL #TheJews",
    "10":"Scarface Feat Jay-Z , Beanie Sigel &amp; Kanye West - Guess who's back https:\/\/t.co\/xMOSGGx21y via @YouTube #WDMV362RADIO #Southern DOPE Hip Hop #HoustonTX Classics! #Scarface x #JAYZ x #YE x #BeanieSigel #TheFIX20 #HOF 👏 👏 👏 👏 👏 🍾🥂😤🕺🏿💃🏽 👏 👏 👏 👏 👏",
    "11":"London tattoo removal studio offering to remove Kanye West tattoos for free | Evening Standard https:\/\/t.co\/1WgmrTZqQq",
    "12":"@jordan_gravelin @digiphile @jack @ev @dickc @paraga @Twitter @elonmusk I’d honestly rather spoon my own eyes out than watch 5 hours of Ben Shapiro and Kanye West.",
    "13":"@isaachayes That fucking family can go use Kanye West music. What is stopping them. Please, sue them to Oblivion",
    "14":"@JadedAssJane Kanye West on the track",
    "15":"Kanye West - Lookin' 4 Trouble https:\/\/t.co\/sDei5U2Gcr. \nclick &amp; play",
    "16":"Kim Kardashian to Kanye West: I am Trying For a New Boyfriend!  Do not Be a D-ck to This One! https:\/\/t.co\/WneDRI4WwB As you’ve got heard little question by... https:\/\/t.co\/hbldqX6iYl",
    "17":"@jacob_berenson @battlenet God bless Kanye West",
    "18":"@benserrurier That RMI HH are a place for dudes in their 30s to demarcate era of Kanye West's career shows how far this country has come.",
    "19":"I have a lot of respect for Jon Stewart. I’m not sharing this to defend Dave Chappelle by trying to validate anything Dave said on SNL because Jon, a Jewish man, seems to defend him. Sharing it because I’m always struck by how thoughtful Jon is. https:\/\/t.co\/jGMxjwRV4D",
    "20":"A reasonable question.\n\nKanye West’s antisemitism is bad for business. Now how about Henry Ford? https:\/\/t.co\/w7CfvkKPbk",
    "21":"Rick Ross - Sanctified (feat. Kanye West &amp; Big Sean) https:\/\/t.co\/sDei5TL5kT. \nclick &amp; play",
    "22":"But y’all called Kanye west antisemitic for speaking what’s real pathetic",
    "23":"Football coach’s apology over Kanye West is latest example of anti-Semitic controversies in higher ed\n\n@VanderbiltU assistant football coach issued a public apology after appearing to defend @kanyewest's recent anti-Semitic comments.\n\n@kliseanderson  https:\/\/t.co\/ALGaEuaaA3",
    "24":"Jon Stewart Defends Dave Chappelle’s ‘SNL’ Monologue: ‘Censorship’ Doesn’t End Antisemitism https:\/\/t.co\/i7MCL9F8dP",
    "25":"Hey siri, play Good Morning by Kanye West",
    "26":"@digiphile @jack @ev @dickc @paraga @Twitter @elonmusk I’m most curious about Lex Fridman showing up in there. I’m guessing it’s probably due to his recent platforming of Ben Shapiro and Kanye West on his podcast.",
    "27":"#JonStewart #KanyeWest #Kanye #antisemitism #DaveChappelle #Chappelle #controversy #SNL Jon Stewart Talks Kanye West Antisemitism, Defends Dave Chappelle – Variety https:\/\/t.co\/fnmIyG1zQV",
    "28":"Jon Stewart On Dave Chappelle: “I Don’t Believe Censorship And Penalties Are The Way To End Antisemitism” https:\/\/t.co\/lB2JK1WNjD",
    "29":"Too late to have Jon Stewart run for president? \n\nJon Stewart On Dave Chappelle, Kyrie Irving, And Kanye West - https:\/\/t.co\/WdMmMr6hy6",
    "30":"@laaasticot @sinanicolas @Smoshyyy @Colonel_Fabien @Le_Cobra8 @DevauxMaxime4 @Freezze2 Non mais au vu de ce qui s'est passé avec kanye west on a des doutes quoi mais je crois pas non plus le gvt du qatar ouvertement",
    "31":"#NowPlaying Cam'ron - Down And Out Feat. Kanye West Listen Now At &gt;&gt;&gt; https:\/\/t.co\/gz7RFjRIw9&lt;&lt;&lt; #TeamJeneses  #TallyRaggNation https:\/\/t.co\/bBL4QqtWtc",
    "32":"Pusha Tがグラミー取ったらカニエがグラミーアーティストのプロデューサーってことになるから、実質カニエが受賞したことになる　#は？ https:\/\/t.co\/V4OR4Ev4Ha",
    "33":"https:\/\/t.co\/Efytl790C3",
    "34":"The comedian wryly addressed the controversy around the Brooklyn Nets star, Kanye West and Dave Chappelle. https:\/\/t.co\/YqKzTPgSX3",
    "35":"\"It's Just An Opinion\" Akon Speaks On Kanye West's Jewish Comments &amp; 'White Lives Matter' Shirt! https:\/\/t.co\/eCcadr88TR",
    "36":"Future REVEALS How Bad Kanye West Situation After Losing Billions Of Money https:\/\/t.co\/5Ci8SxCpwD via @YouTube \n#KanyWestMeltdown",
    "37":"Jon Stewart Defends Dave Chappelle’s ‘SNL’ Monologue: ‘Censorship’ Doesn’t End Antisemitism https:\/\/t.co\/0dujuhpMnX",
    "38":"Líder de la Nación del Islam Louis #Farrakhan en referencia a los escándalos sobre antisemitismo de Kyrie Irving y Kanye West: los judíos nunca se han disculpado por el comercio de esclavos o por violar, asesinar y castrar a los de piel negra https:\/\/t.co\/vdMKUGqjtM",
    "39":"Chorando ao som de Kanye West",
    "40":"BOOM !!\nIsraeli Pop Star Noa Kirel Gives Kanye West the Finger With Provocative MTV EMAs Outfit \nhttps:\/\/t.co\/Hd3XjUct4z",
    "41":"Kanye West - Not Afraid 2 Touch the Sky https:\/\/t.co\/sDei5TL5kT. \nclick &amp; play",
    "42":"And the peanut gallery inevitably chimes in. https:\/\/t.co\/QxhY1GRX7t",
    "43":"@RahmeekDos Kanye West and more look it up.",
    "44":"#NowPlaying \"Gotta Have It\" by JAY-Z, Kanye West on @TIDAL https:\/\/t.co\/jbS3AxggLb",
    "45":"#NowPlaying \"Good Life\" by Kanye West, T-Pain on @TIDAL https:\/\/t.co\/4ssEHHOPm8",
    "46":"@law45012 @RhodenizerScott @ScottPresler James Woods\nJon Voight\nKid Rock\nKanye West\nRicky Schroeder\nScott Baio\nRandy Quaid",
    "47":"#NowPlaying \"Amazing\" by Kanye West, Jeezy on @TIDAL https:\/\/t.co\/uZuKFjmgfg",
    "48":"#NowPlaying \"Go Hard (Remix) - Album Version (Explicit)\" by JAY Z Feat. Kanye West Feat. T-Pain on @TIDAL https:\/\/t.co\/QNRqOeBONn",
    "49":"At 9 PM Trump will announce that he is now Speaker of the House and investigations have begun into Arizona, Pennsylvania, and Georgia elections. Adidas will take back Kanye West, advertisers will rejoin Twitter and the National Archives has been dissolved.\n#TrumpIsDone #WWIII https:\/\/t.co\/2kzeZqwKA2",
    "50":"Tmz supporting Jeffrey Dahmer vs anything -— that Kanye West does @ all whatsoever https:\/\/t.co\/gErNY6ankb",
    "51":"La vida es como kanye west, fea",
    "52":"Facebook Removes Farrakhan but not Nation of Islam - Sermon posted by Farrakhan On Kyrie Irving, Kanye West Antisemitism Scandals: The Jews Have Never Apologized For Slave Trade Or Raping, Killing, And Castrating Blacks... #MEMRI https:\/\/t.co\/EbSb3waQgq",
    "53":"Nation Of Islam Leader Louis Farrakhan On #KyrieIrving, #KanyeWest #Antisemitism Scandals: The Jews Have Never Apologized For The Slave Trade Or For Raping, Killing, And Castrating Blacks – Audio of report here https:\/\/t.co\/0cvML7yS5W #MEMRI https:\/\/t.co\/hdMps0oPAO",
    "54":"meu pai é o kanye west",
    "55":"\"It's Just An Opinion\" Akon Speaks On Kanye West's Jewish Comments &amp; 'White Lives Matter' Shirt! https:\/\/t.co\/5W0vpEWshc",
    "56":"@lilduval If this was jeopardy…\n\nI’ll take Kanye West for $500 Duval 😂😂😂😂😂",
    "57":"Billy Carson- My Thoughts on Kyrie Irving and Kanye West https:\/\/t.co\/lokNzssDiq via @YouTube",
    "58":"The real-life consequences of Kanye West's antisemitism:\n\nNear his hometown, vandals spray-painted \"Kanye was rite\" and Nazi swastikas on gravestones at a Jewish cemetery.\n\nThese sickening acts of Jew-hatred must stop!\n\nhttps:\/\/t.co\/jtbWpHVQw5 https:\/\/t.co\/UXH3G7FyvU",
    "59":"Farrakhan DEFENDS Kyrie Irving and Kanye West!! November 10, 2022 https:\/\/t.co\/iB370JReXP via @YouTube",
    "60":"Kanye West - Don't Stop!! https:\/\/t.co\/sDei5U2Gcr. \nclick &amp; play",
    "61":"NBC News: More than a dozen headstones vandalized with swastikas and other Anti-Semitic scrawlings at Illinois Jewish cemetery. Another read \"Kanye West was rite.\" This as instances of Anti-Semitism are on the rise throughout the United States:https:\/\/t.co\/ldJxi767uz",
    "62":"🤣🚨🚨🚨🚨🚨🚨🚨🚨🚨🚨Watch \"Adidas in crisis after cutting ties with Kanye west!\" on YouTube https:\/\/t.co\/LurvqBfbZK",
    "63":"@kanye_west_123 @AndreiOrban1 @Cointelegraph I’m not really concerned if new anti semites are minted. Not circles I run in and anyone who judges the entire group instead of the individual probably isn’t intelligent enough that I would associate with them anyway",
    "64":"@kanye_west_123 @AndreiOrban1 @Cointelegraph 99.9% of Jews have zero knowledge, power or influence over any of this new world order stuff. The top elites across all cultures have people tied into it. Anyone for this global commie agenda deserves to be taken down. Not helping your cause lumping everyone in together",
    "65":"Opinion  Kanye West’s antisemitism is bad for business. Now how about Henry Ford? https:\/\/t.co\/l6WLrXg4Aj",
    "66":"Mark Cuban on Kyrie Irving and Kanye West anti-Semitic comments - \"You’d just assume they’re crazy and keep on walking”\n\nhttps:\/\/t.co\/1ko8F1kN4m",
    "67":"@Rickersam3 @wil_da_beast630 I still haven't watched the Chapelle monologue and have no intention of doing so, but it's all taking place in the context of Kanye West's blatant antisemitism, which wasn't a joke.",
    "68":"Check out Kanye West Jet Magazine \"Raising Kanye\" Donda May 14, 2007 FREE SHIPPING! https:\/\/t.co\/F21r3BcT8L #eBay via @eBay",
    "69":"2\/2 Nation of Islam Leader Louis Farrakhan on Kyrie Irving, Kanye West Antisemitism Scandals: The Jews Have Never Apologized for the Slave Trade or for Raping, Killing, and Castrating Blacks; They Believe 1,000 Blacks Are Worth Less Than One Jew’s Fingernail https:\/\/t.co\/97htzjkuwi",
    "70":"1\/2 Nation of Islam Leader Louis Farrakhan on Kyrie Irving, Kanye West Antisemitism Scandals: The Jews Have Never Apologized for the Slave Trade or for Raping, Killing, and Castrating Blacks; They Believe 1,000 Blacks Are Worth Less Than One Jew’s Fingernail https:\/\/t.co\/HoGiqU4bnC",
    "71":"Kanye West ‘threatened with institutionalisation by celebrity trainer Harley Pasternak’ https:\/\/t.co\/oZzTNrRFHx via @\n[I Googled this Kanye accusation. It’s shocking. It’s also concerning, because early stories were carried by off-beat tabloids, suggesting it’s been planted.]",
    "72":"Dave Chappelle Goes At Ye AKA Kanye West During SNL Opening Monologue https:\/\/t.co\/gpDIycOBEt",
    "73":"@XXL Kanye West",
    "74":"Kanye West’s antisemitism is bad for business. Now how about Henry Ford?  My mother always understood Henry Ford’s anti- semitism &amp; racism that’s why we never visited Greenfield Village. He also fought  unionization &amp; had his thugs beat up Walter Reuther. https:\/\/t.co\/ZLrDNL6o8g",
    "75":"Kanye West - Christian Dior Denim Flow https:\/\/t.co\/sDei5TL5kT. \nclick &amp; play",
    "76":"@swardley Powerful and almost poetic. Remember when world leaders used to cite Charles Darwin and Fred Hoyle (rather than retweeting @KimKardashian and Kanye West)? #WordsMatter",
    "77":"All work no play kanye west",
    "78":"To which I say, REALLY? Dave Chappelle hosted Saturday Night Live and as expected, a new controversy is developing. Controversy and Chappelle go hand-in-hand these days. The most recent controversy is over some jokes Chappelle told, mostly in defense of Kanye West, about J...",
    "79":"Israeli Star Wears Kanye West’s Face At EMAs https:\/\/t.co\/d8nZhXmb3C #hiphop #blackculture 👉🏾 https:\/\/t.co\/qDPKmPCKLT",
    "80":"@aquaboogiebaby @MaxBlumenthal There's a Nazi in Kherson! Quick. Oh, wait, we have Nazis in LA. Nobody tell Putin! Also, let's not forget that the Russian government funds white nationalists worldwide. So, I'm not buying the anti-Nazi crap. They just want their fascism homegrown. https:\/\/t.co\/Pi616PV4uZ",
    "81":"Kanye West - Da Bounce https:\/\/t.co\/sDei5TLDar. \nclick &amp; play",
    "82":"Kanye West’s antisemitism is bad for business. Now how about Henry Ford? https:\/\/t.co\/QyxYfJYHw2",
    "83":"https:\/\/t.co\/Lu6YWliCGF",
    "84":"Kanye West Life Path Number #astrology #astrologer #numerology #kanyewest https:\/\/t.co\/TBppSJQZwx via @YouTube",
    "85":"Music streaming platforms should respond to Kanye West - opinion https:\/\/t.co\/VO4ThCrZ3m",
    "86":"@WestHamViews09 He has a 10inch penis according to Kanye West",
    "87":"Contra Horace Greeley and the scribblers of ephemera, Ye, the artist formerly known as Kanye West, should go East. West, a scribbler of what Tipper Gore would call the libertine nihilism of sex and violence, proves Thomas Sowell’s axiom about Mosaic law: that rap is claptrap.",
    "88":"Israeli Pop Star Noa Kirel Gives Kanye West the Finger With Provocative MTV EMAs Outfit https:\/\/t.co\/IP6e7oBWgc",
    "89":"Jenifer Lewis Sounds Off On Kanye West: “Shut Your F****** Mouth”\n ******The genius and goddess ⁦@JeniferLewis⁩ Forever may you wave . ❤️❤️❤️❤️❤️❤️ https:\/\/t.co\/gQhJCrtG0l",
    "90":"Kanye West Slams Minister Louis Farrakhan In Latest Video\n\nhttps:\/\/t.co\/5BNMZURNuX",
    "91":"If you really want to oppose anti-Semitism, Dave Chappelle, Kyrie Irving, and Kanye West, are convenient targets.\n\nReal normalization of anti-semite support can be best summed up as:\n\n\"Yeah but the other side has Nazis too.\"\n\nUkrainian Nazis are a bigger threat than entertainers.",
    "92":"When did this happen? I would have been listening to this.\n\nUse this gospel - Kanye West &amp; Eminem\nhttps:\/\/t.co\/S90GpdQmkF",
    "93":"Kanye West Shows Chart Of Powerful Jews, Apologizes For George Floyd Com... https:\/\/t.co\/XaUCwOm99R via @YouTube",
    "94":"Dave Chappelle addressed several contentious topics in his latest “Saturday Night Live” monologue, focusing mostly on Kanye West’s recent antisemitic comments. https:\/\/t.co\/ZFLrG6c5e1",
    "95":"Elon musk,Kanye West,are both assholes who are working for Donald Trump imo n if you don't see it you're a dumbass ,but you're probably followin Trump today so that makes you a dumbass anyways and if you also don't see it n u hate  Trump then you prob humping Elon musk 🦵",
    "96":"@HananyaNaftali That’s complete bs. How is it anti-Semitic for Kanye West to point out that of the various media corporate executives, an overwhelming majority are Jewish. That is an indisputable fact. How can basic facts being anti-this or anti-that??",
    "97":"We are constantly mindful of God. Kyrie Irving is a superstar. Kanye West is a superstar. They’re just highly misunderstood, and they’re not me. So they’re not perfect. They as well have been lied to.",
    "98":"Julia Fox Says Dating Kanye West Ruined Her Acting Career. https:\/\/t.co\/FdOlDNvpQ8 via @YouTube \n#KanyeWestMeltdown",
    "99":"@ADL_WashDC We need to destroy kanye West. He is a great threat!"
  },
  "date":{
    "0":1668674600000,
    "1":1668669719000,
    "2":1668669441000,
    "3":1668666621000,
    "4":1668663755000,
    "5":1668660360000,
    "6":1668659663000,
    "7":1668658657000,
    "8":1668658474000,
    "9":1668654431000,
    "10":1668652095000,
    "11":1668645918000,
    "12":1668639151000,
    "13":1668638703000,
    "14":1668637117000,
    "15":1668636300000,
    "16":1668636114000,
    "17":1668632941000,
    "18":1668632385000,
    "19":1668632302000,
    "20":1668630359000,
    "21":1668624909000,
    "22":1668623286000,
    "23":1668618235000,
    "24":1668614671000,
    "25":1668614630000,
    "26":1668612398000,
    "27":1668611756000,
    "28":1668610969000,
    "29":1668608805000,
    "30":1668606055000,
    "31":1668604688000,
    "32":1668601312000,
    "33":1668601047000,
    "34":1668600242000,
    "35":1668588924000,
    "36":1668582565000,
    "37":1668582039000,
    "38":1668580066000,
    "39":1668572381000,
    "40":1668571606000,
    "41":1668568084000,
    "42":1668566070000,
    "43":1668561001000,
    "44":1668557148000,
    "45":1668556914000,
    "46":1668556775000,
    "47":1668555886000,
    "48":1668555367000,
    "49":1668555048000,
    "50":1668554244000,
    "51":1668552122000,
    "52":1668551528000,
    "53":1668548789000,
    "54":1668548478000,
    "55":1668544820000,
    "56":1668542281000,
    "57":1668541721000,
    "58":1668535902000,
    "59":1668532773000,
    "60":1668531142000,
    "61":1668530509000,
    "62":1668526175000,
    "63":1668526040000,
    "64":1668525805000,
    "65":1668522006000,
    "66":1668520798000,
    "67":1668520658000,
    "68":1668520559000,
    "69":1668519310000,
    "70":1668519293000,
    "71":1668515645000,
    "72":1668513875000,
    "73":1668513201000,
    "74":1668511967000,
    "75":1668509373000,
    "76":1668506803000,
    "77":1668503672000,
    "78":1668503547000,
    "79":1668500131000,
    "80":1668484854000,
    "81":1668484287000,
    "82":1668481251000,
    "83":1668480735000,
    "84":1668480049000,
    "85":1668477646000,
    "86":1668476204000,
    "87":1668475835000,
    "88":1668472206000,
    "89":1668470409000,
    "90":1668470292000,
    "91":1668468177000,
    "92":1668465452000,
    "93":1668463005000,
    "94":1668462786000,
    "95":1668461374000,
    "96":1668459521000,
    "97":1668458823000,
    "98":1668457198000,
    "99":1668456795000
  },
  "polarity":{
    "0":0.35,
    "1":-0.25,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.1071428571,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.2,
    "12":0.6,
    "13":-0.6,
    "14":0.0,
    "15":-0.2,
    "16":0.0127840909,
    "17":0.0,
    "18":0.1,
    "19":0.2,
    "20":-0.25,
    "21":0.0,
    "22":-1.0,
    "23":0.1875,
    "24":0.0,
    "25":0.7,
    "26":0.06875,
    "27":0.0,
    "28":0.0,
    "29":-0.3,
    "30":0.0,
    "31":-0.1555555556,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.35,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.3,
    "42":0.0,
    "43":0.5,
    "44":0.0,
    "45":0.7,
    "46":0.0,
    "47":0.6,
    "48":-0.2916666667,
    "49":0.0,
    "50":0.25,
    "51":0.0,
    "52":-0.225,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.3,
    "59":0.0,
    "60":0.0,
    "61":0.125,
    "62":-0.75,
    "63":0.1393939394,
    "64":0.1202020202,
    "65":-0.7,
    "66":-0.6,
    "67":-0.5,
    "68":0.5,
    "69":0.0666666667,
    "70":0.0666666667,
    "71":-0.45,
    "72":0.0,
    "73":0.0,
    "74":-0.7,
    "75":0.0,
    "76":0.3375,
    "77":0.0,
    "78":0.1961038961,
    "79":0.0,
    "80":-0.0958333333,
    "81":0.0,
    "82":-0.7,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.15,
    "88":0.0,
    "89":0.0,
    "90":0.5,
    "91":0.255,
    "92":0.0,
    "93":0.3,
    "94":0.2272727273,
    "95":-0.8,
    "96":0.1,
    "97":-0.1133333333,
    "98":0.0,
    "99":0.4
  },
  "mean_polarity":{
    "0":-0.0097140602,
    "1":-0.0097140602,
    "2":-0.0097140602,
    "3":-0.0097140602,
    "4":-0.0097140602,
    "5":-0.0097140602,
    "6":-0.0097140602,
    "7":-0.0097140602,
    "8":-0.0097140602,
    "9":-0.0097140602,
    "10":-0.0097140602,
    "11":-0.0097140602,
    "12":-0.0097140602,
    "13":-0.0097140602,
    "14":-0.0097140602,
    "15":-0.0097140602,
    "16":-0.0097140602,
    "17":-0.0097140602,
    "18":-0.0097140602,
    "19":-0.0097140602,
    "20":-0.0097140602,
    "21":-0.0097140602,
    "22":-0.0097140602,
    "23":-0.0097140602,
    "24":-0.0097140602,
    "25":-0.0097140602,
    "26":-0.0097140602,
    "27":-0.0097140602,
    "28":-0.0097140602,
    "29":-0.0097140602,
    "30":-0.0097140602,
    "31":-0.0097140602,
    "32":-0.0097140602,
    "33":-0.0097140602,
    "34":-0.0097140602,
    "35":-0.0097140602,
    "36":-0.0097140602,
    "37":-0.0097140602,
    "38":-0.0097140602,
    "39":-0.0097140602,
    "40":-0.0097140602,
    "41":-0.0097140602,
    "42":-0.0097140602,
    "43":-0.0097140602,
    "44":-0.0097140602,
    "45":-0.0097140602,
    "46":-0.0097140602,
    "47":-0.0097140602,
    "48":-0.0097140602,
    "49":-0.0097140602,
    "50":-0.0097140602,
    "51":-0.0097140602,
    "52":-0.0097140602,
    "53":-0.0097140602,
    "54":-0.0097140602,
    "55":-0.0097140602,
    "56":-0.0097140602,
    "57":-0.0097140602,
    "58":-0.0097140602,
    "59":-0.0097140602,
    "60":-0.0097140602,
    "61":-0.0097140602,
    "62":-0.0097140602,
    "63":-0.0097140602,
    "64":-0.0097140602,
    "65":-0.0097140602,
    "66":-0.0097140602,
    "67":-0.0097140602,
    "68":-0.0097140602,
    "69":-0.0097140602,
    "70":-0.0097140602,
    "71":-0.0097140602,
    "72":-0.0097140602,
    "73":-0.0097140602,
    "74":-0.0097140602,
    "75":-0.0097140602,
    "76":-0.0097140602,
    "77":-0.0097140602,
    "78":-0.0097140602,
    "79":-0.0097140602,
    "80":-0.0097140602,
    "81":-0.0097140602,
    "82":-0.0097140602,
    "83":-0.0097140602,
    "84":-0.0097140602,
    "85":-0.0097140602,
    "86":-0.0097140602,
    "87":-0.0097140602,
    "88":-0.0097140602,
    "89":-0.0097140602,
    "90":-0.0097140602,
    "91":-0.0097140602,
    "92":-0.0097140602,
    "93":-0.0097140602,
    "94":-0.0097140602,
    "95":-0.0097140602,
    "96":-0.0097140602,
    "97":-0.0097140602,
    "98":-0.0097140602,
    "99":-0.0097140602
  },
  "subjectivity":{
    "0":0.8,
    "1":0.5,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.4357142857,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.4,
    "12":0.95,
    "13":0.8,
    "14":0.0,
    "15":0.2,
    "16":0.4772727273,
    "17":0.0,
    "18":1.0,
    "19":0.25,
    "20":0.6333333333,
    "21":0.1,
    "22":1.0,
    "23":0.4291666667,
    "24":0.0,
    "25":0.6,
    "26":0.53125,
    "27":0.0,
    "28":0.0,
    "29":0.6,
    "30":0.0,
    "31":0.2888888889,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.3958333333,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.9,
    "42":1.0,
    "43":0.5,
    "44":0.0,
    "45":0.6,
    "46":0.0,
    "47":0.9,
    "48":0.5416666667,
    "49":0.0,
    "50":0.25,
    "51":0.0,
    "52":0.3,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.4666666667,
    "59":0.0,
    "60":0.0,
    "61":0.2916666667,
    "62":0.9,
    "63":0.5132575758,
    "64":0.3108585859,
    "65":0.6666666667,
    "66":0.9,
    "67":0.5,
    "68":0.8,
    "69":0.0833333333,
    "70":0.0833333333,
    "71":0.65,
    "72":0.0,
    "73":0.0,
    "74":0.6666666667,
    "75":0.0,
    "76":0.875,
    "77":0.0,
    "78":0.4006493506,
    "79":0.0,
    "80":0.325,
    "81":0.0,
    "82":0.6666666667,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.9,
    "91":0.335,
    "92":0.0,
    "93":1.0,
    "94":0.43,
    "95":0.9,
    "96":0.3375,
    "97":0.6244444444,
    "98":0.0,
    "99":0.375
  },
  "mean_subjectivity":{
    "0":0.2938483586,
    "1":0.2938483586,
    "2":0.2938483586,
    "3":0.2938483586,
    "4":0.2938483586,
    "5":0.2938483586,
    "6":0.2938483586,
    "7":0.2938483586,
    "8":0.2938483586,
    "9":0.2938483586,
    "10":0.2938483586,
    "11":0.2938483586,
    "12":0.2938483586,
    "13":0.2938483586,
    "14":0.2938483586,
    "15":0.2938483586,
    "16":0.2938483586,
    "17":0.2938483586,
    "18":0.2938483586,
    "19":0.2938483586,
    "20":0.2938483586,
    "21":0.2938483586,
    "22":0.2938483586,
    "23":0.2938483586,
    "24":0.2938483586,
    "25":0.2938483586,
    "26":0.2938483586,
    "27":0.2938483586,
    "28":0.2938483586,
    "29":0.2938483586,
    "30":0.2938483586,
    "31":0.2938483586,
    "32":0.2938483586,
    "33":0.2938483586,
    "34":0.2938483586,
    "35":0.2938483586,
    "36":0.2938483586,
    "37":0.2938483586,
    "38":0.2938483586,
    "39":0.2938483586,
    "40":0.2938483586,
    "41":0.2938483586,
    "42":0.2938483586,
    "43":0.2938483586,
    "44":0.2938483586,
    "45":0.2938483586,
    "46":0.2938483586,
    "47":0.2938483586,
    "48":0.2938483586,
    "49":0.2938483586,
    "50":0.2938483586,
    "51":0.2938483586,
    "52":0.2938483586,
    "53":0.2938483586,
    "54":0.2938483586,
    "55":0.2938483586,
    "56":0.2938483586,
    "57":0.2938483586,
    "58":0.2938483586,
    "59":0.2938483586,
    "60":0.2938483586,
    "61":0.2938483586,
    "62":0.2938483586,
    "63":0.2938483586,
    "64":0.2938483586,
    "65":0.2938483586,
    "66":0.2938483586,
    "67":0.2938483586,
    "68":0.2938483586,
    "69":0.2938483586,
    "70":0.2938483586,
    "71":0.2938483586,
    "72":0.2938483586,
    "73":0.2938483586,
    "74":0.2938483586,
    "75":0.2938483586,
    "76":0.2938483586,
    "77":0.2938483586,
    "78":0.2938483586,
    "79":0.2938483586,
    "80":0.2938483586,
    "81":0.2938483586,
    "82":0.2938483586,
    "83":0.2938483586,
    "84":0.2938483586,
    "85":0.2938483586,
    "86":0.2938483586,
    "87":0.2938483586,
    "88":0.2938483586,
    "89":0.2938483586,
    "90":0.2938483586,
    "91":0.2938483586,
    "92":0.2938483586,
    "93":0.2938483586,
    "94":0.2938483586,
    "95":0.2938483586,
    "96":0.2938483586,
    "97":0.2938483586,
    "98":0.2938483586,
    "99":0.2938483586
  },
  "screen_name":{
    "0":"jaimelee133",
    "1":"RealDavonte",
    "2":"MEMRI_Spanish",
    "3":"LangstonJR9",
    "4":"thisthatrap",
    "5":"Cy2Slikkk",
    "6":"jeezy_dontdoit",
    "7":"I_SpeakRawTruth",
    "8":"afriendlybot",
    "9":"MidClasWarrior",
    "10":"daddymack362",
    "11":"DavidBruCas",
    "12":"joshsmith",
    "13":"DizzChangretta",
    "14":"GeekyB",
    "15":"HHNSradio",
    "16":"theuptowndiva",
    "17":"Albrighty__Then",
    "18":"JosephMajkut",
    "19":"GPatrick",
    "20":"markandersen85",
    "21":"HHNSradio",
    "22":"mandamoneymaker",
    "23":"campusreform",
    "24":"RichardJAcosta",
    "25":"beedoublevi",
    "26":"joshsmith",
    "27":"nerdragecast",
    "28":"JenLucPiquant",
    "29":"je7f",
    "30":"shank_sann",
    "31":"JenesesRadioDC",
    "32":"romance361",
    "33":"romance361",
    "34":"HuffPostPol",
    "35":"AngrySince87",
    "36":"toddxz",
    "37":"AdonicaB",
    "38":"MEMRI_Spanish",
    "39":"Tadeuthebard",
    "40":"piyushmittal",
    "41":"HHNSradio",
    "42":"ProfDBernstein",
    "43":"Lolk25326214",
    "44":"allkrochet",
    "45":"allkrochet",
    "46":"BrittonCallie",
    "47":"allkrochet",
    "48":"allkrochet",
    "49":"markd321",
    "50":"Zachary63844522",
    "51":"maausalinas",
    "52":"SteveStalinsky",
    "53":"MEMRIReports",
    "54":"vitorweetpoetry",
    "55":"AngrySince87",
    "56":"FoxKingdxm",
    "57":"leedorothy1",
    "58":"HHuffnagleAJC",
    "59":"sshelton204",
    "60":"HHNSradio",
    "61":"KevinOlivasMedi",
    "62":"Baglifeshirts",
    "63":"jj62954367",
    "64":"jj62954367",
    "65":"DrHarris1911",
    "66":"ThePugMrBean",
    "67":"ProfDBernstein",
    "68":"RobynMMcGee",
    "69":"MEMRIReports",
    "70":"MEMRIReports",
    "71":"NPSusa",
    "72":"92QJamsBmore",
    "73":"FrancesThaMute",
    "74":"BlankHelen",
    "75":"HHNSradio",
    "76":"MikeNelson",
    "77":"afriendlybot",
    "78":"TheConsworld",
    "79":"AngrySince87",
    "80":"BobWestal",
    "81":"HHNSradio",
    "82":"davidjshipley",
    "83":"Trips2Rome",
    "84":"ChakrasPodcast",
    "85":"EINMusicNews",
    "86":"USAWestHamUSA",
    "87":"WilliamFGeorge",
    "88":"AdonicaB",
    "89":"charlie_adler",
    "90":"ThePugMrBean",
    "91":"InsanityIsFree",
    "92":"Bishop_PastorRW",
    "93":"BinhamidAli",
    "94":"FosterjonesInfo",
    "95":"Jennife12623172",
    "96":"ChipBarnes",
    "97":"waxwonder0",
    "98":"toddxz",
    "99":"Michael19388573"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":6,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":13,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":10,
    "27":1,
    "28":6,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":4,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":5,
    "43":0,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":1,
    "53":17,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":143,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":37,
    "70":94,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":8,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":10,
    "90":0,
    "91":6,
    "92":1,
    "93":5,
    "94":0,
    "95":1,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":12,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":59,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":18,
    "70":47,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}