{
  "full_text":{
    "0":"Why is death penalty so bad coming from Trump. Is it ok for dealers to kill civilians that make bad choices by purchasing fentanyl or any other deadly substance. But, it’s not all right to do the same to the dealer and their families. Death penalty saves people,our kids.",
    "1":"@JoyceWhiteVance It’s the paradox (?) of these Rs. Death Penalty- no problem taking a life. Abortion? Murder.  You can’t have it both ways. Either you value life or you don’t! 😡",
    "2":"@CallMeK1123 Why? Drug dealers target our youths getting them into a destructive and often deadly addiction so yes the death penalty is an appropriate punishment.",
    "3":"@KING5Seattle Death penalty",
    "4":"Carrying out executions took a secret toll on workers — then changed their politics.\n.\nhttps:\/\/t.co\/JjPi2rdEeh",
    "5":"@Iommismom In the death penalty field, yes.",
    "6":"Eye-opening @npr report on a little-discussed issue: How executions take a toll on the mental health of the people who carry them out. ⁦@ChiaraEisner⁩ reports:  https:\/\/t.co\/EynQvWKClN",
    "7":"@Bianca17737904 @SullyTheeDragon @QtrWaterClassic They had to wait. The Feds can’t prosecute until the host jurisdiction refuses charges. An American killing on foreign soil is a Federal crime. Being as this was a gang crime, (i4 get the actual charge) they could seek the death penalty. The first one sings gets the best deal",
    "8":"If Twitter fails, please find “L’chaim! Jews Against the Death Penalty” on Facebook here: https:\/\/t.co\/tyr362WMyv We welcome all allies!",
    "9":"If Twitter fails, find “L’chaim! Jews Against the Death Penalty” on Facebook here: https:\/\/t.co\/tyr362WMyv",
    "10":"As we all are focusing on the trending #RIPTwitter , let us alone consider how we are killing ourselves with a fourth US state murder in 2 days right now. #EndtheDeathPenalty before it #EndsUsAll ! - The Members of “L’chaim! Jews Against the Death Penalty” https:\/\/t.co\/bJAjFFj7PP",
    "11":"@antifaoperative @Berlidge This type of evil will never change. If not given the death penalty, I doubt he will last long in prison, but until then, he should expect to experience a daily act of the same torture that baby had to endure. He will look over his shoulder every single min of his remaining life.",
    "12":"@bgmasters @AbrahamHamadeh Not only they should be fired.They should be in jail even death penalty bc they are traitors!",
    "13":"@CMNEndtheDP @KarineOmry Amein. - The Members of “L’chaim! Jews Against the Death Penalty” https:\/\/t.co\/zY0oh4fux1",
    "14":"@chrisgeidner Thank you for your coverage to shine a light on this ABOMINATION! - The Members of “L’chaim! Jews Against the Death Penalty” https:\/\/t.co\/zY0oh4fux1",
    "15":"@JoyceWhiteVance This is an ABOMINATION! - The Members of “L’chaim! Jews Against the Death Penalty” https:\/\/t.co\/bJAjFFAJep",
    "16":"@antifaoperative He should be given the Death Penalty.\nNo delays, taken out of the courtroom hog tied to an anchor and dropped into the deep end of the same pool. So he dies the same as the Poor child. Televised so All the rest of the Pedophiles know what is awaiting them.",
    "17":"I’ll be writing about the death penalty so long as it exists. Here, so long as Twitter exists, and elsewhere — including at Law Dork. If you’ve appreciated my death penalty coverage over the past decade, make sure you’re subscribed: https:\/\/t.co\/oFbD0ZqTha",
    "18":"@antifaoperative I am opposed to the death penalty...until such things.",
    "19":"@antifaoperative This story is especially heinous and screams for the Death penalty.",
    "20":"Carrying out executions took a secret toll on workers — then changed their politics  \n\n\"You don’t know until you’ve done it what it’s going to do to you. After the day I did my first one, my humor was gone. Everything changed.\"\n\nhttps:\/\/t.co\/ATkECMlh4n",
    "21":"@antifaoperative JFC this is disgusting. this guy doesn't deserve another moment. Conviction, death penalty [or throw him in gen pop]",
    "22":"@antifaoperative @hipchique I’m good with the death penalty for this guy. He doesn’t deserve to exist.",
    "23":"@WendyHinckley12 @mblehrhoff @HouseGOP As much as I, like most rational adults, may support the death penalty for pedophilia, I’m still not convinced that the contents of any “pedo-laptop” are a matter of National Security. \nAlso, like, literally, the party of @mattgaetz has no room to point fingers. #I👏🏽Dont👏🏽Care👏🏽",
    "24":"“she deserves the death penalty” - @brandon_dsss 😭that’s a baddie right there",
    "25":"@ObnoxiouslyM3 many people differentiate between the two for different reasons.  some people are consistent womb to tomb, im morally pro life, but i support state rights with some restrictions.  Im also pro death penalty.",
    "26":"@ABC7 Death penalty if convicted",
    "27":"@mikiethedead2 I don't want them checking my DNA.  In person\nday of\npaper with blue or red ink\nfill out your ballot\nstick it in Red or Blue (jackasses) or whatever\nhand count the stacks with 3 each watching.\n\nDeath penalty for voter fraud for treason (attempted coup)",
    "28":"@IdahoReports This is an ABOMINATION! https:\/\/t.co\/zY0oh4fux1",
    "29":"@OFG_ok @jettica65 We, the Members of “L’chaim! Jews Against the Death Penalty” stand united with you against this horror!",
    "30":"@MikenzieFrost Death Penalty",
    "31":"@lee_hedgepeth This is an unfolding horror! The Members of L’chaim! Jews Against the Death Penalty https:\/\/t.co\/bJAjFFj7PP",
    "32":"@DonSiegelman @jettica65 This is an ABOMINATION! - The Members of L’chaim! Jews Against the Death Penalty” https:\/\/t.co\/zY0oh4fux1",
    "33":"@JackPosobiec Or the death penalty. Or divorce. Or in vitro fertilization.  Or mass said in English. Or the abolition of slavery. Or the sun as the center of the solar system. Depending on the year. Pssst. Catholics are not real good on reality vs imagination. In case you didn’t notice.",
    "34":"Murderer convicted for death penalty twice https:\/\/t.co\/gtFCN0nCNu",
    "35":"Name: Sahand Nourmohammadzadeh\nCrime: Trying to remove a part of a guardrail\nSentence: Death Penalty!!!\nThis is the #IslamicRepublic regime!\n\n#BeTheirVoice\n#WomanLifeFreedom\n\nhttps:\/\/t.co\/aeivW3T31T",
    "36":"@ObnoxiouslyM3 @LeftismForU This point is like the right wing version of the left's, \"you can't be pro life and for the death penalty\" \n\nI'm glad to be on the logical side that protects innocence and punishes extreme criminality.",
    "37":"@BlackAlphaNetw1 Hell no! Did you or did y’all not hear the man saying he wants the death penalty for drug dealers. Trust me he’s not talking about the white drug dealers",
    "38":"Anti-death penalty activists STOPPED his execution, but the ACTUAL murderer who ADMITTED to killing is FREE for helping the State FRAME Jones, but Jones is still in prison for LIFE! \nUnite &amp; demand Gov. STITT free Jones now!\nhttps:\/\/t.co\/GBuBTyzVyl\nhttps:\/\/t.co\/rjy1cQCwM4 https:\/\/t.co\/SouleivmNb",
    "39":"lets abolish the death penalty: nov. 17, 2021, Julius Jones, on death row in Oklahoma for 19 years for a 1999 murder he DIDN'T commit was SAVED by community organizing only MINUTES before being killed by the capitalists on Nov. 18, 2021...\nhttps:\/\/t.co\/voCT3aWark https:\/\/t.co\/dzbTG4CX1x",
    "40":"@JackPosobiec Or the death penalty, which means no actual Catholics exist in the United States.",
    "41":"@Hossanity @sumpeoplelikeit Death penalty for gun theft would stop it pretty quick, I reckon",
    "42":"Americans remain steady in their support of capital punishment for convicted murderers. The 55% who favor the death penalty, however, is a far cry from the record high of 80% in 1994. https:\/\/t.co\/LXuvmCoPIb",
    "43":"An illuminating story about those connected to executions, from my colleague @ChiaraEisner  https:\/\/t.co\/nsR0IUBUUd",
    "44":"@UtahGunGuy @kixor @JackPosobiec But you want all democrats on the list because abortion is against church doctrine. But you don’t also advocate for those supporting the death penalty which is also against church doctrine. Perfect double standard.",
    "45":"Donald Trump Calls For Death Penalty For Drug Dealers https:\/\/t.co\/bHLzIzrGxM",
    "46":"@SamTLevin @truahrabbis This is an ABOMINATION! https:\/\/t.co\/bJAjFFj7PP",
    "47":"@SUFCConnor15 Death penalty",
    "48":"@UtahGunGuy @JackPosobiec Oh, did Nancy have an abortion?  What about supporters of the death penalty?  I assume you don’t want them to receive communion because that is against church doctrine as well?",
    "49":"Here's @dakinandone on tonight's scheduled execution of Kenneth Smith, whose jury voted AGAINST giving him the death penalty. https:\/\/t.co\/LaeFGB1JZx",
    "50":"@KeyserSosse Only The Death Penalty Is Adequate For Such Vile Evil 😡",
    "51":"@CallMeK1123 Hold someone accountable. If you sell drugs and it kill’s someone then death penalty should be fair.",
    "52":"If you want to deter murders, bring back the death penalty @WashTimesOpEd  https:\/\/t.co\/16yeUkdng0",
    "53":"Carrying out executions took a secret toll on workers — then changed their politics  https:\/\/t.co\/TKzPYnjEZE",
    "54":".@ExmuslimsOrg have collected over 500 signatures calling on states to embed specific language to protect people targeted under these laws, solely for exercising their human rights. Sign the Charter today \"No Death Penalty for Apostasy or Blasphemy\":\nhttps:\/\/t.co\/yKHW7v35Ho",
    "55":"\"...including the death penalty for blasphemy [...] at least 12 countries continue to maintain the death penalty for apostasy – specifically renouncing or changing religion from the state interpretation of Islam and\/or blasphemy.\"",
    "56":"“This is a huge answer to prayer […] We would like to thank Costa Rica and Australia for incl. the specific language in the resolution on the moratorium on the death penalty in support of the right to life, so ppl never again be sentenced to death for their faith.\" @ann_buwalda",
    "57":"\"the moratorium on the death penalty resolution [included] new language in the operative paragraphs calling on States to ensure the death penalty is, not applied on the basis of laws which target individuals for exercising their human rights.'\"",
    "58":"@ReprieveUS @helenprejean @CCATDP @CMNEndtheDP @WCADP @ebruenig @LilianaSegura @chrisgeidner @KimKardashian @SusanSarandon Amein! https:\/\/t.co\/bJAjFFj7PP",
    "59":"@third_eldest This, my wife’s true crime shows and Devon Tracey vids are all very strong reasons why I think the death penalty should be WAY more liberally applied and efficient",
    "60":"@ChristinaCimics @DeathPenaltyAct You have our sincerest condolences. This state murder condemns us all. Alav HaShalom - Peace upon him now. - The Members of “L’chaim! Jews Against the Death Penalty”",
    "61":"Please sign and share to help save a life! - The Members of “L’chaim! Jews Against the Death Penalty” https:\/\/t.co\/gGIUEMc1Lr",
    "62":"@bigHVan @KarineOmry @UKChange @citizentommy @Scotpol1314 @SSalyers2 @rustyrockets @jeremycorbyn @AOC @AlexSalmond @KennyMacAskill @tallyanne1 Done! - The Members of “L’chaim! Jews Against the Death Penalty” @NoToExecution_",
    "63":"@RepMTG Hey Marjorie what about those pipe bombs you planted on January 5, 2021. Don’t you know treason can carry the death penalty.",
    "64":"3\/4 They also get actively political, promoting the hateful extreme right-winged Republican party, one that does not represent, especially now, a party of acceptance or Christianity in essence, never mind one that supports the death penalty and promotes gun use through the NRA.",
    "65":"@claudemmx2 @hilltopgina @TheMorganics @Accion_Directa1 @Rev0lvingDoor @AnimalJustice6 @_AnimalAdvocate @tarastrong @veganfuture @Veganella_ @JoeyCarbstrong @HamlettClaire @Animals1st We don’t treat people much better( war, death penalty, poverty, lack of housing, education, health care. https:\/\/t.co\/Co9KUuYsn9",
    "66":"\"State-assisted homicide\"... I confess I really never thought about what the death certificates for executed inmates would say. https:\/\/t.co\/8N2GX5mTlP",
    "67":"You can't be Pro-Life and Support the Death Penalty?",
    "68":"@NORML You're going to ask everyone who sells drugs, to volunteer for the death penalty. That's a whole lot of pharmacists who may be put to death, after they've been asked.",
    "69":"For every legal execution in the U.S., hundreds of people are involved. But those workers rarely speak about it. NPR talked with 26 executioners, wardens, lawyers and more about their experiences.\n\nMany say it changed their stance on the death penalty.\n \nhttps:\/\/t.co\/MMSnVLl1oD",
    "70":"Nikki Goeser and @JohnRLottJr: \"The death penalty saves lives and can also be used to save tax dollars. When guilt is beyond a reasonable doubt, use of the death penalty can help fight back against murderers and protect the innocent.\"\n\n@crimeresearch1\n\nhttps:\/\/t.co\/LKIDNtQjJq",
    "71":"DEATH PENALTY:\n\nTHE LAW: YOU SHALL NOT KILL\nTHE GUILT: YOU KILLED.\nTHE VERDICT: DEATH PENALTY\n\nAWKWARD!\n\n🙏🌎❤️🌍❤️🌏🙏",
    "72":"As Oklahoma makes its final preparations to execute #RichardFairchild this morning, we hold in prayer all those like him who suffer from mental illness, brain damage, and childhood trauma. \n\nThe death penalty truly targets the most vulnerable among us.",
    "73":"@StephenM How would that change anything Mr. Disillusioned ? \nDeath penalty would be an easy out. Life in prison is hell on earth. I would love to see you and your old boss end up there",
    "74":"@egavactip Wisconsin doesn't have a death penalty. Pity.",
    "75":"@GeekGuy4225 @colossians3vs1 @Not_the_Bee I don't care that you dehumanize people. That's your disgusting point of view. \n\nI'm not against the death penalty. That's earned. A person has to make choices before we execute them.",
    "76":"\"No one who NPR spoke with whose work required them to witness executions in Virginia, Nevada, Fla., Calif., Ohio, S. Carolina, Ariz., Neb., Texas, Ala., Oregon, S. Dakota or Indiana expressed support for the death penalty afterward.\" via @ChiaraEisner \nhttps:\/\/t.co\/zA1ymMJ5bc",
    "77":"I reported this tweet:\n\"Trump wants the death penalty for drug dealers.\nStart with Biden and Fauci.\"\n\nTwitter response in brief:\n\"After reviewing the available information, we want to let you know [redacted by me] hasn’t broken our safety policies.\"",
    "78":"Trump said he wants the death penalty for Drug dealers \n\nLmfao that’s yall man right ?",
    "79":"Daily demands just sent to #prodeath \n@GovParsonMO @GovernorKayIvey\n@GovAbbott @GovernorLittle and @GovStitt to STOP state-sponsored murders scheduled in their jurisdictions. Please do the same! - The members of “L’chaim! Jews Against the Death Penalty” https:\/\/t.co\/zY0oh3XT8r",
    "80":"@sandralbabcock A: @MartinOMalley Without the message of repealing the death penalty and replacing it with LWOP, we never would have abolished the death penalty in Maryland. #8CongressECPM",
    "81":"Q: If we replace the death penalty with life without parole, is that trading one human rights violation for another? A: @sandralbabcock Replacement with LWOP has been necessary to abolish the death penalty in U.S. states, but the human rights argument needs to be elevated",
    "82":"Did trump really say thy should give the death penalty to people who sell drugs????",
    "83":"Audience member and researcher Michael Radelet: More than half of homicides in the U.S. today are unsolved. If we want to help victims' families, it is more important to address that than to carry out the death penalty.",
    "84":".@RDunhamDPIC: How do legislators react to the framing of the death penalty as a human rights violation? @russfeingold: They don't react well, but State Dept officials understand. @MartinOMalley: We didn't make the human rights argument, but we used the term \"human dignity\"",
    "85":"Abolish the death penalty. https:\/\/t.co\/5r7DPAQevh",
    "86":"“We are going to be asking everyone who sells drugs, gets caught selling drugs, to receive the death penalty for their heinous acts,” Trump said.\n\nDonald Trump's New Applause Line Is Pure Authoritarianism\nhttps:\/\/t.co\/MY6eHgxc4g",
    "87":"People in the U.S. today do not conceive of the death penalty as a human rights issue - @sandralbabcock #8CongressECPM",
    "88":"This year, Gallup poll found the largest single-year increase in perceptions of crime, but support for the death penalty stayed at 55%, one point above a 50-year low. Rhetoric on crime does not have the same political impact that it had in the 1990s - @RDunhamDPIC #8CongressECPM",
    "89":"The death penalty is complex, and brings together people from across the partisan spectrum for a variety of reasons. - @russfeingold #8CongressECPM",
    "90":"We are now watching a video message from Ohio legislators @nickieantonio (a Democrat) and @SteveHuffmanOH (a Republican), sponsors of a bipartisan bill to abolish the death penalty in their state #8CongressECPM",
    "91":"Policies that drove violent crime to 35-year lows in Maryland created room for deeper consideration of the abolition of the death penalty - @MartinOMalley #8CongressECPM",
    "92":"As governor, @MartinOMalley created a commission to study the state's death penalty. They took testimony, heard from citizens, and concluded that the state's death penalty was unfairly administered, costly, and error-prone. The commission recommended abolition #8CongressECPM",
    "93":"After a Maryland court struck down the state's death penalty, \"we had a decision to make\" about whether to amend the law or to repeal the death penalty - @MartinOMalley #8CongressECPM",
    "94":"State death penalty policies are the main issue in the U.S. because 98% of the death row prisoners in the U.S. are on state death rows. - @MartinOMalley #8CongressECPM",
    "95":"Governor @MartinOMalley, now a member of @ICOMDP: \"There is actually a lot of progress happening in the United States\" when it comes to the death penalty #8CongressECPM",
    "96":"Execution via an injection into the femoral ARTERY. That is barbaric beyond words. \n\nI must admit that, faith aside, I wouldn't have a problem with the death penalty in many cases. But I'm Catholic first, so I am totally 100% against it. \n\nThis is cruel and unusual on all counts. https:\/\/t.co\/T8tODXxqsr",
    "97":"\"Our constitution invites us to abolish the death penalty... It forbids cruel and unusual punishment.\" - @russfeingold",
    "98":"Just 6 states are responsible for all executions that took place in 2021 and this far in 2022, while a majority of states have either abolished the death penalty or imposed a moratorium - @russfeingold",
    "99":".@russfeingold emphasizes the fact that the death penalty is a tool of authoritarianism around the world"
  },
  "date":{
    "0":1668757359000,
    "1":1668753904000,
    "2":1668752856000,
    "3":1668752713000,
    "4":1668751733000,
    "5":1668750743000,
    "6":1668749676000,
    "7":1668749397000,
    "8":1668748581000,
    "9":1668748528000,
    "10":1668748345000,
    "11":1668748334000,
    "12":1668748270000,
    "13":1668747337000,
    "14":1668747280000,
    "15":1668747011000,
    "16":1668746923000,
    "17":1668746199000,
    "18":1668745117000,
    "19":1668745095000,
    "20":1668744907000,
    "21":1668743156000,
    "22":1668742506000,
    "23":1668742107000,
    "24":1668741139000,
    "25":1668739753000,
    "26":1668737169000,
    "27":1668736207000,
    "28":1668733358000,
    "29":1668733149000,
    "30":1668733136000,
    "31":1668733076000,
    "32":1668732430000,
    "33":1668729862000,
    "34":1668729851000,
    "35":1668729643000,
    "36":1668729523000,
    "37":1668726585000,
    "38":1668726308000,
    "39":1668726097000,
    "40":1668725662000,
    "41":1668722257000,
    "42":1668720809000,
    "43":1668720092000,
    "44":1668719745000,
    "45":1668716129000,
    "46":1668715309000,
    "47":1668714771000,
    "48":1668714064000,
    "49":1668714042000,
    "50":1668713331000,
    "51":1668713183000,
    "52":1668712606000,
    "53":1668710114000,
    "54":1668710093000,
    "55":1668710092000,
    "56":1668710091000,
    "57":1668710091000,
    "58":1668708905000,
    "59":1668706492000,
    "60":1668706075000,
    "61":1668705940000,
    "62":1668705897000,
    "63":1668705548000,
    "64":1668705409000,
    "65":1668703929000,
    "66":1668703240000,
    "67":1668702696000,
    "68":1668701952000,
    "69":1668701542000,
    "70":1668701104000,
    "71":1668700940000,
    "72":1668700739000,
    "73":1668700174000,
    "74":1668699982000,
    "75":1668696927000,
    "76":1668695618000,
    "77":1668695268000,
    "78":1668694445000,
    "79":1668694426000,
    "80":1668694133000,
    "81":1668694076000,
    "82":1668693998000,
    "83":1668693640000,
    "84":1668692318000,
    "85":1668691948000,
    "86":1668691836000,
    "87":1668691716000,
    "88":1668691434000,
    "89":1668691323000,
    "90":1668690868000,
    "91":1668690547000,
    "92":1668690393000,
    "93":1668690261000,
    "94":1668690150000,
    "95":1668689969000,
    "96":1668689791000,
    "97":1668689630000,
    "98":1668689549000,
    "99":1668689396000
  },
  "polarity":{
    "0":-0.1341836735,
    "1":0.0,
    "2":-0.1,
    "3":0.0,
    "4":-0.4,
    "5":0.0,
    "6":-0.1,
    "7":0.225,
    "8":0.1875,
    "9":-0.625,
    "10":0.2232142857,
    "11":-0.1869047619,
    "12":-0.0625,
    "13":0.0,
    "14":0.625,
    "15":0.0,
    "16":-0.1,
    "17":0.07,
    "18":0.0,
    "19":0.0,
    "20":-0.075,
    "21":-1.0,
    "22":0.7,
    "23":0.35,
    "24":0.2857142857,
    "25":0.1875,
    "26":0.0,
    "27":-0.1,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.1111111111,
    "34":0.0,
    "35":0.0,
    "36":0.1821428571,
    "37":0.1,
    "38":0.3333333333,
    "39":-0.1,
    "40":0.0,
    "41":0.2916666667,
    "42":0.1422222222,
    "43":0.0,
    "44":0.3125,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":-0.1666666667,
    "51":0.7,
    "52":0.0,
    "53":-0.4,
    "54":0.0,
    "55":-0.3,
    "56":0.2285714286,
    "57":0.0681818182,
    "58":0.0,
    "59":0.4711111111,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.0416666667,
    "65":0.5,
    "66":-0.1,
    "67":0.0,
    "68":0.2,
    "69":0.375,
    "70":0.2333333333,
    "71":-0.475,
    "72":-0.025,
    "73":0.3444444444,
    "74":-0.1,
    "75":-1.0,
    "76":0.0,
    "77":0.05,
    "78":0.2428571429,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.2,
    "83":0.3083333333,
    "84":0.0,
    "85":0.0,
    "86":0.1753246753,
    "87":0.0,
    "88":0.0,
    "89":-0.3,
    "90":0.0,
    "91":-0.8,
    "92":-0.5,
    "93":-0.1555555556,
    "94":0.1666666667,
    "95":0.0,
    "96":-0.0083333333,
    "97":-0.4,
    "98":0.15,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0076269584,
    "1":0.0076269584,
    "2":0.0076269584,
    "3":0.0076269584,
    "4":0.0076269584,
    "5":0.0076269584,
    "6":0.0076269584,
    "7":0.0076269584,
    "8":0.0076269584,
    "9":0.0076269584,
    "10":0.0076269584,
    "11":0.0076269584,
    "12":0.0076269584,
    "13":0.0076269584,
    "14":0.0076269584,
    "15":0.0076269584,
    "16":0.0076269584,
    "17":0.0076269584,
    "18":0.0076269584,
    "19":0.0076269584,
    "20":0.0076269584,
    "21":0.0076269584,
    "22":0.0076269584,
    "23":0.0076269584,
    "24":0.0076269584,
    "25":0.0076269584,
    "26":0.0076269584,
    "27":0.0076269584,
    "28":0.0076269584,
    "29":0.0076269584,
    "30":0.0076269584,
    "31":0.0076269584,
    "32":0.0076269584,
    "33":0.0076269584,
    "34":0.0076269584,
    "35":0.0076269584,
    "36":0.0076269584,
    "37":0.0076269584,
    "38":0.0076269584,
    "39":0.0076269584,
    "40":0.0076269584,
    "41":0.0076269584,
    "42":0.0076269584,
    "43":0.0076269584,
    "44":0.0076269584,
    "45":0.0076269584,
    "46":0.0076269584,
    "47":0.0076269584,
    "48":0.0076269584,
    "49":0.0076269584,
    "50":0.0076269584,
    "51":0.0076269584,
    "52":0.0076269584,
    "53":0.0076269584,
    "54":0.0076269584,
    "55":0.0076269584,
    "56":0.0076269584,
    "57":0.0076269584,
    "58":0.0076269584,
    "59":0.0076269584,
    "60":0.0076269584,
    "61":0.0076269584,
    "62":0.0076269584,
    "63":0.0076269584,
    "64":0.0076269584,
    "65":0.0076269584,
    "66":0.0076269584,
    "67":0.0076269584,
    "68":0.0076269584,
    "69":0.0076269584,
    "70":0.0076269584,
    "71":0.0076269584,
    "72":0.0076269584,
    "73":0.0076269584,
    "74":0.0076269584,
    "75":0.0076269584,
    "76":0.0076269584,
    "77":0.0076269584,
    "78":0.0076269584,
    "79":0.0076269584,
    "80":0.0076269584,
    "81":0.0076269584,
    "82":0.0076269584,
    "83":0.0076269584,
    "84":0.0076269584,
    "85":0.0076269584,
    "86":0.0076269584,
    "87":0.0076269584,
    "88":0.0076269584,
    "89":0.0076269584,
    "90":0.0076269584,
    "91":0.0076269584,
    "92":0.0076269584,
    "93":0.0076269584,
    "94":0.0076269584,
    "95":0.0076269584,
    "96":0.0076269584,
    "97":0.0076269584,
    "98":0.0076269584,
    "99":0.0076269584
  },
  "subjectivity":{
    "0":0.4670068027,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.7,
    "5":0.0,
    "6":0.2,
    "7":0.1716666667,
    "8":0.6,
    "9":0.3,
    "10":0.2678571429,
    "11":0.3009920635,
    "12":0.5,
    "13":0.0,
    "14":0.7,
    "15":0.0,
    "16":0.3125,
    "17":0.4077777778,
    "18":0.5,
    "19":1.0,
    "20":0.5166666667,
    "21":1.0,
    "22":0.6,
    "23":0.35,
    "24":0.5357142857,
    "25":0.4,
    "26":0.0,
    "27":0.22,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.1666666667,
    "34":0.0,
    "35":0.0,
    "36":0.5571428571,
    "37":0.05,
    "38":0.5666666667,
    "39":0.5,
    "40":0.1,
    "41":0.75,
    "42":0.68,
    "43":0.0,
    "44":0.3125,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.7083333333,
    "51":0.9,
    "52":0.0,
    "53":0.7,
    "54":0.1125,
    "55":0.4,
    "56":0.5202380952,
    "57":0.2772727273,
    "58":0.0,
    "59":0.7011111111,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.7,
    "65":0.5,
    "66":0.2,
    "67":0.0,
    "68":0.4,
    "69":0.525,
    "70":0.4333333333,
    "71":0.5,
    "72":0.55,
    "73":0.5444444444,
    "74":0.2,
    "75":1.0,
    "76":0.0,
    "77":0.3083333333,
    "78":0.3178571429,
    "79":0.0625,
    "80":0.0,
    "81":0.4,
    "82":0.2,
    "83":0.5416666667,
    "84":0.1,
    "85":0.0,
    "86":0.4772727273,
    "87":0.1,
    "88":0.15625,
    "89":0.4,
    "90":0.0,
    "91":1.0,
    "92":1.0,
    "93":0.2888888889,
    "94":0.3333333333,
    "95":0.1,
    "96":0.6138888889,
    "97":1.0,
    "98":0.775,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3228038162,
    "1":0.3228038162,
    "2":0.3228038162,
    "3":0.3228038162,
    "4":0.3228038162,
    "5":0.3228038162,
    "6":0.3228038162,
    "7":0.3228038162,
    "8":0.3228038162,
    "9":0.3228038162,
    "10":0.3228038162,
    "11":0.3228038162,
    "12":0.3228038162,
    "13":0.3228038162,
    "14":0.3228038162,
    "15":0.3228038162,
    "16":0.3228038162,
    "17":0.3228038162,
    "18":0.3228038162,
    "19":0.3228038162,
    "20":0.3228038162,
    "21":0.3228038162,
    "22":0.3228038162,
    "23":0.3228038162,
    "24":0.3228038162,
    "25":0.3228038162,
    "26":0.3228038162,
    "27":0.3228038162,
    "28":0.3228038162,
    "29":0.3228038162,
    "30":0.3228038162,
    "31":0.3228038162,
    "32":0.3228038162,
    "33":0.3228038162,
    "34":0.3228038162,
    "35":0.3228038162,
    "36":0.3228038162,
    "37":0.3228038162,
    "38":0.3228038162,
    "39":0.3228038162,
    "40":0.3228038162,
    "41":0.3228038162,
    "42":0.3228038162,
    "43":0.3228038162,
    "44":0.3228038162,
    "45":0.3228038162,
    "46":0.3228038162,
    "47":0.3228038162,
    "48":0.3228038162,
    "49":0.3228038162,
    "50":0.3228038162,
    "51":0.3228038162,
    "52":0.3228038162,
    "53":0.3228038162,
    "54":0.3228038162,
    "55":0.3228038162,
    "56":0.3228038162,
    "57":0.3228038162,
    "58":0.3228038162,
    "59":0.3228038162,
    "60":0.3228038162,
    "61":0.3228038162,
    "62":0.3228038162,
    "63":0.3228038162,
    "64":0.3228038162,
    "65":0.3228038162,
    "66":0.3228038162,
    "67":0.3228038162,
    "68":0.3228038162,
    "69":0.3228038162,
    "70":0.3228038162,
    "71":0.3228038162,
    "72":0.3228038162,
    "73":0.3228038162,
    "74":0.3228038162,
    "75":0.3228038162,
    "76":0.3228038162,
    "77":0.3228038162,
    "78":0.3228038162,
    "79":0.3228038162,
    "80":0.3228038162,
    "81":0.3228038162,
    "82":0.3228038162,
    "83":0.3228038162,
    "84":0.3228038162,
    "85":0.3228038162,
    "86":0.3228038162,
    "87":0.3228038162,
    "88":0.3228038162,
    "89":0.3228038162,
    "90":0.3228038162,
    "91":0.3228038162,
    "92":0.3228038162,
    "93":0.3228038162,
    "94":0.3228038162,
    "95":0.3228038162,
    "96":0.3228038162,
    "97":0.3228038162,
    "98":0.3228038162,
    "99":0.3228038162
  },
  "screen_name":{
    "0":"JDOGG405",
    "1":"Marymadog",
    "2":"LRflores5",
    "3":"BenjaminWurtz8",
    "4":"Annietiques",
    "5":"chrisgeidner",
    "6":"farhip",
    "7":"T_the_Resister",
    "8":"Jews4Abolition",
    "9":"Jews4Abolition",
    "10":"Jews4Abolition",
    "11":"CynsSnarkyRose",
    "12":"Michael29859502",
    "13":"Jews4Abolition",
    "14":"Jews4Abolition",
    "15":"Jews4Abolition",
    "16":"CallMeSignaUra",
    "17":"chrisgeidner",
    "18":"churchlady320",
    "19":"aokum",
    "20":"FabioDL",
    "21":"elena090900",
    "22":"Centient",
    "23":"AshleyBeighley",
    "24":"jennnpx",
    "25":"mdrealresults",
    "26":"Denlesks",
    "27":"MarkACarmichael",
    "28":"Jews4Abolition",
    "29":"Jews4Abolition",
    "30":"92Mako221",
    "31":"Jews4Abolition",
    "32":"Jews4Abolition",
    "33":"cothtwit",
    "34":"afridijalil",
    "35":"ChistaAshti",
    "36":"theMrsKaffyB",
    "37":"oncode49",
    "38":"joedelaplaine",
    "39":"joedelaplaine",
    "40":"Axel_Brody",
    "41":"joshvmn",
    "42":"GallupNews",
    "43":"RobertBenincasa",
    "44":"DownUnderCNR",
    "45":"92QJamsBmore",
    "46":"Jews4Abolition",
    "47":"jemmaaross",
    "48":"DownUnderCNR",
    "49":"chrisgeidner",
    "50":"michaeljohnbad1",
    "51":"ford24973960",
    "52":"WashTimes",
    "53":"ScottNeumanNPR",
    "54":"JubileeC",
    "55":"JubileeC",
    "56":"JubileeC",
    "57":"JubileeC",
    "58":"Jews4Abolition",
    "59":"BFriendjamin",
    "60":"Jews4Abolition",
    "61":"Jews4Abolition",
    "62":"Jews4Abolition",
    "63":"folgnio",
    "64":"VitriJanet",
    "65":"Osmotheque78000",
    "66":"ClareAngelyn",
    "67":"DR_THChuco",
    "68":"DR_THChuco",
    "69":"aretting",
    "70":"WashTimesOpEd",
    "71":"ThierryEte",
    "72":"CMNEndtheDP",
    "73":"wrxman",
    "74":"ArthurinCali",
    "75":"RayStone81",
    "76":"MaryRanYang",
    "77":"FilmLab",
    "78":"TheUptownSound_",
    "79":"Jews4Abolition",
    "80":"DPInfoCtr",
    "81":"DPInfoCtr",
    "82":"MallyFlexinOnEm",
    "83":"DPInfoCtr",
    "84":"DPInfoCtr",
    "85":"cludlum",
    "86":"ThePugMrBean",
    "87":"DPInfoCtr",
    "88":"DPInfoCtr",
    "89":"DPInfoCtr",
    "90":"DPInfoCtr",
    "91":"DPInfoCtr",
    "92":"DPInfoCtr",
    "93":"DPInfoCtr",
    "94":"DPInfoCtr",
    "95":"DPInfoCtr",
    "96":"Chris_SmithsJ",
    "97":"DPInfoCtr",
    "98":"DPInfoCtr",
    "99":"DPInfoCtr"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":3,
    "7":2,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":1,
    "15":9,
    "16":2,
    "17":53,
    "18":7,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":1,
    "24":1,
    "25":9,
    "26":11,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":12,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":2,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":20,
    "50":8,
    "51":0,
    "52":4,
    "53":0,
    "54":2,
    "55":1,
    "56":2,
    "57":1,
    "58":0,
    "59":4,
    "60":0,
    "61":1,
    "62":4,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":3,
    "71":0,
    "72":10,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":4,
    "80":1,
    "81":3,
    "82":0,
    "83":8,
    "84":0,
    "85":3,
    "86":0,
    "87":4,
    "88":0,
    "89":0,
    "90":3,
    "91":2,
    "92":0,
    "93":1,
    "94":0,
    "95":3,
    "96":221,
    "97":12,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":11,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":10,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":4,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":14,
    "97":6,
    "98":1,
    "99":1
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}