{
  "full_text":{
    "0":"@AliceCuriouser2 @JasonSchomburg @RealSpikeCohen Huh? This isn't actually explaining anything. It says Zuckerberg donated a bunch of money.. ummm, ok? For what? Where did it get spent? How? How is Zuckebegs donation any different than this? https:\/\/t.co\/l0qYcpKvBa",
    "1":"So many ppl lost their jobs b\/c Zuckerberg took Ready Player One to heart",
    "2":"Mark Zuckerberg has achieved his final form: Dark Wizard of Necromancy https:\/\/t.co\/5qaqo6qLmm",
    "3":"@NEWSMAX Why not? Zuckerberg mages to get someone sa’d in the meta verse, he got caught stealing all of our information and spoke out the fbi asked him to hid all of Hunter Biden’s laptop sh*t. He’s a li ar and a the if",
    "4":"“Mark Has Surrounded Himself With Sycophants”: Zuckerberg’s Big Bet on the Metaverse Is Backfiring - Vanity Fair https:\/\/t.co\/NRhXNbEV25",
    "5":"As an aside, does anyone else think Mitch McConnell and Mark Zuckerberg have to be related?  I mean, it's like a before and after shot if you put them side by side.",
    "6":"I hope whoever made this is getting six figures a year for selling this to Mark Zuckerberg",
    "7":"@jrpsaki Dear Zuckerberg clone,\nShut up. We don't like you. \nGood day.",
    "8":"@instagram @squarmies @facebook @mosseri you and Mark Zuckerberg have some explaining to do how atrocious your platform customer service handling these problems happening to many accounts. This tells me your IT department needs to a better job working in the encryption of your servers for account safety",
    "9":"\"A #tech investor told me that the recent events are illustrative of why many #investors no longer want to risk putting their capital into #Meta’s stock.\"\n\nWhen you go against the #workforce, that cap dries up real quick. Even more so in #crypto.\n\nhttps:\/\/t.co\/9guVEtlDCv",
    "10":"\"They don’t want to go to meetings in a virtual coffee shop on the moon; they don’t want to go on dates dressed as a digital porcupine on a virtual beach with a pink ocean, and they don’t want to exercise in a virtual\n\nhttps:\/\/t.co\/9guVEt3uon",
    "11":"\"The problem is—as everyone surmised at the time and still does today—no one wants to live in the #metaverse.\"\n\nNo #workforce, no #NFT, no #crypto, no #SPAC is going to pump this fake world and currency up. It's a scam driven by charlatans and proxies. 📉\n\nhttps:\/\/t.co\/9guVEt3uon",
    "12":"“MARK HAS SURROUNDED HIMSELF WITH SYCOPHANTS”: ZUCKERBERG’S BIG BET ON THE #METAVERSE IS BACKFIRING.\"\n\nCut and paste made it all caps. So we'll leave it as such. No cap. 🤣\n\nhttps:\/\/t.co\/9guVEtlDCv",
    "13":"Just wanna tell Nazi Creep…King of censorship Mark Zuckerberg …You can go fuck yourself and your one way Nazi propaganda app @facebook Deleted my account and removed it from my phone! Millions and Millions are going to do it to! Hope to see you on the news in bankruptcy court!",
    "14":"“Mark Has Surrounded Himself With Sycophants”: Zuckerberg’s Big Bet on the Metaverse Is Backfiring - Vanity Fair https:\/\/t.co\/un3BjAfcPs",
    "15":"@Slplss_In_Japan @goblinodds what happened to zuckerberg",
    "16":"@m86742 @Ikennect @TheBabylonBee She's utter trash in the CLINTON foundation Thiers so much JEWISH theft since 1962 she is utter I. So MUCH TROUBLE for stealing my life insurance civil DAMAGES at the Treasury and kim GASKILL FOTIS gambino Stearns turner Snyder's Zuckerberg NSA dory BISHOP chamberlain Evans JFK",
    "17":"Probably just a case of riding it out until that penis realises he’s not Zuckerberg. I’ll hold tight.",
    "18":"@facebook Mark Zuckerberg and @facebook , I demand that you all need to do a better job protecting your servers. Someone went through the extent of hacking my personal page. And looks like I am not the only who for victimize.",
    "19":"@TomFitton @elonmusk @Twitter Why should he? This platform is not America. He wants to talk he can do it on TV, the radio and even Facebook since Zuckerberg is an acolyte.",
    "20":"@beerdrinker48 @WiJackhole @charliekirk11 Zuckerberg spent $419M on the 2020 election while all social media platforms had to censor facts and shift ad focus. I know you’re a beer drinker but are you a crackhead too?",
    "21":"Come on Bishop. Do you remember back in 99' when Darkskin Jermaine was roasting Zuckerberg's son for wearing Leather Run Dmc hats in the Summer? \n\nZuck's boy felt bad that is until his dad bought Larry's building &amp; kicked his whole family out on the street \n\nWe gotta do better! https:\/\/t.co\/R1ZlIWI4zl",
    "22":"@richsignorelli Trump's clean the Democratic party sealed the JFK FILES that's enough to as a cop arrest everyone one involved at DOJ NAVY ONI AIRFORCE Mk ULTRA COINTEL PRO FBI mafia wars are on Snyder's gone at Washington DC Zuckerberg got caught GREATFULL DEAD MURDERS fire 11,000 employees JFK",
    "23":"Elmo gaslighting Twitter with the word \"harcore.\" What was the phrase Zuckerberg used a couple months ago in that message to managers? \"Dead weight?\" \"Lollygaggers?\" \"Dumping the trash before we move to lightspeed?\" It's not clear… https:\/\/t.co\/cQvslL7veA",
    "24":"Zuckerberg watchin’, he watchin’\nwait til you see my feet https:\/\/t.co\/zHFqz3ven8",
    "25":"You see this kind of macho BS in software a lot. Sure, your typical Facebook engineer can out-code Zuckerberg but it doesn’t matter because he’s paying them to code and it’s not like he will have to wade i into single combat with another company. Dangerous when CEOs believe it",
    "26":"@tylerbowyer Zuckerberg dirty political money (along with Sam  Bankman-Fraud) @GOPChairwoman @pnjaban @MariaBartiromo",
    "27":"Zuckerberg finally gets his revenge https:\/\/t.co\/BpGPV7NGu5",
    "28":"@WagnerBuchaMan https:\/\/t.co\/EvkyBPC2Du I think the other belarusian was zuckerberg'd but cassiopea appeared to have found one in the wild",
    "29":"@paulg Do you think Zuckerberg would successfully run Tesla?",
    "30":"Imagine a multi-billion dollar social media network that won't assist those who've been legit hacked (a friend). Today's tech doesn't take much to prevent this from happening. Beyond ridiculous Facebook. #Zuckerberg #facebookhacked @MarkZuckerbeg @facebook @MetaNewsroom",
    "31":"Twitter is cooked the moment Zuckerberg gets his butt outta the whack ready player one verse and gives us a live feed app",
    "32":"Once again fuck Zuckerberg and meta. https:\/\/t.co\/tC0Motz4Bc",
    "33":"Facebook parent Meta COO Sheryl Sandberg is stepping down\n\nSandberg joined Facebook in early 2008 as the No. 2 to Facebook CEO and co-founder Mark Zuckerberg.\n\nhttps:\/\/t.co\/F1HA6NJh0z\n\n#rxa 👁⚙🌩",
    "34":"@ninaturner Nina if you're serious then please go and ask @CoryBooker what he did with the $100million Zuckerberg gave him for New Jersey schools? Talk about mismanagement that's what's really dangerous #fraud #Dems https:\/\/t.co\/68qB030jpi",
    "35":"Zuckerberg Protecting Trump: Facebook fact-checkers will stop checking Trump after presidenti - KAKE #democrats #dems #facebook ⁦@facebook⁩ ⁦@MetaNewsroom⁩ #zuckerberg ⁦@OwnerFacebook⁩ #democraticparty #democrat  https:\/\/t.co\/Jy4bapqhKL",
    "36":"@donie Does that mean zuckerberg has been bought and paid for?",
    "37":"@opinonhaver ¯\\_(ツ)_\/¯ I'm all for finding a personal style you like and makes you look good\/feel confident and then just making it a uniform for your daily life\n\nSee also: Zuckerberg hoodie, Steve Jobs turtleneck",
    "38":"@jackmirkinson Lol did you miss all Mark Zuckerberg’s PR working overtime to push that the severance was great so people wouldn’t read it and quickly sign it?",
    "39":"@NecroKuma3 @AnimeLosAngeles This reminds me of Zuckerberg, before Facebook, he made Facesmash, and the stole images from all Harvard online directories to fill his website data with.",
    "40":"@joelpollak Considering it ramped up massively when he was in office and did nothing when the censorship started except have Mark Zuckerberg over at the WH and big tech suck up to him so he would do nothing",
    "41":"@DashDobrofsky @grampage_on Zuckerberg helped elect trump 🤮",
    "42":"@NoLieWithBTC @donie @facebook #zuckerberg should have been severely penalized for all the destruction they’ve facilitated in the US. They should have paid billions for the misinformation they’ve spread. Only @FoxNews is worse!",
    "43":"@donwinslow @donie So the biggest f*cking serial lier in the history of mankind (possibly\/probably) gets a pass from Facebook and Zuckerberg on fact checking?",
    "44":"Shame on #zuckerberg for effectively condoning #TrumpLies https:\/\/t.co\/V6UKrxtt9y",
    "45":"@NoLieWithBTC @donie And this is what's wrong with our country. Free to lie to millions with not even the simplest fact check. Too much power in the hands of these immoral social media ceo's like Zuckerberg &amp; Musk.",
    "46":"And so it begins. Zuckerberg sucks https:\/\/t.co\/BCNFQsjcpz",
    "47":"As Twitter flails, the app wars heat up https:\/\/t.co\/tTRAeZfP19 via @msnbc",
    "48":"@lyrawill19 @RyanPinesworth Oh my…now that’s another tragedy:) He’s got Zuckerberg bangs🤣🥴😜👍",
    "49":"@donie White nationalist traitor zuckerberg should be in prison. #deleteFacebook",
    "50":"@GameGrumps But what about MARK ZUCKERBERG",
    "51":"Mark Zuckerberg shoulda stuck to being a Barber💈 https:\/\/t.co\/pvM58Zb37o",
    "52":"Mark Zuckerberg allowed Russia to purchase $200M worth of Facebook ads in 2016. Wouldn't that require Zuckerberg to register as a \"Foreign Agent?\" https:\/\/t.co\/yR6WQseg1O",
    "53":"#Metaverse = done.\n#Crypto = done.\n#WEB3 = done.\n#SPAC = done.\n#NFT = done.\n#FTX = done.\n\nFake worlds, fake money, fake #CEOs, fake altruism, fake everything. #Workforce is waking up, and so is the globe. 🙏\n\nHumanity wins. Toxic ponzi schemes lose.\n\nhttps:\/\/t.co\/SnkPNCkdq9",
    "54":"It's wild to watch Zuckerberg throw away 15 billion trying to get people excited for the Metaverse when all you need to do is start making super high-quality VR porn and literally every guy on Earth would buy a headset.\n\nTech bros are stupid as hell.",
    "55":"THE LEVEL OF ZUCKERBERG MISERY HAS NO BOTTOM… BOYCOTT THE FB ! Cut him loose to earn his living in different ways ! https:\/\/t.co\/8VIoRY7zoX",
    "56":"@NEWSMAX She's in bigger trouble over the Barry Goldwater JFK MARILYN MONROE ROBERT JOHN3 KENNEDY MARTIN LUTHER KING files she's wanted GREATFULL DEAD FBI'S NSA ZUCKERBERG CARLOS SLIM'S HELU insurance MURDERS CIVIL DAMAGES THEFTS at the Pentagon Treasury",
    "57":"Tell Zuckerberg too!",
    "58":"@GOPoooooop @AP The contents have been proven real. It’s pretty culty of you to not accept that by now. Or you’re too lazy to actually do a simple search. FBI whistleblowers state not only is it real but FBI had it covered up until after the election. Zuckerberg confirmed this on Rogan.",
    "59":"Former employees will receive 16 weeks of base pay, plus two additional weeks for every year with the company, Zuckerberg said. Health insurance for those employees and their families will continue for six months. https:\/\/t.co\/WBvnSvKH3x",
    "60":"@AbbyHiggs Zuckerberg vs Beijing-based tech company. I choose neither.",
    "61":"@seanhannity Parody\/Satire; I’m not Bezos, Zuckerberg or Elon. 🥪👋🏼😂 https:\/\/t.co\/quJAz5oc21",
    "62":"@LeftismForU People don’t like Bezos or Zuckerberg",
    "63":"Paxton investigating Zuckerberg-funded group for alleged partisan electioneering efforts in 2020 | Just The News https:\/\/t.co\/SLxwiey62D",
    "64":"@Meta ,@Twitter layoffs- Mark Zuckerberg say that he has been more thoughtful about layoff than @elonmusk Elon is that true that you are not thoughtful about layoff in @twitter need a reply in your style to @meta",
    "65":"@ACTBrigitte Along with Mark Zuckerberg.",
    "66":"@CynthiaNixon Didn’t Zuckerberg say the same thing these these guys are just escaping taxes",
    "67":"@dyingscribe Is she related to Mark Zuckerberg?",
    "68":"Mark Zuckerberg and Priscilla Chan Sell San Francisco Home for $31 Million https:\/\/t.co\/sy0lV1wqxj via @MansionGlobal",
    "69":"@lavern_spicer I’m not Bezos, Zuckerberg or Elon! Satire that mimics real life! https:\/\/t.co\/4NzHoXCpqc",
    "70":"@VRUnderground @hrafntho I didn’t mind the word metaverse until Zuckerberg tried to be the face of it. On the contrary I was excited for it before zuck",
    "71":"The app wars — that is, the arms race among social media apps for our time, attention and personal data — are in full swing. More on our #ReidOutBlog: https:\/\/t.co\/AbN7Ng9Pue",
    "72":"Ya'll calling yourselves 'Metamates' is fucking pathetic.... suckle at the teat of Zuckerberg like the drones you are.",
    "73":"@FoamingPig @maestrojmc So this is like Clinton\/Gates\/Bezos\/Zuckerberg \"donations to charity\" influence peddling stuff then?",
    "74":"@RBReich The wealth is all on paper.  As soon as they convert to cash they get taxed.  Is Zuckerberg going to get a tax credit for the huge loss he took this year in Meta?  Doubt it because it is all on paper and he isn’t going to sell a significant portion of his stake.",
    "75":"SBF not long ago was even criticizing Mark Zuckerberg &amp; $META while his companies were probably already insolvent https:\/\/t.co\/e63YXPauzY",
    "76":"@bennyjohnson Parody-I am not Elon, Zuckerberg or Bezos! But it is true though! https:\/\/t.co\/slBS1FIP50",
    "77":"RT @AltcoinDailyio: Age at FIRST $1 Billion:\n\n- Mark Zuckerberg: 23\n- Bill Gates: 31\n- Rihanna: 33\n- Tiger Woods: 33\n- Jeff Bezos: 35\n- Mark Cuban: 40\n- Elon Musk: 41\n- Kanye West: 44\n- Oprah: 49\n- Michael Jordan: 51\n- Warren Buffett: 56\n\nYou have time!",
    "78":"Mark Zuckerberg fired 11,000 employees at Meta. Elon Musk axed half his staff at Twitter. Other tech giants are slashing jobs and eliminating perks, too. \n\n@Recode’s @pkafka says the era of big tech growth is over.\nhttps:\/\/t.co\/xkYPBf1UYS",
    "79":"Facebook is a kangaroo court with no way to pay bail. Hey didn't we win a war for freedoms... idk say the Revolutionary War? Mark Zuckerberg is pure evil I hope he comes back as a tapeworm... live and breathe shit asshole!",
    "80":"@TribalGuitars @brianrayguitar Steer clear of any operation run by that mutant Zuckerberg. Data mining is going on at unprecedented levels. There is ZERO privacy from any of Meta’s ops.",
    "81":"Instagram doesn’t allow you to call Pence a traitor in comments. \nThink about that for a minute… Zuckerberg is protecting Pence. \nActually, Pence is the only one in Trump’s circle who has gone free from attacks. \n\nPence, the Mole &amp; Traitor",
    "82":"@vvalgg Pretty sure you just described Mark Zuckerberg https:\/\/t.co\/4THwmC5W7j",
    "83":"@JenniferSey @yossy770 Every failing tech ceo looks bad after the stock tanks. Zuckerberg looks absolutely ridiculous right now! https:\/\/t.co\/cCvVW5QN62",
    "84":"@WatcherGuru Elon will turn Mark Zuckerberg into a millionaire 😂",
    "85":"Age at FIRST $1 Billion:\n\n- Mark Zuckerberg: 23\n- Bill Gates: 31\n- Rihanna: 33\n- Tiger Woods: 33\n- Jeff Bezos: 35\n- Mark Cuban: 40\n- Elon Musk: 41\n- Kanye West: 44\n- Oprah: 49\n- Michael Jordan: 51\n- Warren Buffett: 56\n\nYou have time!",
    "86":"\"Inside the week that changed #Facebook forever: Record #Meta layoffs have sowed confusion and rising anger among employees who are beginning to lash out at #CEO Mark Zuckerberg.\"\n\nThe #workforce is coming out of the #metaworse and back to reality.\n\nhttps:\/\/t.co\/S1SkvW8f0F",
    "87":"@asdmnb0107 @Hazel4Zhu @GurjarKartik10 @stats_feed what an absurd logic.\nZuckerberg became billionaire due to Facebook but it doesnt mean all the other billionaires necessarily invested in Facebookto become billionaires.\nAs per you logic, except Zuckerberg, no one sould have become billionire becuse they did not create facebook.",
    "88":"@StopCryinPlzThx @CoachKKeezy @SebGorka Here is another video. Everyone knows fact checkers are paid by #Soros and #Zuckerberg admitted they were coverups. He also admitted to #JoeRogan the FBI asked him to hide the truth about #HunterBidensLaptop and other things to protect #Democracs from knowing the truth. #Sucker https:\/\/t.co\/RNJiOxs338 https:\/\/t.co\/B6RCunrjOx",
    "89":"@JTTheBrick This is the kind of fire 🔥 you want from headcoach.  There's absolutely none of that on our sidelines.   I think if Rob Ryan was DC we'd get some out there.   JMD looks like a chubbier Zuckerberg clone\/robot.   The emotional cue of an owl.  Just staring at the field.",
    "90":"Newsbreaks❗️\n\n🔥 By the way, about the newsbreak:\nInstagram has long been used as a marketplace, but now selling products through it will become even more convenient!\n\nMark Zuckerberg announced that you can now use direct to directly sell your products, services and goods.\n\n💵 https:\/\/t.co\/BOTuMfFFgz",
    "91":"@StockMKTNewz Starting to sound like Zuckerberg.\nHow is that working out.",
    "92":"@TimAllenItalian same reason zuckerberg is pouring so much money into vr",
    "93":"@NFLFantasy How are you a multibillion dollar corporation and can’t properly run an app? You’re making Elon look like he’s Mark Zuckerberg running Facebook.",
    "94":"Probably no coincidence, but now my FB page has shitloads of ads it never did before. Zuckerberg can’t be outdone by Muskrat. https:\/\/t.co\/DgnKiLqAk4",
    "95":"@unusual_whales zuckerberg...siete bravissimi ma vi licenzio...praticamente...mi prendo tutte le responsabilita' ma io continuo a prendere milioni di dollari all'anno e voi avete il culo sul marciapiede... ciao povery.",
    "96":"@DattaAmeet Right?! This whole Modi and trump era, plus Zuckerberg and now this clown… it’s been good",
    "97":"Why Mark Zuckerberg can fire 11,000 workers but Meta’s shareholders cannot sack him https:\/\/t.co\/QROmLYt4OS",
    "98":"#theiwback to my shirt days elevating illicit content aimed at endangering kids for @Meta @instagram Zuckerberg is a liar https:\/\/t.co\/4vnzNJ3AVJ https:\/\/t.co\/EJGG8gfyMf",
    "99":"@septienes Zuckerberg 5000... https:\/\/t.co\/Zm3NVazdDH"
  },
  "date":{
    "0":1668690420000,
    "1":1668688768000,
    "2":1668686956000,
    "3":1668683644000,
    "4":1668664440000,
    "5":1668661426000,
    "6":1668658531000,
    "7":1668647546000,
    "8":1668646619000,
    "9":1668645169000,
    "10":1668645018000,
    "11":1668644827000,
    "12":1668644663000,
    "13":1668644483000,
    "14":1668643267000,
    "15":1668641404000,
    "16":1668638293000,
    "17":1668638070000,
    "18":1668635734000,
    "19":1668633457000,
    "20":1668632466000,
    "21":1668628462000,
    "22":1668626342000,
    "23":1668626177000,
    "24":1668622573000,
    "25":1668621803000,
    "26":1668621720000,
    "27":1668617175000,
    "28":1668616409000,
    "29":1668615640000,
    "30":1668614749000,
    "31":1668610564000,
    "32":1668604907000,
    "33":1668586600000,
    "34":1668584153000,
    "35":1668575211000,
    "36":1668574397000,
    "37":1668573266000,
    "38":1668572441000,
    "39":1668571748000,
    "40":1668568074000,
    "41":1668566155000,
    "42":1668564453000,
    "43":1668559782000,
    "44":1668559678000,
    "45":1668558519000,
    "46":1668557919000,
    "47":1668556930000,
    "48":1668556727000,
    "49":1668554454000,
    "50":1668553581000,
    "51":1668552515000,
    "52":1668546582000,
    "53":1668545196000,
    "54":1668544084000,
    "55":1668541958000,
    "56":1668538982000,
    "57":1668534811000,
    "58":1668533234000,
    "59":1668528068000,
    "60":1668526492000,
    "61":1668521674000,
    "62":1668519319000,
    "63":1668512409000,
    "64":1668501625000,
    "65":1668495355000,
    "66":1668485149000,
    "67":1668484689000,
    "68":1668483212000,
    "69":1668481681000,
    "70":1668468752000,
    "71":1668467095000,
    "72":1668466735000,
    "73":1668462676000,
    "74":1668461825000,
    "75":1668457659000,
    "76":1668457632000,
    "77":1668454354000,
    "78":1668453648000,
    "79":1668452298000,
    "80":1668448328000,
    "81":1668448177000,
    "82":1668447576000,
    "83":1668436461000,
    "84":1668435702000,
    "85":1668429154000,
    "86":1668426951000,
    "87":1668421440000,
    "88":1668408829000,
    "89":1668407446000,
    "90":1668404428000,
    "91":1668397508000,
    "92":1668397459000,
    "93":1668390527000,
    "94":1668388370000,
    "95":1668387240000,
    "96":1668385063000,
    "97":1668376835000,
    "98":1668363373000,
    "99":1668361684000
  },
  "polarity":{
    "0":0.1,
    "1":0.35,
    "2":-0.075,
    "3":0.0,
    "4":0.35,
    "5":-0.15625,
    "6":0.0,
    "7":0.7,
    "8":0.1,
    "9":0.375,
    "10":-0.05,
    "11":-0.0545454545,
    "12":0.0,
    "13":-0.29765625,
    "14":0.35,
    "15":0.0,
    "16":-0.05,
    "17":-0.1785714286,
    "18":0.1666666667,
    "19":0.2,
    "20":-0.0333333333,
    "21":0.03125,
    "22":0.0291666667,
    "23":-0.2,
    "24":0.0,
    "25":0.0523809524,
    "26":-0.3,
    "27":0.0,
    "28":-0.0125,
    "29":0.75,
    "30":-0.0333333333,
    "31":0.1681818182,
    "32":-0.4,
    "33":-0.0277777778,
    "34":-0.2656565657,
    "35":0.0,
    "36":-0.3125,
    "37":0.1666666667,
    "38":0.6444444444,
    "39":0.0,
    "40":0.0,
    "41":0.8,
    "42":-0.25,
    "43":-0.6,
    "44":0.6,
    "45":0.0333333333,
    "46":-0.3,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0875,
    "53":-0.3666666667,
    "54":0.0020833333,
    "55":-0.0384615385,
    "56":-0.1333333333,
    "57":0.0,
    "58":0.1208333333,
    "59":-0.4,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.1,
    "64":0.2625,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.25,
    "70":0.375,
    "71":0.2208333333,
    "72":-1.0,
    "73":0.0,
    "74":0.3875,
    "75":0.025,
    "76":0.4375,
    "77":0.3125,
    "78":-0.0972222222,
    "79":-0.0165584416,
    "80":0.35,
    "81":0.1333333333,
    "82":0.375,
    "83":-0.2253968254,
    "84":0.0,
    "85":0.3125,
    "86":-0.35,
    "87":-0.2125,
    "88":-0.2125,
    "89":0.2666666667,
    "90":0.19375,
    "91":0.2,
    "92":0.1,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.419047619,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.04548875,
    "1":0.04548875,
    "2":0.04548875,
    "3":0.04548875,
    "4":0.04548875,
    "5":0.04548875,
    "6":0.04548875,
    "7":0.04548875,
    "8":0.04548875,
    "9":0.04548875,
    "10":0.04548875,
    "11":0.04548875,
    "12":0.04548875,
    "13":0.04548875,
    "14":0.04548875,
    "15":0.04548875,
    "16":0.04548875,
    "17":0.04548875,
    "18":0.04548875,
    "19":0.04548875,
    "20":0.04548875,
    "21":0.04548875,
    "22":0.04548875,
    "23":0.04548875,
    "24":0.04548875,
    "25":0.04548875,
    "26":0.04548875,
    "27":0.04548875,
    "28":0.04548875,
    "29":0.04548875,
    "30":0.04548875,
    "31":0.04548875,
    "32":0.04548875,
    "33":0.04548875,
    "34":0.04548875,
    "35":0.04548875,
    "36":0.04548875,
    "37":0.04548875,
    "38":0.04548875,
    "39":0.04548875,
    "40":0.04548875,
    "41":0.04548875,
    "42":0.04548875,
    "43":0.04548875,
    "44":0.04548875,
    "45":0.04548875,
    "46":0.04548875,
    "47":0.04548875,
    "48":0.04548875,
    "49":0.04548875,
    "50":0.04548875,
    "51":0.04548875,
    "52":0.04548875,
    "53":0.04548875,
    "54":0.04548875,
    "55":0.04548875,
    "56":0.04548875,
    "57":0.04548875,
    "58":0.04548875,
    "59":0.04548875,
    "60":0.04548875,
    "61":0.04548875,
    "62":0.04548875,
    "63":0.04548875,
    "64":0.04548875,
    "65":0.04548875,
    "66":0.04548875,
    "67":0.04548875,
    "68":0.04548875,
    "69":0.04548875,
    "70":0.04548875,
    "71":0.04548875,
    "72":0.04548875,
    "73":0.04548875,
    "74":0.04548875,
    "75":0.04548875,
    "76":0.04548875,
    "77":0.04548875,
    "78":0.04548875,
    "79":0.04548875,
    "80":0.04548875,
    "81":0.04548875,
    "82":0.04548875,
    "83":0.04548875,
    "84":0.04548875,
    "85":0.04548875,
    "86":0.04548875,
    "87":0.04548875,
    "88":0.04548875,
    "89":0.04548875,
    "90":0.04548875,
    "91":0.04548875,
    "92":0.04548875,
    "93":0.04548875,
    "94":0.04548875,
    "95":0.04548875,
    "96":0.04548875,
    "97":0.04548875,
    "98":0.04548875,
    "99":0.04548875
  },
  "subjectivity":{
    "0":0.325,
    "1":0.5,
    "2":0.7,
    "3":0.0,
    "4":0.5,
    "5":0.54375,
    "6":0.0,
    "7":0.6,
    "8":0.6666666667,
    "9":0.5,
    "10":0.15,
    "11":0.5333333333,
    "12":0.3,
    "13":0.35,
    "14":0.5,
    "15":0.0,
    "16":0.55,
    "17":0.2857142857,
    "18":0.6,
    "19":0.1,
    "20":0.0833333333,
    "21":0.3916666667,
    "22":0.4,
    "23":0.4,
    "24":0.0,
    "25":0.6806349206,
    "26":0.45,
    "27":1.0,
    "28":0.3875,
    "29":0.95,
    "30":0.4222222222,
    "31":0.5,
    "32":0.6,
    "33":0.2944444444,
    "34":0.6737373737,
    "35":0.0,
    "36":0.6875,
    "37":0.3777777778,
    "38":0.65,
    "39":0.0,
    "40":0.55,
    "41":0.9,
    "42":0.8,
    "43":0.8,
    "44":0.8,
    "45":0.4916666667,
    "46":0.3,
    "47":0.0,
    "48":1.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.1125,
    "53":0.8666666667,
    "54":0.7041666667,
    "55":0.4346153846,
    "56":0.3666666667,
    "57":0.0,
    "58":0.7761904762,
    "59":0.5,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.1,
    "64":0.5375,
    "65":0.0,
    "66":0.125,
    "67":0.4,
    "68":0.0,
    "69":0.3,
    "70":0.75,
    "71":0.3541666667,
    "72":1.0,
    "73":0.0,
    "74":0.8875,
    "75":0.4,
    "76":0.65,
    "77":0.3333333333,
    "78":0.2138888889,
    "79":0.5333333333,
    "80":0.6416666667,
    "81":0.6333333333,
    "82":0.9444444444,
    "83":0.7341269841,
    "84":0.0,
    "85":0.3333333333,
    "86":0.1,
    "87":0.6875,
    "88":0.5875,
    "89":0.8166666667,
    "90":0.425,
    "91":0.25,
    "92":0.1625,
    "93":0.1,
    "94":0.0,
    "95":0.0,
    "96":0.5119047619,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3956845196,
    "1":0.3956845196,
    "2":0.3956845196,
    "3":0.3956845196,
    "4":0.3956845196,
    "5":0.3956845196,
    "6":0.3956845196,
    "7":0.3956845196,
    "8":0.3956845196,
    "9":0.3956845196,
    "10":0.3956845196,
    "11":0.3956845196,
    "12":0.3956845196,
    "13":0.3956845196,
    "14":0.3956845196,
    "15":0.3956845196,
    "16":0.3956845196,
    "17":0.3956845196,
    "18":0.3956845196,
    "19":0.3956845196,
    "20":0.3956845196,
    "21":0.3956845196,
    "22":0.3956845196,
    "23":0.3956845196,
    "24":0.3956845196,
    "25":0.3956845196,
    "26":0.3956845196,
    "27":0.3956845196,
    "28":0.3956845196,
    "29":0.3956845196,
    "30":0.3956845196,
    "31":0.3956845196,
    "32":0.3956845196,
    "33":0.3956845196,
    "34":0.3956845196,
    "35":0.3956845196,
    "36":0.3956845196,
    "37":0.3956845196,
    "38":0.3956845196,
    "39":0.3956845196,
    "40":0.3956845196,
    "41":0.3956845196,
    "42":0.3956845196,
    "43":0.3956845196,
    "44":0.3956845196,
    "45":0.3956845196,
    "46":0.3956845196,
    "47":0.3956845196,
    "48":0.3956845196,
    "49":0.3956845196,
    "50":0.3956845196,
    "51":0.3956845196,
    "52":0.3956845196,
    "53":0.3956845196,
    "54":0.3956845196,
    "55":0.3956845196,
    "56":0.3956845196,
    "57":0.3956845196,
    "58":0.3956845196,
    "59":0.3956845196,
    "60":0.3956845196,
    "61":0.3956845196,
    "62":0.3956845196,
    "63":0.3956845196,
    "64":0.3956845196,
    "65":0.3956845196,
    "66":0.3956845196,
    "67":0.3956845196,
    "68":0.3956845196,
    "69":0.3956845196,
    "70":0.3956845196,
    "71":0.3956845196,
    "72":0.3956845196,
    "73":0.3956845196,
    "74":0.3956845196,
    "75":0.3956845196,
    "76":0.3956845196,
    "77":0.3956845196,
    "78":0.3956845196,
    "79":0.3956845196,
    "80":0.3956845196,
    "81":0.3956845196,
    "82":0.3956845196,
    "83":0.3956845196,
    "84":0.3956845196,
    "85":0.3956845196,
    "86":0.3956845196,
    "87":0.3956845196,
    "88":0.3956845196,
    "89":0.3956845196,
    "90":0.3956845196,
    "91":0.3956845196,
    "92":0.3956845196,
    "93":0.3956845196,
    "94":0.3956845196,
    "95":0.3956845196,
    "96":0.3956845196,
    "97":0.3956845196,
    "98":0.3956845196,
    "99":0.3956845196
  },
  "screen_name":{
    "0":"mad_marlow",
    "1":"ToureDeTrap",
    "2":"reporterjoe",
    "3":"TheStudeoDC",
    "4":"bbsutton",
    "5":"ladymitopinion",
    "6":"aardvarkwizard",
    "7":"WhatTheMonkey1",
    "8":"DL143",
    "9":"Patrick__Novak",
    "10":"Patrick__Novak",
    "11":"Patrick__Novak",
    "12":"Patrick__Novak",
    "13":"La_Dagwood",
    "14":"OnwardWeProceed",
    "15":"acidshill",
    "16":"kevin_foti",
    "17":"supertanskiii",
    "18":"DL143",
    "19":"Califia77",
    "20":"NotXilent",
    "21":"RealTimBlack",
    "22":"kevin_foti",
    "23":"jedmiller",
    "24":"pulsesVA",
    "25":"harrisj",
    "26":"carpy16",
    "27":"californiacpa21",
    "28":"Galverson9767",
    "29":"Thefujinn",
    "30":"Lord_Hamilton71",
    "31":"bigr_in_SD",
    "32":"Gilmartian",
    "33":"BryanWilhite",
    "34":"MadTr8r",
    "35":"metmgmt22",
    "36":"Califia77",
    "37":"wh0sthatd0g",
    "38":"nerdbitches",
    "39":"milkmandan_",
    "40":"WilliaminCA",
    "41":"Juakar",
    "42":"GodIsGood247365",
    "43":"KateaTweets",
    "44":"Dsquared75",
    "45":"SOMDWaterscape",
    "46":"americanvoter21",
    "47":"vurban_2022",
    "48":"snapsdraggin",
    "49":"DC4Hope",
    "50":"pufferfishx",
    "51":"yayarea22_eth",
    "52":"LadyLiberty00",
    "53":"Patrick__Novak",
    "54":"italianpepsiman",
    "55":"resistNazism",
    "56":"kevin_foti",
    "57":"JessicaSemisch",
    "58":"Seanyboy619",
    "59":"1Realnatalee",
    "60":"tee_more4",
    "61":"Maxim2066",
    "62":"TheStudeoDC",
    "63":"jsolomonReports",
    "64":"pmanu707",
    "65":"brad_oland",
    "66":"Hamburgerbrad50",
    "67":"xtreemmasheen3k",
    "68":"MagnoliaG2012",
    "69":"Maxim2066",
    "70":"_mrfilth",
    "71":"thereidout",
    "72":"Jake_Sangren",
    "73":"canonicalbrud",
    "74":"Danfamguy",
    "75":"csghosn",
    "76":"Maxim2066",
    "77":"cryptodaily0",
    "78":"today_explained",
    "79":"Freyaifoundyou",
    "80":"JohnPradaPdx",
    "81":"cagrown5",
    "82":"K1Future",
    "83":"BurnRanch",
    "84":"Cyberjunkie2021",
    "85":"cryptodaily0",
    "86":"Patrick__Novak",
    "87":"Ayushman_____",
    "88":"TerressaDW",
    "89":"kamshane",
    "90":"Fortunatos13",
    "91":"4PawDrive_",
    "92":"dark_penguin_x",
    "93":"GiantPumpkinPig",
    "94":"rae_culpepper",
    "95":"TuttoSportUSA",
    "96":"poonamkachanddd",
    "97":"EINIPONews",
    "98":"TishmanVictoria",
    "99":"TiefenbachJohan"
  },
  "Likes":{
    "0":0,
    "1":13,
    "2":2,
    "3":0,
    "4":0,
    "5":2,
    "6":5,
    "7":0,
    "8":5,
    "9":0,
    "10":1,
    "11":3,
    "12":0,
    "13":2,
    "14":1,
    "15":0,
    "16":1,
    "17":768,
    "18":1,
    "19":0,
    "20":4,
    "21":2,
    "22":0,
    "23":0,
    "24":13,
    "25":7,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":4,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":1,
    "40":2,
    "41":0,
    "42":0,
    "43":80,
    "44":1,
    "45":4,
    "46":0,
    "47":1,
    "48":0,
    "49":2,
    "50":1,
    "51":24,
    "52":1,
    "53":4,
    "54":31,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":2,
    "63":484,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":16,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":0,
    "78":139,
    "79":0,
    "80":0,
    "81":40,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":1,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":13,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":11,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":4,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":150,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":7,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":64,
    "79":0,
    "80":0,
    "81":17,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}