{
  "full_text":{
    "0":"2024 Watch: Can Trump beat Biden in a potential presidential election rematch? https:\/\/t.co\/cOvumS02bi",
    "1":"Former President Donald Trump announced his 2024 White House bid Tuesday night —but daughter Ivanka wasn&amp;#8217;t in attendance. - @SeanHannity https:\/\/t.co\/SilJqBR3sg",
    "2":"https:\/\/t.co\/CCwaCiZWMl",
    "3":"@FedUpHusker @DailyCaller FOLLOW. THE. MONEY. Curious how much you donated personally to this grifter? Research how much he was charging us tax payers for his security AT HIS RESORTS. \nhttps:\/\/t.co\/QAbJg3ZfRD",
    "4":"@coffee_anytime Not a chance, I may not vote for the other side either, but not for Trump.",
    "5":"@WalshFreedom Such cowards. They can only describe in vague terms what they dislike about Trump. But they never come right out and say it. @mikepompeo is a coward who will never be president.",
    "6":"If DeSantis mounts a presidential bid for 2024, he would have to think he has a good chance to beat Trump in the primaries. And when I think about that, it is sort of scary.",
    "7":"@AsaHutchinson Way to sit right in the middle of that fence 😂 what a perfectly cowardly way to say \"Trump ain't working for us anymore, but I'm too scared to say that out loud bc the fascists might hate me\" 😂",
    "8":"@bonchieredstate @varadmehta We all know Mr. Trump is notoriously great on message discipline. 🙄Graham really is a dope.",
    "9":"@catturd2 He is not! It's just to create an aura among people that the conservatives are not fully in support of Trump and the media pundits get to talk about that in their networks and create a narrative that he is not popular and there is infighting.",
    "10":"The price of a turkey is up 7% to 10% from last year, per the latest nationwide data. \n\nSo, naturally, Trump told Americans last night that they'll have to pay 200% to 300% more for a turkey than they did last year. https:\/\/t.co\/ycxDKLpMFV",
    "11":"@JoJoFromJerz Who do you hate Trump I would think can’t be Biden.  But may be a part part of the cult. Trump wanted a dictator ship worships Putin Hitler the list goes on. He’s a racist a pedophile thinks it’s OK to grab them them by the pussy. Biden has had to undo everything he did",
    "12":"Fool me once, strike one, But fool me twice .. strike three\n#TrumpAnnouncement 24 Presidential run 2024 Trump 2024 election\n\n#BodyKun #Hikari #Sensei #Kun #Chan #Toys #Photography #flickr\n#WednesdayWisdom #WednesdayMotivation #wednesdaythoughts #WednesdayMorning https:\/\/t.co\/PakAI42k6J",
    "13":"@ACTBrigitte TRUMP committed TREASON and cares about no one but himself! Take off the blindfolds",
    "14":"Too many people not talking about how Trump had \"decades without a war\".\n\nPLURAL.\n#MAGAGA #Trump2024",
    "15":"As someone who has spent the last few years beating myself up over working for Trump, I don’t want to add to the “you’re complicit\/ you don’t deserve a voice” rage toward people who supported him. It hurts the country &amp; ultimately boosts Trump.",
    "16":"Join us TODAY for Coffee and a Column, where we will discuss discuss how the pundits were wrong before and after the election. There was no wave, the country is still deeply polarized, and Trump is not going away. Register here: https:\/\/t.co\/StWiWc1a6c https:\/\/t.co\/rT473KXpE4",
    "17":"Liar, liar pants on fire\n\n#TrumpAnnouncement 24 Presidential run 2024 Trump 2024 election\n#respectmatters  \nhttps:\/\/t.co\/WpxSDqdX4b\n\n#BodyKun #Hikari #Sensei #Kun #Chan #Toys #Photography #flickr\n#WednesdayWisdom #WednesdayMotivation #wednesdaythoughts #WednesdayMorning https:\/\/t.co\/NM0MVz529e",
    "18":"@lavern_spicer WRONG! We want Trump. We can't wait until the @GOP says to him: \"Sorry, we're all out of free cash\".",
    "19":"Trump's announcement feels a little like late career Babe Ruth after he left the Yankees and could barely walk to first base.",
    "20":"@EasterBlaster @NateSilver538 We want it to be Trump, silly.",
    "21":"@ProudElephantUS @AlexBerenson The majority of the country love Trump! It’s the Media and Elites that hate him. Get your head on straight and stop believing their propaganda:",
    "22":"@ACTBrigitte No, trump is doing this because he’s sold his soul to Russia and his name to Saudis.",
    "23":"@TheFungi669 No, Blacks For Trump? That's a joke...",
    "24":"Finally, Trump led an unprecedented effort to steal the 2020 election and keep himself in power, leading to a deadly insurrection. This disqualifies him from holding office under the 14th Amendment—and we will be taking action to make sure it’s enforced. https:\/\/t.co\/EEVdwCX49m",
    "25":"I wonder how Ernest feels about the NYT reporting the US government conspired with Trump on J6. \n\nIs it still accurate? https:\/\/t.co\/Rt9eSBFmwT",
    "26":"Hopefully, the indictments and jail term starts before the craziness of the trump campaign. He's already lied many times during his subdued speech last night. GOP: you can still back away and keep your dignity. Make the right decision. Trump is terrible.",
    "27":"All these pundits and media outlets about to be in their Trump bag lol Twitter ain’t going nowhere",
    "28":"Meanwhile, Ivanka Trump won international trademarks for her business throughout her father’s time in office. The biggest scandal came in October 2018, when Ivanka’s brand won 16 new trademarks from the Chinese government, including for voting machines. https:\/\/t.co\/f5GQ6zDtK4",
    "29":"@MamaBear10022 @BCStevens77 @DonaldJTrumpJr You know absolutely nothing about how I feel about my country. The truth is, the election was not stolen...Donald Trump knew it....and continued to push a false narrative to grift off of his followers and stroke his fragile ego. He's a conman and you're the mark. Conrats.",
    "30":"@kimguilfoyle @RyanAFournier Trump is the past. I am looking to the future. I will be choosing a new candidate.",
    "31":"Trump faithfuls Roger Stone and Mike Lindell were at his 2024 announcement, but very few members of Congress made an appearance https:\/\/t.co\/wyYvYARa7r via @YahooNews",
    "32":"@RandyRRQuaid Let’s go!!!!!! USA 1st —American 1st—- our people 1st—-   GET RID OF THE PUPPET IN OUR WHITE HOUSE!!!🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸Trump 2024!!!!!",
    "33":"A hilarious amount has been written about how we need to not write about Trump",
    "34":"I deleted my mocking NRO tweet, because my personal feelings about the outlet’s direction aside, if they’re on the team, I’ll take it. If they can move some hearts &amp; minds against Trump, that’s a win to me &amp; for the country.",
    "35":"@SIfill_ @cspan @cspan, The person who made this decision has shown terrible judgment, confused about if they work for CSPAN or Trump. We already had a trial run of media normalizing his first two runs, the last of which resulted in an attempted coup + hoisting a white supremacist dictatorship.",
    "36":"At age 76, Mr. Trump appears determined to avenge his 2020 loss to Joe Biden, who turns 80 on Sunday. Mr. Trump continues to make unsubstantiated claims of voter fraud in that election https:\/\/t.co\/Y7hwiIIuNa",
    "37":"@JuliIndica You are in no position to speak, as you support an Administration actively providing funding (in violation of federal law) to those inciting murder of Jews.\n\nTrump \"condemned them totally\" but you'd rather pretend that they are the problem.\n\nYour hands are bloody.",
    "38":"@lavern_spicer Trump Platform - 2023 (colorized.) https:\/\/t.co\/X2wCRH1usj",
    "39":"14th Amendment Disqualifies Trump From Ever Holding Public Office Again, Experts Argue https:\/\/t.co\/auvpSBWEe5",
    "40":"Donald Trump Announces 2024 Presidential Bid https:\/\/t.co\/U3eahrwZOj",
    "41":"@ToryShepherd LOL! Anyone who is yet to know that Donald Trump has a mental problem should visit his\/her doctor.",
    "42":"Remember how you used to feel as an American when trump would stand at the Presidential podium of the United States of America and tout his properties? Or try to steer govt agencies, foreign ones, to spend money there? 🤮 \n\n#TrumpAnnouncement",
    "43":"Menendez said that State is “Looking the other way, for whatever interest we have towards Azerbaijan, but that should not trump violations that go to the core of the instability,” he said.",
    "44":"@mmpadellan You can invoke it but doesn’t it take the approval of 2\/3 of both houses? That will never happen.   What further sickens me is that this means all news outlets will once again give tRump the one thing he craves: attention. That’s gonna be a hard pass from me. https:\/\/t.co\/Dpt2TWj4ty",
    "45":"@NikkiTalking @PLegalization @Psu7893 @marcorubio @GOP MAGA isn't a conservative movement as conservatives like Liz Cheney, Adam Kinzinger, the Never Trumpers, etc. will confirm.  Trump failed to improve our nation and the Tea Party is, thankfully, obsolete.  Wait until Americn realizes DeSantis founded the Freedom Caucus...",
    "46":"Trump had a captive audience in the ballroom last night. Super low energy speech. Same 2016 promises he says he kept in 2020 are now promises made anew. Wait, didn’t he keep those promises? #Trump2024 https:\/\/t.co\/4I186SFuRv",
    "47":"Last night Trump hung a large target on his back, but he knows this. 720 more days to election day 2024. I'll vote for any Republican! Now and for the rest of my life.",
    "48":"@scrowder Don’t turn on Trump!!!! It’ll be a bad move!!! Let’s stand together and take back our country!!! 🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸",
    "49":"@DonaldJTrumpJr We are a great nation, out lasted terrorists like Donald trump. I would say that makes us a better country than we were two years ago. But you know that, u were a terrorist trying to fall the country and give it to the Saudi’s. Tell your followers about that.",
    "50":"Donald Trump announced last night that he’s running for president in 2024. Here’s a look back at some of the lowlights from his last term in office—the most corrupt this country has ever seen.🧵",
    "51":"Diese Rivalen könnten #Trump die Kandidatur streitig machen. 🇺🇸 @welt https:\/\/t.co\/fxLjAnf7Sp",
    "52":"I will say Lake. Because Biden has a female VP so #Trump will try and compete with that. On the other hand, he has no respect for women so that may not happen https:\/\/t.co\/QUwBv9RJ1v",
    "53":"“Trump cheated in 2016 and the result was him squatting in the White House for four years” &lt; without a doubt and infected everything in and around.. https:\/\/t.co\/LzptBp0UFH",
    "54":"#VOA60 America for Nov. 16: https:\/\/t.co\/SOKN03GvjD\n\n-Former president Trump announces presidential campaign\n\n-NASA's Artemis rocket blasts off in test mission\n\n-U.S. climate envoy John Kerry said his country is \"fully engaged\" in talks with China at the COP27 climate summit",
    "55":"@NinosMaron @stricklinr @AndrewYang They said trump would crush joe in 2020. They said there’s be a red wave in 2022. They say independents won’t vote for Biden again (lol!!!). Keep saying this stuff, quadruple down on trumpy, I would absolutely love that 😂",
    "56":"@Farzin21 They gave FIFA a Boat Load of Cash and they are as corrupt as the trump administration was.",
    "57":"@charliekirk11 We should let Trump run! It would be the biggest Blue wave you ever seen!",
    "58":"An indictment wouldn’t end Trump’s run for the presidency – he could even campaign from a jail cell https:\/\/t.co\/VZFvlDQpXW",
    "59":"#WTF - WHY THE HELL IS THE F’ER ALLOWED TO EVEN RUN ???🤬🤬🤬🤬🤬\nGeorge Conway: The GOP has to fight Trump or let him self-destruct - MSNBC https:\/\/t.co\/m9CzJJl6R6",
    "60":"@joncoopertweets Highly likely. If at all Republicans will accept Trump as nominee. If not he has to run as independent. Takes 65 pct of republican votes. Win-win neither one of them could win. Seatbelts on, get the popcorn it will be like a 4D movie how they try to kill each other.",
    "61":"@drakicus @robreiner Trump can say whatever he wants, he’ll still need to get around the FACT that he STOLE classified docs from the WH and LIED about it… DOJ stop dotting i’s and indict this criminal.",
    "62":"@seanhannity Why r u still employed? R u trump’s illegitimate son? U r unpatriotic. U lie. U should not be on Fox News.",
    "63":"With the early announcement, Trump becomes the first candidate of either major party to declare his intention to run in the presidential election, still two years away. https:\/\/t.co\/gc7qCxfG7v",
    "64":"Moderate trump supporters preparing to fight the woke fascist regime… #Trump2024 https:\/\/t.co\/V2D3jS7Box",
    "65":"Trump is out for vengeance — and to protect himself from prosecution https:\/\/t.co\/t5W1e8pQnN",
    "66":"@JerasIkehorn trump.",
    "67":"@Bluecollarbill1 @RonHussey237 @Spicy_and_Salty @Victorshi2020 Yet the Democrat led House passed HR-4 which would federalize all Elections which would allow the federal government to tell states how to run their elections. You are right. What Trump is proposing is how it's always been. It should always be ELECTION DAY and not ELECTION WEEK.",
    "68":"@TLDRNewsUS you missed GOLD with your newest US video: You should have titled it \"Florida Man Makes Announcement\", like the NY Post did..\n\n...and relegated it to page 26 😂\n\nhttps:\/\/t.co\/saFi8HabaF",
    "69":"DJT decided to run, and fix the mess that Biden created with the economy, border, etc. The Dems and some Reps will fly into a Trump panic. The PRESS will accuse him of any vile act they can think of. Biden will focus more on DJT that the  CCP and USSR combined. We will survive.",
    "70":"@mmpadellan Because president Trump was never tried and convicted and found guilty of insurrection. Hence why he can run as president again. Stop gaslighting people snowflake.",
    "71":"There has long been a debate over whether or not \"Never Trump\" Republicans are a meaningful cohort. Election results keep suggesting that, at the electoral level, they are. @liamkerr: https:\/\/t.co\/v1mq8eI49I",
    "72":"Trump-pardoned Roger Stone making a cameo at Mar-a-Lago last night, just steps from where the FBI seized the document granting him clemency in its August raid of the former president's beachside resort #soundslikeabananarepublic\n\nhttps:\/\/t.co\/QYKd1BIpyK https:\/\/t.co\/2m34hOpD5D",
    "73":"Bill To Ban Trump From Becoming President Via 14th Amendment Under Consideration\nhttps:\/\/t.co\/VYBpbBLUjZ",
    "74":"@robreiner And people this ashamed knowing this is what trump trying to do. Even Mitch McConnell agree with this 👇 https:\/\/t.co\/nyhCpfBKPe",
    "75":"also believe that better prospects exist for Republicans in 2024.\n\nThis doesn't make you *anti* Trump or *pro* Trump. There's nuance to these things, and that's OK.\n\nUltimately, voters will decide. In a democracy, that's how it's supposed to work.",
    "76":"Yall would take your toxic ex back after 4 years.. what makes you think Trump is an exception? 🍿",
    "77":"@WalshFreedom Yep.\n\nTrump is a symptom, not the disease.",
    "78":"PLOT TWIST::: Donald Trump will lose to the Presidential Election by a number of the Generation Z voters and especially, the millennial voters. 🤷🏼‍♀️",
    "79":"@TomiLahren Trump lost the popular vote by like 3 million the first time around lol",
    "80":"@YumaRebel @MonicaCrowley Trump did more for blacks in 4 years than Biden in 40 in fact one could argue he regressed them. It's not even funny",
    "81":"Me talking about Joe Biden now that Trump announced his candidacy: https:\/\/t.co\/5sxv4HOzjn",
    "82":"@BillyBaldwin Are you kidding?  Wake up— she’s the worst!!! But- if you are part of the group only protecting the wealthy then it makes sense you’d make this statement!!! TRUMP 2024!!! USA 1st",
    "83":"Having multiple accounts on crypto exchanges is no more a problem. Just a single login at https:\/\/t.co\/Dnk4jRTp5X takes you through all crypto exchanges. Thus, it is possible to see all crypto portfolios with a single login.\n#Trump2024 #Trump #shiba #Ethereum #USDT #FTX #COP27 https:\/\/t.co\/2Ep18MOncX",
    "84":"Even Rupert Murdoch has given up on making money off Donald Trump coverage but New York Times and WaPo haven’t.",
    "85":"President Trump did more of what he said he’d do than any President in our lifetime. \n\nPeriod.",
    "86":"@joncoopertweets Donald Trump is going to nominate one of his kids as VP.  Probably Ivanka.\n\nThey'll will in 2024, lose in 2028, and refuse to leave peacefully.",
    "87":"@GovMikeHuckabee @HerschelWalker My grandfather retired to Arkansas. Campaigned for you on your first run as a governor. I remember how proud he was to introduce us to you. Grandfather was a true man of faith, he believed you one too. If he saw what you've become in service of Donald Trump he would be devastated",
    "88":"@NoLieWithBTC CONGRATUATIONS CNN THIS IS WHAT HAPPENS WHEN CNN ALLOWS JIM ACOSTA TO TELL THE TRUTH ABOUT TRUMP &amp; THE REPUBLICANS WHILE THE OTHER ANCHORS ARE HESITANT CNN’s Jim Acosta &amp; Chris Wallace Ran the Table Last Weekend — Beat All Competition in Demo Across 8 Hours Fox news declining",
    "89":"@NPR Donald Trump Confirms 2024 Presidential Run 🇺🇸 It’s Time For Superman To Rewind Back The Clock...🗣Trumps America 🇺🇸 Now Boy!https:\/\/t.co\/RDiQQPDReG",
    "90":"@amvetsupport Many republicans voted Trump out by voting for Biden.  They will not vote for him a second time, and I believe more voters have seen the light, as is evidenced by the mid term results.",
    "91":"@davidhogg111 If Traitor Trump is nominated again (or runs independantly) it will an even bigger gift to the Dems than Roe v. Wade.  And you are right his supporters are fading away and Gen Z grows stronger.",
    "92":"Pres. Trump should remember what Pres. Reagan said in his  11th Commandment, 'Thou Shall Speak No Evil Against Fellow Republicans'!",
    "93":"@laurenpeikoff good many kudos to MSNBC tired of trump still living in 2020",
    "94":"@mikepompeo And you were the #3 man in the regime of the master victimhood-claimer, orange bozo #Trump, be serious!",
    "95":"12 hrs after Trump’s announcement and CNN and MSNBC aren’t even talking about it. \n\nAs it should be.",
    "96":"@therecount Don't kick Trump,now!  He revealed GOP conservative core values: hate speech, insurrection, violence, White supremacy, racism, cultism, lies, and blatant hypocrisy--that Republicans wholeheartedly supported. Fact check plz!",
    "97":"Ivanka Trump Claims She Will Stay ‘Outside the Political Arena’ During Her Father’s 2024 Presidential Run https:\/\/t.co\/RNZH557cyB",
    "98":"@FoxNews If trump gets in please dont bring pompeo.",
    "99":"ICMYI: I wrote about how Trump won't be able to use the massive campaign $$ warchest he's built in the last 2 years — at least directly — on his 2024 presidential campaign.\n\n...And how he might try to skirt the rules by channelling it through a super PAC.\n\nhttps:\/\/t.co\/AzjEitx0Zd"
  },
  "date":{
    "0":1668613124000,
    "1":1668613122000,
    "2":1668613113000,
    "3":1668613108000,
    "4":1668613086000,
    "5":1668613083000,
    "6":1668613078000,
    "7":1668613078000,
    "8":1668613077000,
    "9":1668613069000,
    "10":1668613053000,
    "11":1668613037000,
    "12":1668613035000,
    "13":1668613023000,
    "14":1668613021000,
    "15":1668613020000,
    "16":1668613017000,
    "17":1668612999000,
    "18":1668612996000,
    "19":1668612996000,
    "20":1668612987000,
    "21":1668612986000,
    "22":1668612980000,
    "23":1668612974000,
    "24":1668612952000,
    "25":1668612949000,
    "26":1668612948000,
    "27":1668612945000,
    "28":1668612935000,
    "29":1668612931000,
    "30":1668612923000,
    "31":1668612903000,
    "32":1668612901000,
    "33":1668612890000,
    "34":1668612884000,
    "35":1668612880000,
    "36":1668612869000,
    "37":1668612865000,
    "38":1668612863000,
    "39":1668612860000,
    "40":1668612858000,
    "41":1668612856000,
    "42":1668612834000,
    "43":1668612828000,
    "44":1668612813000,
    "45":1668612790000,
    "46":1668612780000,
    "47":1668612770000,
    "48":1668612750000,
    "49":1668612738000,
    "50":1668612737000,
    "51":1668612719000,
    "52":1668612704000,
    "53":1668612696000,
    "54":1668612685000,
    "55":1668612685000,
    "56":1668612684000,
    "57":1668612680000,
    "58":1668612677000,
    "59":1668612674000,
    "60":1668612667000,
    "61":1668612657000,
    "62":1668612641000,
    "63":1668612636000,
    "64":1668612634000,
    "65":1668612634000,
    "66":1668612631000,
    "67":1668612616000,
    "68":1668612614000,
    "69":1668612613000,
    "70":1668612609000,
    "71":1668612609000,
    "72":1668612608000,
    "73":1668612590000,
    "74":1668612584000,
    "75":1668612581000,
    "76":1668612575000,
    "77":1668612570000,
    "78":1668612569000,
    "79":1668612567000,
    "80":1668612566000,
    "81":1668612564000,
    "82":1668612558000,
    "83":1668612557000,
    "84":1668612552000,
    "85":1668612550000,
    "86":1668612545000,
    "87":1668612539000,
    "88":1668612536000,
    "89":1668612524000,
    "90":1668612521000,
    "91":1668612518000,
    "92":1668612515000,
    "93":1668612515000,
    "94":1668612509000,
    "95":1668612508000,
    "96":1668612502000,
    "97":1668612500000,
    "98":1668612496000,
    "99":1668612495000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.075,
    "4":-0.125,
    "5":-0.0535714286,
    "6":0.1,
    "7":0.1171428571,
    "8":0.5,
    "9":-0.3,
    "10":0.1833333333,
    "11":-0.15,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":-0.075,
    "16":-0.25,
    "17":0.0,
    "18":-0.2416666667,
    "19":-0.1645833333,
    "20":-0.5,
    "21":-0.01875,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":0.4,
    "26":-0.0523809524,
    "27":0.8,
    "28":0.0454545455,
    "29":-0.0666666667,
    "30":-0.0378787879,
    "31":-0.26,
    "32":0.0,
    "33":0.5,
    "34":0.4,
    "35":-0.23,
    "36":0.0,
    "37":-0.3111111111,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.45,
    "42":-0.0625,
    "43":-0.125,
    "44":-0.1458333333,
    "45":-0.5,
    "46":0.1066666667,
    "47":0.2098214286,
    "48":-0.5,
    "49":0.65,
    "50":0.0,
    "51":0.0,
    "52":-0.0625,
    "53":0.0,
    "54":0.0,
    "55":0.3361111111,
    "56":-0.5,
    "57":0.0,
    "58":-0.1,
    "59":-0.5,
    "60":0.16875,
    "61":-0.1,
    "62":0.0,
    "63":0.1375,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.2857142857,
    "68":0.0,
    "69":0.375,
    "70":-0.5,
    "71":0.225,
    "72":0.0,
    "73":0.45,
    "74":0.0,
    "75":0.3333333333,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.55,
    "80":0.375,
    "81":0.0,
    "82":0.0,
    "83":-0.0785714286,
    "84":0.1363636364,
    "85":0.5,
    "86":0.25,
    "87":0.4666666667,
    "88":-0.0625,
    "89":0.0,
    "90":0.28,
    "91":0.1428571429,
    "92":0.5,
    "93":0.2666666667,
    "94":-0.4166666667,
    "95":0.0,
    "96":-0.475,
    "97":0.0,
    "98":0.0,
    "99":0.1055555556
  },
  "mean_polarity":{
    "0":0.0415675685,
    "1":0.0415675685,
    "2":0.0415675685,
    "3":0.0415675685,
    "4":0.0415675685,
    "5":0.0415675685,
    "6":0.0415675685,
    "7":0.0415675685,
    "8":0.0415675685,
    "9":0.0415675685,
    "10":0.0415675685,
    "11":0.0415675685,
    "12":0.0415675685,
    "13":0.0415675685,
    "14":0.0415675685,
    "15":0.0415675685,
    "16":0.0415675685,
    "17":0.0415675685,
    "18":0.0415675685,
    "19":0.0415675685,
    "20":0.0415675685,
    "21":0.0415675685,
    "22":0.0415675685,
    "23":0.0415675685,
    "24":0.0415675685,
    "25":0.0415675685,
    "26":0.0415675685,
    "27":0.0415675685,
    "28":0.0415675685,
    "29":0.0415675685,
    "30":0.0415675685,
    "31":0.0415675685,
    "32":0.0415675685,
    "33":0.0415675685,
    "34":0.0415675685,
    "35":0.0415675685,
    "36":0.0415675685,
    "37":0.0415675685,
    "38":0.0415675685,
    "39":0.0415675685,
    "40":0.0415675685,
    "41":0.0415675685,
    "42":0.0415675685,
    "43":0.0415675685,
    "44":0.0415675685,
    "45":0.0415675685,
    "46":0.0415675685,
    "47":0.0415675685,
    "48":0.0415675685,
    "49":0.0415675685,
    "50":0.0415675685,
    "51":0.0415675685,
    "52":0.0415675685,
    "53":0.0415675685,
    "54":0.0415675685,
    "55":0.0415675685,
    "56":0.0415675685,
    "57":0.0415675685,
    "58":0.0415675685,
    "59":0.0415675685,
    "60":0.0415675685,
    "61":0.0415675685,
    "62":0.0415675685,
    "63":0.0415675685,
    "64":0.0415675685,
    "65":0.0415675685,
    "66":0.0415675685,
    "67":0.0415675685,
    "68":0.0415675685,
    "69":0.0415675685,
    "70":0.0415675685,
    "71":0.0415675685,
    "72":0.0415675685,
    "73":0.0415675685,
    "74":0.0415675685,
    "75":0.0415675685,
    "76":0.0415675685,
    "77":0.0415675685,
    "78":0.0415675685,
    "79":0.0415675685,
    "80":0.0415675685,
    "81":0.0415675685,
    "82":0.0415675685,
    "83":0.0415675685,
    "84":0.0415675685,
    "85":0.0415675685,
    "86":0.0415675685,
    "87":0.0415675685,
    "88":0.0415675685,
    "89":0.0415675685,
    "90":0.0415675685,
    "91":0.0415675685,
    "92":0.0415675685,
    "93":0.0415675685,
    "94":0.0415675685,
    "95":0.0415675685,
    "96":0.0415675685,
    "97":0.0415675685,
    "98":0.0415675685,
    "99":0.0415675685
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0,
    "2":0.0,
    "3":0.425,
    "4":0.375,
    "5":0.6339285714,
    "6":0.8,
    "7":0.6471428571,
    "8":0.475,
    "9":0.9,
    "10":0.3333333333,
    "11":0.7,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.3166666667,
    "16":0.65,
    "17":0.0,
    "18":0.9,
    "19":0.4222222222,
    "20":0.875,
    "21":0.5,
    "22":0.0,
    "23":0.0,
    "24":0.6577777778,
    "25":0.6333333333,
    "26":0.3503968254,
    "27":0.7,
    "28":0.1515151515,
    "29":0.6666666667,
    "30":0.2765151515,
    "31":0.13,
    "32":0.0,
    "33":1.0,
    "34":0.35,
    "35":0.42,
    "36":0.0,
    "37":0.75,
    "38":0.0,
    "39":0.0666666667,
    "40":0.0,
    "41":0.45,
    "42":0.0625,
    "43":0.375,
    "44":0.5208333333,
    "45":0.3,
    "46":0.3516666667,
    "47":0.2488095238,
    "48":0.3333333333,
    "49":0.625,
    "50":0.3266666667,
    "51":0.0,
    "52":0.2708333333,
    "53":0.0,
    "54":0.0,
    "55":0.3972222222,
    "56":1.0,
    "57":0.1,
    "58":0.0,
    "59":1.0,
    "60":0.475,
    "61":0.325,
    "62":0.0,
    "63":0.3777777778,
    "64":0.7,
    "65":0.0,
    "66":0.0,
    "67":0.5357142857,
    "68":0.0,
    "69":0.525,
    "70":1.0,
    "71":0.45,
    "72":0.0333333333,
    "73":0.85,
    "74":0.0,
    "75":0.6666666667,
    "76":0.0,
    "77":0.0,
    "78":1.0,
    "79":0.6444444444,
    "80":0.75,
    "81":0.0,
    "82":1.0,
    "83":0.3857142857,
    "84":0.4545454545,
    "85":0.5,
    "86":0.5,
    "87":0.6611111111,
    "88":0.2208333333,
    "89":0.0,
    "90":0.34,
    "91":0.5178571429,
    "92":1.0,
    "93":0.6,
    "94":0.6666666667,
    "95":0.0,
    "96":0.4666666667,
    "97":0.075,
    "98":0.0,
    "99":0.5263888889
  },
  "mean_subjectivity":{
    "0":0.3921575036,
    "1":0.3921575036,
    "2":0.3921575036,
    "3":0.3921575036,
    "4":0.3921575036,
    "5":0.3921575036,
    "6":0.3921575036,
    "7":0.3921575036,
    "8":0.3921575036,
    "9":0.3921575036,
    "10":0.3921575036,
    "11":0.3921575036,
    "12":0.3921575036,
    "13":0.3921575036,
    "14":0.3921575036,
    "15":0.3921575036,
    "16":0.3921575036,
    "17":0.3921575036,
    "18":0.3921575036,
    "19":0.3921575036,
    "20":0.3921575036,
    "21":0.3921575036,
    "22":0.3921575036,
    "23":0.3921575036,
    "24":0.3921575036,
    "25":0.3921575036,
    "26":0.3921575036,
    "27":0.3921575036,
    "28":0.3921575036,
    "29":0.3921575036,
    "30":0.3921575036,
    "31":0.3921575036,
    "32":0.3921575036,
    "33":0.3921575036,
    "34":0.3921575036,
    "35":0.3921575036,
    "36":0.3921575036,
    "37":0.3921575036,
    "38":0.3921575036,
    "39":0.3921575036,
    "40":0.3921575036,
    "41":0.3921575036,
    "42":0.3921575036,
    "43":0.3921575036,
    "44":0.3921575036,
    "45":0.3921575036,
    "46":0.3921575036,
    "47":0.3921575036,
    "48":0.3921575036,
    "49":0.3921575036,
    "50":0.3921575036,
    "51":0.3921575036,
    "52":0.3921575036,
    "53":0.3921575036,
    "54":0.3921575036,
    "55":0.3921575036,
    "56":0.3921575036,
    "57":0.3921575036,
    "58":0.3921575036,
    "59":0.3921575036,
    "60":0.3921575036,
    "61":0.3921575036,
    "62":0.3921575036,
    "63":0.3921575036,
    "64":0.3921575036,
    "65":0.3921575036,
    "66":0.3921575036,
    "67":0.3921575036,
    "68":0.3921575036,
    "69":0.3921575036,
    "70":0.3921575036,
    "71":0.3921575036,
    "72":0.3921575036,
    "73":0.3921575036,
    "74":0.3921575036,
    "75":0.3921575036,
    "76":0.3921575036,
    "77":0.3921575036,
    "78":0.3921575036,
    "79":0.3921575036,
    "80":0.3921575036,
    "81":0.3921575036,
    "82":0.3921575036,
    "83":0.3921575036,
    "84":0.3921575036,
    "85":0.3921575036,
    "86":0.3921575036,
    "87":0.3921575036,
    "88":0.3921575036,
    "89":0.3921575036,
    "90":0.3921575036,
    "91":0.3921575036,
    "92":0.3921575036,
    "93":0.3921575036,
    "94":0.3921575036,
    "95":0.3921575036,
    "96":0.3921575036,
    "97":0.3921575036,
    "98":0.3921575036,
    "99":0.3921575036
  },
  "screen_name":{
    "0":"foxnewspolitics",
    "1":"NewsRadio1470",
    "2":"TheStepWifey",
    "3":"A1l1g1p1",
    "4":"49Renaissance",
    "5":"NotAndyHarris",
    "6":"erronious1",
    "7":"NafaiAngel",
    "8":"flagg_colonel",
    "9":"ajayv80",
    "10":"ddale8",
    "11":"Patrici74230572",
    "12":"hakari_sensei",
    "13":"Ravenmona",
    "14":"Mochidxd",
    "15":"Alyssafarah",
    "16":"AAIUSA",
    "17":"hakari_sensei",
    "18":"Zincdog",
    "19":"bobcesca_go",
    "20":"BWill851",
    "21":"librarydenizen",
    "22":"PaulaT_ILC",
    "23":"EckoeSeven",
    "24":"CREWcrew",
    "25":"ConallZach",
    "26":"catcatdean",
    "27":"quarantinebee",
    "28":"CREWcrew",
    "29":"JMBV_77",
    "30":"MarieAnnetteIv2",
    "31":"marcaweiss",
    "32":"lwbzzn",
    "33":"ginnyhogan_",
    "34":"Alyssafarah",
    "35":"Brown_Woofer",
    "36":"WSJPolitics",
    "37":"ymenken",
    "38":"Geroi68Yuri",
    "39":"Woldcnews",
    "40":"MajicDC",
    "41":"m06356444",
    "42":"Kris_Sacrebleu",
    "43":"HelloLauraKelly",
    "44":"kailua2018",
    "45":"jimfusillibooks",
    "46":"TheJoeyMama",
    "47":"burrowsbl",
    "48":"lwbzzn",
    "49":"m0nsterbill",
    "50":"CREWcrew",
    "51":"SturmDaniel",
    "52":"CheleJohnson2",
    "53":"alphacali",
    "54":"VOA60News",
    "55":"AdamMantine",
    "56":"chuck_dc",
    "57":"RosaMSST",
    "58":"RawStory",
    "59":"soulmte",
    "60":"katie_barsi",
    "61":"AlyceGma",
    "62":"49erLisa1969",
    "63":"usnews",
    "64":"StudMonkey100",
    "65":"SluttySlutSlut1",
    "66":"PaulaT_ILC",
    "67":"librlbusters",
    "68":"NafaiAngel",
    "69":"lawlorjc67",
    "70":"ChrisCastilloRN",
    "71":"BulwarkOnline",
    "72":"TPM_dk",
    "73":"Bipartisanism",
    "74":"KiaHicks14",
    "75":"kelseybolar",
    "76":"thega1nz",
    "77":"Iceberg_SBY",
    "78":"monaerinehart",
    "79":"wagstank",
    "80":"dmickc23",
    "81":"livefreeordavid",
    "82":"lwbzzn",
    "83":"FolioBull",
    "84":"qntms",
    "85":"Jim_Jordan",
    "86":"kaikendall3",
    "87":"jdub44SB",
    "88":"bibleissocool",
    "89":"Cat_In_A_Bag230",
    "90":"QuincyMagoo55",
    "91":"StevenLangCR",
    "92":"AirForce1963",
    "93":"bibleissocool",
    "94":"Paula_Turner2",
    "95":"keithedwards",
    "96":"1776ADOS",
    "97":"bigleaguepol",
    "98":"dllmch88",
    "99":"metzgov"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":67,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":5,
    "16":0,
    "17":1,
    "18":0,
    "19":8,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":30,
    "25":0,
    "26":0,
    "27":0,
    "28":29,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":12,
    "34":11,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":11,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":100,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":4,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":8,
    "72":2,
    "73":12,
    "74":0,
    "75":30,
    "76":15,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":5,
    "82":0,
    "83":0,
    "84":1,
    "85":2341,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":150,
    "96":0,
    "97":2,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":15,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":8,
    "25":0,
    "26":0,
    "27":0,
    "28":16,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":52,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":6,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":1,
    "73":7,
    "74":0,
    "75":3,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":411,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":14,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}