{
  "full_text":{
    "0":"@yuriwaitbfr @LDLima_ @Matheus25801 @geglobo Segundo sua lógica todos esses jogadores são maiores que o Messi, sendo que o único que de fato foi aí é o Ronaldo.",
    "1":"@ESPNFC What’s the point of watching football if there is no Messi my 🐐",
    "2":"Not Messi actually going for the hug https:\/\/t.co\/p8wkFMWaHb",
    "3":"@GWWOffside Lio Messi in goal and defending corners? 🤔",
    "4":"“El sueño del pibe, es el Diego…” en el capítulo de #LaUltimaCopa de hoy comparación, contraste y encuentro entre Messi y Maradona. Los más grandes astros del fútbol argentino ⚽️ 🇦🇷",
    "5":"@giraltpablo Messi 🇦🇷🇦🇷🇦🇷",
    "6":"@kriziamedina_ https:\/\/t.co\/icBX23W5oQ",
    "7":"w di maria , messi a world champion",
    "8":"Hermano como se puede ser Anti Messi? Que tenés en la cabeza ?",
    "9":"📻 ⁦@JasGarsd⁩ hablando con ⁦@AMartinezLA⁩ en ⁦@MorningEdition⁩ sobre #LaUltimaCopa \nA’s question: “how will Leo Messi rank in the heart of your paisanos” if he doesn’t achieve his dream of a World Cup for Argentina? \n#MoreLatinosInNews  https:\/\/t.co\/M0U6a0FpV9",
    "10":"@talkSPORT Rice and sake Bellingham may get there to be world class but u gotta be going that extra mile to prove ur world class just coz someone a good player doesn’t make them instantly world class look at R9 Zidane Messi CR7 Cannavaro maldini pirlo vieria Henry \nEtc",
    "11":"@SneakerNyame_ That guy is 10x greater than messi, anyday\n  anywhere anytime, u can Google it",
    "12":"@xprtvfbroo444 @Dalipupi1 @Sebastian_07CR @LoungeFpl @BlancoYMessiii U must be dreaming or in denial \nCause I never said that at all 😂😂 every current Real Madrid manager will choose ronaldo over Messi doesn’t mean they hate Messi 👌get them I love Madrid goggles off and see some sense for once",
    "13":"@xprtvfbroo444 @Dalipupi1 @Sebastian_07CR @LoungeFpl @BlancoYMessiii A Real Madrid fan page 😂😂 not bias at all .. stats don’t lie no matter who’s reading them 👌 also what Real Madrid manager is gonna choose Messi 😂😂😂wake up",
    "14":"Ronaldo Luíz Nazário de Lima varken Messi gitsin kumlarda oynasın. Adamın kariyeri messi sker 50 kere.. amk sinsi pezevengini ne çok büyütüyorsunuz. https:\/\/t.co\/ayNJN8UspR https:\/\/t.co\/nbVGnSVUuk",
    "15":"@piersmorgan @Cristiano Messi has not spoken yet",
    "16":"@jayfund11 What of Messi mann e should be included",
    "17":"@ReshadRahman_ @ELTIEMPO After all the details published by Ballagues Messi book I resigned. Bye bye Barca. Back to its self destruction mode. Me is Messi FC all the way. PS: fck PSG.",
    "18":"@Dalipupi1 @Sebastian_07CR @LoungeFpl @BlancoYMessiii But his not per match is he .. goals and assists per match Messi is miles ahead 😂😂 can’t take it out of context ronaldo has played like 120 more games .. anyone who chooses ronaldo as the best ever ‘player ‘ is a joke",
    "19":"manca un giorno e poco più al banner di yae e childe, chi volete e come state messi con fates e pity??",
    "20":"RB:\nSergino Dest\nCurrently on loan from Barca at AC Milan and doing absolutely nothing.  He thinks he’s Messi. To his credit, he is silky on the ball and might even score a worldie this WC but I wouldn’t bet on it. Targetable for opposition attack https:\/\/t.co\/CjA4SO8hsr",
    "21":"@grapesarefluffy Nah homie this is Messi’s year",
    "22":"I know the point of this tweet is “Messi finally wins a World Cup” but do we see that in this simulation that the USMNT makes it to the quarterfinals?!! 🤩🤞 https:\/\/t.co\/leqlH7qx2B",
    "23":"@barcacenler Costa\/Emi\nCancelo-Romero-Dias-Mendes\nParedes\nBernardo-RDP\nDi Maria-Messi-Leao",
    "24":"@Jungkook_SNS Don’t know who Ronaldo and Messi are but glad they are saying what they are saying. So proud that Jungkook was picked for the Opening Ceremonies of the World Cup.",
    "25":"@BarnabasDoe This Argentina team is better then 2014 Argentina, I think Messi finally has a squad who can play football and doesn’t have to carry the load every game 👏",
    "26":"@ESPNFC Messi",
    "27":"Si esto no termina con Messi campeón con Argentina, va a ser el peor mundial de la historia. Por mucho. https:\/\/t.co\/xb58STKBxy",
    "28":"@Shelby_Messi He’s both",
    "29":"@porktendencia no Messi no good enough",
    "30":"The tried to do the same ish to Messi last year. Even after he hit the post 16 times they still called the man washed. Look at Messi this year. They didn’t give Ronaldo no chance this year. #ronaldointerview",
    "31":"@BladimirCacer14 @HRobSala @Faitelson_ESPN Messi va a ganar los mismos mundiales que Giobrandy Dos Antros 🤣",
    "32":"Messi my guy but what they doing to Ronaldo is disrespectful period. The man was top scorer for the team and made premier league team to now not being played is ridiculous. This makes no sense #ronaldointerview",
    "33":"@ngarciaofficial You know how i feel about this lol … Mbappe is good tho.\n\nI got Neymar or Messi for mvp of the WC….. leaning towards Ney.",
    "34":"edite una foto d mi amiga con messi quedo joya",
    "35":"@javeh_02 Me gusta Messi desde que me habla de él y eso que le voy al Madrid 😂😂😂",
    "36":"bro I fucking love Messi like that's really my nigga man",
    "37":"@UTDTreyyyy @ManCity The entire United squad will be involved in less goals than Leo Messi during this World Cup, mark my words",
    "38":"@valencasIa Messi",
    "39":"Messi😻 https:\/\/t.co\/YeD6jGGi0t",
    "40":"@JuniXx10 Te admito que pensé que el que patio el balón final y que rozó a Cr7 era Messi entrando épicamente porque estaba esperando que apareciera y al final fueron unos random. (Ahora ya se que messi esta con adidas).",
    "41":"@SalMANUTD0291 @UtdDistrict @PiersUncensored You are supposed to sacrifice for a prime Ronaldo and Messi",
    "42":"En el final del partido amistoso de Emiratos Árabes Unidos VS Argentina, el arbitro principal no dejaba de mirar a messi y no lo culpo xd",
    "43":"There are only a handful of celebs I would react like this for:\n\n* Beyoncé \n* Rihanna\n* Messi\n* Ray Allen\n* Denzel\n* Salma Hayek\n* Marc Anthony\n* Bad Bunny\n* DJ Premier https:\/\/t.co\/GnggSKqQTU",
    "44":"@azeneth_ache @pao_orwelliana Nooo y es que repetía al \"difunto\" que decíamos que ya no había enterrado  a ese? 😂🤣😅 y sí yo como tú reconozco talento y amo a mi México peeero aquí el apoyo se lo lleva #Messi",
    "45":"Aaaaiii Messi... https:\/\/t.co\/4TN7LsZpn1",
    "46":"@ManagerTactical Messi is better",
    "47":"@101Usman I would also love Messi to win. Definitely deserves it",
    "48":"Argentina winning the World Cup with Messi would be the #1 sport outcome that I could want in my entire life past present future. they will win (: https:\/\/t.co\/dYAwkd3vO3",
    "49":"@Araujismoo Querido Gilipolla , que CR7 tiene 3 años más que Messi y que siga logrando batir récords a esta edad es tremendo .",
    "50":"@AlbicelesteTalk Messi show why so hard for defender to figure him out…he make extra passes 🔥🔥🐐🐐🐐",
    "51":"@ligadelarisa Tengo la estatua de Messi. Yo no le puede llamar enano 😅😅",
    "52":"@goal Messi",
    "53":"@KSI This why Messi better",
    "54":"@MCFC__BH Ohhhh Ronaldinho signed Messi when he was 13!! Thanks for the info!",
    "55":"This is THE BEST THREAD you will ever read about #Barca @FCBarcelona \nThank you @PepTeam and thank you KING #Messi for the joy. Hard to realize the party is over... https:\/\/t.co\/avx1QvoSJJ",
    "56":"@ReshadRahman_ @PiersUncensored At this point don’t care for anything other than #Messi𓃵 winning world cup and sit on top of the world with his crown 😀 it’s coming 👍",
    "57":"@ManUnitedZone_ @PiersUncensored Just go they have better mentality than you. You being in the club confusing to them.Gar-nacho has Messi to look up too.",
    "58":"@ESPNFC Messi masterclass Ronaldo interview football won this week",
    "59":"@PoojaMedia This is Messi's last shot at winning a world cup to seal his legacy, I really hope Argentina wins it for this man",
    "60":"@CBSSportsGolazo I wouldn’t mind Messi retiring on the top instead of milking it and just downgrading his image.",
    "61":"Jacksito rezando para que la única pulga que le toque ver sea la pulga Messi levantando el mundial Dale Argentina La RCDTM 😭 https:\/\/t.co\/h3uKSqXCCK",
    "62":"After careful consideration, I finally came up with who I will be riding with to win the World Cup. \n\nI will be going with the story book ending and with what everyone wants to happen by selecting Argentina at +550.\n\nLFG Messi.",
    "63":"@ESPNFC Messi",
    "64":"@carlosaroac @betoman8 @giraltpablo Messi es highlander, no rompas la pija",
    "65":"@Gold10_Messi الشي الوحيد الي قدرت تتغلب فيه مبروك😭",
    "66":"@RoyNemer Yeah Argentina have squad full of youngsters except Messi, Di Maria &amp; Otamendi, Argentina is winning while that basketball team can't even manage to win",
    "67":"@TheAthletic What are you smoking, Argentina has many young talents playing right now, only Messi, Otamendi &amp; Di Maria are are above 30",
    "68":"@ishowspeedsui @Paradoxmeta_io @MoneyKicks1 Speed I don’t know what to say to make you wanna give me a ps5 but all I want is a ps5 been a fan since 300k RONALDO IS BETTER THEN MESSI",
    "69":"@mansoor_ja @nocontextfooty Cr7 es el ser humano que mejor juega al fútbol en la historia, porque messi... messi no es humano https:\/\/t.co\/Ls2U7qf9u5",
    "70":"Just 4 more days⌛️ till the #WorldCup2022 #WorldcupQatar2022 \n\nLet’s Quokkin Gooooaaall!!!\n⚽️🥅⚽️🥅  \n\n#TribeUp #TribeQuokka  #LionelMessi #Lionel_Messi #FIFAWorldCup @ESPNFC @FIFAWorldCup https:\/\/t.co\/j5pyLHdekO",
    "71":"@Paradoxmeta_io Speed if u dont give me ps5 you like messi please speed",
    "72":"@Catorcecuaz @frabigol Literalmente messi: https:\/\/t.co\/0CNvaMuON7",
    "73":"@FabrizioRomano @AlbicelesteTalk Messi isn’t 100% he should sit out imo…",
    "74":"@lmechegaray We all wanted Messi subbed out by halftime but at the same time we want to see Messi play 😂",
    "75":"@mufcMPB @SBrennerNews That is his new level now. Nothing to be shamed about. He should accept it and stop thinking he can still lead a top 4 team in a tough league.  Even Messi isn’t the vocal point at PSG also. We all know it’s President Mbappe.",
    "76":"@FrankKhalidUK I better start to ignore most of your news \nYou have been deceivin me since all these while \nI better do before you’ll say Ronaldo went to bite Messi at his home",
    "77":"Si Messi no gana este mundial quien los banca a los argentinos",
    "78":"@muerantodxs Con aroma a Messi",
    "79":"This only applies to noobs, if you are casual who'd like a detailed analysis of Uruguay's tactics, that isn't me, but if you'd like to know what good players there are not named Ronaldo\/Messi, I am willing to help lol",
    "80":"@ESPNFC ESPN FC is bullshit , they always hate Roanldo and lick Messi’s boots.",
    "81":"Obviously UAE aren't first class opposition but was very impressed with Argentina tactically, they look well drilled and flexible which not every NT does.\n\nKey question is fitness, I hope they know what they're doing giving Messi 90 in a warmup match.",
    "82":"@Andres_Vaca_ No Messi 😬",
    "83":"There is 0 excitement for this World Cup. The views are going to be good in the beginning but they’ll reduce significantly as soon as:\n\n1. Messi or Ronaldo are out \n\n2. The country you’re supporting crashes out \n\nCompared to other world cups where we watched no matter who played.",
    "84":"It’s Argentina’s and Messi’s year this year🏆",
    "85":"@patoal62 Soy esto, no lo puedo negar, el deporte me puede aunque no sea el que específicamente me da de comer. Y #Messi𓃵 es todo!!",
    "86":"2003 🗓\nLionel Messi debuta con el F.C. Barcelona cuando entró en el minuto 75 en un amistoso ante el Oporto de José Mourinho. https:\/\/t.co\/iBgJxZbGgJ",
    "87":"#MiLadoTermo\n#Messi𓃵 TE AMO 🙌🏻🙌🏻🙌🏻",
    "88":"@LuisOmarTapia Que bien, a Cristiano Ronaldo se le admira, es un gran Profesional pero ya no está a gusto en El MU, “Nadie es más grande que el Club” eso también va para Messi que era dueño y señor en el Barcelona!",
    "89":"@ESPNFC MESSI",
    "90":"@idextratime Juara: Uruguay\nRunner-Up: Argentina\nKetiga: Jerman\nTop Skor: Nunez\nPemain Terbaik: Messi",
    "91":"@ESPNFC A week ago I would have said Ronaldo, but now I'm thinking Messi. #ifyouknowyouknow #GGMU #ManUtd #GlazersOut",
    "92":"@ojabracgonza También le puse a Messi y dima",
    "93":"Messi lifting this World Cup watch",
    "94":"Messi😍 https:\/\/t.co\/Z4v2bc4Cqw",
    "95":"Argentina 4-0 UAE \n\nLionel Messi with the goal and the ball into the top corner! \n\nEmi, Mac Allister and Lisandro have joined the camp. https:\/\/t.co\/qBmdX9sEZW",
    "96":"Molina at left-back... couldn't quite get a hold of that pass from Messi. Safe to say Argentina will hope they won't have to resort to this at the WC.",
    "97":"Y’all should just ask for forgiveness for comparing Messi and Ronaldo for too long. Maybe the comparison was worth it at some point, but Omo but I believe Messi is not human and Ronaldo is just the best of human.",
    "98":"@ESPNFC MESSI",
    "99":"En vivo: Argentina no le tiene piedad a Emiratos Árabes y lo golea con tantos de Álvarez, Di María y Messi -  https:\/\/t.co\/oL6YmIODDD"
  },
  "date":{
    "0":1668696871000,
    "1":1668696681000,
    "2":1668695636000,
    "3":1668695628000,
    "4":1668694253000,
    "5":1668693449000,
    "6":1668691599000,
    "7":1668687488000,
    "8":1668687128000,
    "9":1668686490000,
    "10":1668683240000,
    "11":1668682877000,
    "12":1668681307000,
    "13":1668681066000,
    "14":1668678556000,
    "15":1668676401000,
    "16":1668675799000,
    "17":1668675653000,
    "18":1668675061000,
    "19":1668673101000,
    "20":1668670938000,
    "21":1668670740000,
    "22":1668669165000,
    "23":1668668838000,
    "24":1668667096000,
    "25":1668661598000,
    "26":1668659474000,
    "27":1668659300000,
    "28":1668657148000,
    "29":1668656426000,
    "30":1668651312000,
    "31":1668648740000,
    "32":1668647760000,
    "33":1668646737000,
    "34":1668646458000,
    "35":1668645930000,
    "36":1668644811000,
    "37":1668643743000,
    "38":1668643493000,
    "39":1668643205000,
    "40":1668642439000,
    "41":1668641040000,
    "42":1668640732000,
    "43":1668640672000,
    "44":1668639610000,
    "45":1668639377000,
    "46":1668638746000,
    "47":1668636818000,
    "48":1668636678000,
    "49":1668635504000,
    "50":1668634613000,
    "51":1668634152000,
    "52":1668634033000,
    "53":1668633966000,
    "54":1668633894000,
    "55":1668633682000,
    "56":1668632754000,
    "57":1668631650000,
    "58":1668631584000,
    "59":1668631357000,
    "60":1668631243000,
    "61":1668631024000,
    "62":1668630153000,
    "63":1668630069000,
    "64":1668629928000,
    "65":1668629834000,
    "66":1668629228000,
    "67":1668629122000,
    "68":1668627680000,
    "69":1668627491000,
    "70":1668626444000,
    "71":1668626387000,
    "72":1668625166000,
    "73":1668624528000,
    "74":1668623944000,
    "75":1668623245000,
    "76":1668622870000,
    "77":1668622757000,
    "78":1668622648000,
    "79":1668622120000,
    "80":1668622043000,
    "81":1668621636000,
    "82":1668621166000,
    "83":1668620766000,
    "84":1668620015000,
    "85":1668619868000,
    "86":1668619515000,
    "87":1668619430000,
    "88":1668619111000,
    "89":1668618814000,
    "90":1668618726000,
    "91":1668617802000,
    "92":1668617699000,
    "93":1668617693000,
    "94":1668617488000,
    "95":1668617261000,
    "96":1668617098000,
    "97":1668617025000,
    "98":1668616975000,
    "99":1668616952000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":-0.8,
    "10":0.2333333333,
    "11":0.5,
    "12":-0.0825,
    "13":0.2,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.75,
    "19":-0.1,
    "20":0.1,
    "21":0.0,
    "22":0.46875,
    "23":0.0,
    "24":0.65,
    "25":0.0333333333,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":-0.175,
    "30":0.0,
    "31":0.0,
    "32":0.0833333333,
    "33":0.75,
    "34":0.0,
    "35":0.0,
    "36":0.35,
    "37":-0.0833333333,
    "38":0.0,
    "39":0.0,
    "40":-0.1666666667,
    "41":0.0,
    "42":0.0,
    "43":-0.35,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.4333333333,
    "48":0.175,
    "49":0.0,
    "50":-0.1458333333,
    "51":0.0,
    "52":0.0,
    "53":0.5,
    "54":0.25,
    "55":0.5027777778,
    "56":0.2916666667,
    "57":0.1,
    "58":0.0,
    "59":0.25,
    "60":0.5,
    "61":0.0,
    "62":0.225,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.55,
    "67":0.1771428571,
    "68":0.5,
    "69":0.0,
    "70":0.9765625,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0824915825,
    "76":0.5,
    "77":0.0,
    "78":0.0,
    "79":0.275,
    "80":-0.8,
    "81":0.3125,
    "82":0.0,
    "83":0.3,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.625,
    "96":0.5,
    "97":0.25,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1069189138,
    "1":0.1069189138,
    "2":0.1069189138,
    "3":0.1069189138,
    "4":0.1069189138,
    "5":0.1069189138,
    "6":0.1069189138,
    "7":0.1069189138,
    "8":0.1069189138,
    "9":0.1069189138,
    "10":0.1069189138,
    "11":0.1069189138,
    "12":0.1069189138,
    "13":0.1069189138,
    "14":0.1069189138,
    "15":0.1069189138,
    "16":0.1069189138,
    "17":0.1069189138,
    "18":0.1069189138,
    "19":0.1069189138,
    "20":0.1069189138,
    "21":0.1069189138,
    "22":0.1069189138,
    "23":0.1069189138,
    "24":0.1069189138,
    "25":0.1069189138,
    "26":0.1069189138,
    "27":0.1069189138,
    "28":0.1069189138,
    "29":0.1069189138,
    "30":0.1069189138,
    "31":0.1069189138,
    "32":0.1069189138,
    "33":0.1069189138,
    "34":0.1069189138,
    "35":0.1069189138,
    "36":0.1069189138,
    "37":0.1069189138,
    "38":0.1069189138,
    "39":0.1069189138,
    "40":0.1069189138,
    "41":0.1069189138,
    "42":0.1069189138,
    "43":0.1069189138,
    "44":0.1069189138,
    "45":0.1069189138,
    "46":0.1069189138,
    "47":0.1069189138,
    "48":0.1069189138,
    "49":0.1069189138,
    "50":0.1069189138,
    "51":0.1069189138,
    "52":0.1069189138,
    "53":0.1069189138,
    "54":0.1069189138,
    "55":0.1069189138,
    "56":0.1069189138,
    "57":0.1069189138,
    "58":0.1069189138,
    "59":0.1069189138,
    "60":0.1069189138,
    "61":0.1069189138,
    "62":0.1069189138,
    "63":0.1069189138,
    "64":0.1069189138,
    "65":0.1069189138,
    "66":0.1069189138,
    "67":0.1069189138,
    "68":0.1069189138,
    "69":0.1069189138,
    "70":0.1069189138,
    "71":0.1069189138,
    "72":0.1069189138,
    "73":0.1069189138,
    "74":0.1069189138,
    "75":0.1069189138,
    "76":0.1069189138,
    "77":0.1069189138,
    "78":0.1069189138,
    "79":0.1069189138,
    "80":0.1069189138,
    "81":0.1069189138,
    "82":0.1069189138,
    "83":0.1069189138,
    "84":0.1069189138,
    "85":0.1069189138,
    "86":0.1069189138,
    "87":0.1069189138,
    "88":0.1069189138,
    "89":0.1069189138,
    "90":0.1069189138,
    "91":0.1069189138,
    "92":0.1069189138,
    "93":0.1069189138,
    "94":0.1069189138,
    "95":0.1069189138,
    "96":0.1069189138,
    "97":0.1069189138,
    "98":0.1069189138,
    "99":0.1069189138
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.1,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.9,
    "10":0.4555555556,
    "11":0.5,
    "12":0.5775,
    "13":0.3,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.4,
    "19":0.2,
    "20":0.65,
    "21":0.0,
    "22":0.2,
    "23":0.0,
    "24":1.0,
    "25":0.6333333333,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.55,
    "30":0.0958333333,
    "31":0.0,
    "32":0.75,
    "33":0.65,
    "34":0.0,
    "35":0.0,
    "36":0.4,
    "37":0.3458333333,
    "38":0.0,
    "39":0.0,
    "40":0.8333333333,
    "41":0.0,
    "42":1.0,
    "43":0.8333333333,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.5,
    "48":0.3583333333,
    "49":0.0,
    "50":0.3208333333,
    "51":0.0,
    "52":0.0,
    "53":0.5,
    "54":0.2,
    "55":0.3472222222,
    "56":0.5416666667,
    "57":0.45,
    "58":0.0,
    "59":0.3041666667,
    "60":0.5,
    "61":0.0,
    "62":0.625,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.5666666667,
    "67":0.5071428571,
    "68":0.5,
    "69":0.0,
    "70":0.5,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.125,
    "75":0.595959596,
    "76":0.5,
    "77":0.0,
    "78":0.0,
    "79":0.7777777778,
    "80":0.9,
    "81":0.7083333333,
    "82":0.0,
    "83":0.525,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.5,
    "97":0.2,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2442782468,
    "1":0.2442782468,
    "2":0.2442782468,
    "3":0.2442782468,
    "4":0.2442782468,
    "5":0.2442782468,
    "6":0.2442782468,
    "7":0.2442782468,
    "8":0.2442782468,
    "9":0.2442782468,
    "10":0.2442782468,
    "11":0.2442782468,
    "12":0.2442782468,
    "13":0.2442782468,
    "14":0.2442782468,
    "15":0.2442782468,
    "16":0.2442782468,
    "17":0.2442782468,
    "18":0.2442782468,
    "19":0.2442782468,
    "20":0.2442782468,
    "21":0.2442782468,
    "22":0.2442782468,
    "23":0.2442782468,
    "24":0.2442782468,
    "25":0.2442782468,
    "26":0.2442782468,
    "27":0.2442782468,
    "28":0.2442782468,
    "29":0.2442782468,
    "30":0.2442782468,
    "31":0.2442782468,
    "32":0.2442782468,
    "33":0.2442782468,
    "34":0.2442782468,
    "35":0.2442782468,
    "36":0.2442782468,
    "37":0.2442782468,
    "38":0.2442782468,
    "39":0.2442782468,
    "40":0.2442782468,
    "41":0.2442782468,
    "42":0.2442782468,
    "43":0.2442782468,
    "44":0.2442782468,
    "45":0.2442782468,
    "46":0.2442782468,
    "47":0.2442782468,
    "48":0.2442782468,
    "49":0.2442782468,
    "50":0.2442782468,
    "51":0.2442782468,
    "52":0.2442782468,
    "53":0.2442782468,
    "54":0.2442782468,
    "55":0.2442782468,
    "56":0.2442782468,
    "57":0.2442782468,
    "58":0.2442782468,
    "59":0.2442782468,
    "60":0.2442782468,
    "61":0.2442782468,
    "62":0.2442782468,
    "63":0.2442782468,
    "64":0.2442782468,
    "65":0.2442782468,
    "66":0.2442782468,
    "67":0.2442782468,
    "68":0.2442782468,
    "69":0.2442782468,
    "70":0.2442782468,
    "71":0.2442782468,
    "72":0.2442782468,
    "73":0.2442782468,
    "74":0.2442782468,
    "75":0.2442782468,
    "76":0.2442782468,
    "77":0.2442782468,
    "78":0.2442782468,
    "79":0.2442782468,
    "80":0.2442782468,
    "81":0.2442782468,
    "82":0.2442782468,
    "83":0.2442782468,
    "84":0.2442782468,
    "85":0.2442782468,
    "86":0.2442782468,
    "87":0.2442782468,
    "88":0.2442782468,
    "89":0.2442782468,
    "90":0.2442782468,
    "91":0.2442782468,
    "92":0.2442782468,
    "93":0.2442782468,
    "94":0.2442782468,
    "95":0.2442782468,
    "96":0.2442782468,
    "97":0.2442782468,
    "98":0.2442782468,
    "99":0.2442782468
  },
  "screen_name":{
    "0":"OMonitorBR",
    "1":"HayB7n",
    "2":"eceeqllib",
    "3":"FoodDataNerd",
    "4":"isalara",
    "5":"MaxPower1737",
    "6":"Ericksito2_0",
    "7":"willomont_",
    "8":"Mica_30_",
    "9":"isalara",
    "10":"AFC_Rikki",
    "11":"NanaQwacy",
    "12":"perry_b07",
    "13":"perry_b07",
    "14":"ANesta_",
    "15":"Expert_ELI",
    "16":"DriskidK",
    "17":"____SWIM",
    "18":"perry_b07",
    "19":"miamodio",
    "20":"FPL_Hunt",
    "21":"TrentSlagle",
    "22":"lousyhumans",
    "23":"MarcGeschwind",
    "24":"DrSquishy",
    "25":"HayB7n",
    "26":"hodsonjean2022",
    "27":"lacasadek",
    "28":"fyoobas",
    "29":"ABELARD010",
    "30":"pnutc",
    "31":"LC_Perez81",
    "32":"pnutc",
    "33":"4NU4R_91",
    "34":"qreepervszombie",
    "35":"Lisbet_ge",
    "36":"pxpi_ant",
    "37":"Obama2377",
    "38":"laroloneta12",
    "39":"bld____",
    "40":"zangano30",
    "41":"creativedimen",
    "42":"ILuminadoDeluxe",
    "43":"itsJustinRitch",
    "44":"Lory0722Lorena",
    "45":"veniversumvivu",
    "46":"joshjimz5",
    "47":"ohneezyyy",
    "48":"RatWolverine",
    "49":"venjaminne",
    "50":"PulgadoAnthony",
    "51":"GeraltDeSiv",
    "52":"EvelynSandra19",
    "53":"stevenhasnohoes",
    "54":"FCBaller_News",
    "55":"____SWIM",
    "56":"9Yeshwanth",
    "57":"AlmazAmengistu5",
    "58":"Jair92555",
    "59":"BrightOkechuk15",
    "60":"itsomar10_",
    "61":"diagomusicc",
    "62":"TakingThePoint5",
    "63":"PastorRichardM",
    "64":"morroeterno",
    "65":"sueezi",
    "66":"HiteshDharmani9",
    "67":"HiteshDharmani9",
    "68":"noearningsrn",
    "69":"JoakingVargas",
    "70":"Quokka_Mole",
    "71":"166_sidrax",
    "72":"JoakingVargas",
    "73":"1LuisOrtega",
    "74":"HayB7n",
    "75":"princeolajide",
    "76":"Ezekiel61315559",
    "77":"Leandro328i",
    "78":"ELHOMBREGRIS2",
    "79":"NaturallyKatz11",
    "80":"Basky431",
    "81":"luism8989",
    "82":"villajuca77",
    "83":"bulleitpapi",
    "84":"haz44411",
    "85":"_pachi_pereyra",
    "86":"RigoM83",
    "87":"_pachi_pereyra",
    "88":"antochi31",
    "89":"Lopes2Jude",
    "90":"worefangs",
    "91":"Matthewhys",
    "92":"nicoecaballero",
    "93":"nelsonnativi",
    "94":"AgustinM245",
    "95":"bestgug",
    "96":"luism8989",
    "97":"Olubuksyy",
    "98":"stevenbarnak",
    "99":"LuisSimonTWITT"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":0,
    "11":1,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":11,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":21,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":2,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":3,
    "57":0,
    "58":0,
    "59":6,
    "60":2,
    "61":0,
    "62":56,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":15,
    "70":20,
    "71":0,
    "72":0,
    "73":5,
    "74":423,
    "75":1,
    "76":3,
    "77":0,
    "78":1,
    "79":2,
    "80":1,
    "81":13,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":7,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":10,
    "94":1,
    "95":1,
    "96":4,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":11,
    "71":0,
    "72":0,
    "73":0,
    "74":6,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}