{
  "full_text":{
    "0":"Together with #Microsoft @Azure, we recently announced our first step in enabling #digital transformation. Now, hear from the leaders again as they explore the requirements &amp; innovations for a next-gen infrastructure of space and satellite. Read more: https:\/\/t.co\/9K8KGfc7RJ https:\/\/t.co\/b1JPKe2a4d",
    "1":"Microsoft fixes Windows Kerberos auth issues in emergency updates https:\/\/t.co\/4dPZEmfQ2N #tech #security #infosec #cybersecurity",
    "2":"Top IoT story: Setup a Cosmos DB custom endpoint directly from IoT Hub - Microsoft Community Hub https:\/\/t.co\/oD3dOIjuL5, see more https:\/\/t.co\/RUfjvY6y8R",
    "3":"@SkipHP76792224 @catturd2 who makes these third grade Microsoft paint memes?",
    "4":"@Microsoft365 @Microsoft You can game in Excel?",
    "5":"Kirstie Sims of @WalmartOrg, @lavilesnyc of Joyce Foundation, and Shiqueen Brown of @Microsoft share their thoughts on how philanthropy can continue to support community violence intervention. Thank you for sharing your knowledge and expertise with us! https:\/\/t.co\/Y3NsEdONmV",
    "6":"Catch up on the latest from @microsoft #DevBlogs fam! Large-screen design patterns by Craig Dunn -&gt; https:\/\/t.co\/gzCBaECNgw https:\/\/t.co\/wFwYj8zfN6",
    "7":"PSA on whats new with @Azure fam! Expanding AI technology for unstructured biomedical text beyond English by Hadas Bitran here -&gt; https:\/\/t.co\/alv8ntk7x8 #Azure https:\/\/t.co\/jpvZRziyLC",
    "8":"@Harvesterify I used the .reg file from that Microsoft page.  I'll retest with REG_DWORD. https:\/\/t.co\/MS2ZoiMVYr",
    "9":"Amazon, Microsoft and Google dominate cloud computing market https:\/\/t.co\/BQS23bJTHi https:\/\/t.co\/xdFZkakXak",
    "10":"A Game-changing Agreement with Microsoft https:\/\/t.co\/BASVggwdz7 via @YouTube",
    "11":"what i hate most is that this has been around for over 10 years and it took months to take it down because there ain’t no street code nomore. Im just glad TikTok wasn’t around when I was stealing Microsoft. https:\/\/t.co\/TqlEcL8abk",
    "12":"Very excited to be part of the initial cohort for the new Microsoft Learn Career Connected initiative. Here's to creating the next generation of @Microsoft-trained developers. https:\/\/t.co\/H7qlnLJeT5",
    "13":"Sony\/Microsoft, it's time for some IP kidnapping, get to it. https:\/\/t.co\/lvsBu5KVrr",
    "14":"Microsoft 365 Defender: Protecting users from phishing attacks https:\/\/t.co\/oneVKx9ACK",
    "15":"#Microsoft $MSFT Has An Neutral #Technical Analysis Score (TA Score). Breakdown Of 3 Categories: #candle score Good; moving average score Good; #momentum score Neutral #stocks #stock #StockMarket #Investment #investing https:\/\/t.co\/Gr3YvQQ4OY https:\/\/t.co\/PG0xiHKqQe",
    "16":"Tech Tips for @umdlaw students! Table of Authorities: The ONE legal profession-specific feature in Microsoft Word - If you aren’t using the Table of Authorities feature in Word when preparing your brief, you’re likely wasting time--learn how to create TOA: https:\/\/t.co\/GqDI3Xyp1D https:\/\/t.co\/1L7RnQA8fd",
    "17":"Instagram Impersonators Target Thousands, Slipping by Microsoft's Cybersecurity - DARKReading https:\/\/t.co\/MKPdKdbTbn https:\/\/t.co\/4B2dfUKojq",
    "18":"Tech news you may have missed: Nov. 10 – 17: This week’s trending news features a primer on Industrial IoT, new and upcoming features for Windows users and the latest cybersecurity threats. \n\nThe post Tech news you may… https:\/\/t.co\/5YfmlSjUfh #Microsoft #Security #Software https:\/\/t.co\/ygaIW0wKih",
    "19":"Is your IT team spending too much time on hardware inventory and maintenance? View this @Microsoft infographic to see how you can switch your focus to users, apps and OS images.    #AVD https:\/\/t.co\/TdylXNtgBB",
    "20":"If you haven’t registered yet to our upcoming webinar \"Addressing the Biggest Threat to Your Business with Microsoft 365\", here are the TOP 3 reasons why this is an important event you shouldn’t miss. \n\nSave your slot now through this link: https:\/\/t.co\/psXZrkk50U\n\n#microsoft365 https:\/\/t.co\/s00rcTGNCO",
    "21":"THE EPA IS HOSTING A NATIONWIDE HIRING WEBINAR TO RECRUIT VETERANS &amp; PERSONS W\/DISABILITIES FROM A VARIETY OF EDUCATIONAL AND PROFESSIONAL BACKGROUNDS. Join the convo https:\/\/t.co\/HeJDqNewn6 https:\/\/t.co\/ov89cCfTuK",
    "22":"Protect your enterprise and stop attacks before they start. AIS is prepared to handle your toughest cloud challenges and help you overcome security hurdles to enable #innovation. Check out the Digital Defense Report &amp; contact AIS today: https:\/\/t.co\/7jIZhTo1Lw",
    "23":"@awkdipti Reminded of Nawaz Sharif’s case in pados mulk😂.. allegedly created a fake document using calibri font but dated it for a period before Microsoft launched calibri 🥲",
    "24":"@Qualcomm @NianticLabs @Apple @Microsoft @Snapchat @facebook …. the list goes on and on for upcomjng #AR glass https:\/\/t.co\/GMU8Hy5RDU",
    "25":"At the G20 Summit in Bali, @POTUS highlighted our @CSquared_Africa &amp; @Microsoft partnerships—powerful initiatives that expand digital access by building national fiber networks to connect health clinics, schools, &amp; local gov facilities to the Internet. https:\/\/t.co\/VeZ9h1W86I https:\/\/t.co\/sQQBjHuZvs",
    "26":"Very interesting visualization and analysis by @Microsoft on patterns hidden inside the org chart.\nhttps:\/\/t.co\/SCnh4VHnjV?",
    "27":"Microsoft, Lockheed form new cloud collaboration pact https:\/\/t.co\/wtRQR29o5c #itpfed https:\/\/t.co\/sorWh4a6Ag",
    "28":"OpenSSF Adopts #Microsoft-Built Supply Chain Security Framework https:\/\/t.co\/OhK3L9ynjC",
    "29":"Discover the eight trends that are affecting the #CFO’s role, from unified data to intelligent technology. Sign up to download the “Eight trends” quick-read infographic, which includes a link to the full report.  https:\/\/t.co\/XaNQdrnpzP",
    "30":"Oh Hai! Well, you caught me!\nI’m Sally, pigeon-in-residence here City Wildlife.  Just thought I’d make my own social media post to say that pigeons are really underrated, as are our Microsoft Office skills, strangely enough.  Will accept payment in pigeon seed.  Thanks, friends! https:\/\/t.co\/U48r3BYvq6",
    "31":"OpenSSF Adopts Microsoft-Built Supply Chain Security Framework https:\/\/t.co\/mkHGC8ajql",
    "32":"OpenSSF Adopts Microsoft-Built Supply Chain Security Framework https:\/\/t.co\/O2oQxnKfyL",
    "33":"OpenSSF Adopts Microsoft-Built Supply Chain Security Framework https:\/\/t.co\/hvm9Vste09 #tech #security #infosec #cybersecurity",
    "34":"Microsoft cites cost for hold on streaming-only Xbox https:\/\/t.co\/WvDAyb6bXb #Technology https:\/\/t.co\/SVK8kTS8yA",
    "35":"@bweissman @SqlWorldWide @mmoengen @SQLBalls @sqldbawithbeard @wstrasser @heymiky @Ko_Ver @DBABullDog @NickyvV @JoshLuedeman @WidowPage @erinstellato @JamesMcG_MSBI @Kjonge @jpomfret @landrews5807 @MrAndyCutler @benrebooted @Transmokopter @MikeJohnsonZA @pshore73 @sqlstudent144 @SQLRockstar @SQLFlipFlopsDBA @CPorteous @SQLEspresso @SQLChicken @peptoebiz @NikeService @SQLBob @7 @Disneyland @loseit @Microsoft @runDisney who's that in the black?",
    "36":"@FuzzySec @dez_ @SBousseaden Traditional hashes are NOT a reliable way to block drivers.  You can change a PE's hash by inserting data within the signature region (called the Security Directory or Certificate Table).  One way to do this is with the \"signtool sign \/as\" to append a sig: https:\/\/t.co\/ouUG8ss5WD",
    "37":"@LockheedMartin and @Microsoft have expanded their strategic relationship to continue improving the @DeptofDefense’s classified cloud and advanced technologies.\n\nRead more: https:\/\/t.co\/L3cXlwqGnw\n#Cloud #Government",
    "38":"Catch up on the latest from @microsoft #DevBlogs fam! Security, governance and privacy built into Microsoft Graph Data Connect by Philip Li -&gt; https:\/\/t.co\/PvcGLmk1ul https:\/\/t.co\/0i9niHpx2N",
    "39":"PSA on whats new with @Azure fam! Microsoft named a Leader in 2022 Gartner® Magic Quadrant™ for Full Life Cycle API Management by Naga Surendran here -&gt; https:\/\/t.co\/AFHamGq09K #Azure https:\/\/t.co\/lEtwmgUvBM",
    "40":"Check this out fam!: Security, governance and privacy built into Microsoft Graph Data Connect by Philip Li here -&gt; https:\/\/t.co\/b3OeYOFD4h #Microsoft365 @Microsoft365 https:\/\/t.co\/f9O1aEMMJS",
    "41":"@bethesda @Microsoft How do you feel about a subsidiary using company resources for this?",
    "42":"@JenMsft @Windows That's nice but what about Microsoft Bob?",
    "43":"Haven't figured out those employee holiday gifts yet? There's still time! Send delightful digital rewards across the globe instantly in @MicrosoftTeams, either via chat or during live meetings. Learn more: https:\/\/t.co\/ucFch2MubQ #employeegifts #employeeengagement #remotework https:\/\/t.co\/bIASu04m1y",
    "44":"Why does no one ever mention the big senior level and above layoff at Microsoft on October 17th? Over 1000+ high level employees. https:\/\/t.co\/XGZz8goqUO",
    "45":"@Melle_Layton @Mentimeter @canva Yes, I love it in Canva too--however my presentation is about Microsoft accessibility features, and I am using PowerPoint live to really drill home that aspect of live captioning that Canva doesn't have.",
    "46":"Instagram Impersonators Target Thousands, Slipping by Microsoft's Cybersecurity - Dark Reading https:\/\/t.co\/MKPdKdbTbn https:\/\/t.co\/rtbT3UucZz",
    "47":"Instagram Impersonators Target Thousands, Slipping by Microsoft's Cybersecurity https:\/\/t.co\/qy0hivTP2n #tech #security #infosec #cybersecurity",
    "48":"@nerdicus_ I am on a VPN and you will never find my evil Microsoft Teams lair, Word up. https:\/\/t.co\/YLiMzd3DV1",
    "49":"As we approached #COP27, @FredHum spoke with Brianne Miller, Microsoft's Director of Energy Policy, to discuss the important role that public policy plays in the clean energy transition, including carbon reporting and ensuring an equitable transition for all. #MSFTPolicyInsights https:\/\/t.co\/OealL6NOmI",
    "50":"Don't miss out on this complimentary webinar experience!\n\nJoin Microsoft Tech for Social Impact TODAY at 1 PM to learn how to deepen donor engagement and support staff with accessible technology.\n\nRegister now! https:\/\/t.co\/79ovcyqaoC https:\/\/t.co\/bRNh6tZhJv",
    "51":"@subvert_nft Confirmed:\nSubvert thinks The Doors are overrated, but is a huge fan of Microsoft Windows.",
    "52":"WHAT???????  Microsoft wants you to play Minesweeper with your boss. No, really. https:\/\/t.co\/wgPGhM5rQB - Microsoft pushes its Games for Work app on its Teams communications service as a tool to boost worker productivity and morale\n\n#Productivity  #Microsoft  #Minesweeper",
    "53":"FYI Education Reform Now is the financial arm of @DFER_DC. They are who hides $$$ so DC voters can’t see the origin. \n\nWalmart\/Koch\/Microsoft\/Murdoch\/Sackler\/ect 👉 @EdReformNowUSA 👉 @DFER_DC\n\nThat way, in the @Vote4DC filings, all you see is a lump sum from @EdReformNowUSA https:\/\/t.co\/Z45wfqEYzE",
    "54":"@tweetmonster999 @Microsoft I read this book earlier this year and it was really good (and also surprising).",
    "55":"https:\/\/t.co\/AWTLCpPbgZ\n1 Pit Stop Laptops Georgetown, Delaware 302-339-0616\nWe are officially 2022* Winners of Best Apple Mac IT Service &amp; Windows\/Microsoft PC Repair.\nWinner 2018---Winner 2019---Winner 2020---Winner 2021---Winner 2022*- https:\/\/t.co\/5jYlvvoSKf",
    "56":"Honestly, $250 is such a great deal for an Xbox Series S.\n\nI'm curious if #esportsedu folks are using the Series S in any of their programming?\n https:\/\/t.co\/byx1xkhmHY",
    "57":"@Cheiiiroso Boatos que se fizer o L no suporte da Microsoft eles resolvem qualquer problema",
    "58":".@Microsoft has struck an agreement to provide @LockheedMartin with classified cloud capabilities that will make it easier for America's largest defense contractor to work with the Pentagon in the cloud. Our @BillyMitchell89 has the details.\nhttps:\/\/t.co\/OVR1RC9wtE",
    "59":"In this case study, learn how this Canadian Food Processor company uses Graphus to add an additional layer of phishing protection to Microsoft 365 with a low false-positive rate. \n\nRead the full case study. https:\/\/t.co\/axHH4lMQCH\n\n#emailsecurity #casestudy #foodandagriculture",
    "60":"@sqlmii @SQLServer @Microsoft Not this year. Next year I'll likely be submitting sessions",
    "61":"@ArthurB @balajis @triplebankshot @eigenrobot Moreover all conversations with journalists are on the record unless you specify otherwise. This isn’t the hardest rule to understand, I don’t know why people keep getting so angry about it.\n\nIt’s like failing to set a GitHub repo to “private” and then getting mad at Microsoft.",
    "62":"The year end update for #MSGP 18.5 has released. https:\/\/t.co\/WfI0oSuAYe",
    "63":"I hate Microsoft Teams. How has it gotten consistently worse over time?",
    "64":"@HeliousBloger Edge is so good in so many ways! But the constant hawking of other Microsoft products continues to drive me insane",
    "65":"@Genki_JPN Microsoft is definitely prioritizing the West over Japan with shipments and it makes complete sense. 2 years later+ MS still hasn't been able to meet demand in the US and that's with not having to ship as many Xbox systems to Japan as Nintendo and Sony.",
    "66":"Microsoft urges devs to migrate away from .NET Core 3.1 ASAP https:\/\/t.co\/SsGkgkmsWh #tech #security #infosec #cybersecurity",
    "67":"https:\/\/t.co\/r0XqVueR4r\n#satyanadella #india #china #asia #StockMarket #StockMarketindia",
    "68":"Microsoft announces preview of new process mining capabilities within Power Automate https:\/\/t.co\/to62qgUtUg",
    "69":"Gamification enters talent management?\nhttps:\/\/t.co\/MzOJmFMPFM",
    "70":"https:\/\/t.co\/vH5OTcD6pX",
    "71":"📣Starting soon: How to engage children and young people in evaluation?\n\n#Evaluation Practice Exchange on methodological innovations and field-tested practices toward a more equitable world\n\n📅 November 17, 9 am New York time\n👉https:\/\/t.co\/pgdSCqPIJd\n\n@UNevaluation @UNICEF https:\/\/t.co\/GSbCQkOjns",
    "72":"The new Rubrik and Microsoft #Sentinel integration is bad news for bad actors! See what I did there? Learn more about how this integration enables IT and Sec Ops to work seamlessly to identify and address cyber attacks like #ransomware faster: https:\/\/t.co\/DI46B7D07T https:\/\/t.co\/e2CmDuc8R1",
    "73":"Invoke Named Microsoft National Solution Provider https:\/\/t.co\/Pvz54AhCkl",
    "74":"\"#Microsoft &amp; #Nvidia announced plans to work together to build a #cloudbased #supercomputer capable of training large-scale language models like OpenAI’s #DALLE2... &amp; #GPT3....\"\n\nhttps:\/\/t.co\/2GsUHFHlX7 #ai #exponentialtech #datascience #chips",
    "75":"Microsoft wants to create more competition among game publishers, CEO Satya Nadella says https:\/\/t.co\/ZU6DznvfMn",
    "76":"How to Protect Multi-Cloud Identities with Zero Trust in Microsoft 365 https:\/\/t.co\/tCdR6VhFEG",
    "77":"Nvidia says it is working with Microsoft to build 'massive' cloud AI computer https:\/\/t.co\/25u7s6sOrQ @Reuters",
    "78":"#Microsoft CEO outlines 'digital imperatives' - Computer Weekly https:\/\/t.co\/Euoc4zKmO2",
    "79":"A recent article from Radiology Today highlights how PwC is working with Microsoft and OSIC to combat IPF (idiopathic pulmonary fibrosis). Read the article to hear how. https:\/\/t.co\/IZQNlD10Sn",
    "80":"@Carnage4Life I mean, even in your own example the answer is \"yes, Microsoft thought Mullaly'd do almost just as well as Nadella\"",
    "81":"@drummondreed @timcappalli @Microsoft @FIDOAlliance @DecentralizedID @trustoverip The order in which these work streams are layered matters. Solve \"the key\" problem first. Alice must have exclusive agency over one primary secret key (to secure all other keys and data). Bob must have assurance of Alice's exclusive agency (to rely on anything Alice-related).",
    "82":"Microsoft Teams: In Videokonferenzen kann man jetzt »Minesweeper« und »Solitaire« spielen",
    "83":"Microsoft Teams brings classic Windows games https:\/\/t.co\/5uBGtlSHxg",
    "84":"Microsoft fixes bug behind Windows 10 freezes, desktop issues https:\/\/t.co\/g9qOzTG3py #tech #security #infosec #cybersecurity",
    "85":"@C_WandahlLiper Hi. Thanks for listening - hope you're enjoying it so far 🙂\nCentral Package Management is more for situations where a larger codebase has multiple different solutions - but you want to manage dependency versions across them. https:\/\/t.co\/iotHobVOdK \/cc @andrewlocknet",
    "86":"There are so many ways of saying the right thing, including being silent sometimes. My greatest learning from working @Microsoft, is hands down, soft skills.",
    "87":"@FiercePC Welp, good luck to whoever gets it, I would say that I \"need\" it since I have a windows 7 laptop but eh, I'll probably end up getting one eventually by Microsoft giveaways of saving up money",
    "88":"Labour market for tech professionals 'resilient', says Microsoft CEO Satya Nadella https:\/\/t.co\/5hRLz2n37f",
    "89":"Labour market for tech professionals 'resilient', says Microsoft CEO Satya Nadella https:\/\/t.co\/qBKp8FubCL",
    "90":"What would be great is if we had:\n•Severity\n•Exploitability\n•In the Wild Exploitation Detected\n•Public POC Available\nMicrosoft do this quite well!\n\nSimple information that means we can work out how much of a problem this is without confusing people!",
    "91":"@D3hdwFlvA8X1zRd @LichKing23289 @Wowhead That really sucks, man. Maybe once the microsoft merger goes through theyll be able to make something happen?",
    "92":"ONLY $29.00: MS-Excel for LE Part 4: Accelerating Your Work Using Microsoft Excel. Our new training is out. Sign up now 👮\n#Investigation #LawEnforcement #Police #DataAnalytics \n\nhttps:\/\/t.co\/cvex7RB0sq https:\/\/t.co\/ja3msawnLu",
    "93":"@videogamedeals MFW trying to remember any other first party Microsoft franchises other than Halo https:\/\/t.co\/6osWy2wuZ3",
    "94":"More than 86,000 new jobs will be created by Microsoft, its ecosystem of partners and customers in Singapore by 2026, of which more than 50,000 will be skilled IT jobs.\nhttps:\/\/t.co\/tSbGXKez3O",
    "95":"Microsoft 'ecosystem' to create 86,000 jobs in Singapore by 2026 as skills, sustainability initiatives launched https:\/\/t.co\/30AQm8hysT",
    "96":"Article by @CNBC's @DianaOlick: Microsoft, Meta and others face rising drought risk to their data centers https:\/\/t.co\/pKGGnY5DNQ #ClimateRisk",
    "97":"Hedge fund asks Google to emulate cost cuts by  tech companies like Amazon, Meta &amp; Microsoft.\n\nThey are asking Google to both lay off some of its 187,000 employees but also cut salaries since median pay is $295,000. \n\nIt’ll be the end of an era if they do.\nhttps:\/\/t.co\/MFcoJHIlbV",
    "98":"@Oti09280470 Microsoft wins snake oil salesman of the year award!😂",
    "99":"@ohgoditsranor Microsoft has their own licenses."
  },
  "date":{
    "0":1668727060000,
    "1":1668724934000,
    "2":1668723589000,
    "3":1668722852000,
    "4":1668722634000,
    "5":1668721566000,
    "6":1668718868000,
    "7":1668718837000,
    "8":1668718816000,
    "9":1668718735000,
    "10":1668718144000,
    "11":1668717338000,
    "12":1668717120000,
    "13":1668714099000,
    "14":1668714069000,
    "15":1668713689000,
    "16":1668713191000,
    "17":1668712211000,
    "18":1668712057000,
    "19":1668711800000,
    "20":1668711603000,
    "21":1668711008000,
    "22":1668709808000,
    "23":1668709700000,
    "24":1668709684000,
    "25":1668708994000,
    "26":1668708900000,
    "27":1668708213000,
    "28":1668707467000,
    "29":1668707401000,
    "30":1668706877000,
    "31":1668706654000,
    "32":1668706653000,
    "33":1668706574000,
    "34":1668705304000,
    "35":1668705127000,
    "36":1668704955000,
    "37":1668704716000,
    "38":1668704468000,
    "39":1668704437000,
    "40":1668704406000,
    "41":1668704220000,
    "42":1668703875000,
    "43":1668703556000,
    "44":1668703495000,
    "45":1668703354000,
    "46":1668703332000,
    "47":1668702973000,
    "48":1668702175000,
    "49":1668701766000,
    "50":1668700942000,
    "51":1668700836000,
    "52":1668700680000,
    "53":1668700639000,
    "54":1668700368000,
    "55":1668700354000,
    "56":1668699511000,
    "57":1668699297000,
    "58":1668698820000,
    "59":1668697506000,
    "60":1668697156000,
    "61":1668696598000,
    "62":1668695933000,
    "63":1668695909000,
    "64":1668695256000,
    "65":1668694803000,
    "66":1668694513000,
    "67":1668693916000,
    "68":1668693453000,
    "69":1668692107000,
    "70":1668692090000,
    "71":1668691820000,
    "72":1668690724000,
    "73":1668690027000,
    "74":1668687708000,
    "75":1668686438000,
    "76":1668686428000,
    "77":1668685884000,
    "78":1668685867000,
    "79":1668684722000,
    "80":1668684000000,
    "81":1668682579000,
    "82":1668681241000,
    "83":1668679931000,
    "84":1668677232000,
    "85":1668675646000,
    "86":1668674311000,
    "87":1668672362000,
    "88":1668672055000,
    "89":1668672037000,
    "90":1668671166000,
    "91":1668669780000,
    "92":1668667682000,
    "93":1668667148000,
    "94":1668666889000,
    "95":1668664841000,
    "96":1668664371000,
    "97":1668663685000,
    "98":1668663278000,
    "99":1668662632000
  },
  "polarity":{
    "0":0.1875,
    "1":0.0,
    "2":0.3666666667,
    "3":0.0,
    "4":-0.4,
    "5":0.0,
    "6":0.625,
    "7":0.0852272727,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0111111111,
    "12":0.1559659091,
    "13":0.0,
    "14":0.0,
    "15":0.3125,
    "16":0.0666666667,
    "17":-0.1,
    "18":0.3181818182,
    "19":0.2,
    "20":0.45,
    "21":0.175,
    "22":0.0,
    "23":-0.3,
    "24":0.0,
    "25":0.0,
    "26":0.2416666667,
    "27":0.1363636364,
    "28":0.0,
    "29":0.575,
    "30":0.2166666667,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.1666666667,
    "36":0.0,
    "37":0.45,
    "38":0.625,
    "39":0.3401515152,
    "40":0.0,
    "41":0.0,
    "42":0.6,
    "43":0.3272727273,
    "44":0.0533333333,
    "45":0.2431818182,
    "46":-0.125,
    "47":-0.1,
    "48":-1.0,
    "49":0.2555555556,
    "50":0.2923611111,
    "51":0.4,
    "52":0.05,
    "53":0.0,
    "54":0.4666666667,
    "55":1.0,
    "56":0.325,
    "57":0.0,
    "58":0.0,
    "59":0.175,
    "60":0.0,
    "61":-0.375,
    "62":0.0,
    "63":-0.6,
    "64":0.04,
    "65":0.22,
    "66":0.0,
    "67":0.0,
    "68":0.1363636364,
    "69":0.0,
    "70":0.0,
    "71":0.2454545455,
    "72":-0.1564393939,
    "73":0.0,
    "74":0.2,
    "75":0.1,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.14375,
    "81":0.075,
    "82":0.0,
    "83":0.1666666667,
    "84":-0.4,
    "85":0.1625,
    "86":0.2883597884,
    "87":0.7,
    "88":0.0,
    "89":0.0,
    "90":0.2041666667,
    "91":0.1,
    "92":0.0681818182,
    "93":0.0,
    "94":0.4090909091,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.3,
    "99":0.6
  },
  "mean_polarity":{
    "0":0.1016346711,
    "1":0.1016346711,
    "2":0.1016346711,
    "3":0.1016346711,
    "4":0.1016346711,
    "5":0.1016346711,
    "6":0.1016346711,
    "7":0.1016346711,
    "8":0.1016346711,
    "9":0.1016346711,
    "10":0.1016346711,
    "11":0.1016346711,
    "12":0.1016346711,
    "13":0.1016346711,
    "14":0.1016346711,
    "15":0.1016346711,
    "16":0.1016346711,
    "17":0.1016346711,
    "18":0.1016346711,
    "19":0.1016346711,
    "20":0.1016346711,
    "21":0.1016346711,
    "22":0.1016346711,
    "23":0.1016346711,
    "24":0.1016346711,
    "25":0.1016346711,
    "26":0.1016346711,
    "27":0.1016346711,
    "28":0.1016346711,
    "29":0.1016346711,
    "30":0.1016346711,
    "31":0.1016346711,
    "32":0.1016346711,
    "33":0.1016346711,
    "34":0.1016346711,
    "35":0.1016346711,
    "36":0.1016346711,
    "37":0.1016346711,
    "38":0.1016346711,
    "39":0.1016346711,
    "40":0.1016346711,
    "41":0.1016346711,
    "42":0.1016346711,
    "43":0.1016346711,
    "44":0.1016346711,
    "45":0.1016346711,
    "46":0.1016346711,
    "47":0.1016346711,
    "48":0.1016346711,
    "49":0.1016346711,
    "50":0.1016346711,
    "51":0.1016346711,
    "52":0.1016346711,
    "53":0.1016346711,
    "54":0.1016346711,
    "55":0.1016346711,
    "56":0.1016346711,
    "57":0.1016346711,
    "58":0.1016346711,
    "59":0.1016346711,
    "60":0.1016346711,
    "61":0.1016346711,
    "62":0.1016346711,
    "63":0.1016346711,
    "64":0.1016346711,
    "65":0.1016346711,
    "66":0.1016346711,
    "67":0.1016346711,
    "68":0.1016346711,
    "69":0.1016346711,
    "70":0.1016346711,
    "71":0.1016346711,
    "72":0.1016346711,
    "73":0.1016346711,
    "74":0.1016346711,
    "75":0.1016346711,
    "76":0.1016346711,
    "77":0.1016346711,
    "78":0.1016346711,
    "79":0.1016346711,
    "80":0.1016346711,
    "81":0.1016346711,
    "82":0.1016346711,
    "83":0.1016346711,
    "84":0.1016346711,
    "85":0.1016346711,
    "86":0.1016346711,
    "87":0.1016346711,
    "88":0.1016346711,
    "89":0.1016346711,
    "90":0.1016346711,
    "91":0.1016346711,
    "92":0.1016346711,
    "93":0.1016346711,
    "94":0.1016346711,
    "95":0.1016346711,
    "96":0.1016346711,
    "97":0.1016346711,
    "98":0.1016346711,
    "99":0.1016346711
  },
  "subjectivity":{
    "0":0.2708333333,
    "1":0.0,
    "2":0.4666666667,
    "3":0.0,
    "4":0.4,
    "5":0.0,
    "6":0.9,
    "7":0.2272727273,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.6722222222,
    "12":0.3573863636,
    "13":0.0,
    "14":0.0,
    "15":0.425,
    "16":0.5111111111,
    "17":0.1,
    "18":0.6772727273,
    "19":0.2,
    "20":0.75,
    "21":0.175,
    "22":0.0,
    "23":0.55,
    "24":0.0,
    "25":0.0,
    "26":0.4916666667,
    "27":0.4545454545,
    "28":0.0,
    "29":0.725,
    "30":0.3933333333,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.4333333333,
    "36":0.75,
    "37":0.55,
    "38":0.9,
    "39":0.6681818182,
    "40":0.0,
    "41":0.0,
    "42":1.0,
    "43":0.5333333333,
    "44":0.2466666667,
    "45":0.45,
    "46":0.25,
    "47":0.1,
    "48":1.0,
    "49":0.5888888889,
    "50":0.3138888889,
    "51":0.95,
    "52":0.15,
    "53":0.0,
    "54":0.5333333333,
    "55":0.3,
    "56":0.7875,
    "57":0.0,
    "58":0.0,
    "59":0.425,
    "60":0.5,
    "61":0.7916666667,
    "62":0.0,
    "63":0.75,
    "64":0.5616666667,
    "65":0.405,
    "66":0.0,
    "67":0.0,
    "68":0.4545454545,
    "69":0.0,
    "70":0.0,
    "71":0.4515151515,
    "72":0.497979798,
    "73":0.0,
    "74":0.4,
    "75":0.3333333333,
    "76":0.0,
    "77":1.0,
    "78":0.0,
    "79":0.25,
    "80":0.84375,
    "81":0.644047619,
    "82":0.0,
    "83":0.1666666667,
    "84":0.7,
    "85":0.45625,
    "86":0.4624338624,
    "87":0.6,
    "88":0.0,
    "89":0.0,
    "90":0.4178571429,
    "91":0.4625,
    "92":0.7272727273,
    "93":0.3611111111,
    "94":0.4886363636,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.2,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3360366943,
    "1":0.3360366943,
    "2":0.3360366943,
    "3":0.3360366943,
    "4":0.3360366943,
    "5":0.3360366943,
    "6":0.3360366943,
    "7":0.3360366943,
    "8":0.3360366943,
    "9":0.3360366943,
    "10":0.3360366943,
    "11":0.3360366943,
    "12":0.3360366943,
    "13":0.3360366943,
    "14":0.3360366943,
    "15":0.3360366943,
    "16":0.3360366943,
    "17":0.3360366943,
    "18":0.3360366943,
    "19":0.3360366943,
    "20":0.3360366943,
    "21":0.3360366943,
    "22":0.3360366943,
    "23":0.3360366943,
    "24":0.3360366943,
    "25":0.3360366943,
    "26":0.3360366943,
    "27":0.3360366943,
    "28":0.3360366943,
    "29":0.3360366943,
    "30":0.3360366943,
    "31":0.3360366943,
    "32":0.3360366943,
    "33":0.3360366943,
    "34":0.3360366943,
    "35":0.3360366943,
    "36":0.3360366943,
    "37":0.3360366943,
    "38":0.3360366943,
    "39":0.3360366943,
    "40":0.3360366943,
    "41":0.3360366943,
    "42":0.3360366943,
    "43":0.3360366943,
    "44":0.3360366943,
    "45":0.3360366943,
    "46":0.3360366943,
    "47":0.3360366943,
    "48":0.3360366943,
    "49":0.3360366943,
    "50":0.3360366943,
    "51":0.3360366943,
    "52":0.3360366943,
    "53":0.3360366943,
    "54":0.3360366943,
    "55":0.3360366943,
    "56":0.3360366943,
    "57":0.3360366943,
    "58":0.3360366943,
    "59":0.3360366943,
    "60":0.3360366943,
    "61":0.3360366943,
    "62":0.3360366943,
    "63":0.3360366943,
    "64":0.3360366943,
    "65":0.3360366943,
    "66":0.3360366943,
    "67":0.3360366943,
    "68":0.3360366943,
    "69":0.3360366943,
    "70":0.3360366943,
    "71":0.3360366943,
    "72":0.3360366943,
    "73":0.3360366943,
    "74":0.3360366943,
    "75":0.3360366943,
    "76":0.3360366943,
    "77":0.3360366943,
    "78":0.3360366943,
    "79":0.3360366943,
    "80":0.3360366943,
    "81":0.3360366943,
    "82":0.3360366943,
    "83":0.3360366943,
    "84":0.3360366943,
    "85":0.3360366943,
    "86":0.3360366943,
    "87":0.3360366943,
    "88":0.3360366943,
    "89":0.3360366943,
    "90":0.3360366943,
    "91":0.3360366943,
    "92":0.3360366943,
    "93":0.3360366943,
    "94":0.3360366943,
    "95":0.3360366943,
    "96":0.3360366943,
    "97":0.3360366943,
    "98":0.3360366943,
    "99":0.3360366943
  },
  "screen_name":{
    "0":"iDirect",
    "1":"cyberfeedio",
    "2":"KenFeltman",
    "3":"TheReal_Peezy",
    "4":"dbzfn94",
    "5":"NICJR01",
    "6":"fabianwilliams",
    "7":"fabianwilliams",
    "8":"GabrielLandau",
    "9":"IBD_PSeitz",
    "10":"theCEPGroup",
    "11":"DriaNtheCity",
    "12":"jacobjjhsu",
    "13":"SunburnedAlbino",
    "14":"bdnetcorp",
    "15":"MITickWatcher",
    "16":"UMDLawLibrary",
    "17":"GetCalCISO",
    "18":"AquiaSolutions",
    "19":"marktevans",
    "20":"CiracomCloud",
    "21":"MorganStateCCD",
    "22":"aisteam",
    "23":"Hramblings",
    "24":"leoarapp",
    "25":"PowerUSAID",
    "26":"PeteModi",
    "27":"itpfed",
    "28":"blu3cloak",
    "29":"GryphonInfo",
    "30":"DCCityWildlife",
    "31":"thedpsadvisors",
    "32":"GetCalCISO",
    "33":"cyberfeedio",
    "34":"CTAM",
    "35":"mwdarab",
    "36":"GabrielLandau",
    "37":"PotomacOfficers",
    "38":"fabianwilliams",
    "39":"fabianwilliams",
    "40":"fabianwilliams",
    "41":"The_Unlocked",
    "42":"aquastor",
    "43":"BHNrewards",
    "44":"nowaypolitics",
    "45":"KatieF",
    "46":"GetCalCISO",
    "47":"cyberfeedio",
    "48":"PegTimeOfficial",
    "49":"MicrosoftIPC",
    "50":"AFPIHQ",
    "51":"_gpop",
    "52":"AllLegalNews",
    "53":"nathanlukeylu",
    "54":"locksleylk",
    "55":"1PitStopLaptops",
    "56":"ObiWanNICKobi",
    "57":"PegaLadraoOFC",
    "58":"DefenseScoop",
    "59":"graphusinc",
    "60":"SQLPedro",
    "61":"matthew_d_green",
    "62":"JDavisDynamics",
    "63":"sambrownell",
    "64":"pierce",
    "65":"PlayerEssence",
    "66":"cyberfeedio",
    "67":"IshaManisha",
    "68":"jamestownsend",
    "69":"briankropp",
    "70":"ndronen",
    "71":"GEF_IEO",
    "72":"Strat3000",
    "73":"EINPresswirePR",
    "74":"loyndsview",
    "75":"EINITNews",
    "76":"meetdux",
    "77":"VOAStevenson",
    "78":"blu3cloak",
    "79":"Filer_CPA",
    "80":"crashfrog",
    "81":"hushmesh",
    "82":"faktorn_de",
    "83":"_JohnsonSmith",
    "84":"cyberfeedio",
    "85":"dracan",
    "86":"TheEffectiveSWE",
    "87":"Zero_Nexus_King",
    "88":"EINTechNews",
    "89":"EINITNews",
    "90":"UK_Daniel_Card",
    "91":"BattleGirlJess",
    "92":"BlueForceLearn1",
    "93":"test_zero",
    "94":"FrankyTts",
    "95":"EINITNews",
    "96":"STAR_TIDES",
    "97":"Carnage4Life",
    "98":"KevynBGrams",
    "99":"Gulvanvs"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":8,
    "12":1,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":3,
    "24":0,
    "25":29,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":12,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":3,
    "36":9,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":3,
    "46":0,
    "47":0,
    "48":1,
    "49":5,
    "50":0,
    "51":2,
    "52":3,
    "53":7,
    "54":1,
    "55":0,
    "56":2,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":6,
    "62":0,
    "63":0,
    "64":5,
    "65":7,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":2,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":4,
    "91":0,
    "92":0,
    "93":7,
    "94":0,
    "95":0,
    "96":2,
    "97":1360,
    "98":10,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":11,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":4,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":313,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}