{
  "full_text":{
    "0":"Gotta love Obama… https:\/\/t.co\/EdJn6opk2o",
    "1":"Washington D.C. -- In what has surprised many Washington D.C insiders, President Obama has preemptively pardoned Donald #Trump for any past and future ... https:\/\/t.co\/c9MTbHekBP",
    "2":"@BarackObama She will be missed that was one of the Obama's best moments just because you could see how real they were.",
    "3":"Watch Barack Obama on Daily Show with Trevor Noah – Rolling Stone https:\/\/t.co\/1O4T5lnuiO",
    "4":"CENSORSHIP BUDDIES: Bush And Obama Hold ‘Disinformation’ Conferences  https:\/\/t.co\/RHHdiakb1z",
    "5":"Obama judge shuts down Florida’s ‘Stop Woke’ Act in colleges, calls it ‘dystopian’\n\nhttps:\/\/t.co\/2Cap40SE8K https:\/\/t.co\/1qOZEnnxrd",
    "6":"▪Worst Five Again – Andrew Johnson, Buchanan, Trump, Harding &amp; Pierce\n▪Biden Enters Ranking 19th, LBJ Moves into Top Ten, Obama 11th, Ike firmly 6th, Ronald Reagan rated 18th Best President\n - https:\/\/t.co\/3NbrTgHCzC",
    "7":"Barack Obama Took a $1․7 Billion Jab at Michael Jordan on National Radio for Golf Trash Talk in 2014: “He Might Wanna Spend More Time․․” https:\/\/t.co\/A52CmRRHS5",
    "8":"@MyOneAndOnlyKat @BarackObama Obama!",
    "9":"@RurtKussel27 @Stemiman @MaureenLS @bennyjohnson Every sitting president is allowed to take documents. As did Obama, Bush and Clinton. So plz shut up.",
    "10":"Visit our dedicated hub for coverage of the 2022 midterm elections, and explore our statistical model of the race to control Congress.KEVIN BARROT left the Republican Party in 2010. The 32-year-old from Anaheim says he was disheartened by racist reactions to Barack Obama’s ...",
    "11":"@SpeakerRyan @SpeakerPelosi She was on that club long before you.. so don’t think we’re that stupid that she became speaker first before you did.. you probably forgot she was the speaker when you and Mitt were destroyed big time by Hussein Obama! You’re just doing what you were doing, kissing Dems as#… 🤡",
    "12":"@thedid_tm @nigelshoots @ClownWorld_ Because they get all mad their actual presidents are crooks &amp; open seditionist. Nothing to go after Biden. Or Obama directly so they hold 74 hearings on Benghazi or hunter Biden 😂 always uncovering nothing at all",
    "13":"@TheBeardedRandy @Squirrels1963 @RepSwalwell @SpeakerPelosi Pst. You know Obama and Biden built the cages right? Biden actually caged more kids than Trump and definitely is trying to outdo Obama deportation numbers... You know that right? And Nancy has been where the entire time? Oh insider stock trading.",
    "14":"@PoliticalyAwake Toss up Biden\/Obama",
    "15":"Barack Obama - Protecting Democracy and the Commitment to Facts\n(The Daily Show with Trevor Noah - Nov 17, 2022)\n[34 minute video]\nhttps:\/\/t.co\/G2RaV9WSZJ",
    "16":"Obama judge shuts down Florida’s ‘Stop Woke’ Act in colleges, calls it ‘dystopian’\n\nhttps:\/\/t.co\/9wX8p06qtq https:\/\/t.co\/fz0BRa2DkJ",
    "17":"Will Michelle Obama run for president in 2024? Her response https:\/\/t.co\/xn2x7YAO7H",
    "18":"Sunday evenings have become a sit down with Michelle Obama",
    "19":"Somewhere out there planet earth cross the Americas. There’s a mass base demo  delta that is saying thumbs up 👍 on the Michelle Obama fondue story here’s what we got for ya",
    "20":"Obama on global economics &gt;&gt;&gt;",
    "21":"Barack Obama - Protecting Democracy and the Commitment to Facts | The Da... https:\/\/t.co\/qPFU4YyXxO via @YouTube",
    "22":"Not sure ask Obama since he wrote an executive order allowing himself as president to declassify and take home documents which meant trump as president could also declassify documents.  You do realize this was a stunt by Biden right before midterms https:\/\/t.co\/44EsKBsuZI",
    "23":"I am in this same boat, but for me it's Barack Obama. https:\/\/t.co\/9jHkIakSVP",
    "24":"Going high with @MichelleObama and @ProfessorEA on Obama’s new book tour starting in DC. #TheLightWeCarry \n\n@capitalweather @PoPville https:\/\/t.co\/wT3w1H6xzv",
    "25":"#BREAKING: In Nancy Pelosi‘s speech today, she talks about presidents she worked under. She neglected to say that she worked under Donald Trump. She said she worked with 3 great presidents, President Bush, Obama, and now Biden. A jab at former President Trump.",
    "26":"You know Obama wrote an executive that allowed himself to take home  classified docs and declassify them which also allowed other presidents to do same.  What’s weird is what happened with the fbi seizure w trump yet zero investigations on crack smoking Bidens son weird right https:\/\/t.co\/F1CqL5Wcwm",
    "27":"@bgoodie311 @noopzzzz @Breaking911 I also stated that she gave away practically all of our anti-aircraft missiles. But that's no biggie in your eyes either, right Blake? Who needs those anyways, right? It's not like the Chinese are now outfitted w\/ jets after Obama gave them our jet technology.",
    "28":"@pszalai123 @commchf @mehdirhasan The most popular Presidential candidate in the past 25 years was also the candidate who ran furthest left: Barack Obama. Hillary Clinton ran well to his right, and lost.  \n\nAnd yet, \"centrism\" can never fail.\n\nI hope the party returns to reality-based analysis.",
    "29":"@SenSchumer @SpeakerPelosi The #GangOfFive: another three are #Obama, #Biden, and #HillaryClinton, who ruled America for decades and destroyed almost everything traditional Americans hold dear. @thehill @HouseGOP @SenateGOP",
    "30":"@MichaelTanuvasa @maxedoutsolar How do you know my race? LOL. And you hate Obama even more than you hate Pelosi. I said that Pelosi “helped” get the votes for the ACA.",
    "31":"@SCurryjihad is a rare look inside the average Obama\/Trump voter.",
    "32":"@Ingalls4IN50 @jweber57 @enfanjopa @Redistrict And whe I'm educating you, common core WAS part of Obama's education reform plan...a Democrat, not a republican. But let's just based my bias on what happens in my bubble.",
    "33":"@rstemler1 @megbasham Why do elected officials debate the moderator. What are they doing? Going for a job as a TV anchor. While Obama just sits &amp; racks up the win no matter how astute Keyes answers the questions. Democrats know this. Republicans think it’s about ideas. Democrats know it’s perception.",
    "34":"Former Obama Adviser Tells CNN Planned GOP House Probes Into Biden Will Backfire: ‘They are Going to Strengthen Him’ #SmartNews  https:\/\/t.co\/6L4KSxPFSt",
    "35":"@Noahpinion Obama libs kinda fucked everything up though?",
    "36":"The message of Michelle Obama’s new book is familiar but much needed\n\nhttps:\/\/t.co\/ZJTyrTyRAu",
    "37":"@tedcruz @awbroussard05 Wrong, obama did that. biden is just continuing his disgusting legacy.",
    "38":"Barack Obama - Protecting Democracy and the Commitment to Facts | The Da... https:\/\/t.co\/1JKpALZN0n via @YouTube",
    "39":"Obama judge shuts down Florida’s ‘Stop Woke’ Act in colleges, calls it ‘dystopian’\n\nhttps:\/\/t.co\/WZP3nMMJ4k https:\/\/t.co\/XSHn96ZH3l",
    "40":"@JohnSmithChgo @NoahShachtman @philly_nate Yes it's a massive improvement from the Trump administration, but it's only slightly better than the Obama administration, and nowhere near as good as the press release makes it sound.",
    "41":"@laurabe16957728 @PapiTrumpo @catturd2 Obama sure did had an affair with Michael Levon Robinson who is now Michelle Levon Robinson Obama.",
    "42":"Watch: Barack Obama issues somber warning that democracy is 'under assault around the world' https:\/\/t.co\/pQ0Cjevwoo",
    "43":"I assume Barack Obama is going to spend a lot of time in Georgia in coming weeks? Right?",
    "44":"alex g is princess diana for people whose michelle obama is charli xcx",
    "45":"@MilesStone101 @kylenabecker @elonmusk Totally agree. That was a big mistake and it cost him 4 yrs of harassment. Obama replaced his entire admin when he became president. Live and learn. #Elections2024",
    "46":"After being on Twitter for 10 plus years, it still blows my mind that President Obama was my FIRST follower on here. https:\/\/t.co\/fnpf7wHoLO",
    "47":"@Ingalls4IN50 @jweber57 @enfanjopa @Redistrict Lol, Obama started common core, which is the basis for why cursive was removed from the education system. Another dem that doesn't do any research and just blindly blames Republicans for everything.",
    "48":"i dunno how biden keeps managing to be worse than obama re the region https:\/\/t.co\/qnmD1BgJ68",
    "49":"When Michelle Obama started talking about being young with an ailing father that still found ways to remain positive although there was a lot of uncertainty…how they had to anticipate getting him to point A &amp; B safely…",
    "50":"Celebrities: Pre-2008 Obama, Rocky Horror Tim Curry, Father Ted (R.I.P.), Emmy Rossum as Fiona, 1990s Buscemi, 1994 Courtney Love.\nReal Ppl: A 5'6\" ish white man who went to Howard, a white Michigander who carried himself like Ned Flanders with boundaries, my SG1-loving peer... https:\/\/t.co\/Jbj6C8eUqx",
    "51":"@DrBlue42 @HutchOfTheDead @robreiner Obama care is a disaster. Ask Hillary’s husband- he seems to be the only democrat to understand it. https:\/\/t.co\/szR7fksDqY",
    "52":"https:\/\/t.co\/OWz1UZodsI Who you gonna call? #moonlighter #indiegame #roguelike #dungeoncrawler #streamer #twitchtv #letsplay #chatty #chadgaming #monke #bean #metalhead #goodvibes #ligma #MEMES #memesdaily #memeslover #dankmemes #games #obama https:\/\/t.co\/K6eAO8ganW",
    "53":"Former President of the United States Barack Obama @BarackObama delivers remarks at the first-ever Obama Foundation Democracy Forum in New York, New York on November 17, 2022 @ObamaFoundation https:\/\/t.co\/TV1qmk1wCY",
    "54":"@vbislands @iriedeby @KkALgrl @GeraldoRivera But by your logic, Hillary, Obama, and Hunter Biden did nothing wrong. tRump had 4 years and literally came up with jackshit for proof. Because it was all bullshit lies, like every thing else about him.",
    "55":"@TheWoodyShow obama care",
    "56":"This plus automatically keep the people that follow you currently and migrate them to wherever we’re all going next? \n\n(President Obama and John Hodgeman, don’t you forget about me.) https:\/\/t.co\/W5y4zmgOP3",
    "57":"@namelassguru4 @mhmck @HonJulieBishop Obama was spineless. Biden is just as bad. But, with that said, Trump would be far, fast worse w.r.t. this war; he would have given Ukraine to ruSSia on a silver platter (although it's not as if Biden didn't try to do that, too)....",
    "58":"@DGBassani Ask Obama. This 100?%his idea and his mess.rite?",
    "59":"@Fur_Mom4life I loved Barbara Bush because she was so blunt and funny. Michelle Obama was so genuine.",
    "60":"@teruyo_yakus @DouglasHanna6 @robreiner Your right Obama did jus that",
    "61":"Election night 2022 may have been an “Obama convention speech” moment in changing the political trajectory of the country over the next few years.",
    "62":"@SenJohnKennedy Dont forget about the tax increases Trump had you put in that lovely Tax Plan from 2017.  Under the Republicans Tax Plan people will pAy higher taxes in 2025 than they did under Obama in 2016.  Don't forget to mention that. Some of us haven't forgotten",
    "63":"@ObamaFoundation @BarackObama Go to hell, Obama",
    "64":"obama asking for a glass of water in flint top 5 funniest\/ignorant things😭😂",
    "65":"Was supposed to be on break but twitter appears to have collapsed.\n\nI made a new Mastodon account and I promise I will not post obscenities again.\n\nMastodon: @mcalel@tech.lgbt\nDiscord: mcalel#9999\nTelegram: @ mcalel (without the space)\n\nI love Obama https:\/\/t.co\/2j5t3ztHPX",
    "66":"@sandibachom @capitolhunters Wow, just like Obama &amp; Biden.",
    "67":"@capitolhunters I think you mean Obama, but he’s not putting rockets into space, so… 🤫 🥱",
    "68":"@BmoreBeloved Can we vote Obama as President of Twitter?? 😩",
    "69":"@codykeenan Thanks, Obama",
    "70":"@Belinda71555585 In my lifetime?  \n\nFirst:  Reagan \nTrump\nClinton\nBush\nW. Bush\nFord\nCarter \nNixon\nObama\nJohnson\nLast:  Biden",
    "71":"Yes she will. Thanks, Obama. 😉 https:\/\/t.co\/GU8GYXtYUv",
    "72":"@sbabones “Institutional” actors meant unelected ones.  That period peaked in the early 2010s with the Hazare\/Kejriwal demonstrations in Delhi (when Bill Keller of NYT “happened to drop by”, and the Obama Admin accused the Singh government of being intolerant of the demonstrators.",
    "73":"@marcywinograd Mixed legacy. Pelosi led opposition to Bush's Iraq war resolution, which Foreign Rel'ns Chair Biden promoted and lied in order sell to Senate. Managed to get Obama care bill passed. Pushed hard for Trump impeachments &amp; Jan 6 investigations. And: lards up Pentagon budget.",
    "74":"I bet you don't believe Obama was born in Hawaii. Right? https:\/\/t.co\/mjLVNkYktV",
    "75":"I’m happy to announce that we’ll be launching a new and expanded Leaders United States program in the coming months that can help more young people put their idealism to work. \n\nMichelle and I are proud to support these young leaders through our work at the Obama Foundation. https:\/\/t.co\/iUGzHiT0Me",
    "76":"Honestly, I’ve been wanting to find a reason to leave Twitter but I could never bring myself to because Barack Obama follows me on here and that’s my only real flex",
    "77":"@IIslasG De hecho no es con el. Es con la gente qué  santifica a cualquier  pendejo. Así  paso aquí  en Usa con Morgan freeman, y resulto un pendejo qué  decia qué  putin era anticristo. Paso también  con Obama. Ustedes le dan el poder a cualquiera  ya tenoch se siente Iluminado.",
    "78":"If this is the end of Twitter, all I can say is I originally joined because I heard then-President Obama was sharing pictures of himself and Michelle and I wanted to see them and then I became a reporter and here we are and if you also like pictures I’m on Instagram as @shanvav",
    "79":"Obama judge shuts down Florida’s ‘Stop Woke’ Act in colleges, calls it ‘dystopian’\n\nhttps:\/\/t.co\/WbugtfY1Q6 https:\/\/t.co\/xCL5enyfr4",
    "80":"@SpeakerBoehner @SpeakerPelosi The American people voted to bring civility back.  Remembering the comedy sketch you did with Obama.  Sadly, it doesn’t seem they got the message.  I’ve heard us referred to as “enemies” by both McCarthy &amp; Marge today.",
    "81":"Michelle Obama’s ‘The Light We Carry’ offers tools for navigating a new era, but no deeper insights https:\/\/t.co\/1JoGV8RAfe",
    "82":"Derek’s Evil Chat\n\n(Nov 8, 2020 - 12:31 AM) TommyBickles: NASCAR Obama be like “Uhhh let me steer” \n\n😂 3\n\n(November 17, 2022 - 3:30 AM) Me: My dog would’ve been 14 today :\/\n\n🤍+",
    "83":"@KariLakeWarRoom This has been happening in Democratic-leaning voting districts for years. In Georgia, Texas, Kansas. Where ya been girl? Only cared when you could try to claim it affected YOU? Obama tried to address this. Biden tried to address this. Republicans VOTE AGAINST IT.",
    "84":"@EndWokeness Obama and Hillary corrupted his mind. All the woke leaders corrupted the entire nation . 19 to 29 ages are in high risk",
    "85":"MICHELLE OBAMA!!!! https:\/\/t.co\/e5V6a5CBcu",
    "86":"@POTUS Biden is the worst President in US history. Even Obama called him a screw up 😂 https:\/\/t.co\/wogLTyLNfC",
    "87":"@Cadence4Trump They should investigate Faucci and Obama as well",
    "88":"@q0mega @seanpodaniel @GunOwners Yes it is true.  Harvard's study is garbage.  Every study without political bias proves me right.  Even the Justice Department under Obama (hardly a pro-gun advocate) proved it.  Deal with it.",
    "89":"@sharozwa ah tiens, l’aéroport porte le nom d’un des sénateurs les plus reacs. L’Etat nous a également offert Sarah Palin, VP candidate avec John Mc Cain vs Obama\/Biden en 2008",
    "90":"@thoughtbubblehq @NPR Doesn’t even come close to Hilary or Obama! He didn’t steal anything! He’s the President and they take docs with them every time. Obama had ice 300,000 but hey no problem",
    "91":"@bfree996 @ChrisMurphyCT I was diagnosed with Stage 1 breast cancer2016. After all testing etc. I met my deductible.. $76,000 same day surgery lumpectomy was completely covered by ACA… thank you Obama\/Pelosi",
    "92":"Alan Keyes ran for Senate 3 times; twice in Maryland and once in Illinois. Not only did he lose all three, he never broke 40% in a two-way race. He lost to Obama by 43%.\n\n\"We need to be more like the losers who always lose.\" https:\/\/t.co\/kangmtN98Z",
    "93":"@verbosedutch More honest than real Bush or Blair would ever be 😀. (And not to pile on conservatives, Obama also loved war. Bombed 7 countries in a weekend, a US record).  In 2 *months* It will silently work better, w only 30% of workforce &amp; expenses... increased engagement &amp; ad &amp; non-ad rev",
    "94":"Mitchell Park in Kalorama neighborhood right now is feeding ground for these 2 foxes 🦊 🦊 #MitchellParkDC NBC Washington 3 blocks from The Obama’s &amp; a half block from Bezos! ABC World News Tonight with David Muir PoPville https:\/\/t.co\/ATAVb263GV",
    "95":"@POTUS Hahaha the worse ever just like the so called wannabe president and v president n second is Obama",
    "96":"@kylegriffin1 She said something about working with \"3\" Presidents, then named Bush, Obama, and Biden. Nancy is shady!!",
    "97":"Is there a good list somewhere of major US executive actions that unilaterally changed policy over the last decade or so (cover at least part of Obama, Trump, and Biden?)",
    "98":"\"We’re going to have to figure out how to live together, or we will destroy each other\": Former President Barack Obama warns of the focus on culture wars https:\/\/t.co\/T3ffTMItDX",
    "99":"@TyrellMasters @nodrump @MfMoneyMitch @TweetsterDoodle @just_us6973 @b_nikalas @LG15616785 @Occupy_Grifters You cited an article from 1970!!!!!\n\nThat's MY point! NONE of them voted for Obama, or Biden, or Kerry, or Hillary. NONE"
  },
  "date":{
    "0":1668763501000,
    "1":1668763282000,
    "2":1668761290000,
    "3":1668761053000,
    "4":1668760203000,
    "5":1668758701000,
    "6":1668758546000,
    "7":1668758451000,
    "8":1668757757000,
    "9":1668757627000,
    "10":1668754461000,
    "11":1668753372000,
    "12":1668753301000,
    "13":1668753282000,
    "14":1668752900000,
    "15":1668751722000,
    "16":1668751506000,
    "17":1668751252000,
    "18":1668751071000,
    "19":1668750872000,
    "20":1668750287000,
    "21":1668748387000,
    "22":1668748202000,
    "23":1668747622000,
    "24":1668747513000,
    "25":1668747010000,
    "26":1668746640000,
    "27":1668746052000,
    "28":1668745976000,
    "29":1668745965000,
    "30":1668745937000,
    "31":1668745886000,
    "32":1668745238000,
    "33":1668745189000,
    "34":1668744955000,
    "35":1668744822000,
    "36":1668744820000,
    "37":1668744696000,
    "38":1668744523000,
    "39":1668744422000,
    "40":1668744362000,
    "41":1668744175000,
    "42":1668744045000,
    "43":1668744007000,
    "44":1668743707000,
    "45":1668743670000,
    "46":1668743667000,
    "47":1668743602000,
    "48":1668743399000,
    "49":1668743369000,
    "50":1668742422000,
    "51":1668742193000,
    "52":1668742051000,
    "53":1668742016000,
    "54":1668741949000,
    "55":1668741760000,
    "56":1668741554000,
    "57":1668740807000,
    "58":1668740535000,
    "59":1668740462000,
    "60":1668740252000,
    "61":1668740134000,
    "62":1668739669000,
    "63":1668739589000,
    "64":1668739233000,
    "65":1668739222000,
    "66":1668739084000,
    "67":1668738911000,
    "68":1668738558000,
    "69":1668738500000,
    "70":1668738459000,
    "71":1668738056000,
    "72":1668737809000,
    "73":1668737733000,
    "74":1668737584000,
    "75":1668737538000,
    "76":1668737487000,
    "77":1668737370000,
    "78":1668737288000,
    "79":1668737224000,
    "80":1668736894000,
    "81":1668736842000,
    "82":1668736775000,
    "83":1668735970000,
    "84":1668735951000,
    "85":1668735884000,
    "86":1668735843000,
    "87":1668735821000,
    "88":1668735779000,
    "89":1668735610000,
    "90":1668735580000,
    "91":1668735549000,
    "92":1668735507000,
    "93":1668735487000,
    "94":1668735362000,
    "95":1668735314000,
    "96":1668735098000,
    "97":1668735087000,
    "98":1668735067000,
    "99":1668734407000
  },
  "polarity":{
    "0":0.5,
    "1":0.0875,
    "2":0.6,
    "3":0.0,
    "4":0.0,
    "5":-0.1555555556,
    "6":0.325,
    "7":0.5,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":-0.15,
    "12":-0.13125,
    "13":0.1785714286,
    "14":0.0,
    "15":0.0,
    "16":-0.1555555556,
    "17":0.0,
    "18":-0.1555555556,
    "19":-0.4,
    "20":0.0,
    "21":0.0,
    "22":0.0178571429,
    "23":0.0,
    "24":0.0987878788,
    "25":0.4,
    "26":-0.1678571429,
    "27":0.1904761905,
    "28":0.230952381,
    "29":0.0,
    "30":-0.075,
    "31":0.075,
    "32":-0.3,
    "33":0.675,
    "34":0.0,
    "35":-0.6,
    "36":0.2371212121,
    "37":-0.75,
    "38":0.0,
    "39":-0.1555555556,
    "40":0.2833333333,
    "41":0.5,
    "42":0.0,
    "43":0.2857142857,
    "44":0.0,
    "45":0.0340909091,
    "46":0.25,
    "47":0.0,
    "48":-0.4,
    "49":0.1636363636,
    "50":0.175,
    "51":0.0,
    "52":0.0,
    "53":0.0909090909,
    "54":-0.5,
    "55":0.0,
    "56":0.0,
    "57":-0.2,
    "58":0.0,
    "59":0.45,
    "60":0.2857142857,
    "61":-0.0666666667,
    "62":0.375,
    "63":0.0,
    "64":0.5,
    "65":0.3181818182,
    "66":0.1,
    "67":-0.3125,
    "68":0.0,
    "69":0.2,
    "70":0.125,
    "71":0.2,
    "72":0.1,
    "73":-0.1388888889,
    "74":0.2857142857,
    "75":0.4060606061,
    "76":0.2666666667,
    "77":0.0,
    "78":0.375,
    "79":-0.1555555556,
    "80":-0.1666666667,
    "81":0.2121212121,
    "82":-0.625,
    "83":0.0,
    "84":0.08,
    "85":0.0,
    "86":-1.0,
    "87":0.0,
    "88":0.1288095238,
    "89":0.0,
    "90":0.0,
    "91":0.05,
    "92":0.1,
    "93":0.3571428571,
    "94":0.0386904762,
    "95":-0.0666666667,
    "96":-0.390625,
    "97":-0.0075,
    "98":-0.0471590909,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0357949405,
    "1":0.0357949405,
    "2":0.0357949405,
    "3":0.0357949405,
    "4":0.0357949405,
    "5":0.0357949405,
    "6":0.0357949405,
    "7":0.0357949405,
    "8":0.0357949405,
    "9":0.0357949405,
    "10":0.0357949405,
    "11":0.0357949405,
    "12":0.0357949405,
    "13":0.0357949405,
    "14":0.0357949405,
    "15":0.0357949405,
    "16":0.0357949405,
    "17":0.0357949405,
    "18":0.0357949405,
    "19":0.0357949405,
    "20":0.0357949405,
    "21":0.0357949405,
    "22":0.0357949405,
    "23":0.0357949405,
    "24":0.0357949405,
    "25":0.0357949405,
    "26":0.0357949405,
    "27":0.0357949405,
    "28":0.0357949405,
    "29":0.0357949405,
    "30":0.0357949405,
    "31":0.0357949405,
    "32":0.0357949405,
    "33":0.0357949405,
    "34":0.0357949405,
    "35":0.0357949405,
    "36":0.0357949405,
    "37":0.0357949405,
    "38":0.0357949405,
    "39":0.0357949405,
    "40":0.0357949405,
    "41":0.0357949405,
    "42":0.0357949405,
    "43":0.0357949405,
    "44":0.0357949405,
    "45":0.0357949405,
    "46":0.0357949405,
    "47":0.0357949405,
    "48":0.0357949405,
    "49":0.0357949405,
    "50":0.0357949405,
    "51":0.0357949405,
    "52":0.0357949405,
    "53":0.0357949405,
    "54":0.0357949405,
    "55":0.0357949405,
    "56":0.0357949405,
    "57":0.0357949405,
    "58":0.0357949405,
    "59":0.0357949405,
    "60":0.0357949405,
    "61":0.0357949405,
    "62":0.0357949405,
    "63":0.0357949405,
    "64":0.0357949405,
    "65":0.0357949405,
    "66":0.0357949405,
    "67":0.0357949405,
    "68":0.0357949405,
    "69":0.0357949405,
    "70":0.0357949405,
    "71":0.0357949405,
    "72":0.0357949405,
    "73":0.0357949405,
    "74":0.0357949405,
    "75":0.0357949405,
    "76":0.0357949405,
    "77":0.0357949405,
    "78":0.0357949405,
    "79":0.0357949405,
    "80":0.0357949405,
    "81":0.0357949405,
    "82":0.0357949405,
    "83":0.0357949405,
    "84":0.0357949405,
    "85":0.0357949405,
    "86":0.0357949405,
    "87":0.0357949405,
    "88":0.0357949405,
    "89":0.0357949405,
    "90":0.0357949405,
    "91":0.0357949405,
    "92":0.0357949405,
    "93":0.0357949405,
    "94":0.0357949405,
    "95":0.0357949405,
    "96":0.0357949405,
    "97":0.0357949405,
    "98":0.0357949405,
    "99":0.0357949405
  },
  "subjectivity":{
    "0":0.6,
    "1":0.44375,
    "2":0.3,
    "3":0.0,
    "4":0.0,
    "5":0.2888888889,
    "6":0.3,
    "7":0.5,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.4583333333,
    "12":0.5,
    "13":0.4660714286,
    "14":0.0,
    "15":0.0,
    "16":0.2888888889,
    "17":0.0,
    "18":0.2888888889,
    "19":0.5,
    "20":0.0,
    "21":0.0,
    "22":0.7123015873,
    "23":0.125,
    "24":0.3648484848,
    "25":0.375,
    "26":0.6071428571,
    "27":0.3571428571,
    "28":0.4142857143,
    "29":0.75,
    "30":0.75,
    "31":0.65,
    "32":0.5,
    "33":0.65,
    "34":0.0,
    "35":0.7,
    "36":0.3848484848,
    "37":0.95,
    "38":0.0,
    "39":0.2888888889,
    "40":0.65,
    "41":0.8888888889,
    "42":0.0,
    "43":0.5357142857,
    "44":0.0,
    "45":0.49375,
    "46":0.3333333333,
    "47":0.4666666667,
    "48":0.6,
    "49":0.4727272727,
    "50":0.225,
    "51":1.0,
    "52":0.0,
    "53":0.303030303,
    "54":0.9,
    "55":0.0,
    "56":0.2,
    "57":0.7166666667,
    "58":0.0,
    "59":0.7666666667,
    "60":0.5357142857,
    "61":0.0666666667,
    "62":0.625,
    "63":0.0,
    "64":0.5,
    "65":0.5272727273,
    "66":1.0,
    "67":0.6875,
    "68":0.0,
    "69":0.2,
    "70":0.2,
    "71":0.2,
    "72":0.3,
    "73":0.3055555556,
    "74":0.5357142857,
    "75":0.6257575758,
    "76":0.7333333333,
    "77":0.0,
    "78":0.75,
    "79":0.2888888889,
    "80":0.3333333333,
    "81":0.3848484848,
    "82":1.0,
    "83":1.0,
    "84":0.5825,
    "85":0.0,
    "86":1.0,
    "87":0.0,
    "88":0.3654761905,
    "89":0.0,
    "90":0.0,
    "91":0.2625,
    "92":0.5666666667,
    "93":0.5857142857,
    "94":0.3511904762,
    "95":0.3333333333,
    "96":0.625,
    "97":0.4533333333,
    "98":0.21875,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3821077381,
    "1":0.3821077381,
    "2":0.3821077381,
    "3":0.3821077381,
    "4":0.3821077381,
    "5":0.3821077381,
    "6":0.3821077381,
    "7":0.3821077381,
    "8":0.3821077381,
    "9":0.3821077381,
    "10":0.3821077381,
    "11":0.3821077381,
    "12":0.3821077381,
    "13":0.3821077381,
    "14":0.3821077381,
    "15":0.3821077381,
    "16":0.3821077381,
    "17":0.3821077381,
    "18":0.3821077381,
    "19":0.3821077381,
    "20":0.3821077381,
    "21":0.3821077381,
    "22":0.3821077381,
    "23":0.3821077381,
    "24":0.3821077381,
    "25":0.3821077381,
    "26":0.3821077381,
    "27":0.3821077381,
    "28":0.3821077381,
    "29":0.3821077381,
    "30":0.3821077381,
    "31":0.3821077381,
    "32":0.3821077381,
    "33":0.3821077381,
    "34":0.3821077381,
    "35":0.3821077381,
    "36":0.3821077381,
    "37":0.3821077381,
    "38":0.3821077381,
    "39":0.3821077381,
    "40":0.3821077381,
    "41":0.3821077381,
    "42":0.3821077381,
    "43":0.3821077381,
    "44":0.3821077381,
    "45":0.3821077381,
    "46":0.3821077381,
    "47":0.3821077381,
    "48":0.3821077381,
    "49":0.3821077381,
    "50":0.3821077381,
    "51":0.3821077381,
    "52":0.3821077381,
    "53":0.3821077381,
    "54":0.3821077381,
    "55":0.3821077381,
    "56":0.3821077381,
    "57":0.3821077381,
    "58":0.3821077381,
    "59":0.3821077381,
    "60":0.3821077381,
    "61":0.3821077381,
    "62":0.3821077381,
    "63":0.3821077381,
    "64":0.3821077381,
    "65":0.3821077381,
    "66":0.3821077381,
    "67":0.3821077381,
    "68":0.3821077381,
    "69":0.3821077381,
    "70":0.3821077381,
    "71":0.3821077381,
    "72":0.3821077381,
    "73":0.3821077381,
    "74":0.3821077381,
    "75":0.3821077381,
    "76":0.3821077381,
    "77":0.3821077381,
    "78":0.3821077381,
    "79":0.3821077381,
    "80":0.3821077381,
    "81":0.3821077381,
    "82":0.3821077381,
    "83":0.3821077381,
    "84":0.3821077381,
    "85":0.3821077381,
    "86":0.3821077381,
    "87":0.3821077381,
    "88":0.3821077381,
    "89":0.3821077381,
    "90":0.3821077381,
    "91":0.3821077381,
    "92":0.3821077381,
    "93":0.3821077381,
    "94":0.3821077381,
    "95":0.3821077381,
    "96":0.3821077381,
    "97":0.3821077381,
    "98":0.3821077381,
    "99":0.3821077381
  },
  "screen_name":{
    "0":"MaryLMcNeil",
    "1":"smartassredfish",
    "2":"_Renee_Monroe71",
    "3":"dailyroznamcha",
    "4":"FreeSpeechAmer",
    "5":"WashTimes",
    "6":"cuchovivas",
    "7":"EINObamaNews",
    "8":"Gloriabesos",
    "9":"Mandyjb14",
    "10":"TheConsworld",
    "11":"Vinoy_0412",
    "12":"caseycdavis",
    "13":"MutherFrakinDC",
    "14":"claudia4home",
    "15":"DonaldRealNews",
    "16":"WashTimes",
    "17":"EINObamaNews",
    "18":"imdb2022_2023",
    "19":"imdb2022_2023",
    "20":"aBillGottaChill",
    "21":"barrydrivesouth",
    "22":"jensen4law",
    "23":"jlove1982",
    "24":"jerrycrtsao",
    "25":"RaceToDC",
    "26":"jensen4law",
    "27":"AlexZecos",
    "28":"Whispers_Doom",
    "29":"David4ThePeople",
    "30":"fabucat",
    "31":"JordanSanchezCA",
    "32":"Syn878",
    "33":"GodAmongTheGods",
    "34":"preachingterp",
    "35":"DerekThorn",
    "36":"HarlemGirl59",
    "37":"lilschnizz",
    "38":"leen718",
    "39":"WashTimes",
    "40":"NatlSecCnslrs",
    "41":"Letsgoultra45",
    "42":"EINObamaNews",
    "43":"KamenIntheLoop",
    "44":"justinthoff",
    "45":"Sango_Sing_Song",
    "46":"KeihaniS",
    "47":"Syn878",
    "48":"ramahkudaimi",
    "49":"Gracieamour",
    "50":"allhandlebars",
    "51":"kakakakaty2",
    "52":"David_Montage",
    "53":"KyleMazzaWUNF",
    "54":"elena090900",
    "55":"GTMortaL",
    "56":"NinaBambina",
    "57":"FromUSAwithL0VE",
    "58":"ChrisKaufmann20",
    "59":"mcbeth0943",
    "60":"blanepakulski",
    "61":"PatrickRuffini",
    "62":"lisamorris218",
    "63":"filologo1",
    "64":"chongqui410",
    "65":"mcalel_",
    "66":"JohnCharlesCar1",
    "67":"JohnCharlesCar1",
    "68":"_TaranMitchell",
    "69":"sjclermont",
    "70":"Gaflores8496",
    "71":"Situation_Shupe",
    "72":"SSS210800",
    "73":"FJHandley",
    "74":"thediggle",
    "75":"BarackObama",
    "76":"ayosasher",
    "77":"JoseOrn15607390",
    "78":"shanvav",
    "79":"WashTimes",
    "80":"Jennimildesign",
    "81":"EINObamaNews",
    "82":"smokeismedicine",
    "83":"IronStarQuaint",
    "84":"praneethhpeter",
    "85":"thelaynierose",
    "86":"Valentinadreamz",
    "87":"praneethhpeter",
    "88":"JayWinton1",
    "89":"DouniaLoudiyi",
    "90":"toyotabry",
    "91":"PatriceHCarr1",
    "92":"thephilosotroll",
    "93":"z500_tj",
    "94":"mghoge",
    "95":"chasedefiance",
    "96":"Bavasser11",
    "97":"ProfDBernstein",
    "98":"CNNPolitics",
    "99":"Resistance_Red1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":5,
    "5":1,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":3,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":1,
    "47":1,
    "48":6,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":2,
    "54":1,
    "55":1,
    "56":2,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":12,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":2,
    "75":2834,
    "76":0,
    "77":0,
    "78":15,
    "79":6,
    "80":0,
    "81":0,
    "82":31,
    "83":20,
    "84":0,
    "85":9,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":0,
    "91":229,
    "92":4,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":243,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":3,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":438,
    "76":0,
    "77":0,
    "78":0,
    "79":3,
    "80":0,
    "81":0,
    "82":2,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":10,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":46,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}