{
  "full_text":{
    "0":"Joe Biden dead son does not help. Going to Iraq with gun that is very bad he died. Any human going with gun to foreign country soldier police or public with gun on other human should Die like Joe Biden son Beau Biden.  Can you please find  criminals who went to AFGHANISTAN gun? https:\/\/t.co\/xqOMUPJJ5g",
    "1":"Can Joe Biden Bush King Charles be trusted. I say no. Why not. When my grand father was old he liked to travel and he asked 1000 I did not have money he ruined my credit took 1000 for plane ticket to AFGHANISTAN. Joe Biden son dead and these old men may kill their own family. https:\/\/t.co\/LPs2s6QC2f",
    "2":"Hamid Karzai  Ashruff Ghani 20 ye service  AFGHANISTAN was not able to shut end wars in Afghanistan.  Could we find the reason and find how to stop all wars in 200 nations. We can not get revenge for wars. Wars get equal with you. Look Joe Biden son dead in Iraq 46 age. Peace https:\/\/t.co\/yxm0y9EK83",
    "3":"Joe Biden just knows how to make everyone uncomfortable https:\/\/t.co\/2ROdvDzIQe",
    "4":"The Dangers of Joe Biden's Pandemic Plan https:\/\/t.co\/QLVL46hHcg",
    "5":"This is the same woman who recently called John Fetterman brave and Joe Biden a great politician. 😂 https:\/\/t.co\/QZ7FYbXTQk",
    "6":"joe biden likes Gordon Ramsey (pls teach me how to cook)",
    "7":"@johnmilford3 @ProudElephantUS There is no measure by which Joe Biden could be considered a great President.\nBiden lies often. Unlike Trump, the media doesn’t call him on it. \nBiden is deeply corrupt using family to sell influence.\nBiden has failed to effectively address the nation’s most pressing problems.",
    "8":"It's getting harder to live in Joe Biden's America.\n #Bidenadministration #Democrats #Food #GasPrices #Inflation #JoeBiden #money #USnews",
    "9":"@ACTBrigitte If you don't have anything nice to say about Joe Biden, don't say anything at all.",
    "10":"@samurai_antonio @jensen_tyrel @benywith1n @FoxNews You need to put that Crack down you got from Hunter and the pipe that Joe Biden gave you.",
    "11":"The Biggest Story In America Right Now Should Be The Incestuous Connection Between The Democrat Party, Aid To Ukraine And FTX Crypto Donations To The DNC https:\/\/t.co\/rhR9JYzJyJ",
    "12":"U.S. President Joe Biden answers a question from a reporter about Ukraine and the missile that crashed in Poland as he arrives back at the White House from travel to the G20 and ASEAN summits, on the South Lawn of the White House in Washington. Reuters Photo by Jim Bourg https:\/\/t.co\/cPDD1SBiYt",
    "13":"U.S. President Joe Biden sits next to the window of the Marine One helicopter as he arrives back at the White House from travel to the G20 and ASEAN summits, on the South Lawn of the White House in Washington. Reuters Photo by Jim Bourg https:\/\/t.co\/0xkmmFCcId",
    "14":"@mehdirhasan All a BUNCH OF SHIT ! Witch hunt is as big of a joke as Joe Biden’s Administration https:\/\/t.co\/8ZnxulntGU",
    "15":"@stillgray \"Poor kids are just as bright as white kids\" - Joe Biden",
    "16":"@realCCrump The bigotry of low expectations is one of their biggest giveaways. The more you talk to woke liberals, the more they expose their true selves. Joe Biden is a perfect example but they ignore it because they are partisan hypocrites.",
    "17":"@wagehourlaws JD Supra Update Inflation Reduction Act: Wage and Apprenticeship Requirements. President Joe Biden signed into law the Inflation Reduction Act of 2022 (“HR 5376”) (the “IRA” or the “Act”), on August 16, 2022.... #employmentlaw #humanresources https:\/\/t.co\/ibnoVMHWd2 https:\/\/t.co\/Dk0AnbkscN",
    "18":"What is Joe Biden’s plan to get rid of Mark Brendanawicz",
    "19":"Schedule Summary:\n\nPresident Joe Biden will start his day at the crack of Noon with a daily briefing. There is nothing else on his https:\/\/t.co\/IeR0D9uaTr",
    "20":"@BillyBaldwin The tooth fairy, Santa Claus, slow sick joe biden, and Bigfoot",
    "21":"The U.S. Eighth Circuit Court of Appeals blocked President Joe Biden’s student loan “forgiveness” plan nationwide on Monday, putting a halt to the program that would force taxpayers to pay for others’ student debt. But Democrats already used the vote-buying ... https:\/\/t.co\/M4ayeKjKPs",
    "22":"@GOPLeader Hope you start committees, investigations into Joe and Hunter Biden, money going to Ukraine, Dr Fauci….",
    "23":"joe biden says stream ice.cream by Hyunjin (SKZ) on YouTube",
    "24":"Obama weaponized the FBI and sabotaged Trumps presidency.\nJoe Biden continues to weaponize the FBI against his political opponents. Whos the semi-fascist again?",
    "25":"Prezydent Joe Biden @POTUS pytany o słowa prezydenta Ukrainy @ZelenskyyUa , który stwierdził,że rakieta nie była wystrzelona przez siły ukraińskie odpowiedział, że to nie jest dowód. Prezydent Biden właśnie wrócił ze szczytu #G20 #wieszwiecej @TOPTVPINFO https:\/\/t.co\/CZUTRpjAgT",
    "26":"Republicans won control of the U.S. House on Wednesday, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden's agenda and spur a flurry of investigations. But a threadbare majority will pose... https:\/\/t.co\/RD875k18Sn",
    "27":"China tests Western allies as Scholz and Biden 'headed for collision' https:\/\/t.co\/CmA1sasGMg",
    "28":"Joe Biden's calmness might have just prevented catastrophe https:\/\/t.co\/c3LTsPc5MD",
    "29":"@POTUS Did you molest your daughter, Ashley Biden? Her diary sure gives the impression, Joe",
    "30":"@mfa_ruzzia @NunyaIm @KateRoe18 @NAFOFELLA1488 They do &amp; never believe a KKK member or real Nazi Party member when they say “oh I quit”. They are in for life. David Duke included. The Late Senator Robert Byrd of West Virginia was another KKK member who quit as Grand Wizard 😂 He mentored Senator Joe Biden &amp; Hillary Clinton https:\/\/t.co\/dJD2EyVhR2",
    "31":"😂 It’s Joe Biden’s fault but he isn’t in office and Trump’s running for President for a third term LMAO you can’t make this shit up https:\/\/t.co\/pd6ZeavHIB",
    "32":"Biden facing pressure to extend student loan payment pause\n\nhttps:\/\/t.co\/ApPME1MymQ https:\/\/t.co\/aZG0eJlJIq",
    "33":"@ClayTravis Republican Party doesn’t want president Joe Biden to pass any more legislation to help American people?\n\nDid I get that right?",
    "34":"@ACTBrigitte That same Apply to you talking about Joe Biden :Bye Felicia https:\/\/t.co\/JyCkliAfJh",
    "35":"In the wake of one of the biggest financial frauds in the modern era being tied to their #2 party donor, Senate Democrats and Joe Biden react by demanding an investigation...of @ElonMusk. #FTX",
    "36":"@mmpadellan What about Joe Dementia Biden and his antics last night?? Just asking!!",
    "37":"Donald Trump exaggerated his accomplishments and claimed Joe Biden squandered the gains in his 2024 presidential bid announcement. We fact-checked his remarks. https:\/\/t.co\/aE5xpLd03B",
    "38":"@bennyjohnson @elonmusk Joe Biden is the President of the United States.  Donald Trump is a private citizen with a history of abusing social media.",
    "39":"@FRANKSKI I had much respect for you! But after what you said on the radio today all that ended! Ignorance pure ignorance! “Donald Trump handed Joe Biden his ass”! Did you fact checking anything he said! And never mention that clown and Mr Obama in the same sentence! Wow 🙄🙄🙄😡",
    "40":"Look folks, just a reminder that the pundits said my campaign was dead after the Iowa caucus.https:\/\/t.co\/qgSPrLyobH",
    "41":"In the wake of one of the biggest financial frauds in the modern era to their #2 party donor, Senate Democrats and Joe Biden react by demanding an investigation...of @ElonMusk. #FTX",
    "42":"@BrianKarem You know who's a pedo, Joe Biden, who's a rapist, Bill Clinton, you know who's on the Epstein list, 95% liberals, but I've never seen a liberal asking who's on the list, why aren't they in prison, how many victims? That's because liberals are hypocrites.",
    "43":"President Joe Biden Under Pressure To Extend Pause On Student Loan Payments\nhttps:\/\/t.co\/7IsAsMkB6z https:\/\/t.co\/H3484bf3DT",
    "44":"Newsweek is impressed Joe Biden has no idea what’s going on. https:\/\/t.co\/l9hboitETd",
    "45":"@Herman52198769 @CadizCarapungo @73Patriots @nataliegwinters Joe Biden was a  presidential contender who lost twice and who never did one thing of any consequence during his time in the Senate in the last half century.",
    "46":"Republicans won control of the U.S. House, returning the party to power in Washington and giving conservatives leverage to blunt President Joe Biden’s agenda and spur a flurry of investigations. \nhttps:\/\/t.co\/4BssJbxctN",
    "47":"@JennaEllisEsq @TheLeoTerrell Amen Jenna! They did. Dementia Joe Biden.",
    "48":"Now that the midterms are over a lot of us are getting emails from Joe Biden again. I hope it's really him this time.",
    "49":"Victorious House Republicans describe plans to investigate Biden https:\/\/t.co\/6DiWYd8EIC (POLITICO)\n\nHours after they were projected to retake the majority on Wednesday, House Republicans were discussing plans to investigate President Joe Biden and people around him.\n\nOn Fox Ne…",
    "50":"Joe Biden Was Given an Embarrassing List of Commands at G20 Conference https:\/\/t.co\/IoBAL8Vifv #Featured #Opinion",
    "51":"joe biden hates TXT",
    "52":"@EpicTweetUs5 @ClownWorld_ Probably Joe Biden or Donald Trump.",
    "53":"@bennyjohnson @elonmusk Joe Biden is the current president of the USA.\n\nTrump isn't.",
    "54":"@zutrip @AmusedMinou What? Don’t you wear a Joe Biden hat, and fly a  Biden flag on your truck?\nand attend all of those inflammatory rallies that  Biden holds every weekend near one of his golf resorts?\n🤣🤣\n\/s\/",
    "55":"@fred_guttenberg @POTUS @JoeBiden Guns don’t kill people democrats do kill people! I lost my family because your Obama\/Biden did not do anything to help!\noh I forgot your Child Molester PEDO JOE left our guns billions of dollars worth to ISIS!",
    "56":"Joe Biden is calling on Xi Jinping to dissuade North Korea from conducting another nuclear test, but the likelihood of this is doubtful.\n\nThe DPRK has defied international criticism for years - and it shows no signs of stopping. https:\/\/t.co\/xKvVvpa2zJ @nknewsorg",
    "57":"@AlGiordano Except as boringly competent as Biden was and is, he’s lovable. He’s got that big smile, and everyone thinks of him as “Uncle Joe”. He’s charming, but not in a smarmy way. Pence is just… weird and blah. He’s the guy who would rat you out for smoking behind the gym.",
    "58":"@PoliticalyAwake Joe Biden",
    "59":"Now that the Republicans captured the House, let’s look forward to their impeachment attempts at Joe Biden, which will 100% result in an acquittal, considering Dems have Senate majority. I seriously hope Republicans don’t waste taxpayer dollars and time on this…",
    "60":"@washingtonpost So if it was Ukraine who sent the missile to Poland wouldn't that mean that it was our missle that killed 2 people? So this means Joe Biden has blood on his hands again!",
    "61":"So if it was Ukraine who sent the missile to Poland wouldn't that mean that it was our missle that killed 2 people? So this means Joe Biden has blood on his hands again! @thehill",
    "62":"@ProudElephantUS I thought no one could exceed Carter, but yes Joe Biden is the worst of my lifetime. Btw, I do think Bill Clinton was a good prez once he took Hillary out of anything substantive like healthcare.",
    "63":"@robreiner You misspelled Joe Biden.  #lockhimup #traitor #bidencrimefamily #fessupBIGGUY #worstpresidentever #notajoke #impeachbiden",
    "64":"President Joe Biden says he is “ready to work” with Leader Kevin McCarthy.\n\nhttps:\/\/t.co\/y3haoWGXqw",
    "65":"Biden facing pressure to extend student loan payment pause\n\nhttps:\/\/t.co\/Fnp6rFD36m https:\/\/t.co\/STrFwwAaZN",
    "66":"Your daily Joe Moment: Biden't manual of instruction and cheat sheet of what to do at Bali G20. Remarkably detailed block letters step-by-step for the leader of the Free World: https:\/\/t.co\/bpfGUKa2Ua",
    "67":"@StevenBeschloss This would be a fine day for Hunter and his dad, Joe Biden to be arrested!",
    "68":"@MatthewGPhy Hell, Joe Biden voted for the Defense of Marriage Act in 1996!!",
    "69":"I went to a pretty conservative Christian high school at the time too, and a few kids were definitely closeted. I remember \"Yes on 8\" became shorthand for making homophobic jokes. This was back when Barack Obama and Joe Biden nominally opposed same-sex marriage for convenience",
    "70":"The cost of a Thanksgiving meal has jumped up 20 percent this year, Axios reported Wednesday.\nA traditional Thanksgiving meal for 10 will cost $64.05, a record high, according to an American Farm Bureau survey. Sky-high inflation under President Joe Biden is the biggest cau... https:\/\/t.co\/fIbRm3PnIS",
    "71":"@ProudElephantUS Joe Biden is by far the WORSE president in history!",
    "72":"@Cynthia48028337 @Laurieluvsmolly @DonaldJTrumpJr His accomplishments, just to name a few….\n\nhttps:\/\/t.co\/iJgr1DHS9S",
    "73":"We are an even greater nation today! Middle class families get the tax breaks and the mega rich have to pay their fair share and our Social Security and Medicare are still safe - President Joe Biden https:\/\/t.co\/nEM8jiI5oS",
    "74":"@Jim_Jordan This is Joe Biden’s America. https:\/\/t.co\/fdx7LxynR9",
    "75":"Nikki Haley 🤝 Joe Biden\nBanking on South Carolina https:\/\/t.co\/rKU6U1FiJ2",
    "76":"@MAGAIncWarRoom BREAKING: Fox News declares Joe Biden the winner of the 2024 presidential election",
    "77":"@DonaldJTrumpJr BREAKING: Fox News declares Joe Biden the winner of the 2024 presidential election",
    "78":"WORLD'S SHORTEST BOOKS:\n\nI'm In Charge - by Joe Biden\n\nEverything I Know About Foreign Policy - by Kamala Harris\n\nThe People Come First - by Nancy Pelosi\n\nHonorable Service - by Adam Schiff\n\nSecret To A Great Marriage - by Bill Clinton\n\nHow To Satisfy Your Man - by Hilary Clinton",
    "79":"@shill_mill Funded by Joe Biden and FTX! Thank them.",
    "80":"@Jim_Jordan Joe Biden's America is 1000% better that TFG's America. I'll take it every time over what your party has to offer. \nWhat do you have to offer? Name a concrete policy plan. You can't because you don't have any.",
    "81":"@Jim_Jordan WTAF was Joe Biden doing at Target?",
    "82":"@drewswat83 @EricaKaiser_ @bonchieredstate Right. That's how we got Dementia Joe Biden.",
    "83":"Joe Biden is far more savvy and strategic for the country than Republicans give him credit. Ninja! https:\/\/t.co\/4yoWynz4bm",
    "84":"@MonicaCrowley @leezeldin @RichardGrenell @ScottPresler And what is Joe Biden going to do differently the next two years? —— nothing! 🙇",
    "85":"My guess, Hunter and Joe Biden with Jill reviewing the books! https:\/\/t.co\/BGmIWVQ75V",
    "86":"@TulsiPotus @TulsiGabbard Tulsi,\nPlease speak with some of the Democrat Senators.  Joe Machin’s State is hurt by the Biden Admins policies.  Maybe you can convince someone like him to join the Republican Party.",
    "87":"President Joe Biden congratulates top House Republican Kevin McCarthy, says willing to work together to \"deliver results for working families.",
    "88":"@HakunaMateria @CollinsforTX Yep. Your right, that's the point and what did Biden say after the midterms when he was asked what he would change? Nothing!  Joe Biden is Dangerous and his team is incompetent. https:\/\/t.co\/X9bJmHFrbp",
    "89":"joe biden hates Genshin Impact",
    "90":"@JoeBiden Joe Biden is the worst president ever! You failed America!",
    "91":"The U.S. House of Representatives passed the Speak Out Act on Wednesday. The bill, which the Senate passed by unanimous consent Sept. 29, will head to President Joe Biden’s desk.\nhttps:\/\/t.co\/0m1FMXnJZ8",
    "92":"@RepAndyBiggsAZ 👀 “Supporters of former President Donald Trump stormed Congress on 6 January 2021 in a bid to thwart the certification of Joe Biden's election victory.”https:\/\/t.co\/dzZqPHxx1E",
    "93":"Donald Trump exaggerated his accomplishments and claimed Joe Biden squandered the gains in his 2024 presidential bid announcement. We fact-checked his remarks. https:\/\/t.co\/kXRodixPom",
    "94":"@PaulForChange @OccupyDemocrats Attorney Garland why haven't you locked up Hunter Biden yet?  Also why hasn't Joe been impeached yet?",
    "95":"You're referring to Joe Biden, of course. https:\/\/t.co\/4vKd7iPEAt",
    "96":"@VenerAbility What Joe Biden must be thinking:\n\n\"Hmmmm, no hair to cuddle up against and smell...\"",
    "97":"Some people's Resume of what they have done is merely a running list of all the things that another person's resume needs to undo. My resume thanks to Joe Biden just keeps growing and growing and growing and growing. https:\/\/t.co\/nIsIrHQU0G",
    "98":"@RepAdamSchiff My goodness… Joe Biden lies constantly. He just tried to take credit for the annual Social Security cost of living adjustment. He dropped out of the 1988 presidential race because he was repeatedly caught lying.\n\nWhat do they say about stones &amp; people living in glass houses?",
    "99":"According to @DemocracyDocket, a platform founded by Marc Elias that tracks election litigation, Trump and his allies filed 66 lawsuits challenging the 2020 presidential election. (Elias quarterbacked President Joe Biden’s state-level litigation team.)\nhttps:\/\/t.co\/UDpj9NNrPs"
  },
  "date":{
    "0":1668676525000,
    "1":1668675537000,
    "2":1668674569000,
    "3":1668674400000,
    "4":1668673300000,
    "5":1668672477000,
    "6":1668672118000,
    "7":1668672079000,
    "8":1668672074000,
    "9":1668670980000,
    "10":1668670263000,
    "11":1668669880000,
    "12":1668669461000,
    "13":1668669342000,
    "14":1668667448000,
    "15":1668666983000,
    "16":1668666794000,
    "17":1668666553000,
    "18":1668666485000,
    "19":1668666393000,
    "20":1668666233000,
    "21":1668665776000,
    "22":1668665291000,
    "23":1668664916000,
    "24":1668664609000,
    "25":1668664208000,
    "26":1668663934000,
    "27":1668663750000,
    "28":1668663360000,
    "29":1668663340000,
    "30":1668662880000,
    "31":1668662707000,
    "32":1668662582000,
    "33":1668662479000,
    "34":1668662219000,
    "35":1668661872000,
    "36":1668661534000,
    "37":1668661329000,
    "38":1668660865000,
    "39":1668660795000,
    "40":1668660601000,
    "41":1668660548000,
    "42":1668660468000,
    "43":1668660352000,
    "44":1668659898000,
    "45":1668659885000,
    "46":1668659360000,
    "47":1668659029000,
    "48":1668658805000,
    "49":1668658479000,
    "50":1668658463000,
    "51":1668657712000,
    "52":1668657711000,
    "53":1668657694000,
    "54":1668657329000,
    "55":1668657230000,
    "56":1668657074000,
    "57":1668656952000,
    "58":1668656913000,
    "59":1668656800000,
    "60":1668656373000,
    "61":1668656211000,
    "62":1668656185000,
    "63":1668655620000,
    "64":1668655565000,
    "65":1668655384000,
    "66":1668655279000,
    "67":1668655236000,
    "68":1668654952000,
    "69":1668654836000,
    "70":1668654734000,
    "71":1668654697000,
    "72":1668653969000,
    "73":1668653729000,
    "74":1668653590000,
    "75":1668653587000,
    "76":1668653509000,
    "77":1668653363000,
    "78":1668653138000,
    "79":1668652037000,
    "80":1668651706000,
    "81":1668651494000,
    "82":1668651455000,
    "83":1668651318000,
    "84":1668651253000,
    "85":1668651188000,
    "86":1668651059000,
    "87":1668650894000,
    "88":1668650615000,
    "89":1668650509000,
    "90":1668650503000,
    "91":1668650401000,
    "92":1668649302000,
    "93":1668649271000,
    "94":1668648946000,
    "95":1668648930000,
    "96":1668648773000,
    "97":1668648718000,
    "98":1668648716000,
    "99":1668648367000
  },
  "polarity":{
    "0":-0.1942857143,
    "1":0.2833333333,
    "2":-0.15,
    "3":-0.5,
    "4":0.0,
    "5":0.4,
    "6":0.0,
    "7":0.18,
    "8":0.0181818182,
    "9":0.6,
    "10":-0.1555555556,
    "11":0.2857142857,
    "12":0.0,
    "13":0.0,
    "14":-0.125,
    "15":0.1,
    "16":0.47,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":-0.5071428571,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.5,
    "30":0.1333333333,
    "31":0.1333333333,
    "32":0.0,
    "33":0.2619047619,
    "34":0.0,
    "35":0.1,
    "36":0.0,
    "37":-0.5,
    "38":0.0166666667,
    "39":0.2077566964,
    "40":-0.2,
    "41":0.1,
    "42":0.5,
    "43":0.0,
    "44":1.0,
    "45":-0.0833333333,
    "46":0.0,
    "47":0.0,
    "48":0.2,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.45,
    "55":0.1875,
    "56":-0.4,
    "57":0.1571428571,
    "58":0.0,
    "59":-0.2666666667,
    "60":-0.28125,
    "61":-0.28125,
    "62":-0.15,
    "63":0.0,
    "64":0.2,
    "65":0.0,
    "66":0.2666666667,
    "67":0.5208333333,
    "68":0.0,
    "69":0.035,
    "70":0.0533333333,
    "71":-0.2,
    "72":0.0,
    "73":0.3722222222,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.13125,
    "79":0.0,
    "80":0.325,
    "81":0.0,
    "82":0.2857142857,
    "83":0.3625,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.375,
    "88":-0.1976190476,
    "89":0.0,
    "90":-0.8125,
    "91":0.0,
    "92":0.0,
    "93":-0.5,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":-0.15,
    "98":0.0166666667,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0407445042,
    "1":0.0407445042,
    "2":0.0407445042,
    "3":0.0407445042,
    "4":0.0407445042,
    "5":0.0407445042,
    "6":0.0407445042,
    "7":0.0407445042,
    "8":0.0407445042,
    "9":0.0407445042,
    "10":0.0407445042,
    "11":0.0407445042,
    "12":0.0407445042,
    "13":0.0407445042,
    "14":0.0407445042,
    "15":0.0407445042,
    "16":0.0407445042,
    "17":0.0407445042,
    "18":0.0407445042,
    "19":0.0407445042,
    "20":0.0407445042,
    "21":0.0407445042,
    "22":0.0407445042,
    "23":0.0407445042,
    "24":0.0407445042,
    "25":0.0407445042,
    "26":0.0407445042,
    "27":0.0407445042,
    "28":0.0407445042,
    "29":0.0407445042,
    "30":0.0407445042,
    "31":0.0407445042,
    "32":0.0407445042,
    "33":0.0407445042,
    "34":0.0407445042,
    "35":0.0407445042,
    "36":0.0407445042,
    "37":0.0407445042,
    "38":0.0407445042,
    "39":0.0407445042,
    "40":0.0407445042,
    "41":0.0407445042,
    "42":0.0407445042,
    "43":0.0407445042,
    "44":0.0407445042,
    "45":0.0407445042,
    "46":0.0407445042,
    "47":0.0407445042,
    "48":0.0407445042,
    "49":0.0407445042,
    "50":0.0407445042,
    "51":0.0407445042,
    "52":0.0407445042,
    "53":0.0407445042,
    "54":0.0407445042,
    "55":0.0407445042,
    "56":0.0407445042,
    "57":0.0407445042,
    "58":0.0407445042,
    "59":0.0407445042,
    "60":0.0407445042,
    "61":0.0407445042,
    "62":0.0407445042,
    "63":0.0407445042,
    "64":0.0407445042,
    "65":0.0407445042,
    "66":0.0407445042,
    "67":0.0407445042,
    "68":0.0407445042,
    "69":0.0407445042,
    "70":0.0407445042,
    "71":0.0407445042,
    "72":0.0407445042,
    "73":0.0407445042,
    "74":0.0407445042,
    "75":0.0407445042,
    "76":0.0407445042,
    "77":0.0407445042,
    "78":0.0407445042,
    "79":0.0407445042,
    "80":0.0407445042,
    "81":0.0407445042,
    "82":0.0407445042,
    "83":0.0407445042,
    "84":0.0407445042,
    "85":0.0407445042,
    "86":0.0407445042,
    "87":0.0407445042,
    "88":0.0407445042,
    "89":0.0407445042,
    "90":0.0407445042,
    "91":0.0407445042,
    "92":0.0407445042,
    "93":0.0407445042,
    "94":0.0407445042,
    "95":0.0407445042,
    "96":0.0407445042,
    "97":0.0407445042,
    "98":0.0407445042,
    "99":0.0407445042
  },
  "subjectivity":{
    "0":0.2904761905,
    "1":0.6,
    "2":0.425,
    "3":1.0,
    "4":0.0,
    "5":0.53125,
    "6":0.0,
    "7":0.67,
    "8":0.25,
    "9":1.0,
    "10":0.2888888889,
    "11":0.5357142857,
    "12":0.0,
    "13":0.0,
    "14":0.45,
    "15":0.4666666667,
    "16":0.59,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.6285714286,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.1,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.8888888889,
    "30":0.6333333333,
    "31":0.6,
    "32":0.0,
    "33":0.3452380952,
    "34":0.125,
    "35":0.15,
    "36":0.0666666667,
    "37":1.0,
    "38":0.2208333333,
    "39":0.45625,
    "40":0.4,
    "41":0.15,
    "42":0.5,
    "43":0.0,
    "44":1.0,
    "45":0.1166666667,
    "46":0.0,
    "47":0.0,
    "48":0.2,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.4,
    "54":0.65,
    "55":0.05,
    "56":0.45,
    "57":0.580952381,
    "58":0.0,
    "59":0.3333333333,
    "60":0.34375,
    "61":0.34375,
    "62":0.8,
    "63":0.0,
    "64":0.5,
    "65":0.0,
    "66":0.5166666667,
    "67":0.5,
    "68":0.0,
    "69":0.3566666667,
    "70":0.43,
    "71":0.8,
    "72":0.0,
    "73":0.4527777778,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.4770833333,
    "79":0.0,
    "80":0.4,
    "81":0.0,
    "82":0.5357142857,
    "83":0.75,
    "84":0.3,
    "85":0.0,
    "86":0.0,
    "87":0.625,
    "88":0.6007936508,
    "89":0.0,
    "90":0.65,
    "91":0.0,
    "92":0.0,
    "93":1.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.35,
    "98":0.2,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.2907593254,
    "1":0.2907593254,
    "2":0.2907593254,
    "3":0.2907593254,
    "4":0.2907593254,
    "5":0.2907593254,
    "6":0.2907593254,
    "7":0.2907593254,
    "8":0.2907593254,
    "9":0.2907593254,
    "10":0.2907593254,
    "11":0.2907593254,
    "12":0.2907593254,
    "13":0.2907593254,
    "14":0.2907593254,
    "15":0.2907593254,
    "16":0.2907593254,
    "17":0.2907593254,
    "18":0.2907593254,
    "19":0.2907593254,
    "20":0.2907593254,
    "21":0.2907593254,
    "22":0.2907593254,
    "23":0.2907593254,
    "24":0.2907593254,
    "25":0.2907593254,
    "26":0.2907593254,
    "27":0.2907593254,
    "28":0.2907593254,
    "29":0.2907593254,
    "30":0.2907593254,
    "31":0.2907593254,
    "32":0.2907593254,
    "33":0.2907593254,
    "34":0.2907593254,
    "35":0.2907593254,
    "36":0.2907593254,
    "37":0.2907593254,
    "38":0.2907593254,
    "39":0.2907593254,
    "40":0.2907593254,
    "41":0.2907593254,
    "42":0.2907593254,
    "43":0.2907593254,
    "44":0.2907593254,
    "45":0.2907593254,
    "46":0.2907593254,
    "47":0.2907593254,
    "48":0.2907593254,
    "49":0.2907593254,
    "50":0.2907593254,
    "51":0.2907593254,
    "52":0.2907593254,
    "53":0.2907593254,
    "54":0.2907593254,
    "55":0.2907593254,
    "56":0.2907593254,
    "57":0.2907593254,
    "58":0.2907593254,
    "59":0.2907593254,
    "60":0.2907593254,
    "61":0.2907593254,
    "62":0.2907593254,
    "63":0.2907593254,
    "64":0.2907593254,
    "65":0.2907593254,
    "66":0.2907593254,
    "67":0.2907593254,
    "68":0.2907593254,
    "69":0.2907593254,
    "70":0.2907593254,
    "71":0.2907593254,
    "72":0.2907593254,
    "73":0.2907593254,
    "74":0.2907593254,
    "75":0.2907593254,
    "76":0.2907593254,
    "77":0.2907593254,
    "78":0.2907593254,
    "79":0.2907593254,
    "80":0.2907593254,
    "81":0.2907593254,
    "82":0.2907593254,
    "83":0.2907593254,
    "84":0.2907593254,
    "85":0.2907593254,
    "86":0.2907593254,
    "87":0.2907593254,
    "88":0.2907593254,
    "89":0.2907593254,
    "90":0.2907593254,
    "91":0.2907593254,
    "92":0.2907593254,
    "93":0.2907593254,
    "94":0.2907593254,
    "95":0.2907593254,
    "96":0.2907593254,
    "97":0.2907593254,
    "98":0.2907593254,
    "99":0.2907593254
  },
  "screen_name":{
    "0":"Abdullhappy",
    "1":"Abdullhappy",
    "2":"Abdullhappy",
    "3":"DailyCaller",
    "4":"rc_markets",
    "5":"MAGASoGood",
    "6":"joebidenthots",
    "7":"PatientType",
    "8":"whisper87464578",
    "9":"MisteryQuene",
    "10":"BidensR_Crooked",
    "11":"twetenr",
    "12":"jimbourg",
    "13":"jimbourg",
    "14":"BrianCalevro",
    "15":"Sango_Sing_Song",
    "16":"Sango_Sing_Song",
    "17":"OnePointHCM",
    "18":"abbyy_suee",
    "19":"TheConsworld",
    "20":"JosephStanley82",
    "21":"TheConsworld",
    "22":"Carlos75214",
    "23":"joebidenthots",
    "24":"Sango_Sing_Song",
    "25":"StanczykRafal",
    "26":"WashTimes",
    "27":"hahadavid2002",
    "28":"argeire",
    "29":"BossLadyKCs",
    "30":"russianjewess",
    "31":"JewishBySoul",
    "32":"WashTimes",
    "33":"ArnoldManabat1",
    "34":"KiaHicks14",
    "35":"TomFitton",
    "36":"carolonmaui",
    "37":"PolitiFact",
    "38":"redwoodsorrel",
    "39":"JohnChaney1966",
    "40":"VoteDarkBrandon",
    "41":"TomFitton",
    "42":"GuyFrumberson",
    "43":"OffThePress1",
    "44":"JennaEllisEsq",
    "45":"SuzieQuester",
    "46":"FrankyTts",
    "47":"ChrisSm66320879",
    "48":"etucker82",
    "49":"USHouseNews",
    "50":"JosephG45079725",
    "51":"joebidenthots",
    "52":"JoshStump9",
    "53":"IronStarQuaint",
    "54":"PatCorc2019",
    "55":"RealGinodarmo",
    "56":"VOAStevenson",
    "57":"jocelynjtweet",
    "58":"shebakitty7",
    "59":"MinsubLee138",
    "60":"Wolverinefree2",
    "61":"Wolverinefree2",
    "62":"cshilliard",
    "63":"carissa1313",
    "64":"pavlovictoday",
    "65":"WashTimes",
    "66":"Karmabash",
    "67":"MightyMorphit",
    "68":"EricMGarcia",
    "69":"EricMGarcia",
    "70":"TheConsworld",
    "71":"ArthurKellyJr",
    "72":"Tanya50206026",
    "73":"AudrinaDaily",
    "74":"billhinds302",
    "75":"SanderEizen0",
    "76":"ain_tibukene",
    "77":"ain_tibukene",
    "78":"ZerstortHass",
    "79":"Burrbur1",
    "80":"Idontha73007498",
    "81":"ShaynaHite4",
    "82":"ChrisSm66320879",
    "83":"MaacamaEileen",
    "84":"jsedge76",
    "85":"katiemadden64",
    "86":"CardioKing",
    "87":"Olaabed90",
    "88":"ChrisSm66320879",
    "89":"joebidenthots",
    "90":"ultramagacosmo",
    "91":"HigherEdDive",
    "92":"McCullough5811",
    "93":"PolitiFact",
    "94":"mirageinv1",
    "95":"callmeQ67",
    "96":"JsusIsTheTicket",
    "97":"Legal_Politics",
    "98":"PatientType",
    "99":"marceelias"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":14,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":1,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":3,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":9,
    "25":7,
    "26":5,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":1769,
    "36":0,
    "37":39,
    "38":0,
    "39":0,
    "40":82,
    "41":579,
    "42":0,
    "43":0,
    "44":338,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":3,
    "66":7,
    "67":0,
    "68":2,
    "69":14,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":39,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":543
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":7,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":9,
    "25":0,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":679,
    "36":0,
    "37":18,
    "38":0,
    "39":0,
    "40":9,
    "41":185,
    "42":0,
    "43":0,
    "44":48,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":6,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":23,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":149
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}