{
  "full_text":{
    "0":"French president Emmanuel Macron announced the end of Operation Barkhane, the French military's decade-long operation to combat jihadist rebel movements in West Africa's Sahel region. https:\/\/t.co\/OKH3d5OwMq",
    "1":"The @WhiteHouse needs to be mindful of the implications of what is being aired here. Australia is now part of #AUKUS. AUS-FRA submarine cooperation could easily be parlayed into AUKUS submarine defection. https:\/\/t.co\/jWlrSw5Z9l",
    "2":"ScoMo ‘sparked nuclear stand-off with China’ https:\/\/t.co\/Xh5htfybcb",
    "3":"Abdelmadjid Tebboune félicite Emmanuel Macron et l’invite à se rendre “prochainement” en Algérie https:\/\/t.co\/0wJsAgczH2",
    "4":"Macron says World Cup in Qatar ‘should not be politicized’ https:\/\/t.co\/q1ewHFtY1j",
    "5":"Le nouveau président des Emirats arabes unis reçoit Emmanuel Macron à Abou Dhabi https:\/\/t.co\/zoiX3XKexJ",
    "6":"France : Le voyage d’affaires d’Emmanuel Macron dans les 3 pétromonarchies du Golfe https:\/\/t.co\/nxkbEModpz",
    "7":"Joe Biden just knows how to make everyone uncomfortable https:\/\/t.co\/2ROdvDzIQe",
    "8":"Macron says offer to cooperate with Australia on submarines still stands\nhttps:\/\/t.co\/JiJsSb1XYI",
    "9":"Le sport à ce niveau n'est QUE politique. Chaque fois que ce banquier-politique, Macron, ouvre la bouche, il faut penser qu'il pense le contraire de ce qu'il affirme. Alors vous le comprenez. C'est le premier à politiser le sport avec @Paris2024 . https:\/\/t.co\/H2g0vh8UWe",
    "10":"@DavidSacks @ianbremmer David,\n\nYou are going to look pretty foolish when you realize this is EXACTLY what Ian discussed on his Wednesday phone call with Dalai Lama, the Pope, Macron and Elon Musk... exactly.\n\nApologize to Ian.",
    "11":"Macron said he hopes China will play a mediator role in the war. But China is not a neutral party — it has aligned itself with Russia, as this latest episode at the G20 shows. And how can a nation mediate in a war when it won’t acknowledge that the war is occurring? https:\/\/t.co\/PcbJMp4Vot",
    "12":"@EndWokeness Macron looks the toughest. Trudeau looks the most annoyed. Biden and the UKPM look glassy eyes and lost.\n\nThey must be talking about fossil fuel production",
    "13":"Emmanuel Macron appelle les Français à faire des sacrifices https:\/\/t.co\/KgHfuJtEfN",
    "14":"Macron says Iran protesters ‘carrying out a revolution’ against regime https:\/\/t.co\/BJEy6KhgLm",
    "15":"@NOELreports Fake news. Scholz and Macron met Lavrov.",
    "16":"@RLHeinrichs Macron is full of bad ideas.",
    "17":"@EvanFeigenbaum Gives Macron a reason to be seen talking with Xi in addition to Putin. There’s a limit to how many “balancer” and “strategic autonomy” speeches can be given without a few trips or phone calls to show for it",
    "18":"French president Emmanuel Macron announced the end of Operation Barkhane, the French military's decade-long operation to combat jihadist rebel movements in West Africa's Sahel region. https:\/\/t.co\/ttLpZd1byE https:\/\/t.co\/24TWolbyMM",
    "19":"To be fair, the dude was jacked https:\/\/t.co\/2ROdvDzIQe",
    "20":"French president Emmanuel Macron announced the end of Operation Barkhane, the French military's decade-long operation to combat jihadist rebel movements in West Africa's Sahel region. https:\/\/t.co\/OKH3d5OwMq",
    "21":"@MarkAmesExiled Macron phoned Putin regularly. Scholz phoned Putin regularly. UA negotiated a comprehensive peace deal with negotiators that Putin rejected. Biden pressed Ukraine to declare open to negotiations. It did. Putin sent more missiles. What sort of peace negotiations do you mean?",
    "22":"Emmanuel Macron préside la deuxième journée nationale d’hommage aux victimes du terrorisme https:\/\/t.co\/yeFSWPUjs9",
    "23":"Biden exchanged looks with French President Emmanuel Macron — a faint smirk, perhaps — as reporters asked if he had any response to Trump's presidential announcement.\n\n“No, not really,” he said.\nhttps:\/\/t.co\/2LuGw1OZoj",
    "24":"Comes after Macron today called for a \"spirit of cooperation\" from Iran, seemingly referring to the JCPOA &amp; reflecting a desire to restart negotiations:\n\nhttps:\/\/t.co\/TiyXG7xewe https:\/\/t.co\/IyZVvKF9WN",
    "25":"French President Emmanuel Macron said he wants to see China play a \"more important mediation role\" in trying to end the conflict in Ukraine. Macron believes China could be the catalyst to a lasting settlement between the two neighboring nations. \n\nhttps:\/\/t.co\/qNYroMWmN1",
    "26":"@bctallis @Bundeskanzler @spdde @ABaerbock @BMVg_Bundeswehr @jensstoltenberg @vonderleyen @macron @GiorgiaMeloni @nato",
    "27":"@hatsonwigs Lol, is that Macron pointing out the man is Russia? C'est très messy!",
    "28":"“The Biden administration recently took its first ICBM since 2017, when Macron was first….",
    "29":"@visegrad24 1) Since no one would listen to Macron's attempts at appeasement, he's now asking for China's help.\n\n2) A large scale land offensive is exactly what Ukraine needs to kick the russians out of Crimea.",
    "30":"#JamRachata \n(Morning Post) - Iranian authorities arrested several French intelligence officers involved in protests on Wednesday (Nov. 16), and French President Emmanuel Macron accused Iran of \"hostage-taking. https:\/\/t.co\/CNrx8OadTJ",
    "31":"Another win for Xi: Macron and Blinken will visit China next year despite continuation of zero COVID",
    "32":"G20 Summit: Narendra Modi, Rishi Sunak discuss trade, defense, security ties\n#Anthony_Albanese #Bali #Emmanuel_Macron #g20org #JoeBiden #narendramodi #PMOIndia #RishiSunak #UK #News #indicanews #indoamericannews\nhttps:\/\/t.co\/1kQ7L7ppTj",
    "33":"France's Macron: China can play a bigger role in pushing Russia towards de-escalation in Ukraine https:\/\/t.co\/S8osWbjDEe",
    "34":"Will Biden run now? https:\/\/t.co\/Wb9ClOYJPp",
    "35":"Macron, please stop “helping” 🙄 https:\/\/t.co\/y5iExiivyr",
    "36":"Macron says \"I urge #Iran to return to calm &amp; a spirit of cooperation. I call it to respect regional stability &amp; also French citizens.\" When was Tehran ever calm? When was there a \"spirit of cooperation\"? #France needs to impose consequences.\n\nhttps:\/\/t.co\/JAvAqCmlJm",
    "37":"Not sure whether the Ukrainians will object more to Macron’s statements on Chinese mediation or on avoiding major offensives in the spring.\n\nUkraine pretty clearly intends to keep pressing such offensives to retake territory and wants more western arms\/support to do so. https:\/\/t.co\/t2ix53kuGj",
    "38":"@kev_ncfc The \"French\" didn't get anything, the socialist French government did and they laugh at you. Send the Royal Navy and STOP THE BOATS, Macron is not your friend.",
    "39":"Nucléaire iranien : Emmanuel Macron appelle à la nécessité d’inclure Israël et les pays du Golfe dans les pourparlers de Vienne https:\/\/t.co\/AbpsX7EsgH",
    "40":"@AlboMP @EmmanuelMacron It looks like Emmanuel Macron picks and chooses where and when to wear masks. #Fakepeople",
    "41":"@Estanquet_64 @BanjoChris1 @RachidTemal @CaroleDelga C surtout bien pour la planète les bus Macron! Grand guignolesque !",
    "42":"@TomthunkitsMind One can be certain that Macron has much better Kompromat on The Don.",
    "43":"Le Kremlin se montre dubitatif sur la rencontre d’Emmanuel Macron avec Vladimir Poutine https:\/\/t.co\/FOzKyPUgIG",
    "44":"Dying y’all. 😂\n\nMacron tweets: “The world should not be divided.”\n\nAnd this dude tweets in reply: “The fire burns and water is wet.” \n\nLOL 😂 https:\/\/t.co\/wIRBEA9j6P",
    "45":"@SamRamani2 Not buying it.\n\nWrong faces all around. Scholz would have been happy and Macron wouldn't look so damn terrified.",
    "46":"Emmanuel Macron : Le G20 doit “poser ses conditions pour la reconnaissance des talibans” https:\/\/t.co\/6XkVFvZZfN",
    "47":"Emmanuel Macron promet à Volodymyr Zelensky plus d’équipement militaire https:\/\/t.co\/RyPrzkFnzF",
    "48":"It was Macron who asked Biden “for how long?” after the U.S. president said America was back when he beat Trump in 2020. Biden usually just describes the question as coming from a foreign counterpart when he recalls the anecdote.",
    "49":"From pooler @katierogers: “Pooler then asked [Biden] and Macron if they had a reaction to Trump announcing a run. They looked at it other briefly and shared the faintest of smirks. Let’s call it a faint smile.”\n\n“Not really,” Biden said.",
    "50":"@Irwan2yah Gaya pak Jokowi dekat masyarakat di contoh macron😄👌",
    "51":"Per pooler @katierogers -- Reporters asked Biden and Macron of France if they had a reaction to Trump announcing a run in 2024. They looked at each other briefly and shared the faintest of smirks. \n\n“Not really,” Biden said.",
    "52":"Per pooler in Bali: “asked #POTUS &amp; #Macron of 🇫🇷 if they had a reaction to #Trump announcing a run in ‘24. They looked at each other briefly &amp; shared the faintest of smirks. \n“Not really” POTUS said. \nMacron stayed silent &amp; did not respond about his reaction on Trump.” #G20",
    "53":"“Not really,” Biden said when @katierogers asked him and Macron if they had any reaction to Trump announcing a run in 2024. https:\/\/t.co\/YaZIzQhZzZ",
    "54":"Biden and Macron shot each other a glance but didn’t bite when I asked about their reactions to Trump running in 2024. I asked Biden if he had a reaction to the Trump news. “Not really,” he said, before he continued on his mangrove tour. https:\/\/t.co\/Cnls9IHjps",
    "55":"President Biden and Emmanuel Macron of France were asked if they had a reaction to Trump announcing for 2024. They looked at each other briefly and shared the faintest of smirks. \n\n“Not really,” Biden said, turning his attention back to the mangroves. \n\nVia pooler @katierogers",
    "56":"From the White House pool:\n\nPooler asked POTUS and Macron of France if they had a reaction to Trump announcing a run in 2024. They looked at each other briefly and shared the faintest of smirks. \n\n“Not really,” POTUS said, before turning his attention back to the mangroves.",
    "57":"Macron says Iran protesters ‘carrying out a revolution’ against regime https:\/\/t.co\/osHMRFNeCc",
    "58":"@PapaB3ll3 Scholz ist ganz link neben Macron - im Abschnitt des Bildes.",
    "59":"Präsident Biden 🇺🇸versammelt bei #G20 in #Bali soeben diverse Regierungschefs, um über „die Explosion“ in #Polen zu beraten, so das Weiße Haus. Dabei: Scholz 🇩🇪, Trudeau 🇨🇦, Macron 🇫🇷, Meloni  🇮🇹, Fumio 🇯🇵, Sunak 🇬🇧, vd Leyen und Michel 🇪🇺 @welt",
    "60":"Italy’s president tries to calm Meloni’s fight with Macron over migrants https:\/\/t.co\/nIcnLxyyei",
    "61":"Spotted at Biden's emergency roundtable meeting with world leaders after the alleged Russian attack in Poland: Canada's Justin Trudeau seated next to President Biden,  the U.K. Prime Minister Rishi Sunak on Biden's other side, France's Emmanuel Macron, Ursula von der Leyen... https:\/\/t.co\/dKqv8g4DPg",
    "62":"In attendance: German Chancellor Olaf Scholz, Canadian PM Justin Trudeau, French President Emmanuel Macron, Italian PM Giorgia Meloni, Japanese PM Kishida Fumio, UK PM Rishi Sunak, European Commission President Ursula von der Leyen and European Council President Charles Michel. https:\/\/t.co\/tYMMDsnJiL",
    "63":"French President Emmanuel Macron on Monday said he did not believe any new proposals could help revive a nuclear deal with Iran in the near future.\nhttps:\/\/t.co\/6HBw5KbRRA",
    "64":"@StephenKolanko1 I imagine Macron, Scholz and Biden will be urging them not to.\nThey may be provided with increased border NASAMS coverage etc.",
    "65":"#Macron: \"#Poland can count on the support of #France\" https:\/\/t.co\/TwrfCkSzZn",
    "66":"President of France Emmanuel Macron said that he had spoken with Polish Prime Minister Mateusz Morawiecki today to convey France's solidarity with Poland following the missile strikes that killed 2 poles in eastern Poland. Macron pledged support for investigating the strike. https:\/\/t.co\/Kx4VFEbpqs",
    "67":"President Macron: “I have spoken with Prime Minister Mateusz Morawiecki to express our solidarity. Poland can count on France's support and our availability to support the ongoing investigations.” https:\/\/t.co\/9YRP87zOtw",
    "68":"Emmanuel Macron : Les Européens doivent sortir de la naïveté vis à vis des Etats-Unis https:\/\/t.co\/im4O82Xp2J",
    "69":"@EmmanuelMacron Mr Macron le monde entier voit de quel côté tu es en soutenant le régime mono-ethnique fasciste xénophobe de Paul Kagame parce qu'il te fait du chantage sur le génocide rwandais tu cèdes à la propagande de Paul Kagame et voilà tu deviens contre le Congo tu vas le regretter",
    "70":"@BarakaBruno250 @jlkambala @EmmanuelMacron C'est à cause des gens comme Macron que Kagame est toujours au pouvoir, vous les Rwandais vous êtes protéger par les occidentaux parce que vous faites le sale boulot de tuerie et de pillages de nos ressources minières mais le monde a changé un monde multipolaire est né https:\/\/t.co\/mdGzwd5jVN",
    "71":"@EmmanuelMacron Monsieur Macron au nom de quoi tu te mêles des affaires du Congo le pouvoir te monte  à la tête oui c'est l'ivresse du pouvoir tu as conclu un pacte avec Paul Kagame pour attaquer la RD Congo,tu soutiens le m23 comme au Mali tu dois faire un choix entre le grand Congo et Kagame",
    "72":"French defense ministry says President Macron has asked to carry out necessary verification work after explosions in Poland close to Ukrainian border.",
    "73":"I expect several members of NATO who are attending the G20 intend to raise the issue at the meetings. Hopefully Macron will powwow with his allies before he starts raising the issue. United front! https:\/\/t.co\/V1V1byFNZ8",
    "74":"Irán arrestó a dos ciudadanos franceses luego de que Macron se solidarizara con los manifestantes iraníes https:\/\/t.co\/V1HMy94suS",
    "75":"\"President Sergio Mattarella held a phone call with President Emmanuel Macron amid tensions between Rome and Paris\" https:\/\/t.co\/lpaYHWAcmz",
    "76":"Iranianos entraram em greve em várias cidades terça-feira para comemorar os protestos de 2019 sobre os preços dos combustíveis\nG20: Presidente Xi Jinping encontra-se com o Presidente  Emmanuel Macron\nPresidente Putin acusou os países ocidentais de reescreverem a história mundial https:\/\/t.co\/X2krWebDvZ",
    "77":"@EmmanuelMacron True that President Macron.",
    "78":"@Soupe2Legume Macron voudras me stopper comme toujours....",
    "79":"@Staroxvia I’m 90% sure that Biden,Sunak,Macron,and Shultz are all screaming and begging Poland not to hit the article 5 button",
    "80":"\"En conscience\", son gouvernement fait disparaitre les 9 milliards votés par l'Assemblée Nationale pour la rénovation thermique des bâtiments. Chapeau.\n#COP27 #DirectAN #Borne #Macron https:\/\/t.co\/ncKRwpY7co",
    "81":"Intervenant sur #rfisoir dans l emission @MardiPolitique l invite de la redaction dit que &lt; EMMANUEL MACRON est entrain de favoriser le travail å bas cout&gt;. Nous- nous preferons &lt; regulariser&gt; les jeunes qui debarquent sur nos rives.Reflechissons aux modalites de &lt; retour&gt;",
    "82":"We thank the delegation of Iranian women including @AlinejadMasih, @LadiKhanom, @shimababaeii, and Roya Piraie for meeting with Emmanuel Macron to share the demands and desires of the people of #Iran and their movement for secular democracy and human rights. https:\/\/t.co\/RtTiwVSWyw",
    "83":"@ivan_8848 @Diana93006019 Ignore Macron ignore the EU...Russia is fully justified...the west has deliberately betrayed Russia, there can be no sympathy.🇷🇺🇷🇺🇷🇺",
    "84":"Cumhurbaşkanı #Erdoğan, Fransa Cumhurbaşkanı #Macron ile #G20 zirvesi çerçevesinde görüştü. En son Avrupa Siyasi Topluluğu görüşmesinde biraraya gelen iki lider; Ukrayna, Doğu Akdeniz ve Yunanistan, ikili siyasi ve ticari ilişkileri ele aldı\n\nhttps:\/\/t.co\/EIGtV8sVD2",
    "85":"@cquetuveux @RzczNIEpsplt Macron did that do acknowledge France's guilt in the Holocaust, as a state. None of the fascist regimes were purely democratically elected, that doesn't make those nations not guilty. De Gaulle\/the resistance were only recognized quite late in the war, they little power before.",
    "86":"@EmmanuelMacron Macron tu vas bientôt perdre le pouvoir tu seras évincer à cause des crimes que tu commets en Afrique tu soutiens le terroriste Paul Kagame",
    "87":"Quite a parade, Scholz, Modi, Macron... https:\/\/t.co\/SJDp3nWPsI",
    "88":"French president Emmanuel Macron announced the end of Operation Barkhane, the French military's decade-long operation to combat jihadist rebel movements in West Africa's Sahel region. https:\/\/t.co\/OKH3d5NYWS",
    "89":"Countries around the world are urging caution to protect international waters from the threat of seabed mining, from Paulu and Fiji to Germany and Spain to Chile and Costa Rica. \n\nNow, France is joining the call to protect the deep sea.\n\nhttps:\/\/t.co\/aPdeKZipRM",
    "90":"Macron veut punir d’amendes ceux qui s’opposent à lui. Pour nous, c’est NON ! - Signez la pétition ! https:\/\/t.co\/9E4ByanhM4 via @ChangeFrance",
    "91":"Stressing that the grain corridor has become operational again as a result of intensive efforts, President Erdoğan stated that the EU should do its part for the continuation of the agreement.\n\nhttps:\/\/t.co\/pbldu1Ah3g",
    "92":"Bilateral relations and regional issues were discussed during the Erdoğan-Macron meeting, with President Erdoğan noting that enhancing the bilateral cooperation in defense and energy as well as in trade is in the common interest of both states. \n\nhttps:\/\/t.co\/cZ8d4sfFpy https:\/\/t.co\/UCjYXNNw1B",
    "93":"On the sideline of the G20 Summit held in Bali, Indonesia, Turkish President Erdogan has held separate closed-door meetings with Presidents Biden, Macron and Crown Prince Mohammed bin Salman.\n\nhttps:\/\/t.co\/S0rXXx0l0U https:\/\/t.co\/ZG6xp0VoTq",
    "94":"@ForCryp83024904 @GBNEWS @Nigel_Farage The French offered it to us, but we didn't take it up.\n\nhttps:\/\/t.co\/FAstMtkj2s",
    "95":"Erdoğan ve Macron Bali'de Görüştü https:\/\/t.co\/EIGtV8sVD2",
    "96":"@AlinejadMasih @EmmanuelMacron This was so powerful. I also appreciated hearing from Roya.  Seeing her recognized and safe in France was everything I had hoped for. Now, Macron needs to lead European countries to support the Iranian people and denounce the IR and its proxies in the Middle East.",
    "97":"Macron appelle Erdogan à accepter l’adhésion de la Finlande et de la Suède à l’Otan https:\/\/t.co\/PnO7wMqYWO",
    "98":"Macron and Trudeau enjoying a chat during G20 lunch in Bali as Olympics chief Bach is speaking in the room (correcting identity of speaker) https:\/\/t.co\/s1rdIFrzey",
    "99":"@harrylafranc @AypierreMc 😂 La start-up nation est au top du numérique apparemment… c’était pas sensé être un engagement d’Emmanuel Macron la modernisation et la simplification des services publics en ligne ?"
  },
  "date":{
    "0":1668695429000,
    "1":1668689701000,
    "2":1668686443000,
    "3":1668684395000,
    "4":1668681618000,
    "5":1668678957000,
    "6":1668678956000,
    "7":1668674400000,
    "8":1668673200000,
    "9":1668667655000,
    "10":1668662868000,
    "11":1668649915000,
    "12":1668645077000,
    "13":1668641121000,
    "14":1668638867000,
    "15":1668638154000,
    "16":1668633846000,
    "17":1668633127000,
    "18":1668632702000,
    "19":1668630637000,
    "20":1668630626000,
    "21":1668629694000,
    "22":1668628521000,
    "23":1668624745000,
    "24":1668624384000,
    "25":1668622500000,
    "26":1668620599000,
    "27":1668616974000,
    "28":1668616286000,
    "29":1668610149000,
    "30":1668609477000,
    "31":1668608703000,
    "32":1668607909000,
    "33":1668607286000,
    "34":1668604800000,
    "35":1668600107000,
    "36":1668599177000,
    "37":1668596639000,
    "38":1668594309000,
    "39":1668592628000,
    "40":1668589933000,
    "41":1668585225000,
    "42":1668585104000,
    "43":1668581740000,
    "44":1668580945000,
    "45":1668580659000,
    "46":1668579929000,
    "47":1668578170000,
    "48":1668573637000,
    "49":1668573504000,
    "50":1668572534000,
    "51":1668569556000,
    "52":1668569466000,
    "53":1668569438000,
    "54":1668569283000,
    "55":1668569147000,
    "56":1668569049000,
    "57":1668567906000,
    "58":1668564132000,
    "59":1668562217000,
    "60":1668561720000,
    "61":1668561388000,
    "62":1668560941000,
    "63":1668556868000,
    "64":1668555355000,
    "65":1668553637000,
    "66":1668553215000,
    "67":1668553197000,
    "68":1668550969000,
    "69":1668549685000,
    "70":1668549368000,
    "71":1668548725000,
    "72":1668546678000,
    "73":1668546479000,
    "74":1668546302000,
    "75":1668544500000,
    "76":1668542635000,
    "77":1668542504000,
    "78":1668541628000,
    "79":1668539801000,
    "80":1668538209000,
    "81":1668536664000,
    "82":1668534885000,
    "83":1668534798000,
    "84":1668533584000,
    "85":1668532966000,
    "86":1668532928000,
    "87":1668531435000,
    "88":1668526236000,
    "89":1668524527000,
    "90":1668524046000,
    "91":1668522214000,
    "92":1668522214000,
    "93":1668520801000,
    "94":1668519292000,
    "95":1668515972000,
    "96":1668515958000,
    "97":1668515141000,
    "98":1668505372000,
    "99":1668503726000
  },
  "polarity":{
    "0":-0.0333333333,
    "1":0.2666666667,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.5,
    "8":0.0,
    "9":0.0,
    "10":0.25,
    "11":0.5,
    "12":0.05,
    "13":0.0,
    "14":0.0,
    "15":-0.5,
    "16":-0.175,
    "17":0.15,
    "18":-0.0333333333,
    "19":0.7,
    "20":-0.0333333333,
    "21":0.0375,
    "22":0.0,
    "23":-0.2,
    "24":0.0,
    "25":0.22,
    "26":0.0,
    "27":0.275,
    "28":0.125,
    "29":0.2321428571,
    "30":0.0,
    "31":0.4,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.2,
    "37":0.13625,
    "38":0.1,
    "39":0.0,
    "40":0.0,
    "41":0.625,
    "42":0.3571428571,
    "43":0.0,
    "44":0.35,
    "45":0.15,
    "46":0.0,
    "47":0.0,
    "48":-0.10625,
    "49":-0.085,
    "50":0.0,
    "51":-0.075,
    "52":-0.05625,
    "53":-0.1,
    "54":-0.1125,
    "55":-0.05625,
    "56":-0.045,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.1,
    "61":-0.05625,
    "62":0.0,
    "63":0.0590909091,
    "64":0.0,
    "65":0.0,
    "66":-0.1,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.5,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.35,
    "78":0.0,
    "79":0.5,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.0046428571,
    "86":0.0,
    "87":-0.25,
    "88":-0.0333333333,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":-0.3,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.2,
    "97":0.0,
    "98":0.5,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.049783171,
    "1":0.049783171,
    "2":0.049783171,
    "3":0.049783171,
    "4":0.049783171,
    "5":0.049783171,
    "6":0.049783171,
    "7":0.049783171,
    "8":0.049783171,
    "9":0.049783171,
    "10":0.049783171,
    "11":0.049783171,
    "12":0.049783171,
    "13":0.049783171,
    "14":0.049783171,
    "15":0.049783171,
    "16":0.049783171,
    "17":0.049783171,
    "18":0.049783171,
    "19":0.049783171,
    "20":0.049783171,
    "21":0.049783171,
    "22":0.049783171,
    "23":0.049783171,
    "24":0.049783171,
    "25":0.049783171,
    "26":0.049783171,
    "27":0.049783171,
    "28":0.049783171,
    "29":0.049783171,
    "30":0.049783171,
    "31":0.049783171,
    "32":0.049783171,
    "33":0.049783171,
    "34":0.049783171,
    "35":0.049783171,
    "36":0.049783171,
    "37":0.049783171,
    "38":0.049783171,
    "39":0.049783171,
    "40":0.049783171,
    "41":0.049783171,
    "42":0.049783171,
    "43":0.049783171,
    "44":0.049783171,
    "45":0.049783171,
    "46":0.049783171,
    "47":0.049783171,
    "48":0.049783171,
    "49":0.049783171,
    "50":0.049783171,
    "51":0.049783171,
    "52":0.049783171,
    "53":0.049783171,
    "54":0.049783171,
    "55":0.049783171,
    "56":0.049783171,
    "57":0.049783171,
    "58":0.049783171,
    "59":0.049783171,
    "60":0.049783171,
    "61":0.049783171,
    "62":0.049783171,
    "63":0.049783171,
    "64":0.049783171,
    "65":0.049783171,
    "66":0.049783171,
    "67":0.049783171,
    "68":0.049783171,
    "69":0.049783171,
    "70":0.049783171,
    "71":0.049783171,
    "72":0.049783171,
    "73":0.049783171,
    "74":0.049783171,
    "75":0.049783171,
    "76":0.049783171,
    "77":0.049783171,
    "78":0.049783171,
    "79":0.049783171,
    "80":0.049783171,
    "81":0.049783171,
    "82":0.049783171,
    "83":0.049783171,
    "84":0.049783171,
    "85":0.049783171,
    "86":0.049783171,
    "87":0.049783171,
    "88":0.049783171,
    "89":0.049783171,
    "90":0.049783171,
    "91":0.049783171,
    "92":0.049783171,
    "93":0.049783171,
    "94":0.049783171,
    "95":0.049783171,
    "96":0.049783171,
    "97":0.049783171,
    "98":0.049783171,
    "99":0.049783171
  },
  "subjectivity":{
    "0":0.0333333333,
    "1":0.7666666667,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":1.0,
    "8":0.0,
    "9":0.0,
    "10":0.5,
    "11":0.9,
    "12":0.65,
    "13":0.0,
    "14":0.0,
    "15":1.0,
    "16":0.6083333333,
    "17":0.3,
    "18":0.0333333333,
    "19":0.9,
    "20":0.0333333333,
    "21":0.3682692308,
    "22":0.0,
    "23":0.4,
    "24":0.0,
    "25":0.32,
    "26":0.0,
    "27":0.55,
    "28":0.2916666667,
    "29":0.3392857143,
    "30":0.0,
    "31":0.2,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.4372222222,
    "38":0.0333333333,
    "39":0.0,
    "40":0.0,
    "41":1.0,
    "42":0.5357142857,
    "43":0.0,
    "44":0.55,
    "45":0.95,
    "46":0.0,
    "47":0.0,
    "48":0.19375,
    "49":0.4016666667,
    "50":0.0,
    "51":0.3027777778,
    "52":0.2520833333,
    "53":0.2,
    "54":0.2875,
    "55":0.2270833333,
    "56":0.1816666667,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.575,
    "61":0.11875,
    "62":0.0,
    "63":0.2448863636,
    "64":0.0,
    "65":0.0,
    "66":0.05,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":1.0,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.65,
    "78":0.0,
    "79":0.8888888889,
    "80":0.0,
    "81":0.0,
    "82":0.1,
    "83":0.0,
    "84":0.0,
    "85":0.72,
    "86":0.0,
    "87":0.2333333333,
    "88":0.0333333333,
    "89":0.2,
    "90":0.0,
    "91":0.0,
    "92":0.5,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.32,
    "97":0.0,
    "98":0.6,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.2298121115,
    "1":0.2298121115,
    "2":0.2298121115,
    "3":0.2298121115,
    "4":0.2298121115,
    "5":0.2298121115,
    "6":0.2298121115,
    "7":0.2298121115,
    "8":0.2298121115,
    "9":0.2298121115,
    "10":0.2298121115,
    "11":0.2298121115,
    "12":0.2298121115,
    "13":0.2298121115,
    "14":0.2298121115,
    "15":0.2298121115,
    "16":0.2298121115,
    "17":0.2298121115,
    "18":0.2298121115,
    "19":0.2298121115,
    "20":0.2298121115,
    "21":0.2298121115,
    "22":0.2298121115,
    "23":0.2298121115,
    "24":0.2298121115,
    "25":0.2298121115,
    "26":0.2298121115,
    "27":0.2298121115,
    "28":0.2298121115,
    "29":0.2298121115,
    "30":0.2298121115,
    "31":0.2298121115,
    "32":0.2298121115,
    "33":0.2298121115,
    "34":0.2298121115,
    "35":0.2298121115,
    "36":0.2298121115,
    "37":0.2298121115,
    "38":0.2298121115,
    "39":0.2298121115,
    "40":0.2298121115,
    "41":0.2298121115,
    "42":0.2298121115,
    "43":0.2298121115,
    "44":0.2298121115,
    "45":0.2298121115,
    "46":0.2298121115,
    "47":0.2298121115,
    "48":0.2298121115,
    "49":0.2298121115,
    "50":0.2298121115,
    "51":0.2298121115,
    "52":0.2298121115,
    "53":0.2298121115,
    "54":0.2298121115,
    "55":0.2298121115,
    "56":0.2298121115,
    "57":0.2298121115,
    "58":0.2298121115,
    "59":0.2298121115,
    "60":0.2298121115,
    "61":0.2298121115,
    "62":0.2298121115,
    "63":0.2298121115,
    "64":0.2298121115,
    "65":0.2298121115,
    "66":0.2298121115,
    "67":0.2298121115,
    "68":0.2298121115,
    "69":0.2298121115,
    "70":0.2298121115,
    "71":0.2298121115,
    "72":0.2298121115,
    "73":0.2298121115,
    "74":0.2298121115,
    "75":0.2298121115,
    "76":0.2298121115,
    "77":0.2298121115,
    "78":0.2298121115,
    "79":0.2298121115,
    "80":0.2298121115,
    "81":0.2298121115,
    "82":0.2298121115,
    "83":0.2298121115,
    "84":0.2298121115,
    "85":0.2298121115,
    "86":0.2298121115,
    "87":0.2298121115,
    "88":0.2298121115,
    "89":0.2298121115,
    "90":0.2298121115,
    "91":0.2298121115,
    "92":0.2298121115,
    "93":0.2298121115,
    "94":0.2298121115,
    "95":0.2298121115,
    "96":0.2298121115,
    "97":0.2298121115,
    "98":0.2298121115,
    "99":0.2298121115
  },
  "screen_name":{
    "0":"TheNatlInterest",
    "1":"pacombeat",
    "2":"EINNuclearPower",
    "3":"DailyReports24",
    "4":"chritin111",
    "5":"DailyReports24",
    "6":"DailyReports24",
    "7":"DailyCaller",
    "8":"DefensePost",
    "9":"festinaboy",
    "10":"VoteBlueIn2020",
    "11":"ewong",
    "12":"716charlie",
    "13":"DailyReports24",
    "14":"dcexaminer",
    "15":"ruinwanderer",
    "16":"RussellLaird11",
    "17":"nadezhda04",
    "18":"CFTNI",
    "19":"DailyCaller",
    "20":"TheNatlInterest",
    "21":"BolekLadislav",
    "22":"DailyReports24",
    "23":"joshboak",
    "24":"SinaToossi",
    "25":"cgtnamerica",
    "26":"Santa_Javelina",
    "27":"macolon2",
    "28":"ForeignWonkery",
    "29":"AlexndrSeymour",
    "30":"agung_joger",
    "31":"kelsbroderick",
    "32":"indicanews1",
    "33":"EINChinaNews",
    "34":"DailyCaller",
    "35":"JJintheUS",
    "36":"JasonMBrodsky",
    "37":"DavidLawler10",
    "38":"nazarenvm",
    "39":"DailyReports24",
    "40":"TalmudicSage",
    "41":"domp128",
    "42":"ZipNadaZeroBox",
    "43":"DailyReports24",
    "44":"GonzGovConsult",
    "45":"ADioumaev",
    "46":"DailyReports24",
    "47":"DailyReports24",
    "48":"ccadelago",
    "49":"ccadelago",
    "50":"Indahiswara44",
    "51":"AlexGangitano",
    "52":"ketgorjestani",
    "53":"JenniferJJacobs",
    "54":"katierogers",
    "55":"mviser",
    "56":"nielslesniewski",
    "57":"dcexaminer",
    "58":"janvkoch",
    "59":"SturmDaniel",
    "60":"USITA_forum",
    "61":"shanvav",
    "62":"DJJudd",
    "63":"nukes_of_hazard",
    "64":"oz_bassguy",
    "65":"NATOSource",
    "66":"realAndrewJose",
    "67":"morcos_pierre",
    "68":"DailyReports24",
    "69":"EdwardMontari1",
    "70":"EdwardMontari1",
    "71":"EdwardMontari1",
    "72":"cgtnamerica",
    "73":"nadezhda04",
    "74":"DailyReports24",
    "75":"AU_EuropeCenter",
    "76":"VOAPortugues",
    "77":"BettyannRochel5",
    "78":"HJobczyk",
    "79":"thomas_semes",
    "80":"coucou_cyril",
    "81":"tontonlimane",
    "82":"NUFDIran",
    "83":"David_wzd4",
    "84":"VOATurkce",
    "85":"jpop_el_jefe",
    "86":"EdwardMontari1",
    "87":"pstAsiatech",
    "88":"TheNatlInterest",
    "89":"pewenvironment",
    "90":"LydiaMattio",
    "91":"SETADC",
    "92":"SETADC",
    "93":"SETADC",
    "94":"peterjam",
    "95":"VOATurkce",
    "96":"YemeniFatima",
    "97":"DailyReports24",
    "98":"shauntandon",
    "99":"Nzonzimi"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":35,
    "8":0,
    "9":4,
    "10":0,
    "11":12,
    "12":0,
    "13":0,
    "14":25,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":27,
    "20":3,
    "21":1,
    "22":0,
    "23":0,
    "24":2,
    "25":2,
    "26":1,
    "27":0,
    "28":0,
    "29":9,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":23,
    "35":2,
    "36":173,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":76,
    "46":0,
    "47":0,
    "48":5,
    "49":34,
    "50":4,
    "51":2,
    "52":3,
    "53":102,
    "54":147,
    "55":139,
    "56":37,
    "57":55,
    "58":1,
    "59":40,
    "60":0,
    "61":11,
    "62":15,
    "63":0,
    "64":0,
    "65":1,
    "66":1,
    "67":11,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":1,
    "80":1,
    "81":1,
    "82":94,
    "83":5,
    "84":2,
    "85":1,
    "86":0,
    "87":1,
    "88":2,
    "89":5,
    "90":1,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":7,
    "99":9
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":15,
    "8":0,
    "9":1,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":7,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":3,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":43,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":1,
    "49":10,
    "50":0,
    "51":1,
    "52":0,
    "53":10,
    "54":41,
    "55":39,
    "56":10,
    "57":24,
    "58":0,
    "59":8,
    "60":0,
    "61":8,
    "62":3,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":7,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":26,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":2,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}