{
  "full_text":{
    "0":"https:\/\/t.co\/oFH8xk92F8",
    "1":"Man goes to Doctor. Says his business is failing. Says he fired all employees. Says his customers abandoned him. Doctor says, “Treatment is simple. Great CEO Musk is in town tonight. Go and see him. That should pick you up.” Man bursts into tears. Says, “But doctor…I am Musk.”",
    "2":"Musk’s Twitter Demands Allegedly Biased Against Disabled Workers https:\/\/t.co\/up4hrpDR3y",
    "3":"@jasoninthehouse joined @FoxBusiness to give his response to Elon Musk’s changes and goals as Musk takes over #Twitter.  \n\nWatch the full interview here: https:\/\/t.co\/StCoRstzM7 https:\/\/t.co\/riHlqcjPdz",
    "4":"@TomFitton @SBF_FTX @ftx @elonmusk They don’t like that Elon Musk makes them work for their money. It’s his company not theirs. You want to get paid well then work for it!",
    "5":"@hodgetwins Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nhttps:\/\/t.co\/PY1VSDUt15",
    "6":"@adamjohnsonNYC @bigblackjacobin Will MacAskill sucks up to Elon Musk while constantly vouching for (and thus reputation washing) Sam Bankman-Fried! EA movement constantly offered praise of SBF that facilitated his ability to receive investments (Ontario Teachers; the young &amp; diverse) &amp; influence politicians!",
    "7":"@MattWallace888 Professional Elon musk Dick rider. Impressive",
    "8":"@flynnstone @crashedmoonshot @MattWallace888 @ahujasahil1 @elonmusk Tons of people are as intelligent or more intelligent than Elon Musk, just going by his actual contributions. But very few get to be in the right place at the right time like he was. And the money he made initially set him up to buy entry into other successful companies.",
    "9":"@MichalisChr92 @fasc1nate Dude, I’ve seen Mitch McConnell and Elon Musk. Those were definitely not good sperm either.",
    "10":"Re-posting this for no reason:\nhttps:\/\/t.co\/ELXBfCFKR7",
    "11":"HORRIFYING!!! Billionaire Racists like Elon Musk want to save civilization by having tons of genetically superior kids. https:\/\/t.co\/OY78c4Hglr\n\nKnow how to increase US, Western\/East Asian population? Quit deporting people! Allow more immigration!",
    "12":"For Clinton, it is an “all-hands on deck” call for censorship. She previously called upon foreign governments to crackdown on the free speech rights of Americans on Twitter. https:\/\/t.co\/XlcVb2PV0y",
    "13":"@TheLastLeg @Channel4 #IsItOk that Twitter is now owned and run by Elon Musk, a man whose tweets are more out of sync and off-note than Adam's song at the end of your show? (Nice to have you back, honest).",
    "14":"Ist Elon Musk sein Geld überhaupt wert?",
    "15":"@TheAtlantic @helenlewis “Let’s not lowball the awfulness of Musk’s management style”",
    "16":"Several former SpaceX employees say they were fired for an open letter critical of Elon Musk. Now, they’ve filed charges with labor regulators https:\/\/t.co\/rdyu3pfetN",
    "17":"Reposting from yesterday. Maybe Elon himself will see how he came off in the courtroom. This isn't a numbers story but instead tries to capture the personality of the planet's richest human and the owner of this platform. https:\/\/t.co\/7DnJgBa9Mh",
    "18":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover.  Google Arabella Advisors - left's dark money machine.\n\nhttps:\/\/t.co\/PY1VSDUt15",
    "19":"Lots been going on at Twitter. Advertisers are leaving. Should you?\n\nHelp inform that decision with key takeaways from Elon Musk’s Twitter townhall last week. https:\/\/t.co\/NdB09XbS0p",
    "20":"@ianbetteridge @BriannaWu “Cultists”, aka anyone who disagrees with her on Musk, showed up and demonstrated she was wrong. Still waiting on that “apology”. Her anti-Musk stuff isn’t really informed, and she is in fact wrong about most of it, and she’s simply chasing clout via the “Musk is dumb” bit.",
    "21":"Meher Ramesh has contributed more positivity in the world than Elon Musk https:\/\/t.co\/4NsLX0515G",
    "22":"@unusual_whales So Elon Musk was Wrong LOL SBF did have the $3 billions 😂😂😂",
    "23":"Elon Musk may not be the owner Twitter needs, but he’s the owner it deserves https:\/\/t.co\/sR9TrM3oVD via @sfchronicle",
    "24":"@Davidlaz @KTLAMorningNews Musk is going to sink Twitter 😳",
    "25":"The effort of the Clinton-linked “Accountable Tech” reveals the level of panic in Democratic circles that free speech could be restored on one social media platform... https:\/\/t.co\/XlcVb2PV0y",
    "26":"https:\/\/t.co\/GMOFlPDkt7",
    "27":"Elon Musk's Twitter Blue rollout caused advertisers to flee the platform. https:\/\/t.co\/FCxgPn12La",
    "28":"Wall Street Journal Reporting: Musk Tells Twitter Staff to Work ‘Long Hours at High Intensity’ or Leave https:\/\/t.co\/jYtQm00Oah - Staffers have a Thursday deadline to stay or take a severance package. \n\n#SeverancePackage  #EmployeeIssues  #Workers",
    "29":"\"Alex Spiro (current head of Legal): #Elonmusk is willing to take on a huge amount of risk in relation to #twitter and its users, because #Elon puts rockets into space, he’s not afraid of the FTC\n\n#socialmedia #management #business #whistleblower #FTC\n\nhttps:\/\/t.co\/K4x5HQKh5C https:\/\/t.co\/0HQvpop401",
    "30":"'Sheer Pain': Elon Musk Says Lofty Compensation Plan Goal Was Nearly Impossible to Meet https:\/\/t.co\/hfZcqxcRdF via @TheNLJ",
    "31":"Musk is who he is and is clear about his core beliefs. I can live without Twitter and I damn sure won’t buy a Tesla",
    "32":"Donald Musk. https:\/\/t.co\/UshlGvmtXX",
    "33":"@ThatConference #blockallads until Musk listens to us.",
    "34":"Elon Musk Says He’ll Find Someone Else to Run Twitter\n\n⁦@elonmusk⁩ is weak. All that hype and talk and no action.  https:\/\/t.co\/Ng7FW48Lci",
    "35":"Great new piece by @laokkonen on investors' responsibility to call out Musk's systematic destruction of Twitter's human rights infrastructure.\n\nWe've seen what happens when absolute power is concentrated in one unaccountable CEO. Now pushing back is more critical than ever. https:\/\/t.co\/8L9FTan06l",
    "36":"@SensaHealth #BlockAllAds till Musk listens to us.",
    "37":"@BarbaraHighlan3 @Elonsservent @KennethJOath @ThisIsKyleR @elonmusk @Twitter By Facebook and Amazon who are laying people off 😅 or maybe they're going to China to work for tiktok.  If they were getting snatched up they wouldn't be complaining about losing their jobs. They would be boasting they don't need Twitter and musk",
    "38":"Twitter Turbulence Under Elon Musk Poses Headache For Governments (including a few transportation agencies!) https:\/\/t.co\/ZLHYMzjeph via @routefifty",
    "39":"@unusual_whales Who does Elon Musk have in mind? I am the perfect candidate. The only problem is that I am not a politically correct sycophant~👸👩‍🎨👄♋️✅🤩👧",
    "40":"@squawksquare That is a GREAT POSITION for me, Chevyn G. McClintock. I donot tolerate B.S.  The only problem is Elon Musk most likely wants a politically correct 👨 #ElonMusk #Elon #Twitter #Tech #California #California adventure #Silicon valley #AmericaFirst #American girl 👧 #Expose #Create",
    "41":"\"Twitter Musk is the price we pay for SpaceX Musk and Tesla Musk. And at least he’s honest about the human cost of his ambition. Give me one honest Elon over a thousand tech unicorns waxing pious about saving the world.\"\n\nhttps:\/\/t.co\/sA31ZUiBkR",
    "42":"Don’t get scammed: Why you can’t trust Elon Musk’s Twitter right now https:\/\/t.co\/6v6eE8TctJ",
    "43":"@ProofofBurden Seems like the stuff Musk is doing is exactly what Chesterton’s Fence was designed to warn against (without weighing in concretely on the absolute merits of Chesterton or his Fence as a framework).",
    "44":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/m3oPv2khB5 #FoxBusiness",
    "45":"Musk, like Trump, will force others to break the law &amp; drag them down with him. Can you imagine stating not just that you never saw him harassing anyone, but that it's inconceivable based on his character? I mean, his character has been on full display... https:\/\/t.co\/x4GzO9WqY6",
    "46":"I don’t know if you’ve noticed, but ever since Elon Musk took over this platform we’ve seen an avalanche of extreme right wing, authoritarian and fascist diarrhea of the mouth here. If people think that is worth rewarding time will tell.",
    "47":"Elon Musk says he doesn't want to be a CEO, walks back SEC insults https:\/\/t.co\/bxBRiW928l",
    "48":"@mspeters27 @LisaBloom What are the chances that Elon Musk would spend 44 billion dollars to buy a company worth 8 billion… surely he would have done his due diligence.",
    "49":"Twitter has turned to be very weird lol Elon musk I think we need a twitter translator urgently !",
    "50":"@lizpeek @GavinNewsom California is bankrupt. All the high earners are leaving \n(like Elon Musk)",
    "51":"The longer @Gwynne_Shotwell remains the silent about Musk's misbehavior, the more it makes her complicit.\n\nWith thanks to @Lori_Garver\nfor doing Bush\/O'Keefe's bidding and creating that monster.\n\nhttps:\/\/t.co\/tCDpmMZzYT",
    "52":"Elon Musk Teases Twitter Future Without Him Running The Show\nhttps:\/\/t.co\/SunaMiArPw",
    "53":"@LisaBloom @zenscreamer Musk think that his way is law but we aren't in his .one we are in the real world!",
    "54":"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/AhzKKKjBpq",
    "55":"Elon Musk Sent a Midnight Email to Twitter Employees. This Is the Dark Side of Emotional Intelligence | https:\/\/t.co\/oMKJ3uGD3e https:\/\/t.co\/aZe9mGGerB",
    "56":"I am done with FoxNews and its Aussie expat Murdochs. Why do we keep listening to foreigners when they criticize  America? Switch to OAN and NewsMax and Elon Musk's twitter account. https:\/\/t.co\/S75HgmHNCI",
    "57":"“The fight for justice &amp; equality has far tougher obstacles than existing in the same Internet space as the bigots we already exist and must contend with in real life.” 1\/2 https:\/\/t.co\/hAkXVegMPi",
    "58":"@MikeDeKulak @Killaroth @unusual_whales @elonmusk You know nothing about Elon Musk if you really believe that. He has brought almost his entire coding team from Tesla to work at Twitter and all he wants from the current employees is the key to their codes. Once he gets what he wants they will be fired too. He's done this before",
    "59":"Elon Musk is backing out of Twitter deal https:\/\/t.co\/8TNxj0DbUy",
    "60":"“Elon Musk says he doesn’t want to be CEO of Twitter, or any company” https:\/\/t.co\/xrw5EDbgDf\n\nAs to other sources he even has “suggested a potential successor for Tesla CEO” https:\/\/t.co\/WPBDP6fo2O\nAfter all it means that Tesla will have a problem  bc T. is a fact of Musk bio…",
    "61":"Elon Musk at Twitter all hands: “I don’t know about you people, but I don’t want to live in a world where someone else makes the world a better place better than we do.”",
    "62":"Elon Musk is planning a subtle change to Twitter that could make it ... - https:\/\/t.co\/R0bVfHj6ZM #LatestComments #eWeatherNews #VIXC https:\/\/t.co\/2GE5Sqvpiz",
    "63":"@iDonnz @iamshawnjones @MattiSchroder @LiamKircher But still what? You have zero idea what their day to day job is. Musk didn't buy Twitter because it needed to be fixed.",
    "64":"Twitter’s SMS Two-Factor Authentication Is Melting Down: Problems with the important security feature may be some of the first signs that Elon Musk’s social network is fraying at the edges. https:\/\/t.co\/oumnYnLFiV",
    "65":"MUSK types SPOUT that DEMS are TAKING away your FREEDOMS, while HE\/THEY are the ones that are ACTUALLY DOING IT.\n\nIt’s quite the TRICK and it shows us all that a HUGE SWATH of the AMERICAN PEOPLE are NOT SMART. \n\nAT ALL. https:\/\/t.co\/ffzDPlONZU",
    "66":"Twitter competitors could benefit from Elon Musk’s actions, says the company’s former CEO https:\/\/t.co\/CEEY0Ma82d",
    "67":"#ElonMusk said on Wednesday he expected to reduce his time at #Twitter and eventually find a new leader to run the #socialmedia company, adding that he hoped to complete an organizational restructuring this week. https:\/\/t.co\/FMG6upcEZK",
    "68":"https:\/\/t.co\/l9a6wJvvax\n\nMusk does sound like a \"stable genius\" &amp; seems to run his business just like his republican leader does. If Twitter goes down in flames 🔥 musk will have paid $44 billion to kill it. Stable genius edition.",
    "69":"If you think Donald Trump should be kept off Twitter, tell Elon Musk so here: https:\/\/t.co\/JdWb7WzApJ",
    "70":"Ellen Musk tells his staff work long hours or leave the company . I say the one who are drawing salary more than 150000 it is good. But low salary staff are already working long hours.",
    "71":"@mattporta11 Cool, have you asked EliLilly, a TWITTER ADVERTISER how they feel about losing the $15 billion of their valuation, because Musk wanted $8 and can't listen to anyone except his own ego.\nSimply, completely unprofessional, like never did a M&amp;A before.",
    "72":"TV news anchor: “Elon Musk…”\n\n5 yo kid: “Pee On Musk!”",
    "73":"@ManletThorin “Elon Musk is an idiot unlike me” https:\/\/t.co\/HkbOrUDMXb",
    "74":"@Noahpinion Capital intensive. Risky. Brutal competition. Musk bet his own money big time in their Series C when nobody would fund Tesla. If Tesla didn’t have a billionaire investor like Musk I don’t think they would’ve made it.",
    "75":"Day 21 of me tweeting Elon Musk eats 💩 until I leave",
    "76":"@rehague Elon Musk’s twitter man.",
    "77":"@elonmusk @unusual_whales Mr Musk publically stated, months ago,  that those who refuse to show up at the office will be terminated. \n\nIf these people had spent half the energy doing their jobs as they are complaining, they wouldn't be unemployed.",
    "78":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nhttps:\/\/t.co\/vvD1AZuaqb\nGot it Shelly! ⁦@SenWhitehouse⁩ 🙄",
    "79":"If you gathered together 10 bright minds on Twitter, they could come up with a concrete vision.  Is Musk talking to these people, or is he just conjuring up ideas like in his Russia-Ukraine peace proposals?",
    "80":"If I were a Twitter employee and knew what I know.  I would take Musk up on the offer for the \"extremely hardcore\" work.  But it's also Musk's responsibility to explain the vision.  Absent specifics give the impression that he's just making it up as he goes.",
    "81":"Elon Musk would have named his successor as CEO of Tesla https:\/\/t.co\/2kdZF1vaQU",
    "82":"@MaxKennerly So surprising to see Musk engaging with Cheong, amirite?",
    "83":"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/Gowa7ABkMG",
    "84":"Twitter Turbulence Under Elon Musk Poses Headache For Governments https:\/\/t.co\/w8peQMd3NF via @routefifty",
    "85":"@Carnage4Life Trump sexually assaulted as many as 25 women. Who did Musk \"treat like crap\"? It's absurd to put these two people in the same sentence.",
    "86":"@stacey_wallen @CNN It’s 80 hour weeks…. Just going to leave this here, not that you read. \n\nhttps:\/\/t.co\/qqIXw4jPCy",
    "87":"Elon Musk to resign as Twitter CEO, as Tesla investor sues billionaire\n\nhttps:\/\/t.co\/lcyRSeLB4v",
    "88":"@unstoppablebaby Elon Musk",
    "89":"\"The problem he’s trying to solve is human—that is to say, messy and ill-defined—and so he has floundered like a university physics professor moonlighting as a substitute teacher in English...Dealing with people is not rocket science. It’s much harder.\" https:\/\/t.co\/run8I7t5kW",
    "90":"Folks we have a serious contender for Twitter’s Main Character of the day. Elon has been on an unprecedented three-week run as the main character, but Michael came to play with this one. Better look over your shoulder, Mr. Musk, because Mike is coming for that crown https:\/\/t.co\/jQljokJ9r7",
    "91":"Elon Musk Sent a Midnight Email to Twitter Employees. This Is the Dark Side of Emotional Intelligence\n\nhttps:\/\/t.co\/NZRyv1ZuzO",
    "92":"We found that hateful slurs on @Twitter have soared since Musk’s takeover. \n\nThe sheer volume of vile abuse is plain for all to see. \n\nRead our research in @axios 👇  https:\/\/t.co\/htwA4U5UPv",
    "93":"@PJMiranda7 Is it because of January!? Being in Misha and Jensen arms, inhaling all that perfect man musk?! 😉🥵😈",
    "94":"@CBSNews \"Elon Musk illegally fires 50% of staff then tells remaining half to work 60-hour weeks to compensate.\"  There, I fixed it for you.",
    "95":"Later for blue check marks. I have better things to do with my life and money. Elon Musk made millions off that silly trend. \n\n#Twitter https:\/\/t.co\/8cur5sxQMu",
    "96":"I lack the check mark because I don't care, to be fair I could give Mr Musk his desired eight dollars a month, it's really not that much, however I don't feel like my authenticity should   be held hostage by an  egocentric billionaire.",
    "97":"True: You know that Musk email to employees abt putting in obsessively long hours at Twitter culminating in two survey buttons—Yes (work harder) or No (talk to HR about severance)?\n\nWell, that’s pretty much the note slipped to you in first grade—“Do you love me? Check Yes or No.”",
    "98":"Musk expects to name someone to run Twitter for him https:\/\/t.co\/kvFSNM5Wy3",
    "99":"Wonder if Musk has had a bad experience with Agile consultants? https:\/\/t.co\/6vdOFbfC8u"
  },
  "date":{
    "0":1668695576000,
    "1":1668695511000,
    "2":1668695484000,
    "3":1668695421000,
    "4":1668695407000,
    "5":1668695355000,
    "6":1668695331000,
    "7":1668695234000,
    "8":1668695186000,
    "9":1668695128000,
    "10":1668695123000,
    "11":1668695109000,
    "12":1668695083000,
    "13":1668694976000,
    "14":1668694908000,
    "15":1668694830000,
    "16":1668694776000,
    "17":1668694691000,
    "18":1668694665000,
    "19":1668694510000,
    "20":1668694319000,
    "21":1668694141000,
    "22":1668694114000,
    "23":1668694043000,
    "24":1668694042000,
    "25":1668693832000,
    "26":1668693797000,
    "27":1668693766000,
    "28":1668693761000,
    "29":1668693673000,
    "30":1668693599000,
    "31":1668693597000,
    "32":1668693447000,
    "33":1668693225000,
    "34":1668693102000,
    "35":1668693039000,
    "36":1668693009000,
    "37":1668692875000,
    "38":1668692870000,
    "39":1668692808000,
    "40":1668692659000,
    "41":1668692638000,
    "42":1668692468000,
    "43":1668692188000,
    "44":1668692005000,
    "45":1668691989000,
    "46":1668691879000,
    "47":1668691837000,
    "48":1668691622000,
    "49":1668691599000,
    "50":1668691538000,
    "51":1668691518000,
    "52":1668691358000,
    "53":1668691354000,
    "54":1668691286000,
    "55":1668691274000,
    "56":1668691255000,
    "57":1668691086000,
    "58":1668690902000,
    "59":1668690852000,
    "60":1668690699000,
    "61":1668690690000,
    "62":1668690625000,
    "63":1668690306000,
    "64":1668690290000,
    "65":1668690201000,
    "66":1668690140000,
    "67":1668690139000,
    "68":1668690046000,
    "69":1668690045000,
    "70":1668690028000,
    "71":1668689617000,
    "72":1668689539000,
    "73":1668689438000,
    "74":1668689225000,
    "75":1668689219000,
    "76":1668689176000,
    "77":1668688964000,
    "78":1668688927000,
    "79":1668688698000,
    "80":1668688570000,
    "81":1668688310000,
    "82":1668688175000,
    "83":1668688144000,
    "84":1668688063000,
    "85":1668687826000,
    "86":1668687687000,
    "87":1668687687000,
    "88":1668687558000,
    "89":1668687178000,
    "90":1668687054000,
    "91":1668686890000,
    "92":1668686742000,
    "93":1668686714000,
    "94":1668686562000,
    "95":1668685709000,
    "96":1668685073000,
    "97":1668684816000,
    "98":1668683820000,
    "99":1668683630000
  },
  "polarity":{
    "0":0.0,
    "1":0.4,
    "2":-0.15,
    "3":0.35,
    "4":0.0,
    "5":-0.15,
    "6":-0.04375,
    "7":0.55,
    "8":0.3036428571,
    "9":-0.35,
    "10":0.0,
    "11":0.08125,
    "12":0.0361111111,
    "13":0.425,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":-0.05,
    "18":-0.1,
    "19":0.0,
    "20":-0.1125,
    "21":0.5,
    "22":0.15,
    "23":0.0,
    "24":0.0,
    "25":0.2166666667,
    "26":0.0,
    "27":0.0,
    "28":0.055,
    "29":0.23,
    "30":-0.3333333333,
    "31":0.2454545455,
    "32":0.0,
    "33":0.0,
    "34":-0.2125,
    "35":0.2337662338,
    "36":0.0,
    "37":0.0,
    "38":-0.25,
    "39":0.3333333333,
    "40":0.2142857143,
    "41":0.18,
    "42":0.2857142857,
    "43":0.2,
    "44":-0.15,
    "45":-0.0545138889,
    "46":0.2401785714,
    "47":-0.05,
    "48":0.225,
    "49":0.175,
    "50":0.16,
    "51":0.2333333333,
    "52":0.0,
    "53":0.25,
    "54":0.0,
    "55":-0.075,
    "56":0.0,
    "57":0.0625,
    "58":0.1,
    "59":0.0,
    "60":-0.0625,
    "61":0.3787878788,
    "62":-0.3333333333,
    "63":0.1,
    "64":0.1319444444,
    "65":0.0732142857,
    "66":0.0,
    "67":0.0454545455,
    "68":0.1222222222,
    "69":0.0,
    "70":0.22,
    "71":0.35,
    "72":0.0,
    "73":-0.8,
    "74":-0.0916666667,
    "75":0.0,
    "76":0.0,
    "77":-0.1333333333,
    "78":-0.1875,
    "79":0.425,
    "80":-0.125,
    "81":0.0,
    "82":0.55,
    "83":0.0,
    "84":0.0,
    "85":-0.06,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":-0.15,
    "90":0.22,
    "91":-0.075,
    "92":-0.1071428571,
    "93":1.0,
    "94":-0.1888888889,
    "95":0.0,
    "96":0.2666666667,
    "97":0.2,
    "98":0.0,
    "99":-0.1
  },
  "mean_polarity":{
    "0":0.0602356439,
    "1":0.0602356439,
    "2":0.0602356439,
    "3":0.0602356439,
    "4":0.0602356439,
    "5":0.0602356439,
    "6":0.0602356439,
    "7":0.0602356439,
    "8":0.0602356439,
    "9":0.0602356439,
    "10":0.0602356439,
    "11":0.0602356439,
    "12":0.0602356439,
    "13":0.0602356439,
    "14":0.0602356439,
    "15":0.0602356439,
    "16":0.0602356439,
    "17":0.0602356439,
    "18":0.0602356439,
    "19":0.0602356439,
    "20":0.0602356439,
    "21":0.0602356439,
    "22":0.0602356439,
    "23":0.0602356439,
    "24":0.0602356439,
    "25":0.0602356439,
    "26":0.0602356439,
    "27":0.0602356439,
    "28":0.0602356439,
    "29":0.0602356439,
    "30":0.0602356439,
    "31":0.0602356439,
    "32":0.0602356439,
    "33":0.0602356439,
    "34":0.0602356439,
    "35":0.0602356439,
    "36":0.0602356439,
    "37":0.0602356439,
    "38":0.0602356439,
    "39":0.0602356439,
    "40":0.0602356439,
    "41":0.0602356439,
    "42":0.0602356439,
    "43":0.0602356439,
    "44":0.0602356439,
    "45":0.0602356439,
    "46":0.0602356439,
    "47":0.0602356439,
    "48":0.0602356439,
    "49":0.0602356439,
    "50":0.0602356439,
    "51":0.0602356439,
    "52":0.0602356439,
    "53":0.0602356439,
    "54":0.0602356439,
    "55":0.0602356439,
    "56":0.0602356439,
    "57":0.0602356439,
    "58":0.0602356439,
    "59":0.0602356439,
    "60":0.0602356439,
    "61":0.0602356439,
    "62":0.0602356439,
    "63":0.0602356439,
    "64":0.0602356439,
    "65":0.0602356439,
    "66":0.0602356439,
    "67":0.0602356439,
    "68":0.0602356439,
    "69":0.0602356439,
    "70":0.0602356439,
    "71":0.0602356439,
    "72":0.0602356439,
    "73":0.0602356439,
    "74":0.0602356439,
    "75":0.0602356439,
    "76":0.0602356439,
    "77":0.0602356439,
    "78":0.0602356439,
    "79":0.0602356439,
    "80":0.0602356439,
    "81":0.0602356439,
    "82":0.0602356439,
    "83":0.0602356439,
    "84":0.0602356439,
    "85":0.0602356439,
    "86":0.0602356439,
    "87":0.0602356439,
    "88":0.0602356439,
    "89":0.0602356439,
    "90":0.0602356439,
    "91":0.0602356439,
    "92":0.0602356439,
    "93":0.0602356439,
    "94":0.0602356439,
    "95":0.0602356439,
    "96":0.0602356439,
    "97":0.0602356439,
    "98":0.0602356439,
    "99":0.0602356439
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5535714286,
    "2":0.2,
    "3":0.55,
    "4":0.0,
    "5":0.4,
    "6":0.3416666667,
    "7":0.55,
    "8":0.4926428571,
    "9":0.6,
    "10":0.0,
    "11":0.6,
    "12":0.3638888889,
    "13":0.6,
    "14":0.0,
    "15":0.0,
    "16":0.325,
    "17":0.25,
    "18":0.2666666667,
    "19":0.5333333333,
    "20":0.5595238095,
    "21":0.5,
    "22":0.8,
    "23":0.0,
    "24":0.0,
    "25":0.4333333333,
    "26":0.0,
    "27":0.1,
    "28":0.47,
    "29":0.63,
    "30":0.875,
    "31":0.5907407407,
    "32":0.0,
    "33":0.0,
    "34":0.3625,
    "35":0.5006493506,
    "36":0.0,
    "37":0.0,
    "38":0.1,
    "39":0.7,
    "40":0.4928571429,
    "41":0.52,
    "42":0.5357142857,
    "43":0.4833333333,
    "44":0.4,
    "45":0.3993055556,
    "46":0.6589285714,
    "47":0.3,
    "48":0.4546296296,
    "49":0.85,
    "50":0.54,
    "51":0.2666666667,
    "52":0.125,
    "53":0.3,
    "54":0.0,
    "55":0.525,
    "56":0.0,
    "57":0.35625,
    "58":0.4041666667,
    "59":0.0,
    "60":0.6875,
    "61":0.5,
    "62":0.5,
    "63":0.2,
    "64":0.4222222222,
    "65":0.4107142857,
    "66":0.0,
    "67":0.4181818182,
    "68":0.3444444444,
    "69":0.0,
    "70":0.44,
    "71":0.6833333333,
    "72":0.0,
    "73":0.8,
    "74":0.7,
    "75":0.0,
    "76":0.0,
    "77":0.1333333333,
    "78":0.4,
    "79":0.55,
    "80":1.0,
    "81":0.0,
    "82":0.6,
    "83":0.0,
    "84":0.0,
    "85":0.6516666667,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.2,
    "90":0.5466666667,
    "91":0.525,
    "92":0.5535714286,
    "93":1.0,
    "94":0.2888888889,
    "95":0.36875,
    "96":0.4333333333,
    "97":0.4547619048,
    "98":0.0,
    "99":0.7083333333
  },
  "mean_subjectivity":{
    "0":0.3538107059,
    "1":0.3538107059,
    "2":0.3538107059,
    "3":0.3538107059,
    "4":0.3538107059,
    "5":0.3538107059,
    "6":0.3538107059,
    "7":0.3538107059,
    "8":0.3538107059,
    "9":0.3538107059,
    "10":0.3538107059,
    "11":0.3538107059,
    "12":0.3538107059,
    "13":0.3538107059,
    "14":0.3538107059,
    "15":0.3538107059,
    "16":0.3538107059,
    "17":0.3538107059,
    "18":0.3538107059,
    "19":0.3538107059,
    "20":0.3538107059,
    "21":0.3538107059,
    "22":0.3538107059,
    "23":0.3538107059,
    "24":0.3538107059,
    "25":0.3538107059,
    "26":0.3538107059,
    "27":0.3538107059,
    "28":0.3538107059,
    "29":0.3538107059,
    "30":0.3538107059,
    "31":0.3538107059,
    "32":0.3538107059,
    "33":0.3538107059,
    "34":0.3538107059,
    "35":0.3538107059,
    "36":0.3538107059,
    "37":0.3538107059,
    "38":0.3538107059,
    "39":0.3538107059,
    "40":0.3538107059,
    "41":0.3538107059,
    "42":0.3538107059,
    "43":0.3538107059,
    "44":0.3538107059,
    "45":0.3538107059,
    "46":0.3538107059,
    "47":0.3538107059,
    "48":0.3538107059,
    "49":0.3538107059,
    "50":0.3538107059,
    "51":0.3538107059,
    "52":0.3538107059,
    "53":0.3538107059,
    "54":0.3538107059,
    "55":0.3538107059,
    "56":0.3538107059,
    "57":0.3538107059,
    "58":0.3538107059,
    "59":0.3538107059,
    "60":0.3538107059,
    "61":0.3538107059,
    "62":0.3538107059,
    "63":0.3538107059,
    "64":0.3538107059,
    "65":0.3538107059,
    "66":0.3538107059,
    "67":0.3538107059,
    "68":0.3538107059,
    "69":0.3538107059,
    "70":0.3538107059,
    "71":0.3538107059,
    "72":0.3538107059,
    "73":0.3538107059,
    "74":0.3538107059,
    "75":0.3538107059,
    "76":0.3538107059,
    "77":0.3538107059,
    "78":0.3538107059,
    "79":0.3538107059,
    "80":0.3538107059,
    "81":0.3538107059,
    "82":0.3538107059,
    "83":0.3538107059,
    "84":0.3538107059,
    "85":0.3538107059,
    "86":0.3538107059,
    "87":0.3538107059,
    "88":0.3538107059,
    "89":0.3538107059,
    "90":0.3538107059,
    "91":0.3538107059,
    "92":0.3538107059,
    "93":0.3538107059,
    "94":0.3538107059,
    "95":0.3538107059,
    "96":0.3538107059,
    "97":0.3538107059,
    "98":0.3538107059,
    "99":0.3538107059
  },
  "screen_name":{
    "0":"JohnBlinstrub",
    "1":"mikeash",
    "2":"pdorrianBLaw",
    "3":"BreamSpeakers",
    "4":"BethHaven2",
    "5":"Jennimalek",
    "6":"jeffhauser",
    "7":"hesolddumpit",
    "8":"alexanotlexie",
    "9":"walkswdog",
    "10":"IvanKander",
    "11":"jeffhauser",
    "12":"JonathanTurley",
    "13":"wildigital",
    "14":"Elke_Aybar",
    "15":"TedZeigler",
    "16":"GottaLaff",
    "17":"BarrishCris",
    "18":"Jennimalek",
    "19":"realstreetsense",
    "20":"drobdrobs",
    "21":"filmisconstant",
    "22":"itsmercadante",
    "23":"robertgumpert",
    "24":"jus1carol",
    "25":"JonathanTurley",
    "26":"heLLZxMaKeR",
    "27":"TheNatlInterest",
    "28":"AllLegalNews",
    "29":"gtbarry",
    "30":"CSchiffnerNLJ",
    "31":"TruthBTold_TBT",
    "32":"FrankUnderwood",
    "33":"VoteBlueIn2020",
    "34":"serg1125",
    "35":"ElCalavero",
    "36":"VoteBlueIn2020",
    "37":"Melivanna2",
    "38":"danvock",
    "39":"TheREALChevyn",
    "40":"TheREALChevyn",
    "41":"SStossel",
    "42":"susanpruden",
    "43":"figgityfigs",
    "44":"MaryCorrales_A1",
    "45":"MoniquMorrissey",
    "46":"anarcho",
    "47":"SecuritiesD",
    "48":"massage4rex",
    "49":"HiLiran_israel",
    "50":"RetroHighway",
    "51":"TheGreyMouser__",
    "52":"ThePugMrBean",
    "53":"ArchangelCrixus",
    "54":"dvergano",
    "55":"cleeroed",
    "56":"atwitty2",
    "57":"SSWeiner",
    "58":"rpbasarab",
    "59":"KevinScrimgeour",
    "60":"ntvll",
    "61":"originalHOFF",
    "62":"LatestComments",
    "63":"BioChico",
    "64":"mikelotus",
    "65":"urLIFEwillBLOOM",
    "66":"_JohnsonSmith",
    "67":"TechvillaSol",
    "68":"sdeklc14",
    "69":"CREWcrew",
    "70":"hkhan1952",
    "71":"VoteBlueIn2020",
    "72":"AbbyHiggs",
    "73":"ToddHowardSigma",
    "74":"tommatzzie",
    "75":"SaraLuvsDisney",
    "76":"bronxbaumer",
    "77":"kaikendall3",
    "78":"MarkDaVinciGrp",
    "79":"IntuitMachine",
    "80":"IntuitMachine",
    "81":"AwutarMedia",
    "82":"mehdirhasan",
    "83":"MarilynM",
    "84":"NACCHOalerts",
    "85":"crashfrog",
    "86":"Doug7RM",
    "87":"ThePugMrBean",
    "88":"StephTuittRules",
    "89":"YAppelbaum",
    "90":"greyplanet",
    "91":"ThePugMrBean",
    "92":"CCDHate",
    "93":"WolvenGustin",
    "94":"juliehuz",
    "95":"TechOmegaMusic",
    "96":"BSansovich",
    "97":"kulturhack",
    "98":"AmConMovement",
    "99":"damianwilson"
  },
  "Likes":{
    "0":0,
    "1":5,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":146,
    "13":0,
    "14":0,
    "15":1,
    "16":7,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":253,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":25,
    "33":0,
    "34":0,
    "35":3,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":12,
    "42":0,
    "43":3,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":3,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":68,
    "70":0,
    "71":2,
    "72":3,
    "73":16,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":2,
    "81":0,
    "82":85,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":1,
    "89":38,
    "90":1,
    "91":0,
    "92":14,
    "93":0,
    "94":3,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":74,
    "13":0,
    "14":0,
    "15":0,
    "16":5,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":99,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":5,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":5,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":28,
    "70":0,
    "71":1,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":7,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":6,
    "90":0,
    "91":0,
    "92":6,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}