{
  "full_text":{
    "0":"@IuliiaMendel Putin has to go.  Do not negotiate with genocidists.",
    "1":"Watch @mikepillsbury's conversation with @greta about why Xi Jinping does not want to refer to #Putin's war on #Ukraine as a war.\n\n📺: @NEWSMAX https:\/\/t.co\/5KQVrtOfMt",
    "2":"Nadya Tolonnikova Pussy Riot member\n\nShe spent 2 years in a Russian prison\n\nOnly for speaking out against President Vladimir Putin\n\nBrittney Griner will likely face based on her own personal experience\n\n#ThursdayNight #ThursdayVibe #ThursdayThoughts #Thursday #Jueves\n\n🌕🌎🌞 https:\/\/t.co\/rhwdrGDVbM",
    "3":"@GOPLeader Start with Trump’s insurrection, theft of top secret classified documents. Oh wait your fearless leader, Putin, wouldn’t like that.  #GOPTraitors",
    "4":"@mmpadellan ‘With him, all roads lead to Putin’",
    "5":"I love it....... She will make a good VP for Putin's BFF \n🥴 https:\/\/t.co\/e6zak9bPu5",
    "6":"@TPostMillennial @RepMTG Party of Putin",
    "7":"#Gerasimov &amp; #Shoygu did not even respond to Gen. #Milley.🤦‍♂️ Could #Gerasimov hammer #Poland again? Do you still think the attack on #Poland was a computer mistake\/glitch😂 from #Moscow's #Putin part? https:\/\/t.co\/YsXMYvUgh6",
    "8":"@ZelenskyyUa Crimea is Ukraine.  Uncover Putin's dark secret. https:\/\/t.co\/3e423VhoND",
    "9":"@OpinionsVary7 @pdhardy60 @SenJohnKennedy Because they've become admirers &amp; emulators of autocrats like Putin, Orban, &amp; Erdogan. If you look at the GOP's actions &amp; words over the past 6 years, they are actively seeking to end democracy in the U.S. &amp; replace it w\/autocracy. https:\/\/t.co\/EAjfriLxES",
    "10":"@bayraktar_1love Crimea is Ukraine.  Reveal Putin's dark secret. https:\/\/t.co\/3e423VhWDb",
    "11":"@JoebobsDeb @TejS40 @honestsportz @RepMTG What truth , the truth that you want an audit ? No the truth is that you love putin and Russia , the country who split on your face and REALLY work against your interest 24\/7 😉",
    "12":"@RepMTG So you support Putin. A murderous dictator",
    "13":"That's right @generalkellogg. \n\nPutin invaded countries during 3 of the last four US presidents -- Bush through Biden -- but not Trump. Why was that?  Presidential leadership.\n\nFacts are stubborn things. https:\/\/t.co\/PSXHliPRN7",
    "14":"@SteveTownsend0 I don't know about Girkin being a liability... Maybe to the contrary, giving away Girkin = giving away Putin next, in their minds.",
    "15":"::Putin smiles:: https:\/\/t.co\/k2tZn7KIeh",
    "16":"@donny_algieri @KatoNeg11 @UnionizeTesla @RepMTG Putin idolizes Joseph Stalin 🙄",
    "17":"#Putin is missile attacks to bring about a laxative strategy in #Zelensy #Ukraine 😂 Wishful thinking or #Nato would buckle under pressure along with #Zelensky ? https:\/\/t.co\/imi0dATr1s https:\/\/t.co\/7EkK09mtUC",
    "18":"@Acyn When #Putin pay for #Republicans, they stay bought!",
    "19":"@RepMTG It's heartbreaking to see them? \n\nSo it would make you feel better to pretend they don't exist so you can go on &amp; say that Ukraine should give up &amp; let Putin take their Homeland?\n\nJust because you don't see them doesn't mean they don't exist https:\/\/t.co\/OHF9rcrNpg",
    "20":"Hey #Republicans #WeThePeople want you to work for #WeThePeople not yourself, not a twice impeached former president, not #Putin the murderer, YOUR OATH states you uphold the CONSTITUTION and defend our country against all enemies foreign and domestic CAN YOU DO THAT?",
    "21":"@RepMTG You must love Putin.",
    "22":"Inside the secret headquarters where foreigners go to fight Putin https:\/\/t.co\/Pq75zScwor",
    "23":"ANALYSIS | With speeches and gestures in recent weeks, Xi has taken his most significant steps to create space between Beijing and Moscow since Putin invaded Ukraine almost nine months ago.\nhttps:\/\/t.co\/YXRwv8N4w8",
    "24":"Russia-Ukraine war: Kremlin says ‘difficult to imagine’ public negotiations with Kyiv; new Russian missile strikes across Ukraine – live https:\/\/t.co\/jgn5A1Bcvm",
    "25":"@AVindman A Putin Spokeshole",
    "26":"@ProfPaulPoast @IChotiner Yes, as does the extensive effort that Mearsheimer puts toward attempting to discern Putin's intentions. Unless he expects that he can and should do it, but states would not bother.",
    "27":"@Acyn does anyone have their Little Traitor Margie decoder ring? I don't speak fluent Putin Appeasement",
    "28":"Top story: John Mearsheimer on Putin’s Ambitions After Nine Months of War | The New Yorker https:\/\/t.co\/qg5SfYjFP4, see more https:\/\/t.co\/uqixdqOIBL",
    "29":"@mmpadellan “With you, all roads lead to Putin”  Pelosi to Trump; she’s a total badass! #ThankYouSpeakerPelosi",
    "30":"@Jim_Jordan Is this a parody account?  #TraitorTrump's crime family continues to be a national security threat. Kushner's $2 billion gift from the Saudi's? Trump's theft of top secret documents? Trump's affection for dictators?  Give me a break!  The GOP's affinity for Putin?  Puleeze!",
    "31":"@Acyn Putin has some interesting talking points.",
    "32":"Turns out Chinese President Xi Jinping’s partnership with Vladimir Putin has limits after all. He doesn’t want to follow the Russian leader into diplomatic isolation. https:\/\/t.co\/TPocO9w3eK via @bpolitics",
    "33":"\"By declaring Russia a state sponsor of terrorism, MEPs want to prepare the ground for Putin and his government to be held accountable for these crimes before an international tribunal.\"\n\nhttps:\/\/t.co\/pEMbVtGzim\n\n#RussiaIsATerroristState \n#StandWithUkraine",
    "34":"@UnholyRom3 How about Vladimir Putin. I trust him more than Biden or trump",
    "35":"@RepThomasMassie Do the Russians have kompromat on you? Why are you working for Putin? What was your relationship with Maria Butina the convicted KGB agent? #TraitorTrash",
    "36":"THIS!\n\nEuropean Parliament will reportedly vote on a resolution next week designating Putin’s Russia as state sponsor of terrorism. \n\n#RussiaIsATerroristState \n#StandWithUkraine",
    "37":"Make sure Putin doesn’t read this.   https:\/\/t.co\/xz2JfU8CzX",
    "38":"@HouseGOP Putin sent a cheque again?",
    "39":"@Nicolas89306451 @visegrad24 Nah, Gump would complain that he invented Walls and it’ll never be as good as his wall, and how they shoulda listened to him and if HE’D been president Putin would never have invaded but they stole the election, you know? The democrazis, you know. Worst treated president ever…",
    "40":"@tedcruz All these guys work for Putin.",
    "41":"@SamRamani2 By Russian fertilizer, you mean anything coming be out of Putin’s or Lavrov’s mouths? https:\/\/t.co\/QEIxtEXQ00",
    "42":"@Nancegiles @Sandy11111 @GeraldoRivera Trump legit kissed Putin's backside.",
    "43":"@_Bourbonz_ @GuntherEagleman Who are you talking about and you're not negotiating with anyone you're just some random dude on Twitter. Ukraine is the most corrupt country in Europe. Zielinsky has jailed all his political opposition Zelinsky and Putin deserve each other. So you're ok with the Proxy War?",
    "44":"@kittenhawk1 @NCSU_SPQR @samanthamarika1 Zelenskyy takes orders from the NWO, so does Biden and Putin. It is always an evolving plan. Did you read Albert Pikes 1871 letter yet? Easy to find with a simple Google search but I can post it if you'd like.",
    "45":"@OlgaPana1 @HananyaNaftali btw is Ukraine even a country anymore. I guess you guys are nazis busy fighting putin. don’t get wiped out like jihadi Palestinians. If Palestinian loses a job he gets to be a terrorist. If ukrainian lose a job they get to be prostitutes👍",
    "46":"@RRHawghead @CJLifesABeach80 @mmpadellan Wtf?? He himself stated he &amp; Putin are best buddies!🤪🙄🤣",
    "47":"@dandrezner He clearly has not been reading Putin’s statements before the war, especially with regard to restoring the greatness of the Russian Orthodox Church.",
    "48":"@AndrewDesiderio @Bencjacobs @HouseGOP still doing Putin's bidding.",
    "49":"WHAT? Sucking human blood with russian agents you say?? @FBI\n#russia\n#putin\n#vampires\n#humanblood\n#ronpaulinstitute https:\/\/t.co\/F8z3OJnYIN",
    "50":"I keep computers putin https:\/\/t.co\/hqQnFR7VFY",
    "51":"@awwikanadi Do you get paid to kiss putin's butt?  Get some self esteem dude. https:\/\/t.co\/vmWzHFCG0H",
    "52":"@RepMTG I hate Putin but the Russian people are between a rock and a hard place. They are forced to engage in a war they don’t want to be in and their sons and daughters are being left on the battlefield to rot. However none of this has anything to do with America!",
    "53":"@2Gragg @inopinus @KyivIndependent No, he's a bad dude. I'm just not a hateful fool. Your hatred makes everything worse for everyone including yourself. \n\nI know how to speak to strong men. I could convince Putin to become my disciple. \n\nI know in my heart that I was born to lead. Your dissent is nothing but proof",
    "54":"@teamnavalny PUTIN IS ONE SCARED AUTHORITARIAN!! A FAILURE. A DULLARD . A MURDERER.",
    "55":"For the next two years Republicans will be only talking about Hunter Biden and corruption in Ukraine. At least until Putin dies. Brace ourselves :\/",
    "56":"@Shtirlitz53 What god? Putin and his magical ruble tree? Deport them all to ruZZia .",
    "57":"@LouiseMensch Putin’s cannon fodder.",
    "58":"@RepMTG It’s heartbreaking but not surprising to see the GOP carrying Putin’s baggage for him",
    "59":"Putin destroyed Russian Ukrainian relations for generations. https:\/\/t.co\/RJnE5RpydH",
    "60":"THIS! So worried about Hunter pre-this crime family, now Ukraine is under attack by Putin who helped this crime family get elected...can you imagine they are so worried about Hunter Biden??? Unbelievably stupid https:\/\/t.co\/E6nFjv2C4x",
    "61":"@Nanoeconomics @timsoderberg Vem ska det förhandlas med? Folkmördaren Putin som satt i system att låts soldater våldta och tortera civilbefolkningen och som inte hållit ett enda avtal han skrivit under?\nHur skulle det gå tror du?",
    "62":"@KC_Sal_87 @RNCResearch @JamesComer Sure if you like a guy who gets laughed at by the UN, cowtowed to Putin, got love letters from Kim Jong Un, extorted Ukraine and incites an insurrection, told us Covid would disappear like magic (knowing it wouldn't) and tried to overthrow our Democracy. You be you.",
    "63":"How ruthless Russian oligarchs are ‘MURDERING each other’ in bloody battle for power in Putin’s ‘viper’s nest’ https:\/\/t.co\/SSd2QvJ8TQ",
    "64":"@RealCandaceO Yet you support Putin.",
    "65":"@WarintheFuture @criticalthreats Probably right. Meanwhile Ukraine is becoming the strongest country militarily East of France.   All that captured equipment.  All that donated equipment.  Every day they grow stronger and Putin gets weaker.   The power of having friends.",
    "66":"@Jim_Jordan Trump's stealing of documents is a real security threat.  So were his private meetings with Putin.",
    "67":"@DailyCaller @Rekstr1 Remember This, and The Smolensk Flight and the Netherlands Documentary LetterFromPoland which may have precipitated Putin’s targeting of that Flight from Amsterdam. And then Iran doing Putin’s bidding on the UIA FLIGHT out of Tehran.",
    "68":"@ParikPatelCFA @zerohedge I don't understand why are Putin cronies\/Russians like @zerohedge allowed to tweet?",
    "69":"Putin's Black Sea Crisis Deepens as He Only Has Seven Ships Left—Report #NewsBreak https:\/\/t.co\/3OwiF4GDNf",
    "70":"@ceciliakang Griner received the max because NATO and the US started a proxy war with Russia and it shouldn't be surprising she is not a priority with Putin.\n\nShe is not a priority with Biden either\n\nShe may die in prison\nShe may be broken\nShe will be forgotten\n\nIt's the reality of out times",
    "71":"Turns out Chinese President Xi Jinping’s partnership with Vladimir Putin has limits after all. He doesn’t want to follow the Russian leader into diplomatic isolation. https:\/\/t.co\/4YPLXsdkxe via @bpolitics",
    "72":"@ActForUA Hey @elonmusk, your friend Putin is responsible for this.",
    "73":"Our very own, @Rajan_Menon_ writes in @nytimes, “Protracted wars often devastate the economies of combatants, and the ill effects linger long after the fighting ends.”\nhttps:\/\/t.co\/QaR8ovN7Y3",
    "74":"@WeirdDreamBooth @weirddalle This is just a regular picture of Putin",
    "75":"@PoliticusSarah So in other word’s, doing the exact same thing they  always do, nothing at all for the constituents who elect them, instead put on a clown 🤡 💩 show and create chaos.  The PuTIN wing of the @HouseGOP !! https:\/\/t.co\/pdOVoSr45o",
    "76":"This is the same region Paul Whelan is detained, although a different penal colony. He told me last year that spends his days working in a clothing factory that he called a “sweatshop.” https:\/\/t.co\/wmcwvRWVX0",
    "77":"Czechs warn ‘colonial’ Russia will be a threat even if Putin falls\n\nhttps:\/\/t.co\/fXOxwBGhwR",
    "78":"@MarshaBlackburn Working for Putin to infect our troops? \nWhat the damn hell is wrong with you?🙄🙄",
    "79":"@KayRytter Was treibt Sie um, dass sie so einen Mist schreiben? Wer hat denn einen Angriffskrieg gestartet? Wer droht uns denn ständig mit Atomwaffen? Und wer schaltet Putin endlich aus?",
    "80":"@militaryhistori @IgorTheRed You are right on both Putin &amp; the West being wrong - but seems to want to make both points moot by creating facts e\/one else has to adapt to. Putin can't regain the initiative on the battlefield and faces a window (until Apr 2023?) of diverging capability - he mobilised too late.",
    "81":"@Jim_Jordan You are such a loser.  So pathetic.  Are you paid directly by Putin or does it come from the RNC as laundered money?",
    "82":"@2Gragg @inopinus @KyivIndependent And Putin is nothing like Hitler, how dare you make that comparison. I'm not necessarily pro-russia, but he has not done anything to be on the level of HITLER.... smh. A bad dude? Sure.. evil monster, no.",
    "83":"How a Mega-Rich Oligarch Linked to Putin Derailed a Bay Area Homeless Shelter https:\/\/t.co\/5VP8MMjzVX",
    "84":"@DmytroKuleba @SecBlinken Dmytro, when are your American allies going to stop pussyfooting around? Only full-on, no-holds-barred global thermonuclear war can adequately punish Putin for his monstrous crimes. Time to teach him a lesson he'll never forget!",
    "85":"@regulardeadbeat @bandit_161 Because putin wanted to join NATO, but he wanted special treatment and be let in, into NATO fast! That was putin's fault!",
    "86":"@ReneeAponte @Frankenboob45 @BetteMidler No, trump is with putin, they are partners.\n\nYou don´t have a clue of anything lol",
    "87":"@Chazzz5150 @OPSVeracity49th @KariLake It says they support democracy against Putin's tyranny.",
    "88":"The U.S. and Turkey have had a rocky relationship over everything from Erdoğan’s relationship with Vladimir Putin to Turkey’s brinksmanship with Greece—but terrorism on Turkish soil is a particular sore spot.\n\n@lawsonreports for the Dispatch today:\nhttps:\/\/t.co\/R4mqaF5w0f",
    "89":"@SFRCdems @bella_labonita Absolutely Senator shows how much turkish azeris have 💰payed out and infiltrated the US doesn’t matter what administration is in office they all kneel and write a blank check to genocidal dictators aliyev and erdogan.They all seem to agree on stalin putin destruction of Armenia",
    "90":"Putin Names War Supporters to Russia’s Human Rights Council https:\/\/t.co\/BGdWybhWi5",
    "91":"“Ukraine’s biggest problem may not be the military threat posed by Mr. Putin’s army, significant though that will remain, but rather coping with the destruction Russia’s attacks wreak on its economy,” writes @rajan_menon_.\n\nRead his latest: \nhttps:\/\/t.co\/PFULj0NmpG?",
    "92":"@GeraldoRivera lol\nTwo Trump impeachments...\n4 years of of Trump investigations. He was apparently a Russian agent installed by Putin. \n2 years of J6 \n6 years and counting Trump round the clock news. There are countless Dem congressmen who's whole existence is Trump.",
    "93":"@Investingcom A fine run she's had, a very fine run. \n\nShe smoked Trump like a cheap cigar.\n\nAll roads led to Putin and now HIMARS are going to Putin.\n\nUnlike Trump, Pelosi really put America first.\n\nBravo @SpeakerPelosi .  Well done.  A fine career.  Few have done better. https:\/\/t.co\/M6HRx7dqow",
    "94":"@GeraldoRivera What can they do about inflation ? Inflation is a world wide problem and the government can not do anything about it ! Isn’t that what the BIDEN administration has been telling us ? It’s transitory! It’s Putin’s price hike ! It’s because the oil companies are greedy !",
    "95":"“The episode is a reason for the US to send Ukraine the long-range ATACMS .. that Kyiv has long requested &amp; the Biden Administration has been reluctant to supply.” Barrage of missile attacks incl near #Poland is yet *more* reason to give #Ukraine ATACMS.  https:\/\/t.co\/FJRZPylVcX",
    "96":"@William89361795 @vic_010100 @ZelenskyyUa Putin seems to like to kiss them more than most, weird.\n\nWhy are you defending that commie anyway?",
    "97":"@SecBlinken The unfortunate side affect of making her imprisonment a public issue is its worse for Brittney. Putin now see's her as more valuable tool for negotiating - or worse - just another way to punish the US. \nMost folks don't really understand this - but he's an enemy of the US.",
    "98":"@RepMTG Putin appreciates your fealty.\nScrew you.",
    "99":"Vladimir Putin had a telephone conversation with President of the Republic of Azerbaijan Ilham Aliyev.\n\n https:\/\/t.co\/6aqLs6WxkY"
  },
  "date":{
    "0":1668723661000,
    "1":1668723616000,
    "2":1668723542000,
    "3":1668723537000,
    "4":1668723495000,
    "5":1668723486000,
    "6":1668723450000,
    "7":1668723405000,
    "8":1668723394000,
    "9":1668723243000,
    "10":1668723117000,
    "11":1668723106000,
    "12":1668723103000,
    "13":1668723060000,
    "14":1668723021000,
    "15":1668723017000,
    "16":1668722957000,
    "17":1668722906000,
    "18":1668722696000,
    "19":1668722688000,
    "20":1668722345000,
    "21":1668722320000,
    "22":1668722170000,
    "23":1668722100000,
    "24":1668722090000,
    "25":1668721973000,
    "26":1668721889000,
    "27":1668721840000,
    "28":1668721806000,
    "29":1668721699000,
    "30":1668721656000,
    "31":1668721324000,
    "32":1668721126000,
    "33":1668720959000,
    "34":1668720852000,
    "35":1668720667000,
    "36":1668720536000,
    "37":1668720392000,
    "38":1668720381000,
    "39":1668720129000,
    "40":1668719808000,
    "41":1668719725000,
    "42":1668719697000,
    "43":1668719571000,
    "44":1668719534000,
    "45":1668719363000,
    "46":1668719343000,
    "47":1668719030000,
    "48":1668718981000,
    "49":1668718745000,
    "50":1668718672000,
    "51":1668718473000,
    "52":1668718450000,
    "53":1668718364000,
    "54":1668718339000,
    "55":1668718194000,
    "56":1668718186000,
    "57":1668718116000,
    "58":1668718097000,
    "59":1668717901000,
    "60":1668717849000,
    "61":1668717760000,
    "62":1668717733000,
    "63":1668717619000,
    "64":1668717606000,
    "65":1668717581000,
    "66":1668717459000,
    "67":1668717432000,
    "68":1668717377000,
    "69":1668717099000,
    "70":1668717036000,
    "71":1668717003000,
    "72":1668717002000,
    "73":1668717000000,
    "74":1668716985000,
    "75":1668716954000,
    "76":1668716485000,
    "77":1668716214000,
    "78":1668716166000,
    "79":1668716040000,
    "80":1668716031000,
    "81":1668716030000,
    "82":1668716017000,
    "83":1668715989000,
    "84":1668715849000,
    "85":1668715645000,
    "86":1668715569000,
    "87":1668715500000,
    "88":1668715350000,
    "89":1668715314000,
    "90":1668715235000,
    "91":1668715218000,
    "92":1668715029000,
    "93":1668714971000,
    "94":1668714960000,
    "95":1668714848000,
    "96":1668714605000,
    "97":1668714497000,
    "98":1668714474000,
    "99":1668714465000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0833333333,
    "3":0.05,
    "4":0.0,
    "5":0.6,
    "6":0.0,
    "7":0.0,
    "8":-0.275,
    "9":-0.1916666667,
    "10":-0.275,
    "11":0.35,
    "12":0.0,
    "13":0.1428571429,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.09375,
    "20":-0.0416666667,
    "21":0.5,
    "22":-0.4,
    "23":0.2916666667,
    "24":-0.0454545455,
    "25":0.0,
    "26":0.0,
    "27":-0.1875,
    "28":0.3787878788,
    "29":0.0,
    "30":-0.0625,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.0,
    "36":0.0,
    "37":0.5,
    "38":0.0,
    "39":-0.15,
    "40":0.0,
    "41":-0.15625,
    "42":0.0,
    "43":-0.0208333333,
    "44":0.2166666667,
    "45":-0.1,
    "46":0.25,
    "47":-0.025,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":-0.2783333333,
    "53":-0.2222222222,
    "54":-0.3166666667,
    "55":-0.1375,
    "56":0.5,
    "57":0.0,
    "58":-0.35,
    "59":0.0,
    "60":-0.8,
    "61":0.0,
    "62":0.55,
    "63":-0.48125,
    "64":0.0,
    "65":0.2119047619,
    "66":0.1,
    "67":0.0,
    "68":0.0,
    "69":-0.0833333333,
    "70":0.15,
    "71":0.0,
    "72":0.2,
    "73":0.0766666667,
    "74":0.0,
    "75":0.28125,
    "76":0.0,
    "77":0.0,
    "78":-0.5,
    "79":0.0,
    "80":-0.1714285714,
    "81":-0.3,
    "82":-0.3,
    "83":0.0,
    "84":0.1041666667,
    "85":0.3348214286,
    "86":0.8,
    "87":0.0,
    "88":0.1666666667,
    "89":0.1333333333,
    "90":0.0,
    "91":0.2583333333,
    "92":0.16,
    "93":0.315625,
    "94":-0.244140625,
    "95":0.1833333333,
    "96":0.1666666667,
    "97":-0.0142857143,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0301979787,
    "1":0.0301979787,
    "2":0.0301979787,
    "3":0.0301979787,
    "4":0.0301979787,
    "5":0.0301979787,
    "6":0.0301979787,
    "7":0.0301979787,
    "8":0.0301979787,
    "9":0.0301979787,
    "10":0.0301979787,
    "11":0.0301979787,
    "12":0.0301979787,
    "13":0.0301979787,
    "14":0.0301979787,
    "15":0.0301979787,
    "16":0.0301979787,
    "17":0.0301979787,
    "18":0.0301979787,
    "19":0.0301979787,
    "20":0.0301979787,
    "21":0.0301979787,
    "22":0.0301979787,
    "23":0.0301979787,
    "24":0.0301979787,
    "25":0.0301979787,
    "26":0.0301979787,
    "27":0.0301979787,
    "28":0.0301979787,
    "29":0.0301979787,
    "30":0.0301979787,
    "31":0.0301979787,
    "32":0.0301979787,
    "33":0.0301979787,
    "34":0.0301979787,
    "35":0.0301979787,
    "36":0.0301979787,
    "37":0.0301979787,
    "38":0.0301979787,
    "39":0.0301979787,
    "40":0.0301979787,
    "41":0.0301979787,
    "42":0.0301979787,
    "43":0.0301979787,
    "44":0.0301979787,
    "45":0.0301979787,
    "46":0.0301979787,
    "47":0.0301979787,
    "48":0.0301979787,
    "49":0.0301979787,
    "50":0.0301979787,
    "51":0.0301979787,
    "52":0.0301979787,
    "53":0.0301979787,
    "54":0.0301979787,
    "55":0.0301979787,
    "56":0.0301979787,
    "57":0.0301979787,
    "58":0.0301979787,
    "59":0.0301979787,
    "60":0.0301979787,
    "61":0.0301979787,
    "62":0.0301979787,
    "63":0.0301979787,
    "64":0.0301979787,
    "65":0.0301979787,
    "66":0.0301979787,
    "67":0.0301979787,
    "68":0.0301979787,
    "69":0.0301979787,
    "70":0.0301979787,
    "71":0.0301979787,
    "72":0.0301979787,
    "73":0.0301979787,
    "74":0.0301979787,
    "75":0.0301979787,
    "76":0.0301979787,
    "77":0.0301979787,
    "78":0.0301979787,
    "79":0.0301979787,
    "80":0.0301979787,
    "81":0.0301979787,
    "82":0.0301979787,
    "83":0.0301979787,
    "84":0.0301979787,
    "85":0.0301979787,
    "86":0.0301979787,
    "87":0.0301979787,
    "88":0.0301979787,
    "89":0.0301979787,
    "90":0.0301979787,
    "91":0.0301979787,
    "92":0.0301979787,
    "93":0.0301979787,
    "94":0.0301979787,
    "95":0.0301979787,
    "96":0.0301979787,
    "97":0.0301979787,
    "98":0.0301979787,
    "99":0.0301979787
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.5666666667,
    "3":0.6,
    "4":0.0,
    "5":0.6,
    "6":0.0,
    "7":0.0,
    "8":0.55,
    "9":0.425,
    "10":0.55,
    "11":0.4,
    "12":0.0,
    "13":0.3011904762,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.59375,
    "20":0.075,
    "21":0.6,
    "22":0.7,
    "23":0.5416666667,
    "24":0.4042424242,
    "25":0.0,
    "26":0.3333333333,
    "27":0.5,
    "28":0.4848484848,
    "29":0.75,
    "30":0.6,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.0,
    "36":0.0,
    "37":0.8888888889,
    "38":0.0,
    "39":0.8,
    "40":0.0,
    "41":0.34375,
    "42":0.0,
    "43":0.4958333333,
    "44":0.5952380952,
    "45":0.2,
    "46":0.65,
    "47":0.4958333333,
    "48":0.0,
    "49":0.05,
    "50":0.0,
    "51":0.0,
    "52":0.3283333333,
    "53":0.6666666667,
    "54":0.3,
    "55":0.6,
    "56":1.0,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":1.0,
    "61":0.0,
    "62":0.6722222222,
    "63":0.56875,
    "64":0.0,
    "65":0.4952380952,
    "66":0.3375,
    "67":0.0,
    "68":0.0,
    "69":0.7166666667,
    "70":0.45,
    "71":0.0,
    "72":0.55,
    "73":0.8,
    "74":0.0769230769,
    "75":0.4125,
    "76":0.2638888889,
    "77":0.0,
    "78":0.9,
    "79":0.0,
    "80":0.6785714286,
    "81":0.6333333333,
    "82":0.8888888889,
    "83":0.0,
    "84":0.3333333333,
    "85":0.5857142857,
    "86":0.7,
    "87":0.0,
    "88":0.3333333333,
    "89":0.3666666667,
    "90":0.1,
    "91":0.625,
    "92":0.4,
    "93":0.4354166667,
    "94":0.4,
    "95":0.4333333333,
    "96":0.6666666667,
    "97":0.4952380952,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3380942668,
    "1":0.3380942668,
    "2":0.3380942668,
    "3":0.3380942668,
    "4":0.3380942668,
    "5":0.3380942668,
    "6":0.3380942668,
    "7":0.3380942668,
    "8":0.3380942668,
    "9":0.3380942668,
    "10":0.3380942668,
    "11":0.3380942668,
    "12":0.3380942668,
    "13":0.3380942668,
    "14":0.3380942668,
    "15":0.3380942668,
    "16":0.3380942668,
    "17":0.3380942668,
    "18":0.3380942668,
    "19":0.3380942668,
    "20":0.3380942668,
    "21":0.3380942668,
    "22":0.3380942668,
    "23":0.3380942668,
    "24":0.3380942668,
    "25":0.3380942668,
    "26":0.3380942668,
    "27":0.3380942668,
    "28":0.3380942668,
    "29":0.3380942668,
    "30":0.3380942668,
    "31":0.3380942668,
    "32":0.3380942668,
    "33":0.3380942668,
    "34":0.3380942668,
    "35":0.3380942668,
    "36":0.3380942668,
    "37":0.3380942668,
    "38":0.3380942668,
    "39":0.3380942668,
    "40":0.3380942668,
    "41":0.3380942668,
    "42":0.3380942668,
    "43":0.3380942668,
    "44":0.3380942668,
    "45":0.3380942668,
    "46":0.3380942668,
    "47":0.3380942668,
    "48":0.3380942668,
    "49":0.3380942668,
    "50":0.3380942668,
    "51":0.3380942668,
    "52":0.3380942668,
    "53":0.3380942668,
    "54":0.3380942668,
    "55":0.3380942668,
    "56":0.3380942668,
    "57":0.3380942668,
    "58":0.3380942668,
    "59":0.3380942668,
    "60":0.3380942668,
    "61":0.3380942668,
    "62":0.3380942668,
    "63":0.3380942668,
    "64":0.3380942668,
    "65":0.3380942668,
    "66":0.3380942668,
    "67":0.3380942668,
    "68":0.3380942668,
    "69":0.3380942668,
    "70":0.3380942668,
    "71":0.3380942668,
    "72":0.3380942668,
    "73":0.3380942668,
    "74":0.3380942668,
    "75":0.3380942668,
    "76":0.3380942668,
    "77":0.3380942668,
    "78":0.3380942668,
    "79":0.3380942668,
    "80":0.3380942668,
    "81":0.3380942668,
    "82":0.3380942668,
    "83":0.3380942668,
    "84":0.3380942668,
    "85":0.3380942668,
    "86":0.3380942668,
    "87":0.3380942668,
    "88":0.3380942668,
    "89":0.3380942668,
    "90":0.3380942668,
    "91":0.3380942668,
    "92":0.3380942668,
    "93":0.3380942668,
    "94":0.3380942668,
    "95":0.3380942668,
    "96":0.3380942668,
    "97":0.3380942668,
    "98":0.3380942668,
    "99":0.3380942668
  },
  "screen_name":{
    "0":"Rneifeld",
    "1":"HudsonInstitute",
    "2":"2536luis",
    "3":"mitch61nm",
    "4":"Bavasser11",
    "5":"SamCohenTribe",
    "6":"WatcherofCrazy",
    "7":"knowbeloliv",
    "8":"NPasamoot",
    "9":"openmindedbiker",
    "10":"NPasamoot",
    "11":"kelziss",
    "12":"wallysworm",
    "13":"FredFleitz",
    "14":"ruinwanderer",
    "15":"DavidCornDC",
    "16":"Tea_Leigh_20",
    "17":"knowbeloliv",
    "18":"StrangedeBill1",
    "19":"Tea_Leigh_20",
    "20":"brms52",
    "21":"BrolyLIboy",
    "22":"drdavidmalet",
    "23":"starsandstripes",
    "24":"Mandahl",
    "25":"FlowerGirlBaker",
    "26":"dmedelstein",
    "27":"GSeabhac",
    "28":"ZenBudoZen",
    "29":"kimchee_gal",
    "30":"clylealt",
    "31":"zen4ever2us",
    "32":"DanielPFlatley",
    "33":"ralakbar",
    "34":"Badfish714",
    "35":"Stivnik",
    "36":"ralakbar",
    "37":"JJCarafano",
    "38":"oysteinalsaker",
    "39":"CamelFella",
    "40":"Ms_JDD",
    "41":"Gdhen1972",
    "42":"MavethTheReaper",
    "43":"DonovanUSA",
    "44":"Reignman_81",
    "45":"snakeplisken07",
    "46":"carccbiggsc",
    "47":"shauncasey57",
    "48":"jimfusillibooks",
    "49":"IreneO70144262",
    "50":"AshleyByrd",
    "51":"luv_keroppi",
    "52":"DSBusnavyseabee",
    "53":"joshvmn",
    "54":"elizabe40241520",
    "55":"_yuks",
    "56":"allfather61",
    "57":"jimdunn",
    "58":"amhill",
    "59":"Ireland4Ukraine",
    "60":"SportsCrazee",
    "61":"alkanen",
    "62":"estate_nova",
    "63":"EINGazpromNews",
    "64":"222sally",
    "65":"BalconyGuys",
    "66":"crazyforbears",
    "67":"DaveWallaceUS",
    "68":"ashwinibirla",
    "69":"Shreverj",
    "70":"OldManWalking3",
    "71":"MikeShepard4",
    "72":"Airplaneguy_DC",
    "73":"defpriorities",
    "74":"HyzenthlayRose",
    "75":"JustJeanne444",
    "76":"jmhansler",
    "77":"NileGardiner",
    "78":"Denis_Buchholz",
    "79":"Holzfella1970",
    "80":"DominickGDonald",
    "81":"Denis_Buchholz",
    "82":"joshvmn",
    "83":"SebraLeaves",
    "84":"_William_Blake",
    "85":"KaiserDante699",
    "86":"Eduardo39519611",
    "87":"marcoatlarge",
    "88":"thedispatch",
    "89":"AndrewSeropian",
    "90":"EINHumanRights",
    "91":"CarnegieEndow",
    "92":"Knightstanding",
    "93":"FiddleyF",
    "94":"hockeymf",
    "95":"AnneRPierce",
    "96":"marcoatlarge",
    "97":"Rusty94582",
    "98":"aka_KillerB",
    "99":"HENRYSKIM2"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":1,
    "15":113,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":5,
    "24":0,
    "25":8,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":29,
    "32":1,
    "33":3,
    "34":0,
    "35":0,
    "36":6,
    "37":4,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":5,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":1,
    "56":3,
    "57":1,
    "58":0,
    "59":15,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":9,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":3,
    "74":15,
    "75":0,
    "76":5,
    "77":4,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":1,
    "90":0,
    "91":3,
    "92":0,
    "93":2,
    "94":0,
    "95":1,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":21,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":5,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":3,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":3,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":2,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}