{
  "full_text":{
    "0":"Since the FTX collapse, I haven’t received any DM’s about cryptocurrency… 🤔",
    "1":"#Genesis sought $1B emergency loan but never got it\n\nA confidential document uncovered by the WSJ depicts Genesis' request for $1 billion loan to recoup liquidity as a result of FTX fallout. https:\/\/t.co\/IpM3QzmCCt",
    "2":"#Bahamas watchdog ordered FTX to send digital assets to its wallet\n\nThe regulator said the move was aimed at “safekeeping” the assets and “was necessary to protect the interests of clients and creditors” of the bankrupt exchange.\n\nhttps:\/\/t.co\/Zzco1ix04d https:\/\/t.co\/RY4GVmGiT0",
    "3":"@DrcDAO 大家不要注册，我之前注册了ftx，私信他，鸟都不鸟我",
    "4":"RT @AltcoinDailyio: SBF (CEO of FTX) and Caroline (CEO of Alameda) sex tape dropping tomorrow?",
    "5":"Treat investing in crypto like a trip to Las Vegas after FTX's collapse, says billionaire investor David Rubenstein https:\/\/t.co\/qtsJFFfoLR https:\/\/t.co\/GdT1agkvoZ",
    "6":"#New FTX CEO John Ray's statement on bankruptcy case tells tale of an unmitigated disaster\n\nA bankruptcy statement by FTX CEO John Ray said he has never in his career seen \"such a complete failure\" of corporate controls.\n\nhttps:\/\/t.co\/aPZSOdSIUW https:\/\/t.co\/hIudeFzyck",
    "7":"@PC_PR1NCIPAL @SBF_FTX @AlamedaTrabucco @carolinecapital @stablekwon @PeterSchiff @Nouriel @saylor @zhusu @KyleLDavies @AndreCronjeTech @danielesesta In a list like this, how does Schiff manage to trigger me the most?",
    "8":"@anchor_protocol @CelsiusNetwork @BlockFi @FTX_Official were all manifestations of GREED, not trust.",
    "9":"@SBF_FTX https:\/\/t.co\/anHowrQqSF",
    "10":"@JackPosobiec @tylerbowyer it wasn’t just donations to Dems. That FTX money went into TV buys ! (20M) @RaheemKassam @charliekirk11 @RealMarkFinchem @WendyRogersAZ https:\/\/t.co\/JrWRYZ4M4S",
    "11":"FTX bankruptcy court filing reveals Alameda gave $1.6B in loans to SBF, others\n\nThe new FTX CEO Ray III described the situation as a \"complete failure of corporate controls and such a complete absence of trustworthy financial information.\" https:\/\/t.co\/Q5titVxIMZ",
    "12":"#New FTX CEO John Ray's statement on bankruptcy case tells tale of an unmitigated disaster\n\nA bankruptcy statement by FTX CEO John Ray said he has never in his career seen \"such a complete failure\" of corporate controls. https:\/\/t.co\/6GJGYU9oBv",
    "13":"@jespow @FTX_Official I'd love to hear from the VCs that invested. There's a lot to learn from their business model and investment thesis",
    "14":"FTX exhibited a “complete failure of corporate controls,” former Enron chief John Ray said in his first detailed filing with the bankruptcy court https:\/\/t.co\/bKLSieQuLL via @WSJ",
    "15":"FTX hacker now one of the world's largest holders of ethereum https:\/\/t.co\/yv098bafeB via @Yahoo",
    "16":"https:\/\/t.co\/sICugfGKek https:\/\/t.co\/dpAlkoQnjx",
    "17":"https:\/\/t.co\/dpAlkoQnjx",
    "18":"after axie , luna , ftx now what did we learn? Crypto can never be long term , its only loss , cash out pay your taxes , whatever it is , donot hold your valuable coins for long !",
    "19":"https:\/\/t.co\/fOczWZMxuD https:\/\/t.co\/hgqXudBJEj",
    "20":"@SBF_FTX u might as well order your orange jump suit because there is no escape for u now....not sure why u did it as MIT did not teach u to cheat the innocent!!!!",
    "21":"@samanthamarika1 @MJV_1976 Investing in FTX might be a wiser move. Or trying to mug a grizzly bear",
    "22":"FTX’s bankruptcy filings show ‘complete failure of corporate controls’ https:\/\/t.co\/VaQ9PMH5Yx",
    "23":"Crypto exchange FTX didn’t have proper accounting and corporate spending was approved with emoticons https:\/\/t.co\/7fOegmmpbk",
    "24":"Well @SBF_FTX is one fat motherfucker after all. https:\/\/t.co\/IjAdKPNpHT",
    "25":"@fredbryant @DineshDSouza Ok now do FTX, the Ukraine and the Democrats. 😂😂😂",
    "26":"@MwangoCapital Twitter is the only place where the FTX cover up is being exposed.",
    "27":"#crytpo #bitcoin #thanksgiving #ftx $sol https:\/\/t.co\/gDpyhX6z2h",
    "28":"Singapore state investment firm to write down $275M in FTX https:\/\/t.co\/LaQ5Qc1UHd",
    "29":"@maxberger @elonmusk @SBF_FTX SBF has a lower net worth than a peasant now",
    "30":"@shadowbIood How about… FTX?",
    "31":"@WSBChairman @growing_daniel @jeremiahscholl Excuse me, sir, a question if I may. Do you think it’s a rare coincidence that @SBF_FTX is a Jew? You know who I’m talking about right?…the owner of the crypto bank, not the real bank like @jpmorgan or @WellsFargo - I think we already know those CEO’s are coincidently Jews",
    "32":"I fail to comprehend why @curb_david is being sued about FTX and crypto currency. \nA lot of us Boomers wanted nothing to do with it. We thought it was a Millennial fad that was eventually going to fail and it did. \nLarry David had nothing to do with idiots creating crypto failing",
    "33":"@Timodc  Public data tells the truth. The masses stopped believing all the lies. All 3 were victims of heard immunity. You could also add a fourth: Sam Bankman-Freid &amp; the corrupt bankruptcy\/collapse of FTX https:\/\/t.co\/BjAmAW0PYn",
    "34":"I remember Zelensky begging for money, and Biden kept sending him more and more, now FTX WTF?",
    "35":"@DumpUSD I did not have any money on ftx 😅",
    "36":"bought 5 gobblers at 25 eth floor, rest of my funds wiped on ftx. laid off by facebook, hired by twitter the next week, laid off again. lost my blue checkmark and locked out of my account cause i used 2FA 💀",
    "37":"😱 The @FTX_Official the collapse worses - was it an inside job?! 💰💔\n\n#FTX #FTXUS #sambankmanfried #crypto #ethereum #Solana #Uniswap #oneinch #zachxbt #CoinTelegraph #bankmanfried #Cryptogirl #BankmanFriedBahamas #OntheRun #CryptoNews #Web3 #Web3News https:\/\/t.co\/2ZHsOq1yHL",
    "38":"FTX , LA VERDAD DETRAS de su CAIDA y quiebra \/ Sam Bankman-fried y el FR... https:\/\/t.co\/oF1twOaUTM vía @YouTube",
    "39":"Creditors may seek to have a “trustee” appointed to take over the management of #ftx, given the scale of alleged misconduct leading up to the bankruptcy.\n\n#financialaccounting #crime https:\/\/t.co\/IwRKhdamZq",
    "40":"Crypt0men سيوله لونا اضنها اكبر من المنصه ftx على بعضها",
    "41":"@HatR09 @ilya48629601 @Sudo_Nonimus @Conspiratorpres @JonnyTorres @maxberger @PeterSchorschFL @elonmusk @SBF_FTX https:\/\/t.co\/y32HIHf9bo",
    "42":"@AstroMiningUSA @elonmusk Was hoping for ftx porn",
    "43":"@douglittlejr @briankrebs @LisaForteUK @PaulManafort Don't forget the big guy  and ftx",
    "44":"@haleyhidef Damn, FTX really did a number on everyone. No bueno. Coachella will be announcing their line up soon, really curious to see what “solutions” they’ll be coming up with🧐..\nI also just realized the Tomorrowland festival also had an NFT collection with FTX.",
    "45":"Exec who cleaned up Enron calls FTX mess \"unprecedented\" https:\/\/t.co\/xSKTn8US1Y",
    "46":"ASÍ Orquestaron el COLAPSO CRIPTO y del EXCHANGE FTX? 🔥😳 https:\/\/t.co\/HCKfyDpOuW vía @YouTube",
    "47":"What if the entire Ukraine war was just a movie set.  And everything was made from a movie set behind a green screen  and that. Putin destroyed all  the bio labs. . ftx exposed the https:\/\/t.co\/TrdS38lOQI see conspiracy theories do prove facts every time",
    "48":"@Bitboy_Crypto Why?! Bc they’re obviously IN ON IT. The corrupt Biden administration and dems used FTX to launder money globally and steal from the ppl to donate to themselves and just like Epstein, 9\/11, and so much more, they’ll never let you know what happened. And most of you wont care. Smh",
    "49":"Do the politicians give back the $30+million he donated?\nFTX's Sam Bankman-Fried collapse compared to Enron, Madoff a:1:{i:0;s:0:\"\";} #FoxBusiness",
    "50":"@xTheTechZz @Meehhh17 @slope_finance @SBF_FTX Def an entanglement or two goin on over there",
    "51":"@boredgamelad @mattnwalsh @maxberger @elonmusk @SBF_FTX https:\/\/t.co\/IhjlttXija",
    "52":"@Victorshi2020 How are you, iGen Politics and FTX (Sam Bankman-Fried) connected?",
    "53":"Fox News host Tucker Carlson called the collapse of the cryptocurrency exchange FTX “a history-changing event” Thursday.\n\nInvestors lost as much as $2 https:\/\/t.co\/cTTFyFT40V",
    "54":"Prolonged Crypto Winter: How the FTX Collapse Sets the Industry Back (INFOGRAPHIC) https:\/\/t.co\/upVx7XC84j",
    "55":"@unusual_whales Is that using FTX money?",
    "56":"@truthnation17 @disclosetv Alot of silicone valley are going to be really really angry! There's some pretty big names invested in FTX.",
    "57":"Going through #FTX Wikipedia page led to a 5 hour rabbit hole when I was already sleep deprived 😅. #Binance has a very sus backstory and history with FTX.",
    "58":"FTX Exposes Woke Capitalism As A Scam https:\/\/t.co\/gZyRllYzxd",
    "59":"@unusual_whales Only Larry David had best commercial ever and is being sued for promoting FTX. https:\/\/t.co\/HaDfAqTZXF",
    "60":"And here is our episode on the FTX scandal:\nhttps:\/\/t.co\/tNjDMaE5Ut https:\/\/t.co\/GSUaEZg9Ru",
    "61":"My #Twitter is just fine. Can we please go back to talk about the S^%t show at #FTX 🙄",
    "62":"@cz_binance and @SBF_FTX https:\/\/t.co\/KQio2DoUTO https:\/\/t.co\/8JNIbdbZw8",
    "63":"WOW…FTX CEO IS BAD!!   #BREAKING #XRP #XLM #XDC #ALGO #Quant #IOTA #HBAR #Ripple #Crypto #cryptocurrency #cryptotrading #XRPHolders #XRPLedger https:\/\/t.co\/hHS2pe4YIG",
    "64":"@florida_futures @JohnWRichKid @SBF_FTX Word ✊🏽",
    "65":"https:\/\/t.co\/bCvori0lNK",
    "66":"@karaswisher @karaswisher @profgalloway with FTX blow up and Twitter spiralling down, there might be enough material for two delicious dark comedies on Netflix next summer.",
    "67":"Waters: FTX Donations ‘May Have Been’ Attempts to Influence, ‘You Cannot Object’ if They’re Legal and We ‘Deal with That’ as Regulators https:\/\/t.co\/iMzA6187p4",
    "68":"FTX employees were claiming expenses through online chat and random managers used emojis to approve them, new CEO says in bankruptcy filings https:\/\/t.co\/zOQZJJ7lVu https:\/\/t.co\/ZGaP6kqrr7",
    "69":"@Sullzeeee @SBF_FTX Incompetence isn't fraud",
    "70":"spotted:@SBF_FTX in manhattan beach #ftx #spf #crypto https:\/\/t.co\/wR9sr9IcEs",
    "71":"In wake of FTX collapse, Lawrence Wong says Singapore 'not open to crypto speculation at all' and even before FTX's implosion happened, Singapore had been looking at tightening rules on crypto trading and retail investors’ access to crypto, \nhttps:\/\/t.co\/FnxT8W8rDo",
    "72":"Why hasn't Sam Bankman-Fried already been forced back to the US for FTX fiasco, critics wonder: 'Lock him up'\n\nhttps:\/\/t.co\/MpgT5nyYIJ",
    "73":"Are my tweets about to be as useless as whatever FTX was?",
    "74":"https:\/\/t.co\/KOFkqZ6qdX\nThe FTX Disaster is Deeper Than you Think\nWe take a deep dive into #SamBankman-fried (SBF) and the #FTX \/ Alameda  situation",
    "75":"@WhaleChart But of course he does😂 https:\/\/t.co\/4ggQxkP3pr",
    "76":"The “effective altruism” is at the heart of all these issues plaguing Silicon Valley from this Twitter fiasco, Facebook sinking money into a worthless project, and the FTX implosion.",
    "77":"Double Meltdown is 🐝 Best @Twitter @FTX_Official https:\/\/t.co\/j6353CTvIa https:\/\/t.co\/Gm0txNj06N",
    "78":"@TheRealPlanC Did anyone really think FTX was broke? Wild times. 🤷‍♂️",
    "79":"解开盖子，发现FTX是草台班子。\n告诉你们个秘密：\n业内很多知名机构都是草台班子。能达到国内互联网大厂那样管理水平的几乎没有。\n是行业的红利，掩盖了草台班子的模样。\n电报扫一扫，黑马大师带你去撸早期红利的羊毛。 https:\/\/t.co\/glpp2jpQgd",
    "80":"Aside from court docs showing that sbf was the \"Hacker\"\n\nThink about this, malware is supposed to be a magical word.  It's not. All malware does is send standard input over a web connection\n\nIt's logged by Telcom and cloud services if not by ftx themselves.\n\nAn audit trial exists https:\/\/t.co\/aQcdjmzGno",
    "81":"This FTX Crypto Collapse is About to Get ABSURD... https:\/\/t.co\/s0ys306okN #FTXScandal",
    "82":"@elonmusk RIP ☠️ FTX. Twitter 🏴‍☠️—&gt; X. And out this Dark Void of Finance, a new shining transaction system will emerge to save our collective day! Or 2023. Mayyyybe 🤔",
    "83":"I think it’s time @SBF_FTX makes it known he’s not suicidal… don’t you? #FTX #SBF_FTX … in fact… I encourage it to be documented, Sam.",
    "84":"FTX is 9\/11 in a nutshell. What’s going to come out of this will change and enable control over you at whole new level.",
    "85":"FTX in layman’s term 🤷🏿‍♂️ https:\/\/t.co\/aEGdMuKxfi",
    "86":"@SBF_FTX U r a fraud and a dueche and u r definitely not vegan",
    "87":"@RMBrenna @elonmusk @SBF_FTX @FTX_Official I’d be upset too if I owned crypto.",
    "88":"@RMBrenna @howardlindzon @elonmusk @SBF_FTX @FTX_Official Who really cares? What if people die?",
    "89":"This week in news #ftx &amp; #Twitter https:\/\/t.co\/ZGdtPkLXDR",
    "90":"Tucker Carlson: Investors didn't notice this red flag in FTX scandal https:\/\/t.co\/yFz1Jmy9GV via @YouTube",
    "91":"@maxberger @elonmusk @SBF_FTX https:\/\/t.co\/qagW1YQrEY",
    "92":"@ilgattomorte @alexeheath Thanks to Musk, Twitter is starting to make FTX look good\n\n 😄",
    "93":"In the hours before Sam Bankman-Fried quit as CEO, he talked with his personal lawyers, other senior FTX people and his father, a professor at Standard Law school who is considered an expert on tax law.\nhttps:\/\/t.co\/i1KCUpUrg6",
    "94":"@elonmusk Thx to FTT &amp; FTX. The Web2.0 medias are clueless on what to report! Hooray independent sources! Evolve or get left behind!",
    "95":"@2bornotb2 @mgnr_io @TraderSkew @FTX_Official Got a kink for animals i see…",
    "96":"@elonmusk I’m shocked you’re talking about the FTX fire, while your bird-house is engulfed in flames. All the while I believe you knew quite well what you were doing.",
    "97":"2\/ For the avoidance of doubt, Gemini has no exposure to FTT tokens or Alameda and no material exposure to FTX.",
    "98":"@pbxbt @unbanksyETH @A_Matthews34 @peelsington @cretard_eth @0xjaeohsong @bruiseddegen @chamathsintern @Crypto_Core @EdgarF_crypto @dantwany @Sicarious_ @cburniske 14)In case anybody is interested I will make it my life mission to integrate FTX into everything I do in Crypto. As a payment option, as lending collateral, for staking to earn other NFTs. I also don’t know the anon dev that created it, and the keys are burned. But it feels right",
    "99":"@SBF_FTX dude just shut your mouth already hahaha"
  },
  "date":{
    "0":1668765325000,
    "1":1668764815000,
    "2":1668764707000,
    "3":1668764005000,
    "4":1668763955000,
    "5":1668763924000,
    "6":1668763920000,
    "7":1668763485000,
    "8":1668763365000,
    "9":1668763349000,
    "10":1668763205000,
    "11":1668762970000,
    "12":1668762803000,
    "13":1668762258000,
    "14":1668761676000,
    "15":1668761582000,
    "16":1668761554000,
    "17":1668761534000,
    "18":1668761507000,
    "19":1668761489000,
    "20":1668761348000,
    "21":1668761115000,
    "22":1668760475000,
    "23":1668760303000,
    "24":1668760265000,
    "25":1668759744000,
    "26":1668759186000,
    "27":1668758565000,
    "28":1668758442000,
    "29":1668758335000,
    "30":1668758020000,
    "31":1668757608000,
    "32":1668757295000,
    "33":1668757076000,
    "34":1668757050000,
    "35":1668757028000,
    "36":1668756992000,
    "37":1668756848000,
    "38":1668756829000,
    "39":1668756584000,
    "40":1668756546000,
    "41":1668756536000,
    "42":1668756102000,
    "43":1668756067000,
    "44":1668755927000,
    "45":1668755823000,
    "46":1668755761000,
    "47":1668755725000,
    "48":1668755435000,
    "49":1668755333000,
    "50":1668755266000,
    "51":1668755151000,
    "52":1668754858000,
    "53":1668754692000,
    "54":1668754632000,
    "55":1668754606000,
    "56":1668754443000,
    "57":1668754428000,
    "58":1668754397000,
    "59":1668753801000,
    "60":1668753707000,
    "61":1668753655000,
    "62":1668753589000,
    "63":1668753573000,
    "64":1668753443000,
    "65":1668753437000,
    "66":1668753435000,
    "67":1668753337000,
    "68":1668753124000,
    "69":1668752899000,
    "70":1668752796000,
    "71":1668752768000,
    "72":1668752346000,
    "73":1668752329000,
    "74":1668752109000,
    "75":1668751931000,
    "76":1668751892000,
    "77":1668751761000,
    "78":1668751411000,
    "79":1668751400000,
    "80":1668751370000,
    "81":1668751316000,
    "82":1668750932000,
    "83":1668749986000,
    "84":1668749889000,
    "85":1668749802000,
    "86":1668749756000,
    "87":1668749519000,
    "88":1668749448000,
    "89":1668749391000,
    "90":1668748946000,
    "91":1668748630000,
    "92":1668748614000,
    "93":1668748262000,
    "94":1668748205000,
    "95":1668748081000,
    "96":1668748030000,
    "97":1668748007000,
    "98":1668747849000,
    "99":1668747832000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.0160606061,
    "7":0.5,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0008996212,
    "12":-0.0160606061,
    "13":0.5,
    "14":0.0722222222,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-0.0375,
    "19":0.0,
    "20":0.75,
    "21":0.0,
    "22":-0.0722222222,
    "23":0.0,
    "24":0.0,
    "25":0.5,
    "26":0.0,
    "27":0.0,
    "28":-0.1777777778,
    "29":0.15,
    "30":0.0,
    "31":0.15,
    "32":-0.6,
    "33":-0.1666666667,
    "34":0.1666666667,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":-0.1,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.05,
    "45":0.2125,
    "46":0.0,
    "47":-0.2,
    "48":0.1,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.2,
    "54":0.0,
    "55":0.0,
    "56":-0.125,
    "57":0.2,
    "58":0.0,
    "59":0.3333333333,
    "60":0.0,
    "61":0.2083333333,
    "62":0.0,
    "63":-1.0,
    "64":0.0,
    "65":0.0,
    "66":0.1388888889,
    "67":0.2,
    "68":-0.1818181818,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.15,
    "73":-0.5,
    "74":0.0,
    "75":0.0,
    "76":-0.1,
    "77":0.5,
    "78":0.15,
    "79":0.0,
    "80":0.25,
    "81":-0.5,
    "82":0.0102272727,
    "83":0.0,
    "84":0.1681818182,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.2,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.3,
    "93":-0.0416666667,
    "94":-0.1666666667,
    "95":0.0,
    "96":-0.7,
    "97":0.0,
    "98":0.1369047619,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0149671852,
    "1":0.0149671852,
    "2":0.0149671852,
    "3":0.0149671852,
    "4":0.0149671852,
    "5":0.0149671852,
    "6":0.0149671852,
    "7":0.0149671852,
    "8":0.0149671852,
    "9":0.0149671852,
    "10":0.0149671852,
    "11":0.0149671852,
    "12":0.0149671852,
    "13":0.0149671852,
    "14":0.0149671852,
    "15":0.0149671852,
    "16":0.0149671852,
    "17":0.0149671852,
    "18":0.0149671852,
    "19":0.0149671852,
    "20":0.0149671852,
    "21":0.0149671852,
    "22":0.0149671852,
    "23":0.0149671852,
    "24":0.0149671852,
    "25":0.0149671852,
    "26":0.0149671852,
    "27":0.0149671852,
    "28":0.0149671852,
    "29":0.0149671852,
    "30":0.0149671852,
    "31":0.0149671852,
    "32":0.0149671852,
    "33":0.0149671852,
    "34":0.0149671852,
    "35":0.0149671852,
    "36":0.0149671852,
    "37":0.0149671852,
    "38":0.0149671852,
    "39":0.0149671852,
    "40":0.0149671852,
    "41":0.0149671852,
    "42":0.0149671852,
    "43":0.0149671852,
    "44":0.0149671852,
    "45":0.0149671852,
    "46":0.0149671852,
    "47":0.0149671852,
    "48":0.0149671852,
    "49":0.0149671852,
    "50":0.0149671852,
    "51":0.0149671852,
    "52":0.0149671852,
    "53":0.0149671852,
    "54":0.0149671852,
    "55":0.0149671852,
    "56":0.0149671852,
    "57":0.0149671852,
    "58":0.0149671852,
    "59":0.0149671852,
    "60":0.0149671852,
    "61":0.0149671852,
    "62":0.0149671852,
    "63":0.0149671852,
    "64":0.0149671852,
    "65":0.0149671852,
    "66":0.0149671852,
    "67":0.0149671852,
    "68":0.0149671852,
    "69":0.0149671852,
    "70":0.0149671852,
    "71":0.0149671852,
    "72":0.0149671852,
    "73":0.0149671852,
    "74":0.0149671852,
    "75":0.0149671852,
    "76":0.0149671852,
    "77":0.0149671852,
    "78":0.0149671852,
    "79":0.0149671852,
    "80":0.0149671852,
    "81":0.0149671852,
    "82":0.0149671852,
    "83":0.0149671852,
    "84":0.0149671852,
    "85":0.0149671852,
    "86":0.0149671852,
    "87":0.0149671852,
    "88":0.0149671852,
    "89":0.0149671852,
    "90":0.0149671852,
    "91":0.0149671852,
    "92":0.0149671852,
    "93":0.0149671852,
    "94":0.0149671852,
    "95":0.0149671852,
    "96":0.0149671852,
    "97":0.0149671852,
    "98":0.0149671852,
    "99":0.0149671852
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.3309090909,
    "7":0.5,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.2568181818,
    "12":0.3309090909,
    "13":0.6,
    "14":0.2972222222,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.6,
    "19":0.0,
    "20":0.7944444444,
    "21":0.0,
    "22":0.2333333333,
    "23":0.05,
    "24":0.0,
    "25":0.5,
    "26":1.0,
    "27":0.0,
    "28":0.3444444444,
    "29":0.05,
    "30":0.0,
    "31":0.4166666667,
    "32":0.4666666667,
    "33":0.3555555556,
    "34":0.6666666667,
    "35":0.0,
    "36":0.05,
    "37":0.0,
    "38":0.0,
    "39":0.1,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.1,
    "44":0.6,
    "45":0.5375,
    "46":0.0,
    "47":0.5416666667,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.2,
    "54":0.0,
    "55":0.0,
    "56":0.7,
    "57":0.3,
    "58":0.0,
    "59":0.4333333333,
    "60":0.0,
    "61":0.25,
    "62":0.0,
    "63":0.6666666667,
    "64":0.0,
    "65":0.0,
    "66":0.4377777778,
    "67":0.2,
    "68":0.4772727273,
    "69":0.0,
    "70":0.0,
    "71":0.5,
    "72":0.1,
    "73":0.2,
    "74":0.4,
    "75":0.0,
    "76":0.85,
    "77":0.15,
    "78":0.3,
    "79":0.0,
    "80":0.5,
    "81":1.0,
    "82":0.4272727273,
    "83":0.0,
    "84":0.4272727273,
    "85":0.0,
    "86":0.5,
    "87":0.0,
    "88":0.2,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.3,
    "93":0.225,
    "94":0.275,
    "95":0.0,
    "96":0.8,
    "97":0.0,
    "98":0.4702380952,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.2241263709,
    "1":0.2241263709,
    "2":0.2241263709,
    "3":0.2241263709,
    "4":0.2241263709,
    "5":0.2241263709,
    "6":0.2241263709,
    "7":0.2241263709,
    "8":0.2241263709,
    "9":0.2241263709,
    "10":0.2241263709,
    "11":0.2241263709,
    "12":0.2241263709,
    "13":0.2241263709,
    "14":0.2241263709,
    "15":0.2241263709,
    "16":0.2241263709,
    "17":0.2241263709,
    "18":0.2241263709,
    "19":0.2241263709,
    "20":0.2241263709,
    "21":0.2241263709,
    "22":0.2241263709,
    "23":0.2241263709,
    "24":0.2241263709,
    "25":0.2241263709,
    "26":0.2241263709,
    "27":0.2241263709,
    "28":0.2241263709,
    "29":0.2241263709,
    "30":0.2241263709,
    "31":0.2241263709,
    "32":0.2241263709,
    "33":0.2241263709,
    "34":0.2241263709,
    "35":0.2241263709,
    "36":0.2241263709,
    "37":0.2241263709,
    "38":0.2241263709,
    "39":0.2241263709,
    "40":0.2241263709,
    "41":0.2241263709,
    "42":0.2241263709,
    "43":0.2241263709,
    "44":0.2241263709,
    "45":0.2241263709,
    "46":0.2241263709,
    "47":0.2241263709,
    "48":0.2241263709,
    "49":0.2241263709,
    "50":0.2241263709,
    "51":0.2241263709,
    "52":0.2241263709,
    "53":0.2241263709,
    "54":0.2241263709,
    "55":0.2241263709,
    "56":0.2241263709,
    "57":0.2241263709,
    "58":0.2241263709,
    "59":0.2241263709,
    "60":0.2241263709,
    "61":0.2241263709,
    "62":0.2241263709,
    "63":0.2241263709,
    "64":0.2241263709,
    "65":0.2241263709,
    "66":0.2241263709,
    "67":0.2241263709,
    "68":0.2241263709,
    "69":0.2241263709,
    "70":0.2241263709,
    "71":0.2241263709,
    "72":0.2241263709,
    "73":0.2241263709,
    "74":0.2241263709,
    "75":0.2241263709,
    "76":0.2241263709,
    "77":0.2241263709,
    "78":0.2241263709,
    "79":0.2241263709,
    "80":0.2241263709,
    "81":0.2241263709,
    "82":0.2241263709,
    "83":0.2241263709,
    "84":0.2241263709,
    "85":0.2241263709,
    "86":0.2241263709,
    "87":0.2241263709,
    "88":0.2241263709,
    "89":0.2241263709,
    "90":0.2241263709,
    "91":0.2241263709,
    "92":0.2241263709,
    "93":0.2241263709,
    "94":0.2241263709,
    "95":0.2241263709,
    "96":0.2241263709,
    "97":0.2241263709,
    "98":0.2241263709,
    "99":0.2241263709
  },
  "screen_name":{
    "0":"gsutiger08",
    "1":"Jessica00816",
    "2":"Jessica00816",
    "3":"gamecomt",
    "4":"cryptodaily0",
    "5":"mlisse",
    "6":"Jessica00816",
    "7":"jay22dc",
    "8":"CryptoAlkemy",
    "9":"cryptopamela",
    "10":"0101limey0101",
    "11":"Jessica00816",
    "12":"Jessica00816",
    "13":"gabrielnocode",
    "14":"gatgman",
    "15":"mwilliamsuscg",
    "16":"JSMorlu",
    "17":"JSMorlu",
    "18":"shreetanu85",
    "19":"JSMorlu",
    "20":"shahnaz_alvi",
    "21":"NelsonMKerr",
    "22":"cryptocoin_feed",
    "23":"_JohnsonSmith",
    "24":"TPS0011",
    "25":"karinfish4",
    "26":"CitizenSuburbia",
    "27":"tradergiantsfan",
    "28":"EINInvesting",
    "29":"erronious1",
    "30":"DHYLCA",
    "31":"HungryBBC69",
    "32":"TikiRose",
    "33":"g_birdslide",
    "34":"buddymaxxcat",
    "35":"Cyberpu_nkfixer",
    "36":"autotunefriends",
    "37":"AndreaBensussen",
    "38":"cmartinezglez",
    "39":"paulcadario",
    "40":"SylviaHerty",
    "41":"Mr_Facade",
    "42":"alaskaposer",
    "43":"BARBARABURGSTA1",
    "44":"bebAhhhh",
    "45":"wbaltv11",
    "46":"cmartinezglez",
    "47":"Wolverinefree2",
    "48":"Prime_Growth_",
    "49":"JeromeStocks",
    "50":"shawtygmi",
    "51":"alucidschizo",
    "52":"CherylJ11011655",
    "53":"TheConsworld",
    "54":"AwutarMedia",
    "55":"RamenCash",
    "56":"MiddleRightJae",
    "57":"DMKunai",
    "58":"rc_markets",
    "59":"MarcyFoxfire",
    "60":"SteveHiltonx",
    "61":"Literatureand11",
    "62":"PaulieCeee",
    "63":"CryptoHulk19",
    "64":"devek357",
    "65":"cmartinezglez",
    "66":"dbanerz",
    "67":"stewdude59",
    "68":"mlisse",
    "69":"Odyssean_",
    "70":"Toberworld",
    "71":"FrankyTts",
    "72":"atasteofcreole",
    "73":"MarkCVolain",
    "74":"tee_zone311",
    "75":"DSBusnavyseabee",
    "76":"JustAFamilyMan_",
    "77":"MarcyFoxfire",
    "78":"marioivargas",
    "79":"heimadashi",
    "80":"Cyberpu_nkfixer",
    "81":"CryptoJbro",
    "82":"TaterTotsInator",
    "83":"UrsichJr",
    "84":"draeyvin",
    "85":"okamitsukinoin",
    "86":"bajio223",
    "87":"seasideequity",
    "88":"seasideequity",
    "89":"sankam",
    "90":"Enzosmom813",
    "91":"WorldPeace4you",
    "92":"Sherrysherry1",
    "93":"tax",
    "94":"_ryanusa",
    "95":"Dreamz_420_",
    "96":"rayjaymartin",
    "97":"HarrySi75976947",
    "98":"undacappn",
    "99":"JFLA66"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":14,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":20,
    "42":1,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":36,
    "61":0,
    "62":0,
    "63":11,
    "64":0,
    "65":0,
    "66":3,
    "67":1,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":7,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":3,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":4,
    "93":1,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":10,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}