{
  "full_text":{
    "0":"R. Emmett Tyrrell Jr.: \"Most of the electorate in the last election complained that inflation was their greatest fear. When sleepy Joe Biden brags about the money he has been spending, he is bragging about the inflation he has been causing.\"\n\nhttps:\/\/t.co\/dp1KKc0KMs",
    "1":"A federal court has denied Joe Biden’s request to block the deposition of the FBI agent that Meta says it communicated with before it censored stories about Hunter Biden’s laptop. \nhttps:\/\/t.co\/LB3kG9dCyn",
    "2":"And, yes, as @femme_thoughts noted in replies: Then-Sen. Joe Biden was a yes vote for DOMA in 1996.",
    "3":"@Powerlocks1 @7startechnology @Todds1964 @EdwardR25263692 @nytimes Oh so Joe Biden is a mind reader. I see.",
    "4":"Biden facing pressure to extend student loan payment pause\n\nhttps:\/\/t.co\/80UAS7uQYK https:\/\/t.co\/dvYH77xULH",
    "5":"The Senate advanced the Respect For Marriage Act, which aims to fortify marriage rights. The amended bill now heads back to the House, which will vote to send it to President Joe Biden for final approval. https:\/\/t.co\/7QErmGJ3kJ via @RollingStone",
    "6":"@CalltoActivism No, he's been superseded by Joe Biden, and by some margin.",
    "7":"@POTUS Asking Joe Biden to fix Student Loans is like asking Tim Cook to fix issues with Android's OS",
    "8":"Doral (Miami), Florida, already suffered greatly. OBiden was that plan at their hard against Psycho Joe Biden’s",
    "9":"@JackPosobiec When someone endangers American citizens by leaking confidential information that is called treason and is grounds for death! Just like it’s treason to give aid and comfort to Afghanistan as Joe Biden did with tens of millions of dollars worth of military equipment.",
    "10":"According to my groupchats and snapchats, most of my friends who are not just type A but type A+ did not get blondie's tickets. Joe Biden would get reelected so fast if he ran on a platform to break up ticketmaster",
    "11":"@RonnyJacksonTX Seriously!! How are you even in Congress. Trump is not President! That be Joe Biden!!",
    "12":"Thankful it was Joe Biden in office when that rocket\/missile\/? hit in Poland. It's always better to have a sane, thoughtful person in charge during times\/events that could be the \"trigger.\"",
    "13":"@DonaldJTrumpJr You pounded America into the ground! Joe Biden saved our democracy.",
    "14":"Biggest difference between 2020 and 2024 campaigns is that Joe Biden now has a record and America First candidates will run on the policies to get our country back. ⁦@DavidAsmanfox⁩ ⁦@FoxBusiness⁩ https:\/\/t.co\/biNnPqh5Jx",
    "15":"'My name is Joe Biden. I cheered when John Fetterman won the Senate seat from Pennsylvania for two reasons: he’s another Democrat rubber-stamp vote, and he makes me sound lucid.'\n\nhttps:\/\/t.co\/2O3rHuAkVx",
    "16":"Move over J6 panel. Under the \"keeping our promises\" heading: Republicans Thurs. will announce \"legislative actions\" to come with their soon-to-obtain House majority subpoena powers to scrutinize business dealings of Joe Biden’s son, Hunter, and other Biden family activities.1\/3",
    "17":"@greg_price11 Blah blah blah. He is no different from useless Joe Biden. He is just another career politician who is not willing to change for the people.",
    "18":"@FreedomInc5 @maga935 Id guess that 50% of Joe Biden's followers are fake. Just like 50% of Twitter are fake accounts.\n\nWhy is Elon taking so long to get rid of all the bots and fake accounts? He realized how much revenue was being made from boosted user totals. Will he do as he promised?",
    "19":"@LibertyAnders I am pretty sure that xerox and mail in voting are responsible for Joe Biden being in the White House.",
    "20":"what is Joe Biden plan for $40+ haircuts ?",
    "21":"Congress needs to tell this guy to to go screw himself. \n\nJoe Biden asks Congress for yet another $37.7 billion for war in Ukraine https:\/\/t.co\/hw5RzC9GhX via @twitchyteam",
    "22":"@home_namaste @TomFitton So Joe Biden can’t be president either since he has so many lawsuits against him and investigations going on🙄 lawsuits and investigations are all political ploys. Wasting taxpayers dollars🙄",
    "23":"joe biden is listening to Sweater Weather by The Neighbourhood",
    "24":"Poland said early Wednesday that a Russian-made missile fell in the country’s east, killing two people, though U.S. President Joe Biden said it was “unlikely” it was fired from Russia.\nhttps:\/\/t.co\/V2JhrLeC3N",
    "25":"@jshimmy @SocialistMMA @NPR Joe Biden doesn’t know how to be a President…\nMissing in action",
    "26":"Exclusive – Uyghur Leader: Xi Meeting ‘Unbefitting’ of Joe Biden While China Continues Genocide https:\/\/t.co\/x8yeBE4iJo",
    "27":"@JacksonR08 @MontgomeryPatrt @Strandjunker Joe Biden's (and the Democrats') coup has not yet failed.",
    "28":"This year’s America Recycles Day was marked by the U.S. EPA opening up $375 million in grant funding and President Joe Biden calling on manufacturers to better support reuse and recycling. https:\/\/t.co\/eKUaxhGNHK",
    "29":"@darth just joe biden riding his bike https:\/\/t.co\/sUMj4VR8ky",
    "30":"@mikepompeo That would be Joe Biden. Mike, it disappoints me to say and to know you are simply not on the square. Sad and a disappointment to your heritage but you are what you are and it’s not helping Americans!",
    "31":"@robreiner Yes you're right Joe Biden and hunter biden need to be indicted.",
    "32":"@susie_dent @DanRather Perfect word for Joe Biden in the White House",
    "33":"Justin Trudeau is one of those people who always has to sit next to whoever's party it is. \nToday he was nearly sat on Joe Biden's knee in Bali.",
    "34":"China, US discuss ‘macroeconomic, financial challenges’ and outlook at G20 \nIt represented the first such high-level contact in four months and came after President Xi Jinping and US counterpart Joe Biden also met at the G20 on Monday\nhttps:\/\/t.co\/FfXeESlWHv via @scmpnews",
    "35":"In their first face-to-face bilateral meeting, President Joe Biden and PM Rishi Sunak promise to protect the Good Friday Agreement.  \n\nhttps:\/\/t.co\/UR2LCPesZL",
    "36":"Well-meaning people see her image and think, \"She's home now. All my tagging Joe Biden on twitter helped!\" What actually would help would be to go here, plus filling the streets for Reality Winner. Think you're doing good? https:\/\/t.co\/stoaq0nwdJ",
    "37":"@KariLakeWarRoom @cmccarthy1985 @katiehobbs I don't believe Hobbs will be running the state of Arizona anymore than I believe Joe Biden is running the federal government.",
    "38":"@hypnoksa @jonfavs I’m quite sure the R’s, especially the freedom Caucus, have a version of tyranny that vastly exceeds anything centrist president Joe Biden has done.  White, male, god, guns and hate…you must think and live this or lose your vote.",
    "39":"@Henryhooddavis You're great! We don't want a dictator in America!!! But Joe Biden wants to do that!!!",
    "40":"Everyone on Twitter should at this very moment BLOCK JOE BIDEN, maybe he will get the message!",
    "41":"36. Warnock votes with Joe Biden more than 96 percent of the time.\nhttps:\/\/t.co\/P43AhveTmy",
    "42":"Poland said early Wednesday that a Russian-made missile fell in the country’s east, killing two people, though U.S. President Joe Biden said it was “unlikely” it was fired from Russia.\nhttps:\/\/t.co\/NLfu3uJTpj",
    "43":"@susannora32 @Patrick_Healy @ZeynabDay Sure I'm going to believe Joe Biden's Administration and what they have to say, lol.",
    "44":"@FBI This should be about Joe Biden",
    "45":"@708robertd @AdolfoRod_01 @RNCResearch The election was supposed to be a referendum on the Biden presidency and economy. Old sleepy, dementia Joe was out campaigning. And now the GOP may only have a few seats House majority. Historically embarrassing! 😂",
    "46":"Joe Biden Approval Rating: (Reuters\/Ipsos) — Nov 16, 2022\n\nApprove: 37%\nDisapprove: 57%",
    "47":"@RepLeeZeldin Oil And Gas Executives Say It's Not Joe Biden Holding Back Domestic Production\n\n\"Biden’s critics have ignored the fact that Wall Street investors are pressuring U.S. drillers to limit production amid record prices.\"https:\/\/t.co\/yX3kNmWQUx",
    "48":"Joe Biden Approval Rating: (Rasmussen) — Nov 16, 2022\n\nApprove: 45%\nDisapprove: 53%",
    "49":"@KarlHeuer2 @iLENS @prof_smartass @Jaybefaunt @IlhanMN All Trump did was expose the hypocrisy of countries who say they're opposed to Russia, but purchase Russian commodities and fund their wars. It's the same now, with Joe Biden buying Russian oil through their allies like China\/Venezuela, paying for the missiles that bomb Ukraine.",
    "50":"Joe Biden Approval Rating: (Economist\/YouGov) — Nov 16, 2022\n\nApprove: 44%\nDisapprove: 53%",
    "51":"The Atlanta-area prosecutor investigating Donald Trump and his allies has hit a roadblock in her effort to gain testimony from some of the state Republicans who signed on as fake electors in order to thwart Joe Biden's 2020 victory in Georgia.     https:\/\/t.co\/UbRO57B2lf",
    "52":"@JoeBiden Your name is Joe Biden NOT Donald Trump",
    "53":"@Jim_Jordan No, he didn’t! Just because your lips are glued to his behind, that doesn’t mean he kept every promise he made. One promise he made and hasn’t kept is if he lost to Joe Biden in 2020, he would go away. Why is he still here?",
    "54":"😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂Impeachment of President Joe Biden - 😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣😂🤣🤣https:\/\/t.co\/JjVnua4SV6",
    "55":"Thanks, Joe Biden! https:\/\/t.co\/87YujZ97zT",
    "56":"@DgrahamDon @FoxNews Look at joe biden. He’s as spineless as they come.",
    "57":"@NathanStalder @Brandon70063627 @JamesBradleyCA Fuckerberg even admitted on Joe Rohan that the FBI went directly to both FB and Twitter to censor the Hunter Biden story. What about that don’t you get",
    "58":"#BCCCGrove: At @UN #COP27 climate talks in Egypt, @POTUS Joe Biden stressed a renewed commitment by the US to slow global warming, apologizing that the US \"ever pulled out of the [Paris] agreement.\"\n\nhttps:\/\/t.co\/cJFwXwb43d @nytimes",
    "59":"Somehow TFG's supporters will say this is Joe Biden's fault... \n\nOr hunter's. \n\nhttps:\/\/t.co\/4VDOZsxpqV",
    "60":"Student Loan Forgiveness Meets the Rule of Law  https:\/\/t.co\/wH5U9ceUhJ \n\n\"President Joe Biden’s $400 billion 2022 election bribe — also known as student loan forgiveness — has been now stopped in its tracks on two fronts.\" @StarParker\n\nBOOM https:\/\/t.co\/WLeNXWtT22",
    "61":"@KSBY Does that mean Joe Biden lied again?",
    "62":"Former President Donald Trump will run for president for the third consecutive cycle in what could be a rematch of the 2020 election should President Joe Biden decide to seek a second term. https:\/\/t.co\/pIRyAZebZk",
    "63":"@elonmusk We must not let Joe Biden get away with it bro! Americans have suffered and died because of him!",
    "64":"@bennyjohnson There's a man...His name is Joe Biden. He should be in hospice for his final months with Dementia, NOT being turned loose on the public.",
    "65":"https:\/\/t.co\/cIeGfDBNKe",
    "66":"@elonmusk Mr Musk! Did you see the proof I shared with you about Joe Biden cheating on the Election?",
    "67":"@Candace_TheLeo Oh Joe Biden the Crack Head of Hunter Pappy is a mess https:\/\/t.co\/EjrKBwkksr https:\/\/t.co\/QBLSEEYF3q",
    "68":"@FFriendlySD @CariRickman @JoeBiden No this is all Joe Biden's doing. Things will still be good if we didn't have an incompetent president. And people Buying into his lies.",
    "69":"Before anybody thinks I'm insane it's November 16th 2022 Wednesday 1:15 local time.  Joe Biden is President",
    "70":"https:\/\/t.co\/oWe4oG2AMc",
    "71":"U.S. President Joe Biden has made it clear it up to Ukraine on when, how and if to negotiate with Russia, says General Milley.",
    "72":"@TomiLahren Joe Biden is the reason our country hasn't been taken over by our enemies. Trump wanted to destroy NATO and Biden for all them closer and unified than ever Trump wouldn't have been able to do that. He was on Putin's nuts so we know where the Republican Party is going to extreme",
    "73":"@WhiteHouse -Moving forward with the Global Agenda to Maime and Kill with a deadly vaccine\n\n-Cutting off oil production and supply chains as much as possible making all goods more expensive and causing people to suffer\n\n-Creating a Sleepy Joe character, certainly not the original Biden https:\/\/t.co\/urzZjtwZY0",
    "74":"New in #SPPS: The public reacts more negatively to political incivility than previously thought, according to a study examining the Twitter feeds of Presidents Donald Trump and Joe Biden.\n\nRead more: https:\/\/t.co\/C7DdgAdhRk #openaccess https:\/\/t.co\/GLBWPyIeKc",
    "75":"joe biden says download League of Legends",
    "76":"#FactCheck: President Joe Biden Won The 2020 Presidential Election. The President Won 81,283,098 Votes. So....She Is Partially Correct. He Actually Won With Over 81 Million Votes. @KariLake AKA The One Who Lost The Race. https:\/\/t.co\/yr1vzzBDb5",
    "77":"Hunter’s ex-partner Tony Bobulinski: Joe Biden’s a liar and here’s the proof https:\/\/t.co\/4mXaWqWZMR via @nypost",
    "78":"@bennyjohnson @elonmusk Joe Biden is the President with no prior history of weaponizing misinformation.  Trump is not that.",
    "79":"Remember when Democrats whined about buying oil at more than half the price to fill the oil reserve that they're currently draining, while battling the industry they tried to kill in 2020 and since then? What a weird world we live in where Joe Biden says we screwed up.\n#MAGAGA https:\/\/t.co\/JLh7Q1Sls6",
    "80":"Chinese President Xi Jinping and U.S. President Joe Biden struck a conciliatory tone in their highly anticipated November 14 summit on the #Indonesian island of #Bali. https:\/\/t.co\/UEfNkgexQL",
    "81":"@jtfdenver @Jim_Jordan Oh boy will you just wait and see what debt your president Joe Biden adds the next two years and who creates the jobs in this country? corporations do so maybe that’s why Trump gave them tax breaks so they could create more jobs for Americans",
    "82":"@Ctrumpwasright @Gigli6Gigli @blahdeblahblah4 @msbellows @elonmusk @libsoftiktok Wait. I’m confused. How did you determine that Simone voted for Joe Biden? It shows in their bio they are from Switzerland.",
    "83":"@TomiLahren I'm here to listen, Joe Biden's accomplishment's speak against your vile dish.  All Americans have the right to speak and to be heard and I respect that. \n\nI usually ignore @TomiLahren",
    "84":"@disclosetv Is this like the Covid winter of mass death for the unvaccinated that Joe Biden warned us about?",
    "85":"@gturner6ppc @SimonWDC More than 50 former Sr. intelligence officials have signed on to a letter outlining their belief that the recent disclosure of emails allegedly belonging to Joe Biden’s son “has all the classic earmarks of a Russian information operation.”\nhttps:\/\/t.co\/uhSSgLDfe6",
    "86":"@RepMTG Let's face it, the American people have been played over &amp; over again. Now our coffers and our oil reserves are being raided by Dementia Joe. The Mexican Cartels control our Borders running drugs and human trafficking. Biden &amp; Myorkus should be impeached for dereliction of duty.",
    "87":"@MariaD806 @brice_nita @PastorDScott Nah. Not true. And he crushed his election. Why would we want someone who lost to Joe freaking Biden?",
    "88":"@GamyIdeas @MadeInTheUSANJ @DonaldJTrumpJr https:\/\/t.co\/iVPMZ9dhwR\n\nKinda hard to do when you hide my response to your lies",
    "89":"@JoeBiden Joe Biden has failed America for the last 50 + years he has been in office. The state our country is in now is the worst it's ever been and is because of Joe Biden and his administration!  Don't point the finger elsewhere, you are responsible! Own it!  Lying, murderous, traitors.",
    "90":"@NowTeenEighty4 @Ultra8kMemes @MichaelAAlaniz @honestsportz @Politics_Polls Additionally I’m going to need you explain why the entire world has historically high inflation and why that is Joe Biden’s fault. Or are you going to keep pretending you understand statistics?",
    "91":"'Low energy,' 'bruised' Trump 2024 announcement gets panned on Twitter https:\/\/t.co\/FO1RqRFw8a via @nypost Joe Biden FAILED America!! Morons sold out the country in the mid-term election for phony promises of Federal law to protect abortion &amp; cancellation of student loans.",
    "92":"@SwallowMySalmon @jabaroni5 @BeverlySampson @thelittlelotus @RepSwalwell @GOPLeader The Democratic Party routinely cleans up after the GOP. That's a fact. Trump is sick and cares only about himself, also a fact. Joe Biden has come along and he's compared to FDR. Trump? He's knocked Traitor Benedict Arnold out of 1st place.",
    "93":"@JoeBiden Joe Biden... YOU ARE SUCH A JOKE. 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣.",
    "94":"Joe Biden’s plan to “forgive” anywhere from 400 billion to one trillion dollars in student loans is on the rocks at the moment and may wind up crashing and burning entirely. This situation has left the White House in a bit of a sticky situation. People are still not",
    "95":"@PeterBDoran @Think_4_Min unlike your boy the drooling sundowner Joe “the big guy” Biden?",
    "96":"President Joe Biden is proposing a plan that would require fuel suppliers to maintain a minimum amount of diesel in their inventories https:\/\/t.co\/e3EUU4aInq",
    "97":"Authorities stopped migrants 230,678 times last month, up from 227,547 in September.\n \nThat's the third-highest month of Joe Biden's presidency.\n\n'Voters want the border brought under control, and our nation's immigration laws enforced,' FAIR's Stein said.\nhttps:\/\/t.co\/TVG3JdQa6q",
    "98":"@kron4news “Joe Biden, who is called a pedophile by his son and is seen on camera groping and sniffing little girls, says he intends to run for reelection in 2024”",
    "99":"@DailyCaller Joe Biden approves!"
  },
  "date":{
    "0":1668635106000,
    "1":1668635040000,
    "2":1668634228000,
    "3":1668634179000,
    "4":1668633782000,
    "5":1668633728000,
    "6":1668633367000,
    "7":1668633209000,
    "8":1668633147000,
    "9":1668633108000,
    "10":1668632785000,
    "11":1668632482000,
    "12":1668631832000,
    "13":1668631743000,
    "14":1668630833000,
    "15":1668630766000,
    "16":1668630504000,
    "17":1668630229000,
    "18":1668630144000,
    "19":1668629931000,
    "20":1668629509000,
    "21":1668629297000,
    "22":1668629208000,
    "23":1668628991000,
    "24":1668628912000,
    "25":1668628403000,
    "26":1668628255000,
    "27":1668628247000,
    "28":1668627643000,
    "29":1668627440000,
    "30":1668627332000,
    "31":1668627142000,
    "32":1668627072000,
    "33":1668626752000,
    "34":1668626400000,
    "35":1668626376000,
    "36":1668626361000,
    "37":1668626338000,
    "38":1668625689000,
    "39":1668625587000,
    "40":1668625445000,
    "41":1668625370000,
    "42":1668625240000,
    "43":1668625191000,
    "44":1668625177000,
    "45":1668624999000,
    "46":1668624953000,
    "47":1668624951000,
    "48":1668624921000,
    "49":1668624919000,
    "50":1668624890000,
    "51":1668624820000,
    "52":1668624730000,
    "53":1668624668000,
    "54":1668624484000,
    "55":1668624471000,
    "56":1668624277000,
    "57":1668623712000,
    "58":1668623712000,
    "59":1668623568000,
    "60":1668623525000,
    "61":1668623479000,
    "62":1668623400000,
    "63":1668622962000,
    "64":1668622848000,
    "65":1668622829000,
    "66":1668622761000,
    "67":1668622626000,
    "68":1668622625000,
    "69":1668622585000,
    "70":1668622400000,
    "71":1668622329000,
    "72":1668622187000,
    "73":1668621823000,
    "74":1668621748000,
    "75":1668621700000,
    "76":1668621665000,
    "77":1668621329000,
    "78":1668620895000,
    "79":1668620851000,
    "80":1668620746000,
    "81":1668620585000,
    "82":1668620502000,
    "83":1668620494000,
    "84":1668620265000,
    "85":1668620119000,
    "86":1668620098000,
    "87":1668620094000,
    "88":1668620086000,
    "89":1668619953000,
    "90":1668619875000,
    "91":1668619147000,
    "92":1668619100000,
    "93":1668619069000,
    "94":1668618764000,
    "95":1668618601000,
    "96":1668618568000,
    "97":1668618172000,
    "98":1668618111000,
    "99":1668618000000
  },
  "polarity":{
    "0":0.3,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.1333333333,
    "6":0.0,
    "7":0.0,
    "8":0.2541666667,
    "9":0.0666666667,
    "10":0.35,
    "11":-1.0,
    "12":0.45,
    "13":0.0,
    "14":0.125,
    "15":0.4,
    "16":-0.125,
    "17":-0.2083333333,
    "18":-0.27,
    "19":0.2375,
    "20":0.0,
    "21":0.0,
    "22":0.25,
    "23":0.0,
    "24":-0.2,
    "25":-0.05,
    "26":-0.6,
    "27":-0.5,
    "28":0.3,
    "29":0.0,
    "30":-0.4166666667,
    "31":0.2857142857,
    "32":0.5,
    "33":0.05,
    "34":0.0833333333,
    "35":0.475,
    "36":0.35,
    "37":0.0,
    "38":0.1060606061,
    "39":0.6953125,
    "40":0.25,
    "41":0.5,
    "42":-0.2,
    "43":0.65,
    "44":0.0,
    "45":-0.025,
    "46":-0.75,
    "47":0.0,
    "48":-0.75,
    "49":0.0,
    "50":-0.75,
    "51":-0.5,
    "52":0.0,
    "53":-0.35625,
    "54":0.0,
    "55":0.25,
    "56":0.0,
    "57":0.1,
    "58":-0.15,
    "59":0.0,
    "60":0.0,
    "61":-0.3125,
    "62":0.0,
    "63":0.0,
    "64":-0.0256410256,
    "65":0.0,
    "66":0.0,
    "67":-0.175,
    "68":0.175,
    "69":-0.5,
    "70":0.0,
    "71":0.075,
    "72":0.0583333333,
    "73":-0.0665178571,
    "74":0.1616161616,
    "75":0.0,
    "76":-0.05,
    "77":0.0,
    "78":0.0,
    "79":-0.0060606061,
    "80":0.08,
    "81":0.25,
    "82":-0.4,
    "83":0.0178571429,
    "84":0.0,
    "85":0.0944444444,
    "86":0.0,
    "87":-0.1375,
    "88":-0.2916666667,
    "89":-0.1,
    "90":0.08,
    "91":-0.5270833333,
    "92":-0.3571428571,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.35,
    "98":-0.1875,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0148352387,
    "1":-0.0148352387,
    "2":-0.0148352387,
    "3":-0.0148352387,
    "4":-0.0148352387,
    "5":-0.0148352387,
    "6":-0.0148352387,
    "7":-0.0148352387,
    "8":-0.0148352387,
    "9":-0.0148352387,
    "10":-0.0148352387,
    "11":-0.0148352387,
    "12":-0.0148352387,
    "13":-0.0148352387,
    "14":-0.0148352387,
    "15":-0.0148352387,
    "16":-0.0148352387,
    "17":-0.0148352387,
    "18":-0.0148352387,
    "19":-0.0148352387,
    "20":-0.0148352387,
    "21":-0.0148352387,
    "22":-0.0148352387,
    "23":-0.0148352387,
    "24":-0.0148352387,
    "25":-0.0148352387,
    "26":-0.0148352387,
    "27":-0.0148352387,
    "28":-0.0148352387,
    "29":-0.0148352387,
    "30":-0.0148352387,
    "31":-0.0148352387,
    "32":-0.0148352387,
    "33":-0.0148352387,
    "34":-0.0148352387,
    "35":-0.0148352387,
    "36":-0.0148352387,
    "37":-0.0148352387,
    "38":-0.0148352387,
    "39":-0.0148352387,
    "40":-0.0148352387,
    "41":-0.0148352387,
    "42":-0.0148352387,
    "43":-0.0148352387,
    "44":-0.0148352387,
    "45":-0.0148352387,
    "46":-0.0148352387,
    "47":-0.0148352387,
    "48":-0.0148352387,
    "49":-0.0148352387,
    "50":-0.0148352387,
    "51":-0.0148352387,
    "52":-0.0148352387,
    "53":-0.0148352387,
    "54":-0.0148352387,
    "55":-0.0148352387,
    "56":-0.0148352387,
    "57":-0.0148352387,
    "58":-0.0148352387,
    "59":-0.0148352387,
    "60":-0.0148352387,
    "61":-0.0148352387,
    "62":-0.0148352387,
    "63":-0.0148352387,
    "64":-0.0148352387,
    "65":-0.0148352387,
    "66":-0.0148352387,
    "67":-0.0148352387,
    "68":-0.0148352387,
    "69":-0.0148352387,
    "70":-0.0148352387,
    "71":-0.0148352387,
    "72":-0.0148352387,
    "73":-0.0148352387,
    "74":-0.0148352387,
    "75":-0.0148352387,
    "76":-0.0148352387,
    "77":-0.0148352387,
    "78":-0.0148352387,
    "79":-0.0148352387,
    "80":-0.0148352387,
    "81":-0.0148352387,
    "82":-0.0148352387,
    "83":-0.0148352387,
    "84":-0.0148352387,
    "85":-0.0148352387,
    "86":-0.0148352387,
    "87":-0.0148352387,
    "88":-0.0148352387,
    "89":-0.0148352387,
    "90":-0.0148352387,
    "91":-0.0148352387,
    "92":-0.0148352387,
    "93":-0.0148352387,
    "94":-0.0148352387,
    "95":-0.0148352387,
    "96":-0.0148352387,
    "97":-0.0148352387,
    "98":-0.0148352387,
    "99":-0.0148352387
  },
  "subjectivity":{
    "0":0.4416666667,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.5333333333,
    "6":0.0,
    "7":0.0,
    "8":0.6458333333,
    "9":0.0666666667,
    "10":0.55,
    "11":0.6666666667,
    "12":0.5,
    "13":0.0,
    "14":0.1666666667,
    "15":0.4,
    "16":0.375,
    "17":0.5166666667,
    "18":0.72,
    "19":0.6097222222,
    "20":0.0,
    "21":0.0,
    "22":0.3,
    "23":0.0,
    "24":0.4,
    "25":0.075,
    "26":0.9,
    "27":0.3,
    "28":0.55,
    "29":0.0,
    "30":0.5857142857,
    "31":0.5357142857,
    "32":0.5,
    "33":0.2,
    "34":0.2777777778,
    "35":0.4666666667,
    "36":0.35,
    "37":0.0,
    "38":0.5814814815,
    "39":0.425,
    "40":0.3,
    "41":0.5,
    "42":0.4,
    "43":0.7944444444,
    "44":0.0,
    "45":0.325,
    "46":1.0,
    "47":0.05,
    "48":1.0,
    "49":0.0416666667,
    "50":1.0,
    "51":1.0,
    "52":0.0,
    "53":0.69375,
    "54":0.0,
    "55":0.2,
    "56":0.0,
    "57":0.4,
    "58":0.2,
    "59":0.0,
    "60":0.0,
    "61":0.6875,
    "62":0.0,
    "63":0.0,
    "64":0.4452991453,
    "65":0.0,
    "66":0.0,
    "67":0.175,
    "68":0.4833333333,
    "69":0.5,
    "70":0.0,
    "71":0.4416666667,
    "72":0.5416666667,
    "73":0.6026785714,
    "74":0.297979798,
    "75":0.0,
    "76":0.2,
    "77":0.0,
    "78":0.0,
    "79":0.5133333333,
    "80":0.27,
    "81":0.25,
    "82":0.7,
    "83":0.3928571429,
    "84":0.0,
    "85":0.1694444444,
    "86":0.0333333333,
    "87":0.375,
    "88":0.5416666667,
    "89":0.5833333333,
    "90":0.5825,
    "91":0.5333333333,
    "92":0.9285714286,
    "93":0.5,
    "94":0.2083333333,
    "95":0.1,
    "96":0.0,
    "97":0.4833333333,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3258460169,
    "1":0.3258460169,
    "2":0.3258460169,
    "3":0.3258460169,
    "4":0.3258460169,
    "5":0.3258460169,
    "6":0.3258460169,
    "7":0.3258460169,
    "8":0.3258460169,
    "9":0.3258460169,
    "10":0.3258460169,
    "11":0.3258460169,
    "12":0.3258460169,
    "13":0.3258460169,
    "14":0.3258460169,
    "15":0.3258460169,
    "16":0.3258460169,
    "17":0.3258460169,
    "18":0.3258460169,
    "19":0.3258460169,
    "20":0.3258460169,
    "21":0.3258460169,
    "22":0.3258460169,
    "23":0.3258460169,
    "24":0.3258460169,
    "25":0.3258460169,
    "26":0.3258460169,
    "27":0.3258460169,
    "28":0.3258460169,
    "29":0.3258460169,
    "30":0.3258460169,
    "31":0.3258460169,
    "32":0.3258460169,
    "33":0.3258460169,
    "34":0.3258460169,
    "35":0.3258460169,
    "36":0.3258460169,
    "37":0.3258460169,
    "38":0.3258460169,
    "39":0.3258460169,
    "40":0.3258460169,
    "41":0.3258460169,
    "42":0.3258460169,
    "43":0.3258460169,
    "44":0.3258460169,
    "45":0.3258460169,
    "46":0.3258460169,
    "47":0.3258460169,
    "48":0.3258460169,
    "49":0.3258460169,
    "50":0.3258460169,
    "51":0.3258460169,
    "52":0.3258460169,
    "53":0.3258460169,
    "54":0.3258460169,
    "55":0.3258460169,
    "56":0.3258460169,
    "57":0.3258460169,
    "58":0.3258460169,
    "59":0.3258460169,
    "60":0.3258460169,
    "61":0.3258460169,
    "62":0.3258460169,
    "63":0.3258460169,
    "64":0.3258460169,
    "65":0.3258460169,
    "66":0.3258460169,
    "67":0.3258460169,
    "68":0.3258460169,
    "69":0.3258460169,
    "70":0.3258460169,
    "71":0.3258460169,
    "72":0.3258460169,
    "73":0.3258460169,
    "74":0.3258460169,
    "75":0.3258460169,
    "76":0.3258460169,
    "77":0.3258460169,
    "78":0.3258460169,
    "79":0.3258460169,
    "80":0.3258460169,
    "81":0.3258460169,
    "82":0.3258460169,
    "83":0.3258460169,
    "84":0.3258460169,
    "85":0.3258460169,
    "86":0.3258460169,
    "87":0.3258460169,
    "88":0.3258460169,
    "89":0.3258460169,
    "90":0.3258460169,
    "91":0.3258460169,
    "92":0.3258460169,
    "93":0.3258460169,
    "94":0.3258460169,
    "95":0.3258460169,
    "96":0.3258460169,
    "97":0.3258460169,
    "98":0.3258460169,
    "99":0.3258460169
  },
  "screen_name":{
    "0":"WashTimesOpEd",
    "1":"FreeSpeechAmer",
    "2":"chrisgeidner",
    "3":"Sarahwhite272",
    "4":"WashTimes",
    "5":"NikkiMcR",
    "6":"z_this_thing_on",
    "7":"TheSponchMaster",
    "8":"TrumpAuto",
    "9":"DSBusnavyseabee",
    "10":"yinth_",
    "11":"Eddie13878932",
    "12":"RustyFairbanks",
    "13":"keithk0721",
    "14":"marc_lotter",
    "15":"HumanEvents",
    "16":"HouseInSession",
    "17":"Sango_Sing_Song",
    "18":"Sango_Sing_Song",
    "19":"JasonCa44183033",
    "20":"antcriedwolf",
    "21":"YevetteMM",
    "22":"DSBusnavyseabee",
    "23":"joebidenthots",
    "24":"nukes_of_hazard",
    "25":"katamerica",
    "26":"redstatetalk",
    "27":"zypldot",
    "28":"WasteDive",
    "29":"unoservix",
    "30":"AJLoFranco",
    "31":"PirozziH",
    "32":"MommaSkeens",
    "33":"mrsDugskullery",
    "34":"pstAsiatech",
    "35":"pavlovictoday",
    "36":"skyinthegrass",
    "37":"Adkins571",
    "38":"Notpretty10",
    "39":"fan_yingyi",
    "40":"dispicable2020",
    "41":"RNCResearch",
    "42":"Livableworld",
    "43":"SoCalValleyGal",
    "44":"truth00_00",
    "45":"DC_hoda",
    "46":"RaceToDC",
    "47":"Empressmish13",
    "48":"RaceToDC",
    "49":"RedBonesMAGA",
    "50":"RaceToDC",
    "51":"karolcummins",
    "52":"NelllieHolden",
    "53":"kentess1959",
    "54":"GregorioMeraz1",
    "55":"obbiecole",
    "56":"LarryHall12",
    "57":"805Surf",
    "58":"icasDC",
    "59":"jkbelk",
    "60":"YourBCN",
    "61":"MikeMinadeo5150",
    "62":"FOXBaltimore",
    "63":"SeeCLyde1",
    "64":"Rose1990Tracy",
    "65":"jackthecat11",
    "66":"SeeCLyde1",
    "67":"BabySista13",
    "68":"asdsalphabean",
    "69":"rjmack1981",
    "70":"mikelotus",
    "71":"cgtnamerica",
    "72":"StephySteph8383",
    "73":"5pointedstar",
    "74":"SPSPnews",
    "75":"joebidenthots",
    "76":"Vocalbeast1987",
    "77":"janiceroberge",
    "78":"jandrewmorrison",
    "79":"RedBonesMAGA",
    "80":"RFA_UyghurNews",
    "81":"xsweetalker",
    "82":"broketheseal",
    "83":"JefffreeAl",
    "84":"MAGASoGood",
    "85":"NN_MoreEmpathy",
    "86":"ChrisSm66320879",
    "87":"Laney_Benson_3",
    "88":"YvonneBerto",
    "89":"Sokrdood7",
    "90":"BaudrillardNow",
    "91":"lorie1917",
    "92":"audballcaudball",
    "93":"FROMPERDINK1",
    "94":"TheConsworld",
    "95":"MythicHonorific",
    "96":"TheConsworld",
    "97":"FAIRImmigration",
    "98":"troskyfinest",
    "99":"mellow_man1"
  },
  "Likes":{
    "0":0,
    "1":10,
    "2":8,
    "3":0,
    "4":1,
    "5":10,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":15,
    "15":23,
    "16":3,
    "17":0,
    "18":3,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":4,
    "34":1,
    "35":1,
    "36":3,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":5,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":5,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":4,
    "65":0,
    "66":0,
    "67":1,
    "68":5,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":24,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":1,
    "5":3,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":3,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":4,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":5,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":8,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}