{
  "full_text":{
    "0":"After so much efforts to get these Taylor Swift tickets i won’t be able do attend the Concert ! 😔 Anyone interested? I'm selling x3 tickets At the best price !!! I just need to get rid of the tickets as a matter of urgency!!#TaylorSwiftConcert #TaylorSwift    #taylorswiftpresale",
    "1":"Unlike Taylor Swift, no one is surprised the ticket sales are surprisingly low for the Orange Count of Mostly Crisco's Low Energy Vengeance Tour. \n\nhttps:\/\/t.co\/vu7TAfb4db \n\nhttps:\/\/t.co\/lqeVG5GTsM\n\nhttps:\/\/t.co\/8p9qRqCaZr",
    "2":"People talking smack about leaving Twitter like disgruntled Kanye yelling at Taylor Swift.",
    "3":"@prezident_c Not just Taylor swift but any concert really",
    "4":"Ticketmaster cancels next Taylor Swift concert ticket sale\n\nhttps:\/\/t.co\/73nOZWihOV https:\/\/t.co\/NWs6g1ydjT",
    "5":"selling my Taylor swift  tickets for Friday April 28 Mercedes-Benz Stadium - Atlanta, GA Dm if interested",
    "6":"The BBJ celebrates its 40 Under 40, Nancy Pelosi stepping down, Taylor Swift halts concert ticket sales and more in today's 8 things.  https:\/\/t.co\/1GfScI69o0",
    "7":"@RevTiTiKym So they couldn’t foresee that Taylor Swift tickets would be popular?",
    "8":"The ticketing company said in a statement Thursday two million tickets to The Eras tour next year were sold during presales on Tuesday, the most tickets ever sold on the platform in a single day. https:\/\/t.co\/jXSOPItvUZ",
    "9":"Can somebody explain to me why this Taylor Swift ticket thing is so bad?\nI mean, ticket sellers are awful. The last I got, the fees were ~30% the ticket value. Resellers are awful and jack up the price.\nBut happened this time? Seems so much worse than Hamilton.\nAny ideas?",
    "10":"Twitter sees mass resignations after Musk's \"hardcore\" ultimatum. \n\nNancy Pelosi's historic leadership will end — who's lining up to succeed her?\n\nCongress is getting involved in the Ticketmaster-Taylor Swift fiasco. \n\nhttps:\/\/t.co\/JsF3Tf4kJg",
    "11":"Real Time Economics: Why tech layoffs aren't showing up in jobless claims, department store sales falter, more capital spending, less home construction, U.K. austerity, and how demand for Taylor Swift overwhelmed ticketing systems. https:\/\/t.co\/OWa4g2tjGf https:\/\/t.co\/fPrtuXNcIk",
    "12":"Real Time Economics: Why tech layoffs aren't showing up in jobless claims, department store sales falter, more capital spending, less home construction, U.K. austerity, and how demand for Taylor Swift overwhelmed ticketing systems. https:\/\/t.co\/GvQpm945aj https:\/\/t.co\/LA96QQ4jgS",
    "13":"Now Ticketmaster says it is canceling its planned sale today (Friday) for Taylor Swift's upcoming stadium tour because it doesn't have enough tickets \nhttps:\/\/t.co\/01WucmDlar",
    "14":"Oigan, qué pasó con la aplicación que tenía Taylor Swift donde hacías publicaciones, jugabas y así ?! https:\/\/t.co\/5iCe31eoMA",
    "15":"@fearlesslynat Nat, it was a delight meeting you via blogging and then being able to talk via Twitter. I never would have created a Taylor Swift pandora station without your enthusiasm for her music.\nPug people!",
    "16":"@_veelencia You see what happened w Taylor Swift tickets…",
    "17":"The decision came two days after a presale event caused the site to crash and left many fans without tickets. https:\/\/t.co\/jXSOPIL6Mx",
    "18":"I love the Taylor Swift music that they are playing in between skaters at the #NHKTrophy",
    "19":"Taylor Swift is by far the most overrated artist ever lol 😂",
    "20":"Ticketmaster cancels next Taylor Swift concert ticket sale\n\nhttps:\/\/t.co\/uHf5MILIG5 https:\/\/t.co\/dOZvQGecck",
    "21":"Taylor Swift Eras Tour Resale Tickets Going for More Than $20,000 https:\/\/t.co\/34Xc3xLY2y",
    "22":"@elonmusk You can thank Taylor Swift for that 🤷‍♀️",
    "23":"Fans Didn't Think Taylor Swift's On-Sale Went Swiftly!  on Talking Tickets!  https:\/\/t.co\/tawsTYXFPH",
    "24":"Taylor Swift - Lavender Haze (Official Lyric Video) https:\/\/t.co\/PDh0oDAvsK via @YouTube",
    "25":"@janedoe966 Who's Taylor Swift?",
    "26":"My entire feed is either Taylor swift related or Twitter dying related",
    "27":"tbh what do you even wear to a Taylor Swift concert I haven’t been to one in like 10 years and I don’t even remember what I wore to that one",
    "28":"This isn’t the first time Ticketmaster and Live Nation have been accused of monopoly behavior. \nhttps:\/\/t.co\/hwtfHI6667",
    "29":"Ticketmaster cancels next Taylor Swift concert ticket sale\n\nhttps:\/\/t.co\/aNkw63oDEt https:\/\/t.co\/4CS2msaLGN",
    "30":"Hi selling 3 tickets for Taylor Swift concert Upper bowl Sofi stadium August 9, 2023  if interested message me",
    "31":".@Ticketmaster cancels general sale for @TaylorSwift13, lawmakers target ticketing giant https:\/\/t.co\/db7q8RXKdz",
    "32":"Idc to see Taylor swift so I had no clue. I can only imagine what the crowd at that concert would be like 🤢",
    "33":"So I didn’t know about this until now but I was literally at a concert today thinking about how crazy it is that almost every time I go to a concert, they’re the one selling tickets. And I thought that other people should be selling tickets besides them. https:\/\/t.co\/TtlaPiCqo9",
    "34":"joe biden is listening to Delicate by Taylor Swift",
    "35":"Tennessee AG probing Ticketmaster over botched Taylor Swift ticket rollout https:\/\/t.co\/kSaGomVirX",
    "36":"guys it's a joke i'm in fortnite battle royale i am with taylor swift and lady gaga in battle royale",
    "37":"@PopCrave Stan Olivia and Taylor swift",
    "38":"Stream Beabadoobee, harry styles, wallows, and Taylor swift #RIPTwitter",
    "39":"POV: you just spent 34 thousand American dollars on a Taylor swift concert ticket \n\nYou receive the reveal via email \n\n“What is this dogshit art?” \n\n“Wen utility?” \n\n“I still have to pay for drinks at the show? What the fuck?” \n\nYou’re not pleased.",
    "40":"$34,000 for a one time use ticket for a Taylor swift concert \n\nNFT’s will be fine",
    "41":"Taylor swift concerts finna be a bunch of middle aged men, their nieces, and 37 resellers atp",
    "42":"Alexa, play I Did Something Bad by Taylor Swift",
    "43":"Thinkin about Taylor Swift writing the verse “I washed my hands of us at the club you made a mess of me I pictured you with other girls in love then threw up on the street” like i didn’t do this exact thing after my last breakup? You’ll be hearing from my lawyer blondie.",
    "44":"@stevNoRizz @origins_audio Prob Taylor Swift",
    "45":"Ticketmaster cancels next Taylor Swift concert ticket sale\n\nhttps:\/\/t.co\/7Wf8w0qAKM https:\/\/t.co\/AHmW6MsLrk",
    "46":"I bought so many Taylor swift  tickets. Not gonna resell them. Just gonna let them sit and rot.",
    "47":"empower field at mile high through mix 104.3 🤠 https:\/\/t.co\/XJMHIj9Vf4",
    "48":"Ticketmaster mengatakan pihaknya membatalkan penjualan tiket tur Taylor Swift pada Jumat (18\/11) karena tidak memiliki cukup tiket.\n\nhttps:\/\/t.co\/0DFVV6K0uU",
    "49":"Me attending Taylor swift’s tour in 2050 because she finally decide to come to Latin America. https:\/\/t.co\/u5Tom3Ji10",
    "50":"an upside of twitter going down is that I won't have to see another tweet abt taylor swift and ticketmaster ever again",
    "51":"I joined Twitter in 2009 so I could follow Taylor Swift 😅\n\nA true Stan.",
    "52":"@MarketRebels @TheAroraReport https:\/\/t.co\/e9Yq9XQVBi",
    "53":"@RBReich Buy other tickets! Taylor Swift herself is a monopoly! So many pop acts have way better albums out and need the support!",
    "54":"I wish this would have happened before I had to hear about My Chem, Paramore, and Taylor Swift touring within a year of each other",
    "55":"This is all happening so that the world turns on Taylor Swift and she’s gonna drop Reputation TV next I see her vision I will never turn on her",
    "56":"my coworker had me play taylor swift at work today",
    "57":"Taylor Swift could perform a concert in my backyard \n\nI would not attend it and would go get a hotel up the road \n\nIt’s hilarious seeing national media and congress get in on a very average (imo) singer",
    "58":"I accidentally got confused on stubhub dot com and bought a Taylor Swift ticket for PHILADELPHIA instead of Massachusetts like I wanted. Im gonna try to resell it and buy a different one but if I can't I guess I'm visiting Philly in May. Idiot mode. its over for me.",
    "59":"soldier field through z104 madison 💕 https:\/\/t.co\/IBnUEGBnvE",
    "60":"@offguning @ngong_z Wouldn’t it still be Shinee and Taylor Swift but now with OffGun, too?",
    "61":"Lawmakers in Washington and state authorities have reinvigorated concerns recently about the issue of monopolies amid the Ticketmaster's poor customer service.  https:\/\/t.co\/QMlnot8cU2",
    "62":"keep these stem major cis men who’ve never gotten above a c in a literature class away from taylor swift",
    "63":"@elonmusk @stoolpresidente Check what Ticketmaster did to Taylor Swift concert. Maybe Twicket?",
    "64":"how was i lucky enough to snag taylor swift tickets bruh",
    "65":"So this is the end of Twitter? I’m just glad I survived the Great War which was getting Taylor Swift tickets! Byeeeee👋🏻",
    "66":"Daughter has been a fan since the beginning of Taylor’s career and was SO lucky to get tickets with relative ease. 😊 https:\/\/t.co\/WKDCzJYFoi",
    "67":"For the love of God, how do I block the mention of Taylor Swift on Twitter",
    "68":"Who tf listens to Taylor swift??? I hate seeing these fucking TikTok’s about getting her tickets .SHE IS NOT BAD BUNNY TO BE ON MY TIMELINE",
    "69":"I just entered to win tickets to Taylor Swift! #swifties https:\/\/t.co\/MxeFcziH4g",
    "70":"I’m not going to see Taylor Swift in concert :(",
    "71":"Este tipo fue al espacio pero no consiguió ir al concierto de Taylor Swift kjjj esa es tu realidad??? No seeee https:\/\/t.co\/ZSEtqFr5jX",
    "72":"Honestly Taylor Swift I am a white guy &amp; you embarrassed my culture you snake 🐍 #snakegang #RIPTwitter https:\/\/t.co\/pzE9ZmiMp1",
    "73":"Ticketmaster really dropped the ball with this one https:\/\/t.co\/hq66FV3503",
    "74":"If there's two things white girls love it's black lives matter flags and Taylor Swift. https:\/\/t.co\/FTbEK7CvLW",
    "75":"My mom is threatening not to buy me one of the overpriced Taylor Swift resale tickets for Christmas because she thinks the prices are “unreasonable” I am trying to talk her off the ledge…",
    "76":"Taylor Swift fans cultural appropriation vs Kanye West Jewish comments 🤷🏻‍♂️  #snakegang #RIPTwitter https:\/\/t.co\/d2kD6z0cdF",
    "77":"to go see taylor swift or not",
    "78":"I wish I loved anything as much as white girls love Taylor Swift.",
    "79":"@lolacoaster Twitter is crashing because of Taylor Swift.",
    "80":"The biggest music artists of all time are:\n\nThe Beatles\nElvis Presley \nTaylor Swift\nThe Rolling Stones\nTimberlake or Queen\n\nDiscuss",
    "81":"Ticketmaster cancels next Taylor Swift concert ticket sale\nhttps:\/\/t.co\/znEDmdmcDD https:\/\/t.co\/di0in1ca8q",
    "82":"@Dan__i @GeorgeTakei Who? Taylor Swift?",
    "83":"When you tweet “TSsuperfan”, you betcha I aint thinking about Taylor Swift",
    "84":"Mfs spending they life savings to get Taylor Swift tickets??? 🥴🥴🥴",
    "85":"BUY TICKETS HERE - @TAYLORSWIFT CONCERT https:\/\/t.co\/BEyZVXOKUO https:\/\/t.co\/3IxngnpA63",
    "86":"Still gonna update this, BTW. I hear people have opinions about Steve Lacy, Sam Smith, Kim Petras, and\/or Taylor Swift, but maybe that's just me. https:\/\/t.co\/T1PONRdlMH",
    "87":"Taylor Swift should legit start competitor to Ticketmaster. That’s is all.",
    "88":"There’s no bad seat at a Taylor Swift concert besides the one next to my tone deaf ass",
    "89":"I need to see that crisis PR lady on TikTok do an analysis of the Taylor Swift \/ Ticketmaster fuck up",
    "90":"Taylor Swift canceled her “Eras Tour” ticket sale to the general public that had been planned for Friday https:\/\/t.co\/iDptjb9daC",
    "91":"@ummmcolleen I hope it’s the only Taylor Swift album on the list",
    "92":"The worst part of my week wasn’t having a stomach flu on my work trip, it was not even getting a chance at the Taylor swift tickets before they are now supposedly gone",
    "93":"The timing of the release of Taylor Swift's \"Anti-Hero\" is just too ironic in light of the Ticketmaster fiasco.",
    "94":"Si les divierte seguirme en otras plataformas en caso que esta la quede, soy @agusbraro en todos lados. Insta TikTok y próximamente streaming. Aguante Marvel, Messi, Taylor Swift, la Escaloneta y ustedes. Gracias por bancar todo y ojalá que este sea solo un hilo dramático más. https:\/\/t.co\/Vj5tZd9AJn",
    "95":"Twitter ending and I’m here having opinions on Pokémon and Taylor Swift…💅",
    "96":"boatos q o elon musk surtou após não conseguir comprar os ingressos pra tour da taylor swift",
    "97":"Ticketmaster Cancels Sale of Taylor Swift Tickets After Snags https:\/\/t.co\/BjtPfnh6O2",
    "98":"The last couple of days has shown me how toxic Taylor Swift fans are 😅 Like worse than Nicki stans, worse than the Beyhive, worse than Harry Style fans etc. (Kpop stans are still at the top though)",
    "99":"should have sybilled the Taylor Swift tickets smh"
  },
  "date":{
    "0":1668774888000,
    "1":1668774662000,
    "2":1668774559000,
    "3":1668774494000,
    "4":1668774302000,
    "5":1668773386000,
    "6":1668772826000,
    "7":1668772558000,
    "8":1668772500000,
    "9":1668771913000,
    "10":1668771790000,
    "11":1668771581000,
    "12":1668771125000,
    "13":1668770340000,
    "14":1668770295000,
    "15":1668769799000,
    "16":1668769124000,
    "17":1668768900000,
    "18":1668767946000,
    "19":1668767369000,
    "20":1668767102000,
    "21":1668763452000,
    "22":1668763389000,
    "23":1668761633000,
    "24":1668760436000,
    "25":1668760381000,
    "26":1668760285000,
    "27":1668760200000,
    "28":1668759964000,
    "29":1668759903000,
    "30":1668759732000,
    "31":1668758827000,
    "32":1668758666000,
    "33":1668758581000,
    "34":1668758501000,
    "35":1668758487000,
    "36":1668757394000,
    "37":1668756165000,
    "38":1668755842000,
    "39":1668755402000,
    "40":1668754878000,
    "41":1668754275000,
    "42":1668753400000,
    "43":1668753259000,
    "44":1668752864000,
    "45":1668752706000,
    "46":1668752443000,
    "47":1668751687000,
    "48":1668751201000,
    "49":1668750711000,
    "50":1668750563000,
    "51":1668750085000,
    "52":1668749818000,
    "53":1668749635000,
    "54":1668749524000,
    "55":1668749462000,
    "56":1668749218000,
    "57":1668748571000,
    "58":1668748143000,
    "59":1668748038000,
    "60":1668747923000,
    "61":1668747609000,
    "62":1668747587000,
    "63":1668747492000,
    "64":1668747232000,
    "65":1668747206000,
    "66":1668747184000,
    "67":1668747091000,
    "68":1668747051000,
    "69":1668746873000,
    "70":1668746810000,
    "71":1668746750000,
    "72":1668746662000,
    "73":1668746400000,
    "74":1668746242000,
    "75":1668746231000,
    "76":1668746124000,
    "77":1668746069000,
    "78":1668745990000,
    "79":1668745863000,
    "80":1668745687000,
    "81":1668745623000,
    "82":1668745372000,
    "83":1668745144000,
    "84":1668745034000,
    "85":1668744948000,
    "86":1668744948000,
    "87":1668744402000,
    "88":1668744020000,
    "89":1668743962000,
    "90":1668743863000,
    "91":1668743776000,
    "92":1668743686000,
    "93":1668743595000,
    "94":1668743532000,
    "95":1668743488000,
    "96":1668743424000,
    "97":1668743292000,
    "98":1668743142000,
    "99":1668742941000
  },
  "polarity":{
    "0":0.51875,
    "1":0.15,
    "2":0.0,
    "3":0.2,
    "4":0.0,
    "5":0.25,
    "6":0.1722222222,
    "7":0.6,
    "8":0.1428571429,
    "9":-0.56875,
    "10":0.0,
    "11":0.1777777778,
    "12":0.1777777778,
    "13":0.0,
    "14":0.0,
    "15":0.625,
    "16":0.0,
    "17":0.25,
    "18":0.5,
    "19":0.4666666667,
    "20":0.0,
    "21":0.5,
    "22":0.0,
    "23":0.0,
    "24":0.25,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.1931818182,
    "29":0.0,
    "30":0.125,
    "31":0.025,
    "32":0.0,
    "33":-0.3625,
    "34":-0.3,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":-0.1875,
    "40":0.4166666667,
    "41":-0.05,
    "42":-0.7,
    "43":0.09,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.16,
    "48":0.0,
    "49":0.0,
    "50":-0.1555555556,
    "51":0.35,
    "52":0.0,
    "53":0.3098958333,
    "54":-0.125,
    "55":0.0,
    "56":0.0,
    "57":0.1525,
    "58":-0.4,
    "59":0.0,
    "60":0.0,
    "61":-0.2,
    "62":0.03125,
    "63":0.0,
    "64":0.1666666667,
    "65":0.75,
    "66":0.1666666667,
    "67":0.5,
    "68":-0.35,
    "69":1.0,
    "70":-0.75,
    "71":0.0,
    "72":0.3,
    "73":0.2,
    "74":0.1111111111,
    "75":0.0,
    "76":0.05,
    "77":0.0,
    "78":0.4,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.175,
    "89":-0.4,
    "90":0.025,
    "91":0.0,
    "92":-1.0,
    "93":0.3,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.14,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0578968479,
    "1":0.0578968479,
    "2":0.0578968479,
    "3":0.0578968479,
    "4":0.0578968479,
    "5":0.0578968479,
    "6":0.0578968479,
    "7":0.0578968479,
    "8":0.0578968479,
    "9":0.0578968479,
    "10":0.0578968479,
    "11":0.0578968479,
    "12":0.0578968479,
    "13":0.0578968479,
    "14":0.0578968479,
    "15":0.0578968479,
    "16":0.0578968479,
    "17":0.0578968479,
    "18":0.0578968479,
    "19":0.0578968479,
    "20":0.0578968479,
    "21":0.0578968479,
    "22":0.0578968479,
    "23":0.0578968479,
    "24":0.0578968479,
    "25":0.0578968479,
    "26":0.0578968479,
    "27":0.0578968479,
    "28":0.0578968479,
    "29":0.0578968479,
    "30":0.0578968479,
    "31":0.0578968479,
    "32":0.0578968479,
    "33":0.0578968479,
    "34":0.0578968479,
    "35":0.0578968479,
    "36":0.0578968479,
    "37":0.0578968479,
    "38":0.0578968479,
    "39":0.0578968479,
    "40":0.0578968479,
    "41":0.0578968479,
    "42":0.0578968479,
    "43":0.0578968479,
    "44":0.0578968479,
    "45":0.0578968479,
    "46":0.0578968479,
    "47":0.0578968479,
    "48":0.0578968479,
    "49":0.0578968479,
    "50":0.0578968479,
    "51":0.0578968479,
    "52":0.0578968479,
    "53":0.0578968479,
    "54":0.0578968479,
    "55":0.0578968479,
    "56":0.0578968479,
    "57":0.0578968479,
    "58":0.0578968479,
    "59":0.0578968479,
    "60":0.0578968479,
    "61":0.0578968479,
    "62":0.0578968479,
    "63":0.0578968479,
    "64":0.0578968479,
    "65":0.0578968479,
    "66":0.0578968479,
    "67":0.0578968479,
    "68":0.0578968479,
    "69":0.0578968479,
    "70":0.0578968479,
    "71":0.0578968479,
    "72":0.0578968479,
    "73":0.0578968479,
    "74":0.0578968479,
    "75":0.0578968479,
    "76":0.0578968479,
    "77":0.0578968479,
    "78":0.0578968479,
    "79":0.0578968479,
    "80":0.0578968479,
    "81":0.0578968479,
    "82":0.0578968479,
    "83":0.0578968479,
    "84":0.0578968479,
    "85":0.0578968479,
    "86":0.0578968479,
    "87":0.0578968479,
    "88":0.0578968479,
    "89":0.0578968479,
    "90":0.0578968479,
    "91":0.0578968479,
    "92":0.0578968479,
    "93":0.0578968479,
    "94":0.0578968479,
    "95":0.0578968479,
    "96":0.0578968479,
    "97":0.0578968479,
    "98":0.0578968479,
    "99":0.0578968479
  },
  "subjectivity":{
    "0":0.40625,
    "1":0.5,
    "2":0.0,
    "3":0.2,
    "4":0.0,
    "5":0.5,
    "6":0.3944444444,
    "7":0.9,
    "8":0.2380952381,
    "9":0.6701388889,
    "10":0.0,
    "11":0.2888888889,
    "12":0.2888888889,
    "13":0.5,
    "14":0.0,
    "15":0.625,
    "16":0.0,
    "17":0.25,
    "18":0.6,
    "19":0.7333333333,
    "20":0.0,
    "21":0.5,
    "22":0.0,
    "23":0.0,
    "24":0.65,
    "25":0.0,
    "26":0.475,
    "27":0.0,
    "28":0.4166666667,
    "29":0.0,
    "30":0.25,
    "31":0.75,
    "32":1.0,
    "33":0.6375,
    "34":0.9,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.425,
    "40":0.5,
    "41":0.2,
    "42":0.6666666667,
    "43":0.2933333333,
    "44":0.0,
    "45":0.0,
    "46":0.5,
    "47":0.54,
    "48":0.0,
    "49":1.0,
    "50":0.2888888889,
    "51":0.65,
    "52":0.0,
    "53":0.4583333333,
    "54":0.375,
    "55":0.0,
    "56":0.0,
    "57":0.76,
    "58":0.7,
    "59":0.0,
    "60":0.0,
    "61":0.425,
    "62":0.3,
    "63":0.0,
    "64":0.6666666667,
    "65":0.875,
    "66":0.4166666667,
    "67":0.6,
    "68":0.7888888889,
    "69":0.4,
    "70":1.0,
    "71":0.0,
    "72":0.45,
    "73":0.2,
    "74":0.3444444444,
    "75":0.0,
    "76":0.05,
    "77":0.0,
    "78":0.4666666667,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.3333333333,
    "89":0.6,
    "90":0.2833333333,
    "91":1.0,
    "92":1.0,
    "93":0.8,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.4733333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.315047619,
    "1":0.315047619,
    "2":0.315047619,
    "3":0.315047619,
    "4":0.315047619,
    "5":0.315047619,
    "6":0.315047619,
    "7":0.315047619,
    "8":0.315047619,
    "9":0.315047619,
    "10":0.315047619,
    "11":0.315047619,
    "12":0.315047619,
    "13":0.315047619,
    "14":0.315047619,
    "15":0.315047619,
    "16":0.315047619,
    "17":0.315047619,
    "18":0.315047619,
    "19":0.315047619,
    "20":0.315047619,
    "21":0.315047619,
    "22":0.315047619,
    "23":0.315047619,
    "24":0.315047619,
    "25":0.315047619,
    "26":0.315047619,
    "27":0.315047619,
    "28":0.315047619,
    "29":0.315047619,
    "30":0.315047619,
    "31":0.315047619,
    "32":0.315047619,
    "33":0.315047619,
    "34":0.315047619,
    "35":0.315047619,
    "36":0.315047619,
    "37":0.315047619,
    "38":0.315047619,
    "39":0.315047619,
    "40":0.315047619,
    "41":0.315047619,
    "42":0.315047619,
    "43":0.315047619,
    "44":0.315047619,
    "45":0.315047619,
    "46":0.315047619,
    "47":0.315047619,
    "48":0.315047619,
    "49":0.315047619,
    "50":0.315047619,
    "51":0.315047619,
    "52":0.315047619,
    "53":0.315047619,
    "54":0.315047619,
    "55":0.315047619,
    "56":0.315047619,
    "57":0.315047619,
    "58":0.315047619,
    "59":0.315047619,
    "60":0.315047619,
    "61":0.315047619,
    "62":0.315047619,
    "63":0.315047619,
    "64":0.315047619,
    "65":0.315047619,
    "66":0.315047619,
    "67":0.315047619,
    "68":0.315047619,
    "69":0.315047619,
    "70":0.315047619,
    "71":0.315047619,
    "72":0.315047619,
    "73":0.315047619,
    "74":0.315047619,
    "75":0.315047619,
    "76":0.315047619,
    "77":0.315047619,
    "78":0.315047619,
    "79":0.315047619,
    "80":0.315047619,
    "81":0.315047619,
    "82":0.315047619,
    "83":0.315047619,
    "84":0.315047619,
    "85":0.315047619,
    "86":0.315047619,
    "87":0.315047619,
    "88":0.315047619,
    "89":0.315047619,
    "90":0.315047619,
    "91":0.315047619,
    "92":0.315047619,
    "93":0.315047619,
    "94":0.315047619,
    "95":0.315047619,
    "96":0.315047619,
    "97":0.315047619,
    "98":0.315047619,
    "99":0.315047619
  },
  "screen_name":{
    "0":"Gurekpo",
    "1":"PlowOn",
    "2":"DogGoneSilly",
    "3":"TinyDragonG",
    "4":"WashTimes",
    "5":"Abbey2070",
    "6":"BaltBizOnline",
    "7":"CoquiTalksTrash",
    "8":"WashTimes",
    "9":"CoquiTalksTrash",
    "10":"MorningEdition",
    "11":"WSJecon",
    "12":"jeffsparshott",
    "13":"LindseyMastis",
    "14":"jeanxfranco",
    "15":"patman23",
    "16":"morgan_esq",
    "17":"WashTimes",
    "18":"ktlynmariee",
    "19":"leetwin24",
    "20":"WashTimes",
    "21":"OpeningDayNFL",
    "22":"NessaChavez14",
    "23":"dave_wakeman",
    "24":"eddie_31003",
    "25":"NoMarxist",
    "26":"mywilltolive3",
    "27":"marni_onme",
    "28":"BLaw",
    "29":"WashTimes",
    "30":"heidihunter4",
    "31":"dcexaminer",
    "32":"nottheoneortwo",
    "33":"nottheoneortwo",
    "34":"joebidenthots",
    "35":"EINPresswireTN",
    "36":"NoShilohKaff",
    "37":"beanturtle5",
    "38":"beanturtle5",
    "39":"shawtygmi",
    "40":"shawtygmi",
    "41":"BriiiteLord",
    "42":"kendallsigman",
    "43":"yungmoneyyost_",
    "44":"Kami_Sama524",
    "45":"WashTimes",
    "46":"RodentCarcass",
    "47":"fearlessnat13",
    "48":"voaindonesia",
    "49":"shxrlocked",
    "50":"pollardarcy",
    "51":"_Jencita_",
    "52":"EastWestJoseph",
    "53":"libraryanimal",
    "54":"Real_Ice_Berg",
    "55":"Elizabethsbumm",
    "56":"rxpunzelsattic",
    "57":"MericaMadness",
    "58":"Richard_Vixen",
    "59":"fearlessnat13",
    "60":"ourselvesanidol",
    "61":"WMAR2News",
    "62":"alliewithbooks",
    "63":"xywlifornia",
    "64":"xxroman99",
    "65":"AndreaLissette",
    "66":"Hamstertweet93",
    "67":"Gems_delarosa",
    "68":"cincastillo420",
    "69":"swhaley05",
    "70":"victoriaiflores",
    "71":"AgusBraro",
    "72":"Zachary63844522",
    "73":"DailyCaller",
    "74":"conniemmorgan",
    "75":"Richard_Vixen",
    "76":"Zachary63844522",
    "77":"ashleyamorr",
    "78":"conniemmorgan",
    "79":"Flood1976",
    "80":"brian_mcgill",
    "81":"WashTimes",
    "82":"ChakraGalHealer",
    "83":"dc_fusion",
    "84":"Kid_Haddy",
    "85":"cute2sxy",
    "86":"hdgwhite",
    "87":"Aj4everking",
    "88":"delaneymeow",
    "89":"hayleyalex",
    "90":"JamesVGrimaldi",
    "91":"lnunz125",
    "92":"CiaraJuly",
    "93":"KreigDurham",
    "94":"AgusBraro",
    "95":"MorbidlyGay_",
    "96":"swiftluthor",
    "97":"eastoaklandrad",
    "98":"Kami_Sama524",
    "99":"0xFrankWhite"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":2,
    "5":0,
    "6":1,
    "7":1,
    "8":3,
    "9":2,
    "10":5,
    "11":4,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":3,
    "18":0,
    "19":3,
    "20":2,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":3,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":7,
    "40":18,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":4,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":4,
    "52":1,
    "53":0,
    "54":2,
    "55":1,
    "56":1,
    "57":9,
    "58":6,
    "59":1,
    "60":0,
    "61":0,
    "62":4,
    "63":0,
    "64":0,
    "65":1,
    "66":1,
    "67":3,
    "68":1,
    "69":0,
    "70":2,
    "71":1,
    "72":2,
    "73":37,
    "74":3,
    "75":1,
    "76":1,
    "77":0,
    "78":7,
    "79":0,
    "80":2,
    "81":7,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":5,
    "95":35,
    "96":7,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":7,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}