{
  "full_text":{
    "0":"@Ekukulerut1 @UnitedPeoplesTV If true, Ronaldo called him and said let’s do interview. Showing Morgan had been asking him for however long.  I agree he should have done it in Portuguese instead of English, as he did when going off on Maguire. \nEveryone knows Piers isn’t doing any positive type interview!",
    "1":"@DeadlineDayLive @MikeKeegan_DM CITY REJECTED RONALDO!!!!!!",
    "2":"@yuriwaitbfr @LDLima_ @Matheus25801 @geglobo Vou melhorar, maior não. Isso ele não é mesmo.\nMelhor sim, eu [acho] o Messi melhor que todos eles, com exceção do Ronaldo que considero o melhor jogador da história.",
    "3":"The soccer superstar told Piers Morgan that losing his baby son was \"the worst moment\" of his life. https:\/\/t.co\/nPWeqZj4Sk",
    "4":"why did ronaldo have to do this interview with PIERS MORGAN\n\nhate supporting this fool",
    "5":"@yuriwaitbfr @LDLima_ @Matheus25801 @geglobo Segundo sua lógica todos esses jogadores são maiores que o Messi, sendo que o único que de fato foi aí é o Ronaldo.",
    "6":"Nuova formazione 🇧🇷 da fomentão meus irmaos\n\nJulio Cesar; \nMaicon, Lucio, Juan, Roberto Carlos; \nEmerson, Felipe Melo; \nAdriano, Zico, Ronaldinho; \nRonaldo \n\nJoga bonito",
    "7":"@keeshmatstats When one looks like a fool - they most definitely are foolish! \n\nDiogo Dalot who looks up to Ronaldo like millions of people is somehow “obsessed with Ronaldo”.",
    "8":"@DeadlineDayLive @MikeKeegan_DM Ronaldo during the interview https:\/\/t.co\/Ll6UP91FWY",
    "9":"@nascubed Lol yea ok buddy. Stop defending Ronaldo and I will.",
    "10":"@nascubed What do you mean. Shaw, Bruno, dalot, Rashy, Casemiro, Antony\/elanga, etc. The only ones I wod actually see not be bothered by Ronaldo were, Sancho and martial and eriksen lol",
    "11":"@nascubed You can't drop the whole squad just like that lol you'd have ppl like you talking shit. I'm sure he would tell them shit during and after the match but you have Ronaldo undermining him at every turn. Funnily enough, the team plays way different when Ronaldo is out.",
    "12":"@nascubed That's not what ETH wanted lol that's a result of players having this need to service Ronaldo or else ro also will throw a tantrum... Which is why ETH benches him everytime Martial is back lol. He ain't no angel but he's a good coach.",
    "13":"@StretfordPaddck Without ronaldo, united would not have won the third UCL. Stop this BS. Ronaldo is hurt because some of his teammate did not stood by him and preferred cheap press like Wayne and Gary",
    "14":"@ESPNFC Keen to gather @piersmorgan response to this. Thanks for sharing the positive stat re Ronaldo the other day. 👍🏽",
    "15":"@ManUtdMEN Ronaldo was right.",
    "16":"@sportbible Ronaldo",
    "17":"@taewop_ That’s not Ronaldo 💀",
    "18":"@thatEsselguy We will score Portugal tho, but don't under estimate Ronaldo,he doesn't need to get jnto the box bfre he scores, lil chance he will shoot from afar, currently he is very hungry to show the world he is cr7,so pls don't write him off,let's stay focused,every match be cup final 🇬🇭🔥",
    "19":"If you had \"Ronaldo, telling the hard truths about Manchester United Football Club\" on your 2022 bingo then hey congrats",
    "20":"@ishowspeedsui Cryptiano Ronaldo 🤣",
    "21":"Roy Keane said the EXACT same thing and directed it at Ronaldo in 2005.\n\"This current generation isn't motivated etc\"",
    "22":"@sportbible Given his form, Ronaldo is the obvious one. But with no pressure on him in a team that will create a shedload of chances I think he might have a decent tournament. Mbappe for me.",
    "23":"A friendly reminder that ETH doesn’t actually owe Ronaldo anything. His job is to pick the best team and currently that doesn’t include Ronaldo, he was behind after no pre season and hasn’t recovered the ground to force himself into the side. https:\/\/t.co\/wplrJMaLQO",
    "24":"@ManUtdMEN Yes!!! There are two sides to the dispute and both could possibly have done things differently!!! But the way that Ronaldo has aired his grievances publicly has effected EVERYONE and the interview was selfish and destructive!!!",
    "25":"@grammmmmmmm8 @akshansh0605 @rahulsharma_37 @Mr_danny66 @centredevils Rooney didn't win a Balon D'or and he didn't win us a CL after Ronaldo left. I love Rooney but no.",
    "26":"@GNev2 just said on sky sports!\n\nRonaldo needed to get of his chest what was bothering him! \n\nGarry said he feels there was a different way he could of done it but he has a strong character! \n\nCR7 hasn’t been managed but the blame is on United and Ronaldo for not sorting issues",
    "27":"Did Cristiano Ronaldo express his regret for leaving #RealMadrid?\n\nRead Misbar's investigation👇\n\nhttps:\/\/t.co\/Pe6MCVGQAd",
    "28":"@rahulsharma_37 @Mr_danny66 @centredevils How many Balon D'ors did Rooney win? Also how many CLs did he win after Ronaldo left? Exactly.",
    "29":"@DarrenBent It’s an obvious no but nothing would make me happier than seeing Ronaldo lift the premier league trophy in an Arsenal kit",
    "30":"@TMufcB1 @TS20ManUtd @mazacirii @JonnyFX1 No one actually talked about Ronaldo here. We talking about our stats so far this season wanker.",
    "31":"@UtdEIIis You call Ronaldo CR38",
    "32":"@xprtvfbroo444 @Dalipupi1 @Sebastian_07CR @LoungeFpl @BlancoYMessiii U must be dreaming or in denial \nCause I never said that at all 😂😂 every current Real Madrid manager will choose ronaldo over Messi doesn’t mean they hate Messi 👌get them I love Madrid goggles off and see some sense for once",
    "33":"@hamdi_beast @UtdDeon @BUTTERMONK24 @utdreport @PiersUncensored Cause Ronaldo was the best so they took a backseat",
    "34":"@Swayi_0SA @SithaleKgaogelo If you read yours carefully and refer to the stats Ronaldo liked referencing throughout his career, you will realize the team plays better without him. So labo Rashford you suggest are useless, actually do better when CR is not there. https:\/\/t.co\/kadcBt72Vj",
    "35":"@speednocontext Would probably help if it was Ronaldo",
    "36":"VIDEO: They remove a poster with the image of Cristiano Ronaldo from the Manchester United stadium https:\/\/t.co\/AyyIPUaQE3",
    "37":"@_BradRoss Arteta has spent 3 years changing the club, getting rid of players that think there bigger than the club. And bringing in players that run their socks off, Ronaldo doesn’t do that",
    "38":"Cristiano Ronaldo Reveals He Was \"Surprised\" When Manchester City Tried To Sign Him - NDTV Sports https:\/\/t.co\/q7wfzEW2ax",
    "39":"Ronaldo Luíz Nazário de Lima varken Messi gitsin kumlarda oynasın. Adamın kariyeri messi sker 50 kere.. amk sinsi pezevengini ne çok büyütüyorsunuz. https:\/\/t.co\/ayNJN8UspR https:\/\/t.co\/nbVGnSVUuk",
    "40":"@FILipaO_dELaS @biigpapilocsta @Unitedlatestnew @nocontextfooty Lol, yet u ppl compare Ronaldo to a layman. What a shame and disgrace!",
    "41":"England and Wales in training ahead of opening games, Three Lions injury update, Jack Grealish and Bukayo Saka exclusives, latest on Cristiano Ronaldo https:\/\/t.co\/QuhPf4mjAr",
    "42":"@MrGGotze @BooliXzer Hier soir j’ai encore jouer j’ai vu ça. Quelle erreur ce panicsell mtn ronaldo coûte rien",
    "43":"@ManUtdMEN Can see more people in pain here...\nLeave Rabiot alone.... Ronaldo has made the world know how shit the club is",
    "44":"Lol you can bet your house Ronaldo is going to be anything but a successful manager in the future https:\/\/t.co\/wp5RhK1N35",
    "45":"Ten Haag has been deceiving you people that he’s been saving the team. This time last season United were 5th with one less point. Ten Haag has been disastrous all season and has been using Ronaldo as a pawn. You stupid fans been eating it up. Ronaldo had to clear the air",
    "46":"@Dalipupi1 @Sebastian_07CR @LoungeFpl @BlancoYMessiii But his not per match is he .. goals and assists per match Messi is miles ahead 😂😂 can’t take it out of context ronaldo has played like 120 more games .. anyone who chooses ronaldo as the best ever ‘player ‘ is a joke",
    "47":"@talkdants @talkSPORT Same as Cristiano Ronaldo. Enjoy!",
    "48":"@SimonBr70935041 @StretfordPaddck @rioferdy5 @GNev2 Everyone knew ETH didn’t want him. Ronaldo is the 🐐 but has showed his age this season. He can’t adapt to a modern way of football. ETH managed him perfectly to the point Ronaldo imploded and burnt all his bridges at the club and fan base",
    "49":"But before the start of the season Ronaldo wanted out and United refused to give that to him https:\/\/t.co\/pgif6dnNXO",
    "50":"@brandondidier11 @RawlinsonGareth @piersmorgan You don’t know sht boy. Ronaldo is a p o s. Ten Hag is the way to go. Keep sucking Ronaldo",
    "51":"@Jungkook_SNS Don’t know who Ronaldo and Messi are but glad they are saying what they are saying. So proud that Jungkook was picked for the Opening Ceremonies of the World Cup.",
    "52":"Brazil top scorers of all time: Complete list of most goals with Pele, Ronaldo, Neymar and other legends https:\/\/t.co\/407ZWzDJJq",
    "53":"Man United Removes Ronaldo’s Poster From Old Trafford https:\/\/t.co\/u83SMKKRAG",
    "54":"@zepti_ @lonnerdd @FoVeS_FPS tomorrow for sure ronaldo",
    "55":"@pedro_giga_ @bemtevini Irmão isso não é master liga não. Os caras vão querer lucro, retorno de investimento.\nO Ronaldo quer sim levar o Cruzeiro de volta ao patamar antigo, mas ele tem consciência que não dá p fazer isso do dia para noite.",
    "56":"@Saweezyy It's going to be Mbappe .\n\nVini and Rodrygo were lucky that Ronaldo left and Bale declined after they joined .\n\nOtherwise both of their devlopment would have been stalled",
    "57":"@Geo_AW I watched like 5times trying to find Ronaldo 🤣🤣🤣🤣🤣",
    "58":"@idextratime Ternyata ga cuma beras, Berkat ronaldo sekarang ET bisa makan pake daging",
    "59":"Is Ronaldo allowed to enter the US tho? https:\/\/t.co\/y74G5PJPQo",
    "60":"Ronaldo Na Fama Da Rashin Lafiya https:\/\/t.co\/tHQosDKWwo",
    "61":"Cristiano Ronaldo 'thrilled' with Portugal's new generation of players https:\/\/t.co\/vaNCrdBEE0",
    "62":"@akkisys ronaldo is me in 2018 when i watched this show",
    "63":"The youngins don’t wanna listen to Ronaldo damn #ronaldointerview",
    "64":"@KToastyyy @Geo_AW Not the real Ronaldo.",
    "65":"BREAKING:  @RoyalFamily sent a condolence letter to @Cristiano on the loss of his dear child. \n\nhttps:\/\/t.co\/XyUtEVG6XT",
    "66":"@XxShafiq That should mean that I should suck ronaldo ? What a correlation I must admit ! Did Bruno suck him out so open after that one post where even I was buzzed to have Cristiano back with us ? I appreciate your efforts to look at my tweets and try to make a point .. but useless",
    "67":"Cristiano Ronaldo ‘thrilled’ with Portugal’s new generation of players \nhttps:\/\/t.co\/JlnLccHUT5 #Ronaldo #WorldCup",
    "68":"@MadridPreeti Hey Madridpreeti .. did you know about ronaldo before joining Madrid ? 😏",
    "69":"I’m back on @talkSPORT radio speaking about Portugal’s World Cup chances, the Cristiano Ronaldo interview, and more, tune in now:",
    "70":"The tried to do the same ish to Messi last year. Even after he hit the post 16 times they still called the man washed. Look at Messi this year. They didn’t give Ronaldo no chance this year. #ronaldointerview",
    "71":"Ronaldo is top 2 of all time maybe top 3 in some list and how quickly the media turned on him when he gets blackballed. Let’s be real, what striker in the world gets the most goals for their team and then get benched the following year? #ronaldointerview",
    "72":"Ronaldo said that Rooney just 6 months ago was at his house picking up his kids and that Ronaldo jr went to their house after, Rooney fake asf just keep your mouth shut",
    "73":"Oh Ronaldo. https:\/\/t.co\/NlDwSPo8W7",
    "74":"Cristiano Ronaldo says he ‘never’ saw Ralf Rangnick as a boss and says Manchester United made ‘zero progress’ since Sir Alex Ferguson left https:\/\/t.co\/dJyvsEH5Wk",
    "75":"Messi my guy but what they doing to Ronaldo is disrespectful period. The man was top scorer for the team and made premier league team to now not being played is ridiculous. This makes no sense #ronaldointerview",
    "76":"That is not Ronaldo bro 😂 https:\/\/t.co\/VTRegMZmlP",
    "77":"@alpha_utd I support Ronaldo ❤️",
    "78":"LIVE: Full Cristiano Ronaldo interview Part 1 | 16-Nov-22 https:\/\/t.co\/bAY5sCIX6a via @YouTube",
    "79":"@darren_conway Not even a G’wannnn Ronaldo?",
    "80":"@Utdtruthful Yeah, that's why Ronaldo avoided the pre-season to be with his family. Because, as he said, nothing is more important than his family. You hear what you want because you're a hater. 😂",
    "81":"Cristiano Ronaldo keeps waking up and choosing violence https:\/\/t.co\/CZjpM4rmxR",
    "82":"@SkySportsNews @ManUtd right now. 😂\n\n#ronaldointerview\n#ronaldo https:\/\/t.co\/4NzzjJhaob",
    "83":"@FabrizioRomano I love how Cristiano Ronaldo is opening up everything here",
    "84":"@SalMANUTD0291 @UtdDistrict @PiersUncensored You are supposed to sacrifice for a prime Ronaldo and Messi",
    "85":"Looking forward to Ten Hag breaking his silence to denounce the new Nike ad as a bit shit and that the present-day @Cristiano is the fifth best Ronaldo in it.",
    "86":"Mais quand vous voyez l’interview de Ronaldo vous le détestez vraiment ? \nJ’aime trop ce gars désolé, on pleure comme une madeleine depuis 5minutes sur le passage sur son fils mort-né",
    "87":"@mirblair Real Ronaldo would prob cuss him out and leave lmao",
    "88":"Every time I put Sky Sports news on, it's the bloody Ronaldo interview. Don't need to keep showing it, boring now. If I want to watch it I'll put talk tv on.",
    "89":"Cristiano Ronaldo is an absolutely massive bellend, isn’t he?",
    "90":"i need someone to have my back the way piers has Ronaldo's https:\/\/t.co\/fJurkhO5lI",
    "91":"@willianjvanegas Ronaldo ain’t winning either way",
    "92":"If Ronaldo was at Real Madrid, I guarantee you he ain’t taking that interview. I can belie that! He ain’t. Shows how badly run @ManUtd is.",
    "93":"a product of young players environments. They earn more money at a young age than Ronaldo was when he started out. \n\nIt wasn’t a massive surprise that he gave Dalot a special mention, I wouldn’t read much into this as they are very close friends. \n\nI was surprised when he (tbc)",
    "94":"My thoughts on part 1 of the Cristiano Ronaldo documentary: \n\nInfrastructure \n\nI actually struggle to find one angle I don’t agree with here. \n\nIt’s widely known that the club is miles behind the likes of Liverpool, City, Spurs etc in terms of training facilities etc",
    "95":"Slightly mad that Ronaldo has played in a Manchester Utd team both with a now 51 year old Fabian Barthez; and a barely 18 year old Alejandro Garnacho\n\nWhat a career\n\nThat is now over",
    "96":"@UnitedPeoplesTV Absolutely, if the youngsters are to learn anything from Ronaldo, they should learn how to burn bridges with the manager, owners and whoever is critical of their performance on the pitch. Makes sense innit. GOAT? Yes. Egoistic GOAT? Absolutely.",
    "97":"This Ronaldo talks &amp; Twitter is so boring.",
    "98":"What a prick Ronaldo is https:\/\/t.co\/Y2y8RJcZXj",
    "99":"Ronaldo quand personnes l’écoute dans le vestiaire: https:\/\/t.co\/b67ZtPdTJw https:\/\/t.co\/m2kTJyhrx6"
  },
  "date":{
    "0":1668698583000,
    "1":1668698468000,
    "2":1668698095000,
    "3":1668697884000,
    "4":1668697117000,
    "5":1668696871000,
    "6":1668696248000,
    "7":1668696159000,
    "8":1668695178000,
    "9":1668693482000,
    "10":1668693131000,
    "11":1668692859000,
    "12":1668692587000,
    "13":1668692412000,
    "14":1668691512000,
    "15":1668690454000,
    "16":1668688702000,
    "17":1668688414000,
    "18":1668687913000,
    "19":1668686646000,
    "20":1668686541000,
    "21":1668686365000,
    "22":1668686320000,
    "23":1668686072000,
    "24":1668685701000,
    "25":1668685209000,
    "26":1668685137000,
    "27":1668684393000,
    "28":1668684390000,
    "29":1668683601000,
    "30":1668683115000,
    "31":1668681377000,
    "32":1668681307000,
    "33":1668681126000,
    "34":1668681088000,
    "35":1668679194000,
    "36":1668679179000,
    "37":1668678842000,
    "38":1668678624000,
    "39":1668678556000,
    "40":1668678468000,
    "41":1668677813000,
    "42":1668676877000,
    "43":1668676220000,
    "44":1668676155000,
    "45":1668675841000,
    "46":1668675061000,
    "47":1668673119000,
    "48":1668671771000,
    "49":1668669879000,
    "50":1668669101000,
    "51":1668667096000,
    "52":1668666876000,
    "53":1668666799000,
    "54":1668666225000,
    "55":1668664714000,
    "56":1668662707000,
    "57":1668659459000,
    "58":1668659288000,
    "59":1668659260000,
    "60":1668656493000,
    "61":1668654525000,
    "62":1668654286000,
    "63":1668654213000,
    "64":1668653389000,
    "65":1668652839000,
    "66":1668652386000,
    "67":1668652371000,
    "68":1668651860000,
    "69":1668651675000,
    "70":1668651312000,
    "71":1668651311000,
    "72":1668650800000,
    "73":1668648877000,
    "74":1668648268000,
    "75":1668647760000,
    "76":1668647652000,
    "77":1668646604000,
    "78":1668644078000,
    "79":1668642979000,
    "80":1668642979000,
    "81":1668642740000,
    "82":1668641957000,
    "83":1668641105000,
    "84":1668641040000,
    "85":1668640948000,
    "86":1668640924000,
    "87":1668640841000,
    "88":1668640209000,
    "89":1668639771000,
    "90":1668638851000,
    "91":1668638670000,
    "92":1668638485000,
    "93":1668638241000,
    "94":1668638239000,
    "95":1668638202000,
    "96":1668638115000,
    "97":1668637167000,
    "98":1668636904000,
    "99":1668636550000
  },
  "polarity":{
    "0":0.1460227273,
    "1":0.0,
    "2":0.0,
    "3":-1.0,
    "4":-0.275,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.65,
    "10":0.0975,
    "11":0.1571428571,
    "12":0.46,
    "13":0.2,
    "14":0.1007575758,
    "15":0.2857142857,
    "16":0.0,
    "17":0.0,
    "18":0.1,
    "19":-0.2916666667,
    "20":0.0,
    "21":0.0833333333,
    "22":0.0833333333,
    "23":0.195,
    "24":-0.2333333333,
    "25":0.525,
    "26":0.2708333333,
    "27":0.0,
    "28":0.475,
    "29":0.0,
    "30":0.05,
    "31":0.0,
    "32":-0.0825,
    "33":1.0,
    "34":0.2,
    "35":0.0,
    "36":0.0,
    "37":-0.05,
    "38":0.1,
    "39":0.0,
    "40":1.0,
    "41":0.5,
    "42":0.0,
    "43":0.15,
    "44":0.5166666667,
    "45":-0.2238095238,
    "46":0.75,
    "47":0.25,
    "48":0.1333333333,
    "49":0.0,
    "50":0.0,
    "51":0.65,
    "52":0.24375,
    "53":0.1,
    "54":0.5,
    "55":0.0,
    "56":0.1666666667,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.3681818182,
    "62":0.0,
    "63":0.0,
    "64":0.2,
    "65":0.0,
    "66":-0.22265625,
    "67":0.3681818182,
    "68":0.0,
    "69":0.25,
    "70":0.0,
    "71":0.3388888889,
    "72":-0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0833333333,
    "76":0.0,
    "77":0.0,
    "78":0.2431818182,
    "79":0.0,
    "80":0.45,
    "81":0.0,
    "82":0.2857142857,
    "83":0.5,
    "84":0.0,
    "85":0.2340909091,
    "86":0.0,
    "87":0.4,
    "88":-0.9,
    "89":0.0,
    "90":0.0,
    "91":0.5,
    "92":-0.225,
    "93":0.1946428571,
    "94":-0.125,
    "95":-0.09375,
    "96":-0.1,
    "97":-1.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0923355407,
    "1":0.0923355407,
    "2":0.0923355407,
    "3":0.0923355407,
    "4":0.0923355407,
    "5":0.0923355407,
    "6":0.0923355407,
    "7":0.0923355407,
    "8":0.0923355407,
    "9":0.0923355407,
    "10":0.0923355407,
    "11":0.0923355407,
    "12":0.0923355407,
    "13":0.0923355407,
    "14":0.0923355407,
    "15":0.0923355407,
    "16":0.0923355407,
    "17":0.0923355407,
    "18":0.0923355407,
    "19":0.0923355407,
    "20":0.0923355407,
    "21":0.0923355407,
    "22":0.0923355407,
    "23":0.0923355407,
    "24":0.0923355407,
    "25":0.0923355407,
    "26":0.0923355407,
    "27":0.0923355407,
    "28":0.0923355407,
    "29":0.0923355407,
    "30":0.0923355407,
    "31":0.0923355407,
    "32":0.0923355407,
    "33":0.0923355407,
    "34":0.0923355407,
    "35":0.0923355407,
    "36":0.0923355407,
    "37":0.0923355407,
    "38":0.0923355407,
    "39":0.0923355407,
    "40":0.0923355407,
    "41":0.0923355407,
    "42":0.0923355407,
    "43":0.0923355407,
    "44":0.0923355407,
    "45":0.0923355407,
    "46":0.0923355407,
    "47":0.0923355407,
    "48":0.0923355407,
    "49":0.0923355407,
    "50":0.0923355407,
    "51":0.0923355407,
    "52":0.0923355407,
    "53":0.0923355407,
    "54":0.0923355407,
    "55":0.0923355407,
    "56":0.0923355407,
    "57":0.0923355407,
    "58":0.0923355407,
    "59":0.0923355407,
    "60":0.0923355407,
    "61":0.0923355407,
    "62":0.0923355407,
    "63":0.0923355407,
    "64":0.0923355407,
    "65":0.0923355407,
    "66":0.0923355407,
    "67":0.0923355407,
    "68":0.0923355407,
    "69":0.0923355407,
    "70":0.0923355407,
    "71":0.0923355407,
    "72":0.0923355407,
    "73":0.0923355407,
    "74":0.0923355407,
    "75":0.0923355407,
    "76":0.0923355407,
    "77":0.0923355407,
    "78":0.0923355407,
    "79":0.0923355407,
    "80":0.0923355407,
    "81":0.0923355407,
    "82":0.0923355407,
    "83":0.0923355407,
    "84":0.0923355407,
    "85":0.0923355407,
    "86":0.0923355407,
    "87":0.0923355407,
    "88":0.0923355407,
    "89":0.0923355407,
    "90":0.0923355407,
    "91":0.0923355407,
    "92":0.0923355407,
    "93":0.0923355407,
    "94":0.0923355407,
    "95":0.0923355407,
    "96":0.0923355407,
    "97":0.0923355407,
    "98":0.0923355407,
    "99":0.0923355407
  },
  "subjectivity":{
    "0":0.3988636364,
    "1":0.0,
    "2":0.0,
    "3":1.0,
    "4":0.575,
    "5":0.0,
    "6":0.0,
    "7":0.6666666667,
    "8":0.0,
    "9":0.6,
    "10":0.4975,
    "11":0.6698412698,
    "12":0.4,
    "13":0.35,
    "14":0.3734848485,
    "15":0.5357142857,
    "16":0.0,
    "17":0.0,
    "18":0.65,
    "19":0.5416666667,
    "20":0.0,
    "21":0.2583333333,
    "22":0.5833333333,
    "23":0.4,
    "24":0.6611111111,
    "25":0.35,
    "26":0.6666666667,
    "27":0.0,
    "28":0.3416666667,
    "29":0.5,
    "30":0.55,
    "31":0.0,
    "32":0.5775,
    "33":0.3,
    "34":0.6,
    "35":0.0,
    "36":0.0,
    "37":0.3,
    "38":0.9,
    "39":0.0,
    "40":0.7,
    "41":0.9,
    "42":0.0,
    "43":0.65,
    "44":0.5916666667,
    "45":0.330952381,
    "46":0.4,
    "47":0.3125,
    "48":0.7666666667,
    "49":0.0,
    "50":0.0,
    "51":1.0,
    "52":0.44375,
    "53":0.2,
    "54":0.8888888889,
    "55":0.0,
    "56":0.4166666667,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.5772727273,
    "62":0.0,
    "63":0.0,
    "64":0.3,
    "65":0.0,
    "66":0.346875,
    "67":0.5772727273,
    "68":0.0,
    "69":0.25,
    "70":0.0958333333,
    "71":0.4,
    "72":1.0,
    "73":0.0,
    "74":0.0,
    "75":0.75,
    "76":0.0,
    "77":0.0,
    "78":0.525,
    "79":0.0,
    "80":0.75,
    "81":0.0,
    "82":0.5357142857,
    "83":0.6,
    "84":0.0,
    "85":0.3886363636,
    "86":0.0,
    "87":0.65,
    "88":0.95,
    "89":1.0,
    "90":0.0,
    "91":0.75,
    "92":0.4833333333,
    "93":0.5339285714,
    "94":0.3,
    "95":0.375,
    "96":0.9,
    "97":1.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.358873061,
    "1":0.358873061,
    "2":0.358873061,
    "3":0.358873061,
    "4":0.358873061,
    "5":0.358873061,
    "6":0.358873061,
    "7":0.358873061,
    "8":0.358873061,
    "9":0.358873061,
    "10":0.358873061,
    "11":0.358873061,
    "12":0.358873061,
    "13":0.358873061,
    "14":0.358873061,
    "15":0.358873061,
    "16":0.358873061,
    "17":0.358873061,
    "18":0.358873061,
    "19":0.358873061,
    "20":0.358873061,
    "21":0.358873061,
    "22":0.358873061,
    "23":0.358873061,
    "24":0.358873061,
    "25":0.358873061,
    "26":0.358873061,
    "27":0.358873061,
    "28":0.358873061,
    "29":0.358873061,
    "30":0.358873061,
    "31":0.358873061,
    "32":0.358873061,
    "33":0.358873061,
    "34":0.358873061,
    "35":0.358873061,
    "36":0.358873061,
    "37":0.358873061,
    "38":0.358873061,
    "39":0.358873061,
    "40":0.358873061,
    "41":0.358873061,
    "42":0.358873061,
    "43":0.358873061,
    "44":0.358873061,
    "45":0.358873061,
    "46":0.358873061,
    "47":0.358873061,
    "48":0.358873061,
    "49":0.358873061,
    "50":0.358873061,
    "51":0.358873061,
    "52":0.358873061,
    "53":0.358873061,
    "54":0.358873061,
    "55":0.358873061,
    "56":0.358873061,
    "57":0.358873061,
    "58":0.358873061,
    "59":0.358873061,
    "60":0.358873061,
    "61":0.358873061,
    "62":0.358873061,
    "63":0.358873061,
    "64":0.358873061,
    "65":0.358873061,
    "66":0.358873061,
    "67":0.358873061,
    "68":0.358873061,
    "69":0.358873061,
    "70":0.358873061,
    "71":0.358873061,
    "72":0.358873061,
    "73":0.358873061,
    "74":0.358873061,
    "75":0.358873061,
    "76":0.358873061,
    "77":0.358873061,
    "78":0.358873061,
    "79":0.358873061,
    "80":0.358873061,
    "81":0.358873061,
    "82":0.358873061,
    "83":0.358873061,
    "84":0.358873061,
    "85":0.358873061,
    "86":0.358873061,
    "87":0.358873061,
    "88":0.358873061,
    "89":0.358873061,
    "90":0.358873061,
    "91":0.358873061,
    "92":0.358873061,
    "93":0.358873061,
    "94":0.358873061,
    "95":0.358873061,
    "96":0.358873061,
    "97":0.358873061,
    "98":0.358873061,
    "99":0.358873061
  },
  "screen_name":{
    "0":"Cfrank32",
    "1":"Reyna6MCFC",
    "2":"OMonitorBR",
    "3":"HuffPostPol",
    "4":"Genefloyd",
    "5":"OMonitorBR",
    "6":"fyoobas",
    "7":"Money_Comes2Me",
    "8":"AbContreras_",
    "9":"Jmire_",
    "10":"Jmire_",
    "11":"Jmire_",
    "12":"Jmire_",
    "13":"haithamshatta",
    "14":"JamesScurf",
    "15":"nothasxf",
    "16":"Furbz_85",
    "17":"RicinAnastasia",
    "18":"NanaQwacy",
    "19":"gauthamrao",
    "20":"native_ace",
    "21":"Kayode_A_",
    "22":"ajferguson98",
    "23":"__PaulHarrison",
    "24":"FerdinandBethe2",
    "25":"Z410S",
    "26":"RayRayMHM",
    "27":"misbar_en",
    "28":"Z410S",
    "29":"DCUnitedFAN14",
    "30":"Princeflexzy0",
    "31":"Z410S",
    "32":"perry_b07",
    "33":"Z410S",
    "34":"Nat_Dlokov",
    "35":"Archerc83",
    "36":"AwutarMedia",
    "37":"TomLako",
    "38":"nailapatinofsa",
    "39":"ANesta_",
    "40":"gau_mobile",
    "41":"dailyroznamcha",
    "42":"RBLnkunku",
    "43":"Expert_ELI",
    "44":"goonerbuzz",
    "45":"Osas____",
    "46":"perry_b07",
    "47":"A_A_L_1986",
    "48":"thealex07",
    "49":"MisterAlbie",
    "50":"SteveH149",
    "51":"DrSquishy",
    "52":"dailyroznamcha",
    "53":"Africa_Examiner",
    "54":"xtnkt_",
    "55":"OMonitorBR",
    "56":"AmitendraGhosh",
    "57":"lafilled_Onana",
    "58":"mmpsshh",
    "59":"RMK613",
    "60":"voahausa",
    "61":"WashTimesSports",
    "62":"evo3withantilag",
    "63":"eduwizzy",
    "64":"ThePRGMR",
    "65":"jomilleweb",
    "66":"Ach_krish07",
    "67":"WashTimesSports",
    "68":"Ach_krish07",
    "69":"ZachLowy",
    "70":"pnutc",
    "71":"pnutc",
    "72":"RebelUNAM777",
    "73":"cassiecr17",
    "74":"dailyroznamcha",
    "75":"pnutc",
    "76":"unclGAM",
    "77":"Blaqboi80",
    "78":"Clint_Greenwood",
    "79":"Leprekon1981",
    "80":"prose_ana",
    "81":"fyoobas",
    "82":"prose_ana",
    "83":"Blaqboi80",
    "84":"creativedimen",
    "85":"TheGrinFandango",
    "86":"YozNoHoes",
    "87":"KayyZee_TV",
    "88":"stephen_elsley",
    "89":"NickHarden92",
    "90":"TahawyZiad",
    "91":"jxgomez0",
    "92":"princeolajide",
    "93":"JoeGriffiths5",
    "94":"JoeGriffiths5",
    "95":"HinduMonkey",
    "96":"princeolajide",
    "97":"Jack____Sheehan",
    "98":"markjamess13",
    "99":"AkafomoA"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":3,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":2,
    "19":2,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":3,
    "46":12,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":22,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":6,
    "59":0,
    "60":26,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":64,
    "66":0,
    "67":0,
    "68":3,
    "69":20,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":1,
    "88":1,
    "89":2,
    "90":2,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":54,
    "96":0,
    "97":0,
    "98":2,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":7,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}