{
  "full_text":{
    "0":"Trump killing Bezos because he sells drug paraphernalia would be a while start to his second term. https:\/\/t.co\/n2cwnIxc0d",
    "1":"Prospective bidders for the Commanders believe if Jeff Bezos is intent on buying the team, it’s his for the taking. https:\/\/t.co\/hVHUnTA6ED",
    "2":"From our story... Jeff Bezos declined to comment on his prospective bid for the Commanders at Saturday's Portrait of a Nation Gala at the National Portrait Gallery: \"I can't talk about it.\"",
    "3":"From our story... Some Commanders bidders are taking the approach of trying to be next in line in case Jeff Bezos does not proceed or places a ceiling on how much he's willing to pay, sources say.",
    "4":"Some of those interested in buying the Commanders recognize that Jeff Bezos's vast wealth means he will get the team if he moves forward with an aggressive bid, sources say. From @lizclarketweet, @_RoxanneRoberts, @NickiJhabvala and me.... https:\/\/t.co\/DRSQdBtI5z",
    "5":"@ajboiardi @npgrubbs @buggirl Good people do not hoard mass wealth\/money.  If a good person inherits or otherwise gets billions they immediately start unloading it - take Bezos' wife for example or working to dismantle the systems that allow billionaires to exist. No one person should EVER have billions",
    "6":"@OwariDa @ImmieV @cryptomanran @SBF_FTX Founders and investors dont withdraw rapidly. Elon musk, Warenbuffet, vitalik butterin, shibetoshi nakamoto, jeff bezos, bill gates And their investors dont withdraw money all at once because its going to crunch the market. But cz tweet to withdraw $550M calling it luna.",
    "7":"Jeff Bezos announced his gf will be part of an all female crew going up in one of his rockets. So a bunch of women going to space in a giant dildo, irony? #DildosInSpace",
    "8":"@squawksquare @Yahoo You are quoting YahooNews? You might as well call GM or Bezos Wash Post for TSLA news.",
    "9":"Hey, Musk…\n\nJeff Bezos says you are too afraid to ride your own rocket.",
    "10":"@Williesillie2 @karaswisher I could be spitballing here, but maybe Bezos doesn’t want to be shown up by his ex-wife’s philanthropy. \n\nMacKenzie is doing amazing things with her wealth. \n\nhttps:\/\/t.co\/o39EfTHxbC",
    "11":"@MissMaris15 She used to be 🔥🔥 during her FOX 11 days wayyyyyy before Bezos",
    "12":"It must be rough out here that even Bezos is telling us to slow down on our spending.",
    "13":"@JeffBezos \nhttps:\/\/t.co\/p11d12Aoxr\n\nAre you aware of you're dev team doing this, I get it it's a game but as someone whos so against taxes, I feel like you'd support lower taxes in game?",
    "14":"@BackisChris @Tikiwe Thank Bill Gates for putting American farmers out of business , Gate’s is now biggest “ farmland “ owner in US \n\nJeff Bezos , Al Gore and Bill Gates all investing in FAKE Synthetic meat products 🤮 https:\/\/t.co\/vY4hxnNwk4",
    "15":"@Molson_Hart Are you seeing more problems since Bezos stepped out?",
    "16":"Bezos on how to think about speed in making decisions\n\n(from a podcast dedicated to the topic of SPEED) https:\/\/t.co\/02cd1jRQj5",
    "17":"@SRuhle Lol.  You think something bad will happen to him?  If he was a small biz owner he would be screwed.  He has way too much money to be bothered with any of this.  Same as trump or Bezos.",
    "18":"Jeff Bezos: Эдийн засаг сайнгүй байна, цаашид хүндэрнэ. Тиймээс хэрэглэгчид том худалдан авалт  хийхгүй байх, хэмнэлт эхлүүлэх нь өлзийтэй.",
    "19":"Jeff Bezos Just Gave $100 Million to Dolly Parton for Her Charity as the 3rd Winner of His ‘Courage &amp; Civility Award’ Prize\n\n#GoodNews #GNN #charity \n\nhttps:\/\/t.co\/Yet4dxWORW",
    "20":"Jeff Bezos is starting to act like he's going to run for president. Just a feeling.",
    "21":"If Dolly accept Bezos 100m while Amazon is laying off employees I think many people will lose respect for her, tell Bezos to stuff it!",
    "22":".@BenSoskis: \"There’s still a lot we don’t know. But, if he is going to make good on his pledge, he is almost definitely going to be one of the major philanthropists of the first half of the 21st century.\" (via @tjhuddle) https:\/\/t.co\/WbnyfJXdnk",
    "23":"@ngreenberg I agree with you 100%. If Snyder says to Bezos “$8B or I go to the next person,” is he going to say no? What’s an extra billion to him?",
    "24":"Musk, Bezos and Schultz in a fierce competition for worst boss and are poster children for why workers need to organize a union. #1u  \nhttps:\/\/t.co\/eGUW7vHqlt",
    "25":"Amazon is aiming to eliminate about 10,000 jobs, mostly in retail, devices and human resources, Jeff Bezos gives Dolly Parton $100 million to spend on charities of her choice...this math ain't mathin \n#layoff #wedding #WakeUpAmerica\nhttps:\/\/t.co\/2EhdQzrtKe",
    "26":"Hey, so GUESS WHAT THIS TWELVE HUNDRED DOLLAR DRAWING TABLET DOESN'T ACTUALLY HAVE \n\nFuck you, Musk. I mean Bezos.\n\nJust straight-up false advertising https:\/\/t.co\/N1mSvOL5ZE",
    "27":"Congratulations to Director Salvador M. Bezos for his appointment to Chair AIPLA's PTAB Trial Committee. Sal will serve a two-year term ending in the fall of 2024. Read our firm announcement to learn more!\n#AIPLA #PTAB https:\/\/t.co\/cu9M00vx0X",
    "28":"'What? Did you say $100 million?' Jeff Bezos honors Dolly Parton with massive grant - Los Angeles Times Hey #CorruptGOP Here is an Honorable person in case you’re having trouble figuring out who is. Love you Dolly❤️❤️❤️❤️ https:\/\/t.co\/ChFC5uD6SI",
    "29":"@Altimor I don't know about the others but YOLOs are inspiring and tempting to meet reality with instinct. At least it avoids analysis paralysis.\n\nBezos has a thing for action too, right?",
    "30":"\"In 2020, Mr. Bezos pledged to give $10 billion to combat climate change as part of the Bezos Earth Fund.\"\nIf he truly wanted to be a philanthropist, he'd invest the money in his workers and actively in his company to combat issues like carbon neutrality. $10b is nothing to him. https:\/\/t.co\/Lxm4PvibR8",
    "31":"#GreedyCEOs will do all they can to silence workers. Instead of giving them a seat at the table and paying a fair wage, CEOs amass their own wealth, then give it away for tax write-offs and prestige. https:\/\/t.co\/j10p818fzB",
    "32":"Wait! What? Jeff Bezos says he’ll “donate” some of his billions, but “it’s complicated”? I’ve got an idea… how about he donates billions to the state and federal governments? Easy. No matter how you slice it, it’s a much more efficient distribution of resources. #TaxTheRich",
    "33":"Bezos Predicts Recession, Gives Advice For Families To Mitigate Effects\nhttps:\/\/t.co\/R1Cxbv6ZrT https:\/\/t.co\/Zu2Q9Eo7rz",
    "34":"Congrats to @DollyParton for winning the $100M Courage and Civility award! Living in Nashville made me a big Dolly fan, and @DollysLibrary has had a transformative impact on so many kids (including ours!) https:\/\/t.co\/OAqEZTuiTA (1\/2)",
    "35":"Jeff Bezos plans to give away most of his fortune: Why 'it’s a big deal,' from a philanthropy expert https:\/\/t.co\/KJrwhsDc5i https:\/\/t.co\/TxHbAjoMle",
    "36":"And you thought Bezos was bad. Musk is a poison. https:\/\/t.co\/dakFGt1U3k",
    "37":"Jeff Bezos is TRASH for doing that! And you know he's going to need these workers for the holiday season sorting and deliveries!!! 🗑 https:\/\/t.co\/SB0qfq92wP",
    "38":"Jeff Bezos said don't be making luxury purchases. Recession on the way?",
    "39":"Jeff Bezos: \"My advice to people whether they're small business owners, or you know is take some risk off the table. If you were gonna make a purchase, maybe slow down that purchase a little bit...Hope for the best but prepare for the worst.\" https:\/\/t.co\/LCj9fEQpd6",
    "40":"If Bezos is going to start giving away his fortune, why doesn't he start here?\n\nAmazon confirms it has begun laying off employees\n\nhttps:\/\/t.co\/4u38aXFLpK",
    "41":"@PopBase Yeah, hard pass on being unified under a Bezos ideology. What would it even be—work yourself to death for the glory of Amazon? Deify Bezos? Give him even more $ so he can get himself, fam &amp; friends to Mars while the rest of us die?",
    "42":"@naaqueyki @RSpivey74 @JeffBezos Wow...too much pressure too much pressure you gonna jinx it 😂😂😂\nWell uhm...My predictions is 50\/50 just so you know, incase Jeff Bezos ignores the Twit or didn't see it at all 😂🤣🤣🤣",
    "43":"The @Smithsonian is hiring a brand new #museumedu leadership position: Director of the new Bezos Learning Center, based at the @airandspace. Please check it out and RT it to your networks. https:\/\/t.co\/KfXkj8JMPM https:\/\/t.co\/R9FIkbZVWD",
    "44":"@TimothyNoah1 My old boss Jeff Bezos, whom I schooled on the Beatles in my favorite Amazon meeting, has a sense of humor, and the most distinctive laugh you'll ever hear. When he sat in the lap of Hitchhiker's Guide author Douglas Adams, you could hear it all the way down the hall.",
    "45":"@naaqueyki @RSpivey74 @JeffBezos Hopefully Jeff Bezos is gonna see this and ask for your acct details...If He does please do not forget me, I predicted it first 😉 😆😆",
    "46":"@NikolaiLantsov3 Why the hate for Bezos?",
    "47":"Updated odds for next Commanders owner. Bezos and Jay-Z are the leaders  but don’t sleep on Behdad Eghbail Group. Full article here https:\/\/t.co\/0HxajbiNxC https:\/\/t.co\/TrwZrexTJM",
    "48":"Bezos urges Americans to wait on making big-ticket purchases https:\/\/t.co\/IZEN01jS1V https:\/\/t.co\/Se7gmMNfqi",
    "49":"@pulte I can’t believe you do what you do.\nWith guys like musk and bezos,\nYou do the good.\nThey act like 4th graders.\nKeep going.",
    "50":"\"I've heard that buzz\"\n\nJeff Bezos discusses rumors of buying the Washington Commanders.\nhttps:\/\/t.co\/NZRFg8YZmK",
    "51":"Jeff Bezos Says Don't Buy That New TV, Save Your Money Instead: Here's Why\n\nhttps:\/\/t.co\/OpHxxzPVsw",
    "52":"Jeff Bezos Makes a Dire Prediction https:\/\/t.co\/WAFPsEsExD via @@lucolinga",
    "53":"Putting off big purchases and other advice from Jeff Bezos in the face of a possible economic downturn https:\/\/t.co\/IohtUq7jje",
    "54":"@SpaceXMR Why couldn't he just be like Jeff Bezos and be boring AF?...",
    "55":"Bezos urges Americans to wait on making big-ticket purchases https:\/\/t.co\/LOaIvKhXUn https:\/\/t.co\/PFy8948HRN",
    "56":"Jeff Bezos plans to donate bulk of fortune to charity https:\/\/t.co\/O9NDbRf8A9",
    "57":"https:\/\/t.co\/c59GRAXriW",
    "58":"All hail Jeff Bezos the philanthropist! The rest of us will just keep paying our taxes | Marina Hyde https:\/\/t.co\/KOO4841stx",
    "59":"Alright well finally finished rings of power and it really did just get worse as it went on lmao. I still think it's a perfectly solid fantasy on it's own but as a kinda-sorta prequel to LoTR it is indeed an insulting piece of work. Fuck you bezos!",
    "60":"This comes after Bezos' $100M gift to Dolly Parton\n@JimBonz @dehronlee @4evrprogressive @CraigYost1 @Blessyourhear19 @jayoung1892 @LindaJa91343570 @JimBonz  @jackie78847686 @BUSHADEMOCRAT @JamesMadison_22 @Nina_Ekman @mlauriat @doxie53 @chaz_all @kramehr \nhttps:\/\/t.co\/0axAQb9xIU",
    "61":"@elonmusk I only came back to this platform because I know you'll make it what it should have been all along.\n\nOh, and if your ever feeling Jeff Bezos generous, my cashapp is $NikoTarlay so is my PayPal.  ;-)",
    "62":"Jeff Bezos Reveals That He Will Give Away Most Of His $186 Billion Fortune! https:\/\/t.co\/4gP5zj1EJ5",
    "63":"Bezos urges Americans to wait on making big-ticket purchases https:\/\/t.co\/0Q5zo58NiN https:\/\/t.co\/rz7EHYJll7",
    "64":"@washingtonpost @BrendanCuti Insane headline. Bezos hates Trump",
    "65":"@Philanthropy Bezos lies consistently",
    "66":"@ABC Bezos lies consistently",
    "67":"@JoTrader4 Hair, jewelry, her grip on Bezos, and her exceptional Talent!",
    "68":"@NRO Are you guys still alive? Were you part of Jeff Bezos new philanthropic effort? https:\/\/t.co\/ODVdc7cHEj",
    "69":"Jeff Bezos to donate his billions\n\nJeff Bezos and Lauren Sánchez were interviewed by CNN entertainment reporter Chloe Melas on Saturday at Bezos's home in D.C. \n\nAmazon founder Jeff Bezos told CNN he'll methodically give away the m…https:\/\/t.co\/wgGrdbKH0B https:\/\/t.co\/EyC8UN2EZe",
    "70":"@RuFiOooooh @ClayTravis Yep, the cure for high prices, is high prices. We are headed for a deflationary period, and the uniformed will cheer, but stuff will be cheaper because there will be high unemployment, less demand…see Jeff Bezos comments today.",
    "71":"Elon heard Bo Burnham's Jeffrey Bezos song and didn't know it was a joke. https:\/\/t.co\/cHtiDUUMqA",
    "72":"Jeff Bezos hints he's buying the Washington Commanders: 'We'll have to wait and see' #SmartNews  https:\/\/t.co\/v27GFj5poX",
    "73":"@RealCandaceO Calling everyone welfare queen’s except Welfare Queens such as is Charles Koch. Rebekah Mercer.\nPeter Thiel, Jeff Bezos.\nAnd Elon Musk.",
    "74":"Why is Jeff Bezos, one of the richest people in the world giving working people advice on how to manage their money? Tone deaf. Maybe he could pay his workers more, help them unionize, and lower prices and take  smaller profits. Grrrrr. The nerve of that man!",
    "75":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune. https:\/\/t.co\/SnA7iu3g0e",
    "76":"@vaidesmaiar Por isso o Jeff Bezos esmurra esse aí",
    "77":"@zerohedge all issues that Jeff Bezos suffer.",
    "78":"Something about Bezos announcing to layoff 10,000 people and give away 100s of millions to charity, in the same week just doesn’t sit right we me.",
    "79":"Here is my 1 positive thing to say about Jeff Bezos. Of all the billionaires he looks the most normal.",
    "80":"@_mattschoen_ Bezos checks kicking in early",
    "81":"@TrollLandUSA @CBAlan777 @buggirl Jeff Bezos is worth $165+ billion and my example was based on just $1 billion. Also this was simply a hypothetical to respond to the absurdity of someone asking a regular person to contribute an amount proportional to what a billionaire could",
    "82":"i just saw something about bezos pledging to donate hella to climate change efforts and i genuinely feel like this is why https:\/\/t.co\/Arotymgtbc",
    "83":"Musk Roasted After Bezos Announces He's Giving Away His Billions - Comic Sands https:\/\/t.co\/4Y3LJ0fH7s",
    "84":"@shoe0nhead ayo? Why did you delete that retweet saying jeff bezos was being sus? 🤨",
    "85":"Annual reminder about Bezos' awards 🫠 https:\/\/t.co\/OwyS3BMNQt",
    "86":"@TheDuchessZone I totally think this is part of the 🍆 measuring contest he has with Musk and Musk has come off as such an 🐷 lately that Bezos is virtue signaling and daring Musk-who lost a bundle buying Twitter- to do the same. \nHow rich people rumble...",
    "87":"@JesseReed78 @RMac18 @nycsouthpaw @kateconger @MikeIsaac He’s like the worst of Trump AND the worst of Bezos combined into one awful person",
    "88":"@thehill Lol it would be nice to be able to make “big ticket items” some of us live in the real world where Christmas is small and uneventful! Then we’re have to hear advice from a billionaire.Feeling left out in life. #Bezos",
    "89":"@unusual_whales FB laid of 11,000 employees and Bezos just laid of 10,000.  Do you think it takes a sweet person to become a multibillionaire??",
    "90":"Bezos urges Americans to wait on making big-ticket purchases https:\/\/t.co\/5GpwMZjnh1 https:\/\/t.co\/CNKKQ7Zzt1",
    "91":"Bezos had been criticized in the past for not signing the Giving Pledge, the campaign launched by Bill Gates, Melinda French Gates, and Warren Buffett to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/IxOIikLvkg",
    "92":"Late-stage capitalism is truly amazing. Like what even is this article? https:\/\/t.co\/UWikGC84ds",
    "93":"Bezos urges Americans to wait on making big-ticket purchases https:\/\/t.co\/0uPd6T1JHl",
    "94":"\"The poor give a far greater proportion of their money to charity than the rich. I don’t mean to be uncivil, but what is courageous about letting Jeff Bezos pretend otherwise?\"\nSpot on. https:\/\/t.co\/BEg5VC1r5y",
    "95":"All these things can be sorted by becoming a billionaire. See Musk and Bezos https:\/\/t.co\/ls6FXausRR",
    "96":"@JamesTate121 I just see this https:\/\/t.co\/NSjl27y9VG",
    "97":"Is anyone talking about this?..  FB Amazon and more- lay offs! All we hear is how evil @elonmusk is. Hmm no recession huh!? 🤔 “Two weeks ago, Twitter laid off approximately 4,000 staff, while Meta released nearly 11,000 employees, 13% of its workforce.”\n\nhttps:\/\/t.co\/KRCRkKfSZ2",
    "98":"@daniel_baronne @TheUfoJoe Even in the case of Amazon suffering is a byproduct. I have little doubt that if Jeff Bezos could press a button and magically make the workers happy to get run into the ground that he would press the button.",
    "99":"All hail Jeff Bezos the philanthropist! The rest of us will just keep paying our taxes | Marina Hyde https:\/\/t.co\/fLAmGddGS9"
  },
  "date":{
    "0":1668694886000,
    "1":1668691085000,
    "2":1668687923000,
    "3":1668687448000,
    "4":1668687328000,
    "5":1668683838000,
    "6":1668676162000,
    "7":1668673631000,
    "8":1668665354000,
    "9":1668662842000,
    "10":1668659514000,
    "11":1668658427000,
    "12":1668655500000,
    "13":1668654074000,
    "14":1668652798000,
    "15":1668648632000,
    "16":1668645458000,
    "17":1668645003000,
    "18":1668642373000,
    "19":1668640500000,
    "20":1668640218000,
    "21":1668638566000,
    "22":1668637800000,
    "23":1668637623000,
    "24":1668637605000,
    "25":1668634712000,
    "26":1668631040000,
    "27":1668630772000,
    "28":1668629078000,
    "29":1668627635000,
    "30":1668627195000,
    "31":1668626400000,
    "32":1668626234000,
    "33":1668624299000,
    "34":1668623747000,
    "35":1668623643000,
    "36":1668622080000,
    "37":1668621686000,
    "38":1668621591000,
    "39":1668621513000,
    "40":1668621248000,
    "41":1668620598000,
    "42":1668619520000,
    "43":1668618575000,
    "44":1668618307000,
    "45":1668618196000,
    "46":1668617368000,
    "47":1668613418000,
    "48":1668609665000,
    "49":1668609553000,
    "50":1668608400000,
    "51":1668604850000,
    "52":1668602122000,
    "53":1668601231000,
    "54":1668593971000,
    "55":1668590164000,
    "56":1668585973000,
    "57":1668584312000,
    "58":1668583216000,
    "59":1668583056000,
    "60":1668582949000,
    "61":1668582930000,
    "62":1668580214000,
    "63":1668579364000,
    "64":1668579286000,
    "65":1668577390000,
    "66":1668577180000,
    "67":1668577114000,
    "68":1668574635000,
    "69":1668572877000,
    "70":1668571800000,
    "71":1668569303000,
    "72":1668567453000,
    "73":1668565435000,
    "74":1668563927000,
    "75":1668563760000,
    "76":1668563433000,
    "77":1668563048000,
    "78":1668562515000,
    "79":1668561925000,
    "80":1668560027000,
    "81":1668559273000,
    "82":1668558879000,
    "83":1668557558000,
    "84":1668555364000,
    "85":1668555251000,
    "86":1668554346000,
    "87":1668553773000,
    "88":1668553403000,
    "89":1668553111000,
    "90":1668552664000,
    "91":1668552240000,
    "92":1668551265000,
    "93":1668550379000,
    "94":1668549486000,
    "95":1668548279000,
    "96":1668548103000,
    "97":1668547713000,
    "98":1668546278000,
    "99":1668545373000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.125,
    "4":0.125,
    "5":0.7,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.6,
    "11":0.0,
    "12":-0.1851851852,
    "13":-0.1833333333,
    "14":-0.25,
    "15":0.5,
    "16":0.0,
    "17":0.01,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.625,
    "22":0.1409722222,
    "23":0.0,
    "24":-1.0,
    "25":0.25,
    "26":-0.278125,
    "27":0.2125,
    "28":0.1,
    "29":0.1464285714,
    "30":-0.1333333333,
    "31":0.65,
    "32":0.1444444444,
    "33":0.0,
    "34":0.4166666667,
    "35":0.25,
    "36":-0.7,
    "37":0.0,
    "38":0.0,
    "39":-0.1488425926,
    "40":0.0,
    "41":0.1041666667,
    "42":0.2,
    "43":0.0575757576,
    "44":0.2488888889,
    "45":0.25,
    "46":-0.8,
    "47":0.175,
    "48":0.0,
    "49":0.7,
    "50":0.0,
    "51":0.1363636364,
    "52":0.0,
    "53":0.01875,
    "54":-1.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.0625,
    "60":0.0,
    "61":0.0833333333,
    "62":0.625,
    "63":0.0,
    "64":-1.0,
    "65":0.25,
    "66":0.25,
    "67":0.8333333333,
    "68":0.1181818182,
    "69":0.0,
    "70":0.0783333333,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.25,
    "75":0.2875,
    "76":0.0,
    "77":0.0,
    "78":0.1428571429,
    "79":0.2924242424,
    "80":0.1,
    "81":0.1,
    "82":0.4,
    "83":0.25,
    "84":0.0,
    "85":0.0,
    "86":0.015,
    "87":-1.0,
    "88":0.2404829545,
    "89":0.35,
    "90":0.0,
    "91":-0.125,
    "92":0.6,
    "93":0.0,
    "94":-0.0784722222,
    "95":0.45,
    "96":0.0,
    "97":-0.16875,
    "98":0.3708333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0586049468,
    "1":0.0586049468,
    "2":0.0586049468,
    "3":0.0586049468,
    "4":0.0586049468,
    "5":0.0586049468,
    "6":0.0586049468,
    "7":0.0586049468,
    "8":0.0586049468,
    "9":0.0586049468,
    "10":0.0586049468,
    "11":0.0586049468,
    "12":0.0586049468,
    "13":0.0586049468,
    "14":0.0586049468,
    "15":0.0586049468,
    "16":0.0586049468,
    "17":0.0586049468,
    "18":0.0586049468,
    "19":0.0586049468,
    "20":0.0586049468,
    "21":0.0586049468,
    "22":0.0586049468,
    "23":0.0586049468,
    "24":0.0586049468,
    "25":0.0586049468,
    "26":0.0586049468,
    "27":0.0586049468,
    "28":0.0586049468,
    "29":0.0586049468,
    "30":0.0586049468,
    "31":0.0586049468,
    "32":0.0586049468,
    "33":0.0586049468,
    "34":0.0586049468,
    "35":0.0586049468,
    "36":0.0586049468,
    "37":0.0586049468,
    "38":0.0586049468,
    "39":0.0586049468,
    "40":0.0586049468,
    "41":0.0586049468,
    "42":0.0586049468,
    "43":0.0586049468,
    "44":0.0586049468,
    "45":0.0586049468,
    "46":0.0586049468,
    "47":0.0586049468,
    "48":0.0586049468,
    "49":0.0586049468,
    "50":0.0586049468,
    "51":0.0586049468,
    "52":0.0586049468,
    "53":0.0586049468,
    "54":0.0586049468,
    "55":0.0586049468,
    "56":0.0586049468,
    "57":0.0586049468,
    "58":0.0586049468,
    "59":0.0586049468,
    "60":0.0586049468,
    "61":0.0586049468,
    "62":0.0586049468,
    "63":0.0586049468,
    "64":0.0586049468,
    "65":0.0586049468,
    "66":0.0586049468,
    "67":0.0586049468,
    "68":0.0586049468,
    "69":0.0586049468,
    "70":0.0586049468,
    "71":0.0586049468,
    "72":0.0586049468,
    "73":0.0586049468,
    "74":0.0586049468,
    "75":0.0586049468,
    "76":0.0586049468,
    "77":0.0586049468,
    "78":0.0586049468,
    "79":0.0586049468,
    "80":0.0586049468,
    "81":0.0586049468,
    "82":0.0586049468,
    "83":0.0586049468,
    "84":0.0586049468,
    "85":0.0586049468,
    "86":0.0586049468,
    "87":0.0586049468,
    "88":0.0586049468,
    "89":0.0586049468,
    "90":0.0586049468,
    "91":0.0586049468,
    "92":0.0586049468,
    "93":0.0586049468,
    "94":0.0586049468,
    "95":0.0586049468,
    "96":0.0586049468,
    "97":0.0586049468,
    "98":0.0586049468,
    "99":0.0586049468
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.375,
    "4":0.75,
    "5":0.6,
    "6":0.0,
    "7":0.5833333333,
    "8":0.0,
    "9":0.95,
    "10":0.9,
    "11":0.0,
    "12":0.362962963,
    "13":0.35,
    "14":0.5,
    "15":0.5,
    "16":0.0,
    "17":0.4183333333,
    "18":0.0,
    "19":0.0,
    "20":0.1,
    "21":0.5,
    "22":0.35,
    "23":0.05,
    "24":1.0,
    "25":0.3,
    "26":0.496875,
    "27":0.45,
    "28":0.6,
    "29":0.5089285714,
    "30":0.6,
    "31":0.95,
    "32":0.7777777778,
    "33":0.0,
    "34":0.45,
    "35":0.3,
    "36":0.6666666667,
    "37":0.0,
    "38":0.0,
    "39":0.4814814815,
    "40":0.0,
    "41":0.5208333333,
    "42":0.2,
    "43":0.3363636364,
    "44":0.4177777778,
    "45":0.3333333333,
    "46":0.9,
    "47":0.275,
    "48":0.0,
    "49":0.6,
    "50":0.0,
    "51":0.4545454545,
    "52":0.0,
    "53":0.41875,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.6875,
    "60":0.0,
    "61":0.6666666667,
    "62":0.5,
    "63":0.0,
    "64":1.0,
    "65":0.25,
    "66":0.25,
    "67":1.0,
    "68":0.4272727273,
    "69":0.0,
    "70":0.4216666667,
    "71":0.0,
    "72":0.0,
    "73":0.5,
    "74":0.5,
    "75":0.7375,
    "76":0.0,
    "77":0.0,
    "78":0.3303571429,
    "79":0.5651515152,
    "80":0.3,
    "81":0.178021978,
    "82":0.5,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.545,
    "87":1.0,
    "88":0.453125,
    "89":0.65,
    "90":0.0,
    "91":0.125,
    "92":0.9,
    "93":0.0,
    "94":0.7451388889,
    "95":0.85,
    "96":0.0,
    "97":0.625,
    "98":0.8333333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3636869658,
    "1":0.3636869658,
    "2":0.3636869658,
    "3":0.3636869658,
    "4":0.3636869658,
    "5":0.3636869658,
    "6":0.3636869658,
    "7":0.3636869658,
    "8":0.3636869658,
    "9":0.3636869658,
    "10":0.3636869658,
    "11":0.3636869658,
    "12":0.3636869658,
    "13":0.3636869658,
    "14":0.3636869658,
    "15":0.3636869658,
    "16":0.3636869658,
    "17":0.3636869658,
    "18":0.3636869658,
    "19":0.3636869658,
    "20":0.3636869658,
    "21":0.3636869658,
    "22":0.3636869658,
    "23":0.3636869658,
    "24":0.3636869658,
    "25":0.3636869658,
    "26":0.3636869658,
    "27":0.3636869658,
    "28":0.3636869658,
    "29":0.3636869658,
    "30":0.3636869658,
    "31":0.3636869658,
    "32":0.3636869658,
    "33":0.3636869658,
    "34":0.3636869658,
    "35":0.3636869658,
    "36":0.3636869658,
    "37":0.3636869658,
    "38":0.3636869658,
    "39":0.3636869658,
    "40":0.3636869658,
    "41":0.3636869658,
    "42":0.3636869658,
    "43":0.3636869658,
    "44":0.3636869658,
    "45":0.3636869658,
    "46":0.3636869658,
    "47":0.3636869658,
    "48":0.3636869658,
    "49":0.3636869658,
    "50":0.3636869658,
    "51":0.3636869658,
    "52":0.3636869658,
    "53":0.3636869658,
    "54":0.3636869658,
    "55":0.3636869658,
    "56":0.3636869658,
    "57":0.3636869658,
    "58":0.3636869658,
    "59":0.3636869658,
    "60":0.3636869658,
    "61":0.3636869658,
    "62":0.3636869658,
    "63":0.3636869658,
    "64":0.3636869658,
    "65":0.3636869658,
    "66":0.3636869658,
    "67":0.3636869658,
    "68":0.3636869658,
    "69":0.3636869658,
    "70":0.3636869658,
    "71":0.3636869658,
    "72":0.3636869658,
    "73":0.3636869658,
    "74":0.3636869658,
    "75":0.3636869658,
    "76":0.3636869658,
    "77":0.3636869658,
    "78":0.3636869658,
    "79":0.3636869658,
    "80":0.3636869658,
    "81":0.3636869658,
    "82":0.3636869658,
    "83":0.3636869658,
    "84":0.3636869658,
    "85":0.3636869658,
    "86":0.3636869658,
    "87":0.3636869658,
    "88":0.3636869658,
    "89":0.3636869658,
    "90":0.3636869658,
    "91":0.3636869658,
    "92":0.3636869658,
    "93":0.3636869658,
    "94":0.3636869658,
    "95":0.3636869658,
    "96":0.3636869658,
    "97":0.3636869658,
    "98":0.3636869658,
    "99":0.3636869658
  },
  "screen_name":{
    "0":"alyxwonger",
    "1":"PostSports",
    "2":"MarkMaske",
    "3":"MarkMaske",
    "4":"MarkMaske",
    "5":"NorthPhillyinDC",
    "6":"bel_air3",
    "7":"warpathracing",
    "8":"Franz93607821",
    "9":"IBeDense",
    "10":"PxlJedi",
    "11":"MIGGIE611",
    "12":"ezBreezy3000",
    "13":"HilaryC04651783",
    "14":"DananaMama",
    "15":"constructionge3",
    "16":"dksf",
    "17":"aharrover",
    "18":"TuguldurTV",
    "19":"goodnewsnetwork",
    "20":"lifttheveil411",
    "21":"DSBusnavyseabee",
    "22":"urbaninstitute",
    "23":"mrherson",
    "24":"kennethzinn",
    "25":"CrpytoChixx",
    "26":"Mayydayy86",
    "27":"SterneKessler",
    "28":"MomMomHolt",
    "29":"weex",
    "30":"DPLoverness",
    "31":"MaryKayHenry",
    "32":"2MsCheevus",
    "33":"OffThePress1",
    "34":"AllofUsCEO",
    "35":"MazumaToday",
    "36":"otherlisa",
    "37":"Dtripp40",
    "38":"SquadSoldier",
    "39":"DailyCaller",
    "40":"Phillyboy94",
    "41":"Elated_4_1_20",
    "42":"ConsultFrankk",
    "43":"DarrenMilligan",
    "44":"timappelo",
    "45":"ConsultFrankk",
    "46":"TheRealAnilB",
    "47":"JPFinlayNBCS",
    "48":"thehill",
    "49":"alanbolt",
    "50":"7NewsDC",
    "51":"ThePugMrBean",
    "52":"lucolinga",
    "53":"AwutarMedia",
    "54":"AndrewShantz1",
    "55":"thehill",
    "56":"dcexaminer",
    "57":"Calisurfer777",
    "58":"my40pluslife",
    "59":"cheezywafflez1",
    "60":"OligarchAverse",
    "61":"NikoTarlay",
    "62":"AngrySince87",
    "63":"thehill",
    "64":"kennedybattalio",
    "65":"SPRH_2020",
    "66":"SPRH_2020",
    "67":"ocshree",
    "68":"RedestPill",
    "69":"jonathan_htet",
    "70":"micah68wellness",
    "71":"Billieiswriting",
    "72":"preachingterp",
    "73":"HajjiADavis",
    "74":"_TheraNot",
    "75":"Philanthropy",
    "76":"divantine",
    "77":"DamienLandow",
    "78":"MartianMax",
    "79":"rollplaya90",
    "80":"OffThisCliff",
    "81":"lplpew",
    "82":"o_flogan",
    "83":"PamAnde29517684",
    "84":"NerdLetter2",
    "85":"rcarletweets",
    "86":"vonkleeve",
    "87":"ShelbyLynnLFC",
    "88":"VictoriaBurker3",
    "89":"NikkiMarieDiary",
    "90":"thehill",
    "91":"Philanthropy",
    "92":"xminustDC",
    "93":"min887",
    "94":"mldritsme",
    "95":"USSBank",
    "96":"WillResistAdmin",
    "97":"MamaBurd_3",
    "98":"UFOattorney",
    "99":"PatEngel"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":5,
    "3":14,
    "4":51,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":1,
    "16":4,
    "17":0,
    "18":16,
    "19":11,
    "20":3,
    "21":1,
    "22":2,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":7,
    "32":0,
    "33":0,
    "34":4,
    "35":0,
    "36":1,
    "37":1,
    "38":0,
    "39":44,
    "40":0,
    "41":0,
    "42":0,
    "43":5,
    "44":3,
    "45":2,
    "46":0,
    "47":222,
    "48":24,
    "49":1,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":20,
    "56":7,
    "57":0,
    "58":0,
    "59":1,
    "60":16,
    "61":1,
    "62":0,
    "63":35,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":15,
    "69":1,
    "70":0,
    "71":7,
    "72":0,
    "73":7,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":14,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":28,
    "88":3,
    "89":5,
    "90":27,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":6,
    "4":21,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":7,
    "19":2,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":14,
    "40":0,
    "41":0,
    "42":0,
    "43":6,
    "44":0,
    "45":0,
    "46":0,
    "47":37,
    "48":10,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":8,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":9,
    "61":0,
    "62":0,
    "63":8,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":3,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":7,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}