{
  "full_text":{
    "0":"https:\/\/t.co\/HnplLIwqII",
    "1":"Our own @alfunk spoke with @lpolgreen @nytopinion about the influence of democracy's \"swing states” – big, fragile democracies like India – on the future of #internetfreedom. https:\/\/t.co\/EkTT4mpNNq",
    "2":"Funny how a lotta Democrats have moved from excusing censorship under the guise of social media being private companies, and have now pivoted hard to demanding regulations and censorship because of what Elon Musk is doing with his private company.\n\nIt was about control all along.",
    "3":"@bestofdyingtwit To the poor employee who's being forced to name search Elon Musk, I'm available for employment. I have big ideas and unrelenting sense of self hatred",
    "4":"Elon Musk gives Twitter employees an ultimatum: Stay or go by tomorrow https:\/\/t.co\/U0mhl2J9F7",
    "5":"Elon Musk gives Twitter employees an ultimatum: Stay or go by tomorrow https:\/\/t.co\/QTHsMCeJ6M",
    "6":"Made a joke last night on Twitter about Elon Musk firing people then deleted it. \n\nSaw this tweet today. In the spirit of making space for someone who has a difficult climb to save this app, retweeting this. https:\/\/t.co\/td9bPlct5p",
    "7":"The initial roll-out didn't exactly go smoothly... https:\/\/t.co\/0bXDWmQHTY",
    "8":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/vOUt9k2I25",
    "9":"Elon Musk sends message at 2AM telling Twitter employees if they can’t handle the work to just quit within 24 hours.\n\nElon Musk quits within 10 hours. https:\/\/t.co\/Clro8eiaTS",
    "10":"Murdoch says Elon Musk identified a potential successor in the “last few months,” according to testimony, Reuters reports.",
    "11":"https:\/\/t.co\/VuDsoS3IKr",
    "12":"Twitter’s collapse has forced me to reinstall the Facebook app on my phone. FACEBOOK. Elon Musk is a fucking monster.",
    "13":"@pennywhispered I keep having to learn that everyone is not on the same page as me with \"Elon Musk is self-evidently the biggest loser on the entire planet, possibly in the universe\" and it feels like learning the person I'm talking to is a flat-earther",
    "14":"As a Tesla\/ Elon Musk appreciating technologist, I do not have an appreciation for crypto.",
    "15":"@kthalps @elonmusk Free speech absolutist. Elon Musk is a scam.",
    "16":"Elon Musk said on Wednesday he expected to reduce his time at Twitter and eventually find a new leader to run the social media company, adding that he hoped to complete an organizational restructuring this week, Reuters reports. #cgtnamerica",
    "17":"@mcuban @SgtDGumby @costplusdrugs So am I understanding this correctly, Mark Cuban is working on this with Elon Musk?",
    "18":"Bruh elon musk is fukn treating erbody at twitter like minions from dispicable me 😂😂😂😂",
    "19":"@leahculver Replace shirt with “Elon’s Little Musk Rat” https:\/\/t.co\/TMcfW06TqO",
    "20":"Elon Musk seems to be the most TOXIC employer to work for. I pray for whoever works for him, and I suggest you leave NOW!!",
    "21":"Who will Elon Musk appoint as the new CEO of Twitter. \n\nWatch him hire Louis DeJoy! Lol!",
    "22":"Elon trying to avoid the WARN Act again... Congress take note. He's also put in writing the underpinnings of a Hostile Work Environment. Just no strategic chops or a value proposition that works at all... None... Twitter 2.0 has competition and available talent Musk does not...",
    "23":"Good!\nhttps:\/\/t.co\/29GfzbSvnO",
    "24":"@itsJeffTiedrich @janelovesrain If Elon Musk keeps firing people &amp; advertiser keep dropping out there won't be a Twitter. Perhaps that's his aim.",
    "25":"@WalshFreedom Well, he is destroying the people who work for him. Why anyone in their right mind would work for this jackass is beyond me and then even for free. \n\nhttps:\/\/t.co\/ADKVeayEwO",
    "26":"Domestic Terrorism and Social Media. \n\nFacebook has facial detection and can associate me with someone I literally accidentally bumped into riding the metro. Twitter can detect the sentiment of a tweet when I post it. Elon Musk has technology for object detection and avoidance.",
    "27":"@maiamindel @besttrousers @wfguiteau @jdcmedlock Elon Musk may be controversial, but at the Mr. Bartley's Burger Cottage outside rural Cambridge Massachusetts voters still overwhelmingly support the Twitter CEO.",
    "28":"@spurtmagoo @dfsparks the only people whose life would be better if they transferred their brain-eating hero worship onto Elon Musk, who might actually reciprocate!",
    "29":"Elon Musk reveals Twitter CEO plan https:\/\/t.co\/xcvMJMcr8i #FoxBusiness",
    "30":"Matt, your man crush on Musk is getting embarrassing. \nElon has a good work ethic.\nSo what?\nSo do any trades people on the job. https:\/\/t.co\/VRqSTuBa9M",
    "31":"@NathanKalmoe Elon Musk, at 5:01PM: \"oh shit I forgot to click yes!...\"\n\nTrap door opens underneath his feet. \n\nCompany saved.",
    "32":"My first act as CEO of the company will be suspending Elon Musk's account.\n\nMy second act will be giving him an atomic wedgie while declaring \"let THAT sink in!\"\n\nEmployee morale will skyrocket and advertisers will immediately return. https:\/\/t.co\/whx7CXsGkX",
    "33":"@Millions @elonmusk Stop on by Elon Musk.  Love the new Twitter M$AlanUnderdog",
    "34":"@elonmusk \"Musk said he only called on Tesla employees to assist him at Twitter on a “voluntary basis” and to work “after hours” at Twitter.\"\n\nTwitter employees, 𝐆𝐄𝐓 𝐎𝐔𝐓 𝐍𝐎𝐖! He will at some point expect you to work for him for free!\n\nhttps:\/\/t.co\/ADKVeayEwO",
    "35":"Jimmy Fallon Turns To Elon Musk For Help Over Twitter Death Hoax\nhttps:\/\/t.co\/cdTf8f5yS4 https:\/\/t.co\/UP2FHT7KBO",
    "36":"Elon Musk wants someone else to run Twitter  https:\/\/t.co\/uHylRQvCrg",
    "37":"This is the pinnacle of Jimmy Fallon not getting the joke https:\/\/t.co\/1NZeXL6RtK",
    "38":"@NoccoOG @iblametom @Forbes @elonmusk Elon Musk as Jerry McGuire?\n\ntbh I'm more curious about your analogy, esp since I can't figure it out from googling the film synopsis (and haven't seen the movie).\n\n2\/2",
    "39":"Twitter under Elon Musk is an even more extreme and shambolic version of the (2008–2011) DC Attorney General's Office under Peter Nickles.",
    "40":"Elon Musk testifies in Tesla shareholder's lawsuit over his $55 billion pay package https:\/\/t.co\/SQVN305R4D",
    "41":"Case study ... \n\nElon Musk Gives Twitter Employees a Deadline to Stay or Leave \n\n#FutureOfwork \n\nhttps:\/\/t.co\/FrXlsHflzD via @kateconger @nytimes https:\/\/t.co\/v0aiaOYnbx",
    "42":"Elon: I will solve the problems of the future.    https:\/\/t.co\/IRlzKxKyIV",
    "43":"More specifically, the ad refers to Republicans like Sen. Ted Cruz as “weaklings and losers”, states that business leaders like Elon Musk will “bend the knee and write the checks”, and that the press is ready to “both-sides America to death”.\n\nPicked up in Washington DC",
    "44":"@aDillonDev I'm now just picturing you personally beating the shit out of Elon Musk to keep this site up long enough to tweet about Dexter Jettster",
    "45":"The U.S. has spent over half a trillion dollars on Ukraine, more than any other country. \n\nLefties still complain about Elon Musk buying twitter instead of solving world hunger.\n\nInstead we find wars with our own money, and one side praises our government for doing so. https:\/\/t.co\/vC0VV6ObPP",
    "46":"Elon Musk says he plans to  find new leader for Twitter https:\/\/t.co\/GnO7Hlkvcw via @nypost",
    "47":"https:\/\/t.co\/DLDCtKkEHv",
    "48":"A group funded by @georgesoros clamored for Elon Musk to keep Trump banned from the platform in an apparent effort to get ahead of former President Trump’s 2024 presidential campaign launch. \nhttps:\/\/t.co\/Cyhbgybrxl",
    "49":"Elon Musk, I’m available\nGive me a chance and if it doesn’t meet your expectations in 2weeks, fire me https:\/\/t.co\/Q8W4lQ8laU",
    "50":"Elon Musk Sent a Midnight Email to Twitter Employees. This Is the Dark Side of Emotional Intelligence\n\nShithole \n\nhttps:\/\/t.co\/RyLdy0bv1l",
    "51":"Elon Musk has told Twitter staff that they must commit to working \"long hours at high intensity\" or else leave the company...\"Can you just send an email to staff who already work for you, and just unilaterally change their working contract?\" -- tech investor Sarah Kunst",
    "52":"An advisor to Elon Musk at Twitter is calling on Biden to allow laid off workers with H1B visas to stay in the country longer after the mass layoffs at Twitter https:\/\/t.co\/VGmvpYnQ2e",
    "53":"Elon Musk Fires Thousands of Twitter Contractors In Charge of Battling “Misinformation” [VIDEOS]\n\nhttps:\/\/t.co\/pzh829Bnm9",
    "54":"It’s insane that there are people who believe and support oppressors like Elon Musk just because they can’t stand other people being successful and get paid slightly more than the middle class.",
    "55":"This is required reading to see how toxic Elon Musk is through and through: financial control by using legal teams to manipulate and f*ck his wife over. He will throw anyone he can under the bus to get his way. https:\/\/t.co\/IR9AbxbJpO",
    "56":"Elon Musk says he will find a new leader for Twitter | Reuters https:\/\/t.co\/0vA950USqn",
    "57":"@FDRword @RNTAMMY @SDaenens @JasonSCampbell First Elon musk fan W wtf",
    "58":"Jimmy Fallon is asking Elon Musk to take down #RIPJimmyFallon - https:\/\/t.co\/PqydUtk9Cj #LatestComments #eWeatherNews #VIXC https:\/\/t.co\/RQK903qdrN",
    "59":"Elon Musk says Twitter staff must be ‘hardcore’ or leave company https:\/\/t.co\/itVzTXtClH",
    "60":"Elon Musk issued an ultimatum to Twitter employees Wednesday morning: commit to a new “hardcore” Twitter or leave the company with severance pay.",
    "61":"@holzgmh @MargieA1776 @GergelyOrosz I would look at Tesla, Starlink, SpaceX in order to see the level of excellence Elon Musk requires.  It takes extraordinary people to accomplish that level of success.\n\nBig layoffs are occurring within the tech sector, job scarcity may become a factor.",
    "62":"He doesn’t even seem to know what business his new company is in. https:\/\/t.co\/gu8YGpx00J",
    "63":"Raise your hand if you aren't surprised @ElonMusk taking over Twitter has caused adverse effects within the company and on the platform....\n\n👋\n\nhttps:\/\/t.co\/BIsETod8bN",
    "64":"Like father like son.      Elon Musk can’t take a joke - Vox https:\/\/t.co\/9qe2cbBRny",
    "65":"Elon Musk walking into Twitter headquarters everyday https:\/\/t.co\/9U6B6m2emK",
    "66":"What the fuck is wrong with elon musk",
    "67":"I’m sorry but every headline about Elon Musk is funny. He’s just a rich man that bought Twitter, doesn’t know what the fuck he’s doing &amp; having the time of his life 😂",
    "68":"Elon snipes again https:\/\/t.co\/GLw5mVShP1",
    "69":"\"Free Speech Warrior\" lmao @elonmusk you're trash. \nhttps:\/\/t.co\/nfq5a5SsFq",
    "70":"@bestofdyingtwit I can see why Elon Musk would think that.",
    "71":"Elon Musk testifies he was not involved in 2018 Tesla pay package https:\/\/t.co\/cNxERLo49N",
    "72":"@Jheppers Your the second person who said that on post. Is this because of Elon Musk and poor management? I hardly any issue than my daily feed on Nintendo and other publishing companies.",
    "73":"Elon Musk Says He’ll Find New Leader To Run Twitter\nhttps:\/\/t.co\/5GHY6EaXXo https:\/\/t.co\/aFy6Jah9rt",
    "74":"In a Delaware courtroom Wednesday, Elon Musk defended a 2018 compensation package as Tesla CEO that turned out to be worth more than $50 billion, helping to make him the world’s richest person. https:\/\/t.co\/2b7UiDc7qk",
    "75":"(Reuters) - Elon Musk said on Wednesday he expected to reduce his time at Twitter and eventually find a new leader to run the social media company, adding that he hoped to complete an organizational restructuring this week. https:\/\/t.co\/n9VfSHn51s",
    "76":"Elon Musk said in court that he expects to reduce his time at Twitter and eventually find a new leader to run the social media company\n\nTesla investors have been increasingly concerned about the time that Musk is devoting to turning around Twitter https:\/\/t.co\/r30oDPl5bl",
    "77":"Elon Musk dice que encontrará “un nuevo líder” para Twitter\n https:\/\/t.co\/V2K4nca81e",
    "78":"Elon Musk dio este miércoles un ultimátum a los trabajadores de Twitter, ofreciéndoles elegir entre dos opciones: comprometerse a trabajar largas jornadas y de forma extremadamente dura o dejar la empresa con una indemnización de tres meses de sueldo.",
    "79":"Elon Musk told a Delaware judge he had no role in setting up his $55 billion pay deal to run Tesla in 2018 and that he was focused instead on solving the complex problem of creating a sustainable electric-vehicle company.\nhttps:\/\/t.co\/M52DU32ZQO",
    "80":"Elon Musk Hints He May Be On The Hunt For New Head Of Twitter\nhttps:\/\/t.co\/TCpx0nSoen https:\/\/t.co\/ewDvZpEGlK",
    "81":"2022.11.15 Miles was the first to say that Twitter might go bankrupt. Mr. Elon Musk is a superman,\nIt would be better if he had not followed the CCP to open a factory in Shanghai. It is impossible that the CCP and Russia would give you good things.\nhttps:\/\/t.co\/Vl8ORJJMZi",
    "82":"@Cernovich @ggreenwald Stop worrying about how Elon Musk spends his money start worrying about how your government is spending yours",
    "83":".@JohnRatcliffe slams Biden's call that Elon Musk should be investigated: \n\n\"He only became a national security threat when he purchased Twitter and promised to deliver free speech and eliminate censorship from one political party to another.\" \nhttps:\/\/t.co\/2g1S9OtWbj",
    "84":"Jimmy Fallon is asking Elon Musk to take down #RIPJimmyFallon | CNN https:\/\/t.co\/TNKrDWpYkk",
    "85":"Elon Musk tells staff to commit to a new  ‘hardcore’ Twitter...or take severance and leave. https:\/\/t.co\/m8IsJD6peO",
    "86":"This week on Fever Dreams: the growing FTX-Ukraine conspiracy theory, and @KELLYWEILL and I run down the GOP's chaotic post-midterm aftermath.  https:\/\/t.co\/O3crdVFk8Z",
    "87":"Elon Musk Dunks After Twitter Employees Learn What Consequences Are @Twitter @TwitterSupport \nhttps:\/\/t.co\/sBbAXh9NSp",
    "88":"Elon Musk Tries Out a New Conspiracy Theory - The Daily Beast https:\/\/t.co\/zSPNCHBVLR",
    "89":"Interesting alternative implementation of free speech absolutism https:\/\/t.co\/3IWK3UP2sW via @businessinsider",
    "90":"@reckless interested in your read on this @verge article\nThere's a stylized response from Elon that's posed as a rising voice \"Yesssss???\" but I would think in the court notes that response will read as \"Yes.\" Is that change in tone important?\nhttps:\/\/t.co\/AkSuVyKfGQ",
    "91":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "92":"“Sure, we want to have it, lots of it, more than we could ever need; and yes, we admire people who make so much of it that we will ignore or excuse their every fault and treat them like aspirational sages. But we don’t *love* money.” — @TylerHuckabee  https:\/\/t.co\/VwmSVNblSA",
    "93":"I'm pretty sure Elon Musk hates Twitter",
    "94":"Οι παράδοξες αντιλήψεις του Elon Musk για τα εργασιακά: Δουλεύτε “εκτός ορίων” ή θα απολυθείτε  https:\/\/t.co\/kCRzQh2paj",
    "95":"If he's this goofy under oath definitely worth letting Ed Markey and \/ or Katie Porter take a couple cracks at him for violating labor law. https:\/\/t.co\/zcx9PHN5UO",
    "96":"With Elon Musk's takeover, Twitter is making serious changes to how it issues verification checkmarks. We spoke with two experts about what this means for protecting your organization's brand security online. https:\/\/t.co\/eDYW6bSUjq",
    "97":"What a classy guy… 🫤 @NYTimes https:\/\/t.co\/pYfRDSwep3",
    "98":"Elon Musk Says Twitter Is Ditching Gray ‘Official’ Check Mark Hours After Launching It - The Wall Street Journal https:\/\/t.co\/C0dLhGJugP",
    "99":"Forget everything else being said about Elon Musk. Does anyone really think Twitter can survive through subscriptions? If that's his grand plan, the site is already dead."
  },
  "date":{
    "0":1668634635000,
    "1":1668634020000,
    "2":1668634006000,
    "3":1668633889000,
    "4":1668633755000,
    "5":1668633755000,
    "6":1668633559000,
    "7":1668633314000,
    "8":1668633309000,
    "9":1668633215000,
    "10":1668633148000,
    "11":1668633040000,
    "12":1668632959000,
    "13":1668632724000,
    "14":1668632621000,
    "15":1668632610000,
    "16":1668632410000,
    "17":1668632355000,
    "18":1668632308000,
    "19":1668632189000,
    "20":1668632123000,
    "21":1668632072000,
    "22":1668631951000,
    "23":1668631897000,
    "24":1668631720000,
    "25":1668631288000,
    "26":1668631242000,
    "27":1668631155000,
    "28":1668631044000,
    "29":1668631036000,
    "30":1668630826000,
    "31":1668630427000,
    "32":1668630335000,
    "33":1668630036000,
    "34":1668629856000,
    "35":1668629619000,
    "36":1668629485000,
    "37":1668629400000,
    "38":1668628916000,
    "39":1668628906000,
    "40":1668628881000,
    "41":1668628847000,
    "42":1668628817000,
    "43":1668628812000,
    "44":1668628692000,
    "45":1668628554000,
    "46":1668628379000,
    "47":1668628209000,
    "48":1668628173000,
    "49":1668628167000,
    "50":1668627950000,
    "51":1668627797000,
    "52":1668627695000,
    "53":1668627352000,
    "54":1668627241000,
    "55":1668627089000,
    "56":1668626709000,
    "57":1668626662000,
    "58":1668626609000,
    "59":1668626567000,
    "60":1668626469000,
    "61":1668626462000,
    "62":1668626415000,
    "63":1668626400000,
    "64":1668626200000,
    "65":1668625967000,
    "66":1668625925000,
    "67":1668625899000,
    "68":1668625800000,
    "69":1668625662000,
    "70":1668625605000,
    "71":1668625595000,
    "72":1668625526000,
    "73":1668625421000,
    "74":1668625322000,
    "75":1668625253000,
    "76":1668625170000,
    "77":1668625168000,
    "78":1668625153000,
    "79":1668625094000,
    "80":1668624927000,
    "81":1668624738000,
    "82":1668624607000,
    "83":1668624420000,
    "84":1668624387000,
    "85":1668624364000,
    "86":1668624348000,
    "87":1668624229000,
    "88":1668624169000,
    "89":1668624165000,
    "90":1668624148000,
    "91":1668624052000,
    "92":1668623866000,
    "93":1668623860000,
    "94":1668623795000,
    "95":1668623482000,
    "96":1668623400000,
    "97":1668623256000,
    "98":1668622928000,
    "99":1668622695000
  },
  "polarity":{
    "0":0.0,
    "1":0.15,
    "2":-0.0016666667,
    "3":-0.075,
    "4":0.0,
    "5":0.0,
    "6":-0.25,
    "7":0.2,
    "8":-0.0333333333,
    "9":0.0,
    "10":-0.0666666667,
    "11":0.0,
    "12":-0.45,
    "13":0.0,
    "14":0.0,
    "15":0.4,
    "16":0.0424242424,
    "17":0.0,
    "18":0.0,
    "19":-0.1875,
    "20":0.78125,
    "21":0.5852272727,
    "22":0.4,
    "23":0.875,
    "24":0.0,
    "25":-0.0035714286,
    "26":0.0111111111,
    "27":0.2625,
    "28":0.1666666667,
    "29":0.0,
    "30":0.7,
    "31":-0.25,
    "32":0.125,
    "33":0.3181818182,
    "34":0.25,
    "35":0.0,
    "36":0.2,
    "37":0.0,
    "38":0.2,
    "39":0.1416666667,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.1666666667,
    "44":-0.0625,
    "45":0.1416666667,
    "46":0.1363636364,
    "47":0.0,
    "48":0.025,
    "49":0.4,
    "50":-0.075,
    "51":-0.13,
    "52":0.0,
    "53":0.0,
    "54":0.025,
    "55":0.1,
    "56":0.1363636364,
    "57":-0.125,
    "58":-0.1555555556,
    "59":0.0,
    "60":0.1363636364,
    "61":0.2111111111,
    "62":0.1363636364,
    "63":0.1,
    "64":0.0,
    "65":-0.2,
    "66":-0.45,
    "67":-0.06875,
    "68":0.0,
    "69":0.5,
    "70":0.0,
    "71":0.0,
    "72":-0.1633333333,
    "73":0.1363636364,
    "74":0.4,
    "75":0.0424242424,
    "76":0.0848484848,
    "77":0.0,
    "78":0.0,
    "79":-0.3,
    "80":0.1363636364,
    "81":0.1566666667,
    "82":0.0,
    "83":0.1333333333,
    "84":-0.1555555556,
    "85":0.1363636364,
    "86":-0.1555555556,
    "87":0.0,
    "88":0.0121212121,
    "89":0.45,
    "90":0.325,
    "91":-0.8,
    "92":0.33,
    "93":0.375,
    "94":0.0,
    "95":0.4,
    "96":-0.3333333333,
    "97":0.1,
    "98":0.0,
    "99":0.1666666667
  },
  "mean_polarity":{
    "0":0.0691675685,
    "1":0.0691675685,
    "2":0.0691675685,
    "3":0.0691675685,
    "4":0.0691675685,
    "5":0.0691675685,
    "6":0.0691675685,
    "7":0.0691675685,
    "8":0.0691675685,
    "9":0.0691675685,
    "10":0.0691675685,
    "11":0.0691675685,
    "12":0.0691675685,
    "13":0.0691675685,
    "14":0.0691675685,
    "15":0.0691675685,
    "16":0.0691675685,
    "17":0.0691675685,
    "18":0.0691675685,
    "19":0.0691675685,
    "20":0.0691675685,
    "21":0.0691675685,
    "22":0.0691675685,
    "23":0.0691675685,
    "24":0.0691675685,
    "25":0.0691675685,
    "26":0.0691675685,
    "27":0.0691675685,
    "28":0.0691675685,
    "29":0.0691675685,
    "30":0.0691675685,
    "31":0.0691675685,
    "32":0.0691675685,
    "33":0.0691675685,
    "34":0.0691675685,
    "35":0.0691675685,
    "36":0.0691675685,
    "37":0.0691675685,
    "38":0.0691675685,
    "39":0.0691675685,
    "40":0.0691675685,
    "41":0.0691675685,
    "42":0.0691675685,
    "43":0.0691675685,
    "44":0.0691675685,
    "45":0.0691675685,
    "46":0.0691675685,
    "47":0.0691675685,
    "48":0.0691675685,
    "49":0.0691675685,
    "50":0.0691675685,
    "51":0.0691675685,
    "52":0.0691675685,
    "53":0.0691675685,
    "54":0.0691675685,
    "55":0.0691675685,
    "56":0.0691675685,
    "57":0.0691675685,
    "58":0.0691675685,
    "59":0.0691675685,
    "60":0.0691675685,
    "61":0.0691675685,
    "62":0.0691675685,
    "63":0.0691675685,
    "64":0.0691675685,
    "65":0.0691675685,
    "66":0.0691675685,
    "67":0.0691675685,
    "68":0.0691675685,
    "69":0.0691675685,
    "70":0.0691675685,
    "71":0.0691675685,
    "72":0.0691675685,
    "73":0.0691675685,
    "74":0.0691675685,
    "75":0.0691675685,
    "76":0.0691675685,
    "77":0.0691675685,
    "78":0.0691675685,
    "79":0.0691675685,
    "80":0.0691675685,
    "81":0.0691675685,
    "82":0.0691675685,
    "83":0.0691675685,
    "84":0.0691675685,
    "85":0.0691675685,
    "86":0.0691675685,
    "87":0.0691675685,
    "88":0.0691675685,
    "89":0.0691675685,
    "90":0.0691675685,
    "91":0.0691675685,
    "92":0.0691675685,
    "93":0.0691675685,
    "94":0.0691675685,
    "95":0.0691675685,
    "96":0.0691675685,
    "97":0.0691675685,
    "98":0.0691675685,
    "99":0.0691675685
  },
  "subjectivity":{
    "0":0.0,
    "1":0.43125,
    "2":0.4716666667,
    "3":0.325,
    "4":0.0,
    "5":0.0,
    "6":0.5333333333,
    "7":0.25,
    "8":0.5666666667,
    "9":0.0,
    "10":0.3888888889,
    "11":0.0,
    "12":0.5,
    "13":0.5833333333,
    "14":0.0,
    "15":0.8,
    "16":0.3303030303,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.5,
    "21":0.5772727273,
    "22":0.4,
    "23":0.6,
    "24":0.0,
    "25":0.5589285714,
    "26":0.0555555556,
    "27":0.5,
    "28":0.5333333333,
    "29":0.0,
    "30":0.6,
    "31":0.8,
    "32":0.1666666667,
    "33":0.5272727273,
    "34":0.9,
    "35":0.0,
    "36":0.1,
    "37":0.0,
    "38":0.75,
    "39":0.6666666667,
    "40":0.0,
    "41":0.0,
    "42":0.125,
    "43":0.4,
    "44":0.5,
    "45":0.4283333333,
    "46":0.4545454545,
    "47":0.0,
    "48":0.175,
    "49":0.4,
    "50":0.525,
    "51":0.5466666667,
    "52":0.0,
    "53":0.0,
    "54":0.565,
    "55":0.1,
    "56":0.4545454545,
    "57":0.6666666667,
    "58":0.2888888889,
    "59":0.0,
    "60":0.4545454545,
    "61":0.3666666667,
    "62":0.4545454545,
    "63":0.9,
    "64":0.0,
    "65":0.6,
    "66":0.75,
    "67":0.8375,
    "68":0.0,
    "69":0.9,
    "70":0.0,
    "71":0.0,
    "72":0.3033333333,
    "73":0.4545454545,
    "74":0.3,
    "75":0.3303030303,
    "76":0.2606060606,
    "77":0.0,
    "78":0.0,
    "79":0.4,
    "80":0.4545454545,
    "81":0.5866666667,
    "82":0.0,
    "83":0.6333333333,
    "84":0.2888888889,
    "85":0.4545454545,
    "86":0.2888888889,
    "87":0.0,
    "88":0.2848484848,
    "89":0.65,
    "90":0.75,
    "91":0.9,
    "92":0.4477777778,
    "93":0.9444444444,
    "94":0.0,
    "95":0.55,
    "96":0.6666666667,
    "97":0.9,
    "98":0.0,
    "99":0.5333333333
  },
  "mean_subjectivity":{
    "0":0.3619176948,
    "1":0.3619176948,
    "2":0.3619176948,
    "3":0.3619176948,
    "4":0.3619176948,
    "5":0.3619176948,
    "6":0.3619176948,
    "7":0.3619176948,
    "8":0.3619176948,
    "9":0.3619176948,
    "10":0.3619176948,
    "11":0.3619176948,
    "12":0.3619176948,
    "13":0.3619176948,
    "14":0.3619176948,
    "15":0.3619176948,
    "16":0.3619176948,
    "17":0.3619176948,
    "18":0.3619176948,
    "19":0.3619176948,
    "20":0.3619176948,
    "21":0.3619176948,
    "22":0.3619176948,
    "23":0.3619176948,
    "24":0.3619176948,
    "25":0.3619176948,
    "26":0.3619176948,
    "27":0.3619176948,
    "28":0.3619176948,
    "29":0.3619176948,
    "30":0.3619176948,
    "31":0.3619176948,
    "32":0.3619176948,
    "33":0.3619176948,
    "34":0.3619176948,
    "35":0.3619176948,
    "36":0.3619176948,
    "37":0.3619176948,
    "38":0.3619176948,
    "39":0.3619176948,
    "40":0.3619176948,
    "41":0.3619176948,
    "42":0.3619176948,
    "43":0.3619176948,
    "44":0.3619176948,
    "45":0.3619176948,
    "46":0.3619176948,
    "47":0.3619176948,
    "48":0.3619176948,
    "49":0.3619176948,
    "50":0.3619176948,
    "51":0.3619176948,
    "52":0.3619176948,
    "53":0.3619176948,
    "54":0.3619176948,
    "55":0.3619176948,
    "56":0.3619176948,
    "57":0.3619176948,
    "58":0.3619176948,
    "59":0.3619176948,
    "60":0.3619176948,
    "61":0.3619176948,
    "62":0.3619176948,
    "63":0.3619176948,
    "64":0.3619176948,
    "65":0.3619176948,
    "66":0.3619176948,
    "67":0.3619176948,
    "68":0.3619176948,
    "69":0.3619176948,
    "70":0.3619176948,
    "71":0.3619176948,
    "72":0.3619176948,
    "73":0.3619176948,
    "74":0.3619176948,
    "75":0.3619176948,
    "76":0.3619176948,
    "77":0.3619176948,
    "78":0.3619176948,
    "79":0.3619176948,
    "80":0.3619176948,
    "81":0.3619176948,
    "82":0.3619176948,
    "83":0.3619176948,
    "84":0.3619176948,
    "85":0.3619176948,
    "86":0.3619176948,
    "87":0.3619176948,
    "88":0.3619176948,
    "89":0.3619176948,
    "90":0.3619176948,
    "91":0.3619176948,
    "92":0.3619176948,
    "93":0.3619176948,
    "94":0.3619176948,
    "95":0.3619176948,
    "96":0.3619176948,
    "97":0.3619176948,
    "98":0.3619176948,
    "99":0.3619176948
  },
  "screen_name":{
    "0":"kunimakela209",
    "1":"freedomhouse",
    "2":"InsanityIsFree",
    "3":"jacob_jawn",
    "4":"nprbusiness",
    "5":"npralltech",
    "6":"AABastianWrites",
    "7":"socialmedia2day",
    "8":"BaltBizOnline",
    "9":"LaughingboyLP",
    "10":"cgtnamerica",
    "11":"GainesDan",
    "12":"robicellis",
    "13":"HazelSheThey",
    "14":"SirianPhillips",
    "15":"TravlngCircus",
    "16":"cgtnamerica",
    "17":"hobbytarleton",
    "18":"Frankyduzstuff",
    "19":"cascadia_mike",
    "20":"lance_mm",
    "21":"SinatraMario1",
    "22":"Maureen2",
    "23":"RudeneThomas",
    "24":"ACarole",
    "25":"PxlJedi",
    "26":"regularguy410",
    "27":"JosephPolitano",
    "28":"3662brendon",
    "29":"gatgman",
    "30":"DenisPetit2233",
    "31":"davekarpf",
    "32":"davekarpf",
    "33":"supertaylorguy",
    "34":"PxlJedi",
    "35":"OffThePress1",
    "36":"kathleenlessma3",
    "37":"DailyCaller",
    "38":"pawnthrift",
    "39":"theglipper",
    "40":"EINPalinNews",
    "41":"psb_dc",
    "42":"slugdagger",
    "43":"CMAGadfacts",
    "44":"ClockwiseTurnip",
    "45":"Schizophrenesia",
    "46":"gregorymelody",
    "47":"IndiaWest",
    "48":"FreeSpeechAmer",
    "49":"Ania82259",
    "50":"Alex891970",
    "51":"AV_MB_in_DC",
    "52":"ArjSingh92",
    "53":"LifeZette",
    "54":"twunktrap",
    "55":"anabelsays",
    "56":"lindaworkerbee",
    "57":"franlyfunguses",
    "58":"LatestComments",
    "59":"RawStory",
    "60":"mmochroi",
    "61":"OldManWalking3",
    "62":"HuffPostPol",
    "63":"PatrioticMills",
    "64":"jpmanlan33",
    "65":"aarxnjamal",
    "66":"wickhelm",
    "67":"aarxnjamal",
    "68":"DailyCaller",
    "69":"BoxNews11",
    "70":"DimitriLizard",
    "71":"UPI",
    "72":"OkamiBuster",
    "73":"OffThePress1",
    "74":"washingtonpost",
    "75":"RiegerReport",
    "76":"Phil_Lewis_",
    "77":"UnaTal_Valluna",
    "78":"EFEUSA",
    "79":"BLaw",
    "80":"OffThePress1",
    "81":"tianyouguo",
    "82":"CommandaPanda66",
    "83":"FreeSpeechAmer",
    "84":"T_Story_Breaker",
    "85":"PLMuse",
    "86":"willsommer",
    "87":"Truth9BeKnown",
    "88":"cindi_feriby",
    "89":"NajaBentzen",
    "90":"zimpreneur",
    "91":"PatrickGuyTrac1",
    "92":"mitchellatencio",
    "93":"dJgmiLLs",
    "94":"HellasJournal",
    "95":"aaronhuertas",
    "96":"SecMgmtMag",
    "97":"Pedrojm713",
    "98":"kunimakela209",
    "99":"AlexParkerDC"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":8,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":3,
    "10":2,
    "11":1,
    "12":12,
    "13":3,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":5,
    "28":3,
    "29":0,
    "30":0,
    "31":1,
    "32":103,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":44,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":21,
    "49":0,
    "50":0,
    "51":0,
    "52":5,
    "53":2,
    "54":1,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":8,
    "60":0,
    "61":1,
    "62":6,
    "63":10,
    "64":0,
    "65":1,
    "66":14,
    "67":1,
    "68":80,
    "69":0,
    "70":15,
    "71":0,
    "72":1,
    "73":0,
    "74":87,
    "75":0,
    "76":146,
    "77":0,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":130,
    "84":1,
    "85":0,
    "86":48,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":8,
    "93":0,
    "94":0,
    "95":30,
    "96":1,
    "97":0,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":3,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":12,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":4,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":10,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":6,
    "60":0,
    "61":1,
    "62":4,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":13,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":70,
    "75":0,
    "76":62,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":49,
    "84":0,
    "85":0,
    "86":11,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":4,
    "93":0,
    "94":1,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}