{
  "full_text":{
    "0":"@subvert_nft Confirmed:\nSubvert thinks The Doors are overrated, but is a huge fan of Microsoft Windows.",
    "1":"💰 Looking for a steal on Van Windows? VWD Van Awning Bunk Window 40\" x 18\" is now selling as low as $319.95 💰\n👉 Product by Van Windows Direct 👈\n Grab it ASAP https:\/\/t.co\/WVLJEzHYeB\n#vanwindows #vanlife #sprintervan #promastervan #transitvan #campervan https:\/\/t.co\/5BlkaHmhZu",
    "2":"305' MEGAYACHT BESPOKE AND FULLY FURNISHED, 5 DECKS OUTSIDE VIEW MANY WINDOWS AND SUITES 8K ULTRA GRAPHICS EXTREMELY POWERFUL VESSEL MAKING WAVES THE EPITOME OF LUXURY YACHTS @DistroKid #DISTROPIC https:\/\/t.co\/LR93VBPvyu",
    "3":"@Xijinpin1234 @Misaka9987 有没有免费稳定的vpn推荐ios，windows",
    "4":"https:\/\/t.co\/AWTLCpPbgZ\n1 Pit Stop Laptops Georgetown, Delaware 302-339-0616\nWe are officially 2022* Winners of Best Apple Mac IT Service &amp; Windows\/Microsoft PC Repair.\nWinner 2018---Winner 2019---Winner 2020---Winner 2021---Winner 2022*- https:\/\/t.co\/5jYlvvoSKf",
    "5":"Why does @Safeway provide 1 hour delivery windows when they are unable to deliver in that period of time?",
    "6":"The Corcoran School of Art and Design’s Flagg building will undergo infrastructure updates to the roof, windows and HVAC system starting in January\nhttps:\/\/t.co\/KoKhvJebpy",
    "7":"Putin is the start menu of Windows 11.",
    "8":"The start menu on Windows 11 is garbage.",
    "9":"I wonder if the \"very delicate position\" Mearsheimer claims to be in involves him being constantly afraid of windows. https:\/\/t.co\/uCNYW81j1n",
    "10":"My guys from @WindowNation are here bright &amp; early installing dozens of windows. Apologies for my dumb face. 0.0 apologies for the @rickastley bumping in the background https:\/\/t.co\/7VESmPGgSc",
    "11":"What is another huge benefit to having your windows cleaned by professionals? We will make sure that the job is performed safely. Cleaning windows on multi-level homes requires expertise, experience and the right tools for the utmost safety and the best results.",
    "12":"Alvein APK Download [v57e] (Latest Version) [Yni]\nGame Updated: 2022-06-07\nDeveloper: Yni  Patreon \nCensored: No\nCategory: Adult Games Download\nVersion: 57e\nOS: Windows, Linux, Mac, Android\nLanguage: English\nhttps:\/\/t.co\/uu5JibYDOL",
    "13":"That’s right tell him the windows crooked too you go off! https:\/\/t.co\/I4ehJe5OgJ",
    "14":"Media Center is starting to take shape- Check out the skylight. Below are windows to classrooms on the 3rd floor 💚💙@hcpsslibmed @BillJBarnes @hcpss https:\/\/t.co\/aDSAxpIX3O",
    "15":"Media Center is starting to take shape- Check out the skylight. Below are windows to classrooms and the 3rd floor 💚💙@hcpsslibmed @BillJBarnes @hcpss https:\/\/t.co\/lJffPtAnww",
    "16":"Today's Daily Wallpaper Refresh from Bing\n\nTake a hike! National Take-a-Hike Day\n\nhttps:\/\/t.co\/NdrCLB15U5\n\n#TodayForWindows #wallpaper #bing #daily #refresh #digitalart #digital #clock #windows #rtitbot #rtArtBoost @BlazedRTs @DripRT @SGH_RTs @rttanks @rtsmallstreams @sme_rt https:\/\/t.co\/JcYGHLoAXj",
    "17":"@mjn126 I love it! And in the windows too—just like me!",
    "18":"People with a SUV- how do tint shops match the tint from the back seats to the front windows. Are the back window tints usually 20%?",
    "19":"Just open your windows in mid-November. No big deal. https:\/\/t.co\/ExuSHt5ies",
    "20":"@OnDisasters Additionally, she found under the windows of my older sisters classroom by our cousin who was riding through the back of the school on his dirt bike. The scene of her running down the stairs made an impression on me in that I wouldn't use those stairs.",
    "21":"@BatsFamGaming We have both Java and windows! He wouldn’t really talk, I would, but my mic would pick us both up!",
    "22":"Latest News: Direct Trade Windows Goes The Extra Mile https:\/\/t.co\/u5A9xXj3wj",
    "23":"Latest News: A Stellar Extension For Capital Windows https:\/\/t.co\/mU6nCTSopn",
    "24":"Latest News: Swadlincote Windows Boosts Efficiency With AdminBase https:\/\/t.co\/VQPIKOTpbm",
    "25":"This guy is driving on 83 with all 4 windows down I need to know what he’s on",
    "26":"Best Things to Do in the DC Area 11\/14-11\/20: Holiday Lights, Macy’s Holiday Windows, and Michelle Obama’s Book Tour https:\/\/t.co\/y5IrF02EJc",
    "27":"It's 5am and I'm reinstalling windows. Fuck ye. https:\/\/t.co\/0eN7F0BguL",
    "28":"💰 Looking for a steal on Van Windows? CRL Ford Transit Connect Van Window 2010-2013 - Passenger Rear Cargo Door is now selling as low as $149.95 💰\n👉 Product by CRL 👈\n Grab it ASAP https:\/\/t.co\/eUQMFzGkWM\n#vanwindows #vanlife #sprintervan #promastervan #transitvan #campervan https:\/\/t.co\/oZoh0EOg3p",
    "29":"#TopTuneThursday: #GeorgeFormby sings his signature song \"When I'm Cleaning Windows\"  to Enid Stamp Taylor in \"Keep Your Seats, Please!\" ('36).  The BBC originally banned broadcasts of this song for its double-entendres. https:\/\/t.co\/NU9yxrweZk",
    "30":"\"People are like stained glass windows: they sparkle and shine when the sun's out, but when the darkness sets in, their true beauty is revealed only if there is light within.\"\n\n—Elizabeth Kubler-Ross https:\/\/t.co\/1rICHkOjNN",
    "31":"gotta ride with the heat on high and the windows cracked lol.",
    "32":"@vivien2112 @RushFamTourneys Classic from Power Windows",
    "33":"@Jaytdub90 If 100 rocks come through your windows &amp; suddenly your neighbor yells \"my windows broken too!\" would your first response be to blame the asshole throwing rocks?! If your kids threw a ball to stop a rock &amp; broke a window you still blame the asshole throwing rocks!",
    "34":"Qualcomm announced the development of Oryon – a new generation of ARM processors for Windows laptops https:\/\/t.co\/qgDA81QL41",
    "35":"With ordinary windows, after a heavy sea has been pounding  #棋牌 #世界杯 #CSGO #DOTA2  https:\/\/t.co\/Q1sewpax42",
    "36":"Latest News: A Stellar Extension For Capital Windows https:\/\/t.co\/mU6nCTAN0N",
    "37":"Microsoft Teams brings classic Windows games https:\/\/t.co\/5uBGtlSHxg",
    "38":"(Art by A.I.) Spaceship rusty windows huge engine cone, Photorealistic - See all 4 images or create your own on Web or PC: \nhttps:\/\/t.co\/VX8dwkphiT\n #art #spaceship #rusty #windows #huge #engine #cone",
    "39":"Microsoft fixes bug behind Windows 10 freezes, desktop issues https:\/\/t.co\/g9qOzTG3py #tech #security #infosec #cybersecurity",
    "40":"The back windows you can come in through too. That would take some moves though. A ladder? No balcony. I bet the 2 small front windows, 1 on top of the other next to the front door would be easier to get in through. 🤔 #California #Terrorists #Chemicals #Stalkers #Arizona #Travel https:\/\/t.co\/XhxQtnEYiq",
    "41":"You couldn’t pay me to\nbreak someone windows",
    "42":"‘Time to innovate is really now’ says @OllikainenAF at AF Event in #Innovation Hub. AF has expanded its funding windows to accelerate adaptation action thru new innovation grants available to wide range of stakeholders, incl local gov’ts, NGOs, youth groups &amp; local entrepreneurs. https:\/\/t.co\/v6YFS0uFe1",
    "43":"Lower back pain. I fall asleep in a weird position? They get in somehow &amp; hurt me in my sleep? Two small windows next to the front door I guess they can use to get in. Just gotta fit through there if you can open them. #California #Chemicals #Terrorists #Stalkers #Arizona #Travel https:\/\/t.co\/ngPTrAb4KJ",
    "44":"@kelly_ques @GidgitVonLaRue Max, our Siamese cat, goes to 4 different windows each morning (in the same order) and yaps until we open them. Jumps on sill and sits a while. Then he can chill out and nap. Every. Day.",
    "45":"@FiercePC Welp, good luck to whoever gets it, I would say that I \"need\" it since I have a windows 7 laptop but eh, I'll probably end up getting one eventually by Microsoft giveaways of saving up money",
    "46":"💰 Looking for a steal on Van Windows? CRL Universal Awning Van Windows is now selling as low as $429.95 💰\n👉 Product by CRL 👈\n Grab it ASAP https:\/\/t.co\/OAnkx7wxGX\n#vanwindows #vanlife #sprintervan #promastervan #transitvan #campervan https:\/\/t.co\/0P7MYNETgM",
    "47":"@jamie_saris @Richardsmayres @itsmetdm Not to mention if 100 rocks come through your windows &amp; suddenly your neighbor yells \"my windows broken too!\" would your first response be to blame the asshole throwing rocks?! If your kids threw a ball to stop a rock &amp; broke a window you still blame the asshole throwing rocks!",
    "48":"@LinuxSeb I use Windows and Linux",
    "49":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win!",
    "50":"@popcornparfait [whispering angrily] it takes you to google play on WINDOWS?!",
    "51":"@popcornparfait does it do that on Windows too?",
    "52":"Naw that windows 11 update made everyone lag i thought it was just me but then im watching big streamers have stutter",
    "53":"Contact us https:\/\/t.co\/GIPtDF52uR for the best Window replacement and installation service in Columbia, MD!\n\n#windows #windowreplacement #windowinstallation #homeimprovement #homeexteriors #crystalexteriors #onlinequote #contractor #md #columbia #va #washingtondc #dcmetroarea https:\/\/t.co\/PVjyxE57k2",
    "54":"開発中のWindowsデスクトップアプリのCI\/CDの仕組みの必要性を感じてる。現状はリポジトリにタグを手打ちしてローカルでビルドしてアーカイブにしてテスタに渡すという原始的な方法。",
    "55":"@barellynotlegal @modzvilleusa Enthusiast-run OG Xbox Live running on original modded hardware\n\n(FWIW Xbox emulation still sucks because Windows and in particular DirectX aren't well-documented)",
    "56":"@film_girl @JackWellborn @Windows @College_Success I missed out on the Clippy one today, but assuming they get more, I'll pick that one up to keep the collection complete",
    "57":"@ai_curio_bot botprompt: Windows XP background Warhammer 40k",
    "58":"@film_girl @JackWellborn @Windows @College_Success Windows 3.1, Windows XP, and MS Paint https:\/\/t.co\/U1lmsIRjIt",
    "59":"@FNFrayman @feltope @Easy_Duhz_it_ @Quinntips @katiehobbs They covered the windows because you unstable people were already tracking down and harassing the friends and family of two election workers in GA over passing a piece of candy. Their lives were ruined because of people like you.",
    "60":"@RealAlexRubi Your writing is the literary equivalent of spastic colitis. I think You are trying to destroy the world of literature. The kremlin is not getting good value for their potato pay scale. Stay away from windows. https:\/\/t.co\/ITmfKamKiV",
    "61":"@lx_moluccan @JennyENicholson I wouldn't say Linux is objectively worse in every conceivable way to fucking windows, but I also couldn't in good faith recommend the switch to the overwhelming majority of people.",
    "62":"@tashcoug how can you screw up selling tickets to people standing in line? Paul McCartney tix: get there 4am, sixth in line. They open two ticket windows. I get to one, pick great seats, he counts my cash, disappears. Returns 7mins later, looks at computer. Sorry, only nosebleeds left.",
    "63":"@twistCMYK MS Paint Dragon Head for Microsoft Windows 98™ is Not Responding",
    "64":"@fuzznacht @_alahawk @ZLaner @DrDisrespect Going to reply on this thread with quite a few replies..\n\n1. If you're running the latest Windows 10 or 11 make sure all these settings are set to ON. https:\/\/t.co\/zoBfQroNZB",
    "65":"@patriottakes I feel like he should stay away from windows. I think he’s become a liability.",
    "66":"💰 Looking for a steal on Van Windows? CRL FW112L Driver Side Forward Window Chevy Express,GMC Savana Van is now selling as low as $349.95 💰\n👉 Product by CRL 👈\n Grab it ASAP https:\/\/t.co\/mJSsa3pUye\n#vanwindows #vanlife #sprintervan #promastervan #transitvan #campervan https:\/\/t.co\/0xLp2jvoIL",
    "67":"Dang its cold my windows on my car are ice-cold.  Brrrr https:\/\/t.co\/ljJOWXX4HO",
    "68":"Windows '95 has that classic design https:\/\/t.co\/HQz44JTmEK",
    "69":"@0xdabbad00 My only thoughts. Well it’s windows duh. But more serious answer it’s probably for ML workloads where you have a huge learning set you want available as part of the AMI.",
    "70":"To help students &amp; staff in St. Louis, we can get more guidance counselors into schools &amp; have that commitment through the end of the year. We can also make sure safety changes are made, including having security to the doors and the windows. @AFTStLouis https:\/\/t.co\/IEXMfWpFaB",
    "71":"@LamboMan69 the basic mechanics are more game-y and considerably harder to get used to imo.  main differences:\n-must pick every note\n-no HOPOs or holding lower frets for single notes allowed\n-timing windows\n\nOverall I just enjoy it a *ton* bc it has the best songlist of any living bemani",
    "72":"@The_PurpleTitan @am19psu @frankthetank111 I also very much want the same routine every year (perhaps with bowls shuffling into and out of fixed windows so they can rotate who hosts a quarterfinal or semifinal). No more of this three year cycle stuff.",
    "73":"So I took this picture of Kari Lake cleaning up after losing, I told her, when you're done vacuuming, there are windows that need to be cleaned. https:\/\/t.co\/P8JxLrMMYw",
    "74":"I hope Fulham fans comfortable not having a couple transfer windows....\n\nCause Tony def gotta Wire Mox mad commas for jus being great asfuck",
    "75":"Windows down when it’s cold don’t knock it til you try it",
    "76":"@Microsoft  - you buy Warzone \/ @Activision and turn a great game into a windows 98 vibe, seriously?  Very lame so far.",
    "77":"The results are in… and with Ds holding the Senate &amp; Rs taking the House, a lot of collision is on the horizon - stay tuned for TCJA v IRA for the next 2 years. More from @DeloitteTax’s #taxpolicy team: https:\/\/t.co\/WaBFhOKz78",
    "78":"I guess I'll close the windows",
    "79":"I opened the windows and let humidity drop, got stuffy again. Closed windows, turned humidifier back on, at 52%. Breathing clear.\n\nIt’s a little rainforesty in here, though 😂",
    "80":"i watch my reflection in the windows of a bank.  i am made of metal",
    "81":"The frost on my windows is getting old.",
    "82":"Mike Pence, in tonight’s town hall, says he was “filled with simmering indignation” when he saw the protesters smashing windows and rioting through the US Capitol",
    "83":"Until recently it was a garage with a dirt floor. But what had been an outbuilding for the cemetery of New Light Congregation has been transformed into a chapel with stained glass windows and other mementos honoring victims of the 2018 Pittsburgh... https:\/\/t.co\/gm6BUnoMwo",
    "84":"@WobblyPython @prettypinkpansy im still angry about my beloved windows 7 updating to windows 10 while i was aSLEEP\ni did not agree to this",
    "85":"@Helenreflects I'm usually pretty cynical about legislative action, but it was really impressive that many states (on both sides of political spectrum) decided to open up these revival windows. It started in CA and NY, but I think KY and LA have\/had them too.",
    "86":"A handful of states have opened up revival windows for torts regarding sexual abuse; part of that window is still open until January in California.\n\nIf the USCCB wants to relitigate the sexual abuse scandal, then civil courts can absolutely do that. https:\/\/t.co\/wKVQWd5Tu2",
    "87":"@mooshoowoo Except you have to develop on windows 🤢",
    "88":"JOB ALERT Windows Administrator - Lawrence Livermore National Laboratory - Livermore, CA https:\/\/t.co\/VqMwGsjFUN",
    "89":"My luck is insane! My stream pc is broken again lmao. Windows 11 ran my shit. Be aware of any recent updates",
    "90":"@AC_or_Windows Unless you’re the guy designated to stand in the corner. Or the opposite corner.",
    "91":"@AC_or_Windows This feels like a scheduled tweet: what type of offense is Pitt running?",
    "92":"Regarding the latest Qakbot craze... is there ANY legitimate reason or usecase to use VBS in today's day and age..? \n\nIs there some deep-embedded core structure of Windows that STILL relies on it for actual functionality, that I am just dumb and don't realize..?\nPlease school me.",
    "93":"One of the key hurdles for #WindowsonArm in #Enterprise segment is #vPRO which many Corp IT mandatorily requires..\n\n@Qualcomm @Arm $qcom @Windows @Microsoft $msft #SnapdragonSummit https:\/\/t.co\/AEveBzXGp1",
    "94":"💰 Looking for a steal on Van Windows? AM Auto Sprinter Van Windows 2007-2023 is now selling as low as $229.95 💰\n👉 Product by AM Auto 👈\n Grab it ASAP https:\/\/t.co\/K2A8DAFJA8\n#vanwindows #vanlife #sprintervan #promastervan #transitvan #campervan https:\/\/t.co\/IBxcX0vKIJ",
    "95":"Something so satisfying about a fresh windows install. Feels good.",
    "96":"@FireCubeStudios Is this something you couldn’t already do on windows?",
    "97":"@bozzycube Wtf are you on about? if 100 rocks come through your windows &amp; suddenly your neighbor yells \"my windows broken too!\" would your first response be to blame the ass throwing rocks?! If your kids threw a ball to stop a rock &amp; broke a window you still blame the ass throwing rocks!",
    "98":"@1984DoNotComply if 100 rocks come through your windows &amp; suddenly your neighbor yells \"my windows broken too!\" would your first response be to blame the asshole throwing rocks?! If your kids threw a ball to stop a rock &amp; broke a window you still blame the asshole throwing rocks!",
    "99":"@Guardian_Elite @townhallcom @YouTube @NATO if 100 rocks come through your windows &amp; suddenly your neighbor yells \"my windows broken too!\" would your first response be to blame the asshole throwing rocks?! If your kids threw a ball to stop a rock &amp; broke a window you still blame the asshole throwing rocks!"
  },
  "date":{
    "0":1668700836000,
    "1":1668700831000,
    "2":1668700678000,
    "3":1668700598000,
    "4":1668700354000,
    "5":1668699964000,
    "6":1668699000000,
    "7":1668698784000,
    "8":1668698166000,
    "9":1668697807000,
    "10":1668697753000,
    "11":1668697152000,
    "12":1668696419000,
    "13":1668696054000,
    "14":1668695362000,
    "15":1668695340000,
    "16":1668694691000,
    "17":1668693935000,
    "18":1668693299000,
    "19":1668693018000,
    "20":1668692670000,
    "21":1668692550000,
    "22":1668690571000,
    "23":1668690172000,
    "24":1668690164000,
    "25":1668689630000,
    "26":1668688934000,
    "27":1668688638000,
    "28":1668686750000,
    "29":1668686741000,
    "30":1668686708000,
    "31":1668686520000,
    "32":1668686405000,
    "33":1668683871000,
    "34":1668682636000,
    "35":1668682146000,
    "36":1668680159000,
    "37":1668679931000,
    "38":1668678481000,
    "39":1668677232000,
    "40":1668676557000,
    "41":1668676457000,
    "42":1668676429000,
    "43":1668676157000,
    "44":1668674435000,
    "45":1668672362000,
    "46":1668672059000,
    "47":1668671050000,
    "48":1668670521000,
    "49":1668670475000,
    "50":1668670319000,
    "51":1668670230000,
    "52":1668669541000,
    "53":1668668991000,
    "54":1668666208000,
    "55":1668664603000,
    "56":1668663303000,
    "57":1668662685000,
    "58":1668662203000,
    "59":1668660891000,
    "60":1668660130000,
    "61":1668659441000,
    "62":1668658389000,
    "63":1668658361000,
    "64":1668657902000,
    "65":1668657716000,
    "66":1668657614000,
    "67":1668657572000,
    "68":1668657540000,
    "69":1668656362000,
    "70":1668656259000,
    "71":1668655502000,
    "72":1668655406000,
    "73":1668655385000,
    "74":1668654127000,
    "75":1668654076000,
    "76":1668653867000,
    "77":1668653599000,
    "78":1668653465000,
    "79":1668652869000,
    "80":1668651594000,
    "81":1668651441000,
    "82":1668651333000,
    "83":1668650282000,
    "84":1668650042000,
    "85":1668650029000,
    "86":1668649554000,
    "87":1668649149000,
    "88":1668648124000,
    "89":1668647408000,
    "90":1668645525000,
    "91":1668645463000,
    "92":1668644888000,
    "93":1668643724000,
    "94":1668643319000,
    "95":1668642868000,
    "96":1668642689000,
    "97":1668642160000,
    "98":1668642134000,
    "99":1668642085000
  },
  "polarity":{
    "0":0.4,
    "1":0.05,
    "2":0.2666666667,
    "3":0.0,
    "4":1.0,
    "5":-0.5,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":-0.495,
    "10":0.1416666667,
    "11":0.5371428571,
    "12":0.05,
    "13":0.1428571429,
    "14":-0.0333333333,
    "15":-0.0333333333,
    "16":0.0,
    "17":0.78125,
    "18":-0.0833333333,
    "19":0.0,
    "20":0.0037037037,
    "21":0.25,
    "22":0.2,
    "23":0.375,
    "24":0.5,
    "25":-0.1555555556,
    "26":1.0,
    "27":-0.4,
    "28":0.0,
    "29":0.375,
    "30":0.25,
    "31":0.48,
    "32":0.1666666667,
    "33":-0.0364583333,
    "34":0.1363636364,
    "35":-0.225,
    "36":0.375,
    "37":0.1666666667,
    "38":0.4666666667,
    "39":-0.4,
    "40":0.025,
    "41":0.0,
    "42":0.1051948052,
    "43":-0.0583333333,
    "44":0.0,
    "45":0.7,
    "46":0.0,
    "47":-0.0364583333,
    "48":0.0,
    "49":0.9,
    "50":-0.625,
    "51":0.0,
    "52":0.0,
    "53":1.0,
    "54":0.0,
    "55":0.0945075758,
    "56":0.3,
    "57":0.0,
    "58":0.0,
    "59":-0.1555555556,
    "60":0.2,
    "61":0.06,
    "62":0.05,
    "63":0.0,
    "64":0.2666666667,
    "65":0.0,
    "66":0.0,
    "67":-0.6,
    "68":0.1666666667,
    "69":0.1111111111,
    "70":0.5,
    "71":0.2369047619,
    "72":0.0275,
    "73":0.0,
    "74":0.1916666667,
    "75":-0.3777777778,
    "76":-0.0375,
    "77":0.25,
    "78":0.0,
    "79":-0.046875,
    "80":0.0,
    "81":0.1,
    "82":0.4,
    "83":0.1028409091,
    "84":0.1,
    "85":0.1785714286,
    "86":0.28,
    "87":0.0,
    "88":0.0,
    "89":-0.125,
    "90":0.0,
    "91":0.0,
    "92":0.0416666667,
    "93":0.25,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":-0.15234375,
    "98":-0.0364583333,
    "99":-0.0364583333
  },
  "mean_polarity":{
    "0":0.1060317363,
    "1":0.1060317363,
    "2":0.1060317363,
    "3":0.1060317363,
    "4":0.1060317363,
    "5":0.1060317363,
    "6":0.1060317363,
    "7":0.1060317363,
    "8":0.1060317363,
    "9":0.1060317363,
    "10":0.1060317363,
    "11":0.1060317363,
    "12":0.1060317363,
    "13":0.1060317363,
    "14":0.1060317363,
    "15":0.1060317363,
    "16":0.1060317363,
    "17":0.1060317363,
    "18":0.1060317363,
    "19":0.1060317363,
    "20":0.1060317363,
    "21":0.1060317363,
    "22":0.1060317363,
    "23":0.1060317363,
    "24":0.1060317363,
    "25":0.1060317363,
    "26":0.1060317363,
    "27":0.1060317363,
    "28":0.1060317363,
    "29":0.1060317363,
    "30":0.1060317363,
    "31":0.1060317363,
    "32":0.1060317363,
    "33":0.1060317363,
    "34":0.1060317363,
    "35":0.1060317363,
    "36":0.1060317363,
    "37":0.1060317363,
    "38":0.1060317363,
    "39":0.1060317363,
    "40":0.1060317363,
    "41":0.1060317363,
    "42":0.1060317363,
    "43":0.1060317363,
    "44":0.1060317363,
    "45":0.1060317363,
    "46":0.1060317363,
    "47":0.1060317363,
    "48":0.1060317363,
    "49":0.1060317363,
    "50":0.1060317363,
    "51":0.1060317363,
    "52":0.1060317363,
    "53":0.1060317363,
    "54":0.1060317363,
    "55":0.1060317363,
    "56":0.1060317363,
    "57":0.1060317363,
    "58":0.1060317363,
    "59":0.1060317363,
    "60":0.1060317363,
    "61":0.1060317363,
    "62":0.1060317363,
    "63":0.1060317363,
    "64":0.1060317363,
    "65":0.1060317363,
    "66":0.1060317363,
    "67":0.1060317363,
    "68":0.1060317363,
    "69":0.1060317363,
    "70":0.1060317363,
    "71":0.1060317363,
    "72":0.1060317363,
    "73":0.1060317363,
    "74":0.1060317363,
    "75":0.1060317363,
    "76":0.1060317363,
    "77":0.1060317363,
    "78":0.1060317363,
    "79":0.1060317363,
    "80":0.1060317363,
    "81":0.1060317363,
    "82":0.1060317363,
    "83":0.1060317363,
    "84":0.1060317363,
    "85":0.1060317363,
    "86":0.1060317363,
    "87":0.1060317363,
    "88":0.1060317363,
    "89":0.1060317363,
    "90":0.1060317363,
    "91":0.1060317363,
    "92":0.1060317363,
    "93":0.1060317363,
    "94":0.1060317363,
    "95":0.1060317363,
    "96":0.1060317363,
    "97":0.1060317363,
    "98":0.1060317363,
    "99":0.1060317363
  },
  "subjectivity":{
    "0":0.95,
    "1":0.35,
    "2":0.5166666667,
    "3":0.0,
    "4":0.3,
    "5":0.5,
    "6":0.1,
    "7":0.0,
    "8":0.0,
    "9":0.95,
    "10":0.5333333333,
    "11":0.6249206349,
    "12":0.4,
    "13":0.3178571429,
    "14":0.0666666667,
    "15":0.0666666667,
    "16":0.0,
    "17":0.6,
    "18":0.0833333333,
    "19":0.3,
    "20":0.2074074074,
    "21":0.2,
    "22":0.4666666667,
    "23":0.575,
    "24":0.9,
    "25":0.2888888889,
    "26":0.3,
    "27":0.6,
    "28":0.3,
    "29":0.75,
    "30":0.7833333333,
    "31":0.62,
    "32":0.1666666667,
    "33":0.4111111111,
    "34":0.4545454545,
    "35":0.5,
    "36":0.575,
    "37":0.1666666667,
    "38":0.9333333333,
    "39":0.7,
    "40":0.255,
    "41":0.0,
    "42":0.2220779221,
    "43":0.3833333333,
    "44":0.4083333333,
    "45":0.6,
    "46":0.15,
    "47":0.4111111111,
    "48":0.0,
    "49":0.4,
    "50":1.0,
    "51":0.0,
    "52":0.1,
    "53":0.3,
    "54":0.0,
    "55":0.4708333333,
    "56":0.45,
    "57":0.0,
    "58":0.0,
    "59":0.2888888889,
    "60":0.2333333333,
    "61":0.66,
    "62":0.5416666667,
    "63":0.0,
    "64":0.6296296296,
    "65":0.0,
    "66":0.3,
    "67":1.0,
    "68":0.1666666667,
    "69":0.6777777778,
    "70":0.6944444444,
    "71":0.246577381,
    "72":0.27125,
    "73":0.0,
    "74":0.85,
    "75":0.6444444444,
    "76":0.78125,
    "77":0.25,
    "78":0.0,
    "79":0.2458333333,
    "80":0.0,
    "81":0.2,
    "82":0.9,
    "83":0.4448863636,
    "84":1.0,
    "85":0.6,
    "86":0.6333333333,
    "87":0.0,
    "88":0.0,
    "89":0.6166666667,
    "90":0.0,
    "91":0.0,
    "92":0.5,
    "93":0.75,
    "94":0.3,
    "95":0.7,
    "96":0.0,
    "97":0.5583333333,
    "98":0.4111111111,
    "99":0.4111111111
  },
  "mean_subjectivity":{
    "0":0.3821595749,
    "1":0.3821595749,
    "2":0.3821595749,
    "3":0.3821595749,
    "4":0.3821595749,
    "5":0.3821595749,
    "6":0.3821595749,
    "7":0.3821595749,
    "8":0.3821595749,
    "9":0.3821595749,
    "10":0.3821595749,
    "11":0.3821595749,
    "12":0.3821595749,
    "13":0.3821595749,
    "14":0.3821595749,
    "15":0.3821595749,
    "16":0.3821595749,
    "17":0.3821595749,
    "18":0.3821595749,
    "19":0.3821595749,
    "20":0.3821595749,
    "21":0.3821595749,
    "22":0.3821595749,
    "23":0.3821595749,
    "24":0.3821595749,
    "25":0.3821595749,
    "26":0.3821595749,
    "27":0.3821595749,
    "28":0.3821595749,
    "29":0.3821595749,
    "30":0.3821595749,
    "31":0.3821595749,
    "32":0.3821595749,
    "33":0.3821595749,
    "34":0.3821595749,
    "35":0.3821595749,
    "36":0.3821595749,
    "37":0.3821595749,
    "38":0.3821595749,
    "39":0.3821595749,
    "40":0.3821595749,
    "41":0.3821595749,
    "42":0.3821595749,
    "43":0.3821595749,
    "44":0.3821595749,
    "45":0.3821595749,
    "46":0.3821595749,
    "47":0.3821595749,
    "48":0.3821595749,
    "49":0.3821595749,
    "50":0.3821595749,
    "51":0.3821595749,
    "52":0.3821595749,
    "53":0.3821595749,
    "54":0.3821595749,
    "55":0.3821595749,
    "56":0.3821595749,
    "57":0.3821595749,
    "58":0.3821595749,
    "59":0.3821595749,
    "60":0.3821595749,
    "61":0.3821595749,
    "62":0.3821595749,
    "63":0.3821595749,
    "64":0.3821595749,
    "65":0.3821595749,
    "66":0.3821595749,
    "67":0.3821595749,
    "68":0.3821595749,
    "69":0.3821595749,
    "70":0.3821595749,
    "71":0.3821595749,
    "72":0.3821595749,
    "73":0.3821595749,
    "74":0.3821595749,
    "75":0.3821595749,
    "76":0.3821595749,
    "77":0.3821595749,
    "78":0.3821595749,
    "79":0.3821595749,
    "80":0.3821595749,
    "81":0.3821595749,
    "82":0.3821595749,
    "83":0.3821595749,
    "84":0.3821595749,
    "85":0.3821595749,
    "86":0.3821595749,
    "87":0.3821595749,
    "88":0.3821595749,
    "89":0.3821595749,
    "90":0.3821595749,
    "91":0.3821595749,
    "92":0.3821595749,
    "93":0.3821595749,
    "94":0.3821595749,
    "95":0.3821595749,
    "96":0.3821595749,
    "97":0.3821595749,
    "98":0.3821595749,
    "99":0.3821595749
  },
  "screen_name":{
    "0":"_gpop",
    "1":"VanWindowsDirec",
    "2":"Player1Rising",
    "3":"MRLarrikin",
    "4":"1PitStopLaptops",
    "5":"TreeHug02772157",
    "6":"gwhatchet",
    "7":"thechrisharrod",
    "8":"thechrisharrod",
    "9":"J_Jaraczewski",
    "10":"funnydanny",
    "11":"301windows",
    "12":"adultgamesapk",
    "13":"HlthyAddiction",
    "14":"PrincipalWaz",
    "15":"PrincipalWaz",
    "16":"gdiObjects",
    "17":"ocparkbuilder",
    "18":"realmoe0",
    "19":"lessthanberba",
    "20":"tardis1916",
    "21":"iKrushed",
    "22":"Window_News_uk",
    "23":"Window_News_uk",
    "24":"Window_News_uk",
    "25":"morggnw",
    "26":"Peralynna_Inn",
    "27":"Biodrone11",
    "28":"VanWindowsDirec",
    "29":"dwilt55",
    "30":"mvalliant306",
    "31":"iammrtnz",
    "32":"LenAtPlay",
    "33":"mad_marlow",
    "34":"_JohnsonSmith",
    "35":"BuckHenley4",
    "36":"Window_News_uk",
    "37":"_JohnsonSmith",
    "38":"DesignedbyAI",
    "39":"cyberfeedio",
    "40":"StrayTurtle",
    "41":"swisherkiu",
    "42":"adaptationfund",
    "43":"StrayTurtle",
    "44":"FindingFormula1",
    "45":"Zero_Nexus_King",
    "46":"VanWindowsDirec",
    "47":"mad_marlow",
    "48":"DeveloperAttic",
    "49":"duranm1111",
    "50":"calder87",
    "51":"calder87",
    "52":"DiegoFromVA",
    "53":"crystalexterior",
    "54":"84kure",
    "55":"JoshuaBailey184",
    "56":"jbmcculloch",
    "57":"AlexKramerBlogs",
    "58":"jbmcculloch",
    "59":"GBralta",
    "60":"KeithOfTheNorth",
    "61":"kfkdkfkdi",
    "62":"mxjohnson",
    "63":"MrOakridge",
    "64":"YoSoyDFresh",
    "65":"WiseOwlSoaper",
    "66":"VanWindowsDirec",
    "67":"djrmunday",
    "68":"DavidCox09",
    "69":"thecloudpod1",
    "70":"rweingarten",
    "71":"oobaazea",
    "72":"DanHogan95",
    "73":"james_jpy816",
    "74":"NeverLearnOnce",
    "75":"jmersy26",
    "76":"SweetJamesBerg",
    "77":"stormestreet",
    "78":"Thick_N_Blonde",
    "79":"tiffani",
    "80":"TeslaCash",
    "81":"externaliz",
    "82":"MichaelMathes",
    "83":"WashTimes",
    "84":"peyotetwitch",
    "85":"thephilosotroll",
    "86":"thephilosotroll",
    "87":"DaniDeala",
    "88":"BioCalifornia",
    "89":"AscendantZero",
    "90":"LawrenceMuir1",
    "91":"LawrenceMuir1",
    "92":"_JohnHammond",
    "93":"MyTechMusings",
    "94":"VanWindowsDirec",
    "95":"jesus__pedraza",
    "96":"Finadoggie",
    "97":"mad_marlow",
    "98":"mad_marlow",
    "99":"mad_marlow"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":9,
    "10":6,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":2,
    "26":0,
    "27":1,
    "28":1,
    "29":0,
    "30":11,
    "31":2,
    "32":3,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":10,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":2,
    "48":2,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":3,
    "59":0,
    "60":0,
    "61":11,
    "62":1,
    "63":5,
    "64":9,
    "65":2,
    "66":1,
    "67":3,
    "68":0,
    "69":1,
    "70":4,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":3,
    "76":0,
    "77":0,
    "78":1,
    "79":5,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":1,
    "85":1,
    "86":13,
    "87":1,
    "88":0,
    "89":4,
    "90":0,
    "91":0,
    "92":32,
    "93":13,
    "94":1,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":5,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":2,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":4,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":5,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}