{
  "full_text":{
    "0":"Twitter's algorithm specifically tracks how Elon Musk's tweets are doing\nhttps:\/\/t.co\/URevFSUs6R",
    "1":"@236Uranium @therecount Above  quoted “episode of Lex Fridman's podcast, released on March 25, [that took attention of Open AI SEO and] Altman said: ’Elon is obviously attacking us…on a few different vectors‘ …”\n\n… seems make sense to consider also in *historical* context of Musk recent - mostly AI… https:\/\/t.co\/ge5OBBaLaS",
    "2":"Elon Musk Revives Old Banking Dream in Pursuing $250 Billion Twitter Valuation https:\/\/t.co\/Nsfp8m1mk2 https:\/\/t.co\/OPdI4G8Hrq",
    "3":"Elon Musk as a Grimes Song https:\/\/t.co\/ZDSykyYUPq  explain please",
    "4":"#Twitter has become an absolute joke. My For You thread is ridiculously trying to push Russian and Chinese propaganda. My first 10 posts consist of 5 Russian government accounts, 2 Chinese government accounts and 1 from Elon Musk.. None of which I actively follow. Time to leave.",
    "5":"Elon Musk’s warnings about AI research followed months-long battle against ‘woke’ AI https:\/\/t.co\/oFh3q5JBVX",
    "6":"@236Uranium @therecount Colorful variety of the opinions on the Musk ignited discussions concerning the AI development‘s “pause”:\n \n- “Elon Musk wants to pause AI training ...\nThe AI genie is out of the bottle, riding on a horse that has left the barn, and I wish good luck to anyone attempting to pause… https:\/\/t.co\/jZbbGlKZdP",
    "7":"@mxpoliakov Elon Musk is a fucking Russian asset.",
    "8":"Elon Musk’s Blue Check Plan Seems To Be Falling Apart https:\/\/t.co\/9SqiwqpzHV via @YouTube \n#MuskMeltdown",
    "9":"@RealSexyCyborg It's almost a political statement on this platform in the United States now, because of Elon Musk's takeover and the weird groupies he attracts here.",
    "10":"Recall Musk has a son who now identifies as transgender. Rumors are that he is estranged from that person. I wonder what must be going through his mind after the latest mass shooting in Nashville—where a transgender person committed suicide by law. \n\nhttps:\/\/t.co\/XTWDh2uSBj",
    "11":"#Twitter will start removing legacy blue checkmarks starting from today. \n\nAs one of the oldest accounts to hold one for years, I refuse to ever pay for Twitter verification after Elon Musk’s decision. https:\/\/t.co\/voR5HPkVEc",
    "12":"Twitter will start removing legacy blue checkmarks starting from today. \n\nAs one of the oldest accounts to hold one for years, I refuse to ever pay for Twitter subscription after Elon Musk’s decision. https:\/\/t.co\/d54aE9mGUI",
    "13":"\"Assault rifles should at minimum require a special permit, where the recipient is extremely well vetted imo,\"  he said on Twitter, responding to a question from a user.\n\nAgain, Musk from that article. \nhttps:\/\/t.co\/QZ3zW0l4kf",
    "14":"Including Poland, where growing concerns that a Western front is being formed, most EU countries are disarmed. \nThe saying \"You don't bring a knife to a gun fight\" seems apropos. What do you think? \nI'd love to hear Elon Musk's opinion on gun control—if it has changed recently. https:\/\/t.co\/dYLt5fFfp5",
    "15":"@elonmusk @sterlingcrispin I’ll bet you (Elon Musk) $1 you will never set a foot on Mars. Maybe your ashes in memorial.",
    "16":"This is how you know Elon Musk has become a full-on right-wing Republican: He's offering the most help to the people who least need it. https:\/\/t.co\/baT9lYoC9W https:\/\/t.co\/SEGIQ3NHbm",
    "17":"https:\/\/t.co\/HvpQtCihhd",
    "18":"Elon Musk’s legal team asks judge to dismiss $258 billion Dogecoin lawsuit\nhttps:\/\/t.co\/UN7Sk3L453 by @ResidentSponge",
    "19":"CNN said it has no intention of paying for Twitter’s subscription service for its accounts. The New York Times said, “We aren’t planning to pay.\" The Los Angeles Times said Twitter is “not as reliable as it once was” and they will “not be paying.\" https:\/\/t.co\/ujkO6g4FDq",
    "20":"Twitter's revenue from its top 10 advertisers has dropped 89% since Elon Musk took over last fall. https:\/\/t.co\/Zt3cnII3uM",
    "21":"@feliciaday Elon Musk makes Twitter less secure and less valuable by trying to turn a basic security measure into a money-making status symbol. Every other social media platform can become more successful by looking to Twitter as an example of what NOT to do. https:\/\/t.co\/jlknv7WiEV https:\/\/t.co\/6JPfrOEP31",
    "22":"@esjesjesj Theres something deeply funny about Elon Musk being a weird reply guy on the platform he owns.",
    "23":"@elonmusk Elon Musk Go buy STEPWATCH coin",
    "24":"I’ve never been Twitter verified. And I will never pay $11 to Elon Musk to be verified. I’ve truly enjoyed every second of interacting with folks here &amp; hope you’ll check that you’re following\/still follow me before 4\/15. Or, come find me on IG or TT.",
    "25":"Why Educators Have Stayed on Twitter After Elon Musk's Takeover https:\/\/t.co\/vqI7SAaEpo",
    "26":"@2ndfor1st @nathanfletcher There was also that time that @LorenaSGonzalez tweeted “F*** Elon Musk!” to @elonmusk, prompting him to move his business out of California (taking his tax revenue with him).",
    "27":"Love it🤣🔥🙌🏼 elon musk tweets are my fav https:\/\/t.co\/yPwlfRMuut",
    "28":"Elon Musk: Cambios en Twitter beneficiarán a suscriptores pagos 📌\nhttps:\/\/t.co\/0O3HGYPkKg",
    "29":"Elon Musk broke law with threat to Tesla workers’ stock options, court rules https:\/\/t.co\/C2PjMkPjqf",
    "30":"Elon continues to F'up Twitter...  If you go blue, you can tweet a book.   Different rules for those who pay.  \n\nhttps:\/\/t.co\/QFtndiKYcN",
    "31":"Tag and RT any blue check who said will leave Twitter when Elon Musk bought it, who are now still here because they paid for the blue check.",
    "32":"Hey, everybody may lose their blue checkmarks on April Fool's Day, but now I celebrate Real Fool's Day on October 27th, which is the day Elon Musk took over Twitter.\n\n#byebluecheck #GoodbyeBlueTick",
    "33":"Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/k2NoOcHazy",
    "34":"@gapeach8 @nbcwashington This article kind of confirms what you tweeted, but they do think it’s shady and confusing since she did this without telling anybody. https:\/\/t.co\/khmblIKYRM",
    "35":"Tesla's looks are getting stale, and Elon Musk can't ignore it forever https:\/\/t.co\/pyFydNfFmq https:\/\/t.co\/AaW0jqVISX",
    "36":"Elon Musk has tried to ruin this April Fool's Day because everyone has had lots of warning that there's going to be a massive in BS this year.\n\nAs usual for anything he directly attempts, he will fail at it but experience no personal consequences of any kind.",
    "37":"@elonmusk BREAKING: Italy has banned ChatGPT. Microsoft, Bill Gates and WEF won't be able to unleash it in time for the next Pandemic.\n@ElonMusk Elon Musk might have tipped the scale on Twitter lately.",
    "38":"BREAKING: Italy has banned ChatGPT. Microsoft, Bill Gates and WEF won't be able to unleash it in time for the next Pandemic.\n@ElonMusk Elon Musk might have tipped the scale on Twitter lately.",
    "39":"Elon musk trying to make everyone pay for the blue checkmark https:\/\/t.co\/o6fNZzOVko",
    "40":"It's obvious now that Elon musk is manipulating Twitter to his own desires",
    "41":"@choquei Dia 1º de abril é dia da mentira . Deve ser pegadinha do Elon Musk . Hahahahhaha",
    "42":"@Bink2200 People just do anything on Elon musk Internet 🥴",
    "43":"Twitter's algorithm specifically tracks how Elon Musk's tweets are doing https:\/\/t.co\/91cbJn8AHJ https:\/\/t.co\/k7pkCDrPso",
    "44":"Twitter's algorithm specifically tracks how Elon Musk's tweets are doing https:\/\/t.co\/ea0r7ro9Jt https:\/\/t.co\/pXUJCiNcVa",
    "45":"@nbcwashington @HC_Richardson Wait, to Billionaire Elon Musk? why? just why?",
    "46":"So #DrJanMcGee , who was the principal #BurnsScienceandTechnology #CharterSchool in Oak Hill, was \"groomed\" for months! No public school would ever write a check for 100 K this is part of the problem with the privatization of schools https:\/\/t.co\/DrUgw4C1kS",
    "47":"Tech Leaders Sign Open Letter Calling for Pause on AI Over ‘Risks’ | Complex https:\/\/t.co\/XIGje5V6Ml",
    "48":"The principal of a charter school in central Florida resigned this week after saying she wrote a $100,000 check out of the school’s account to an internet scammer posing as Elon Musk. https:\/\/t.co\/5WrkTsEqdW",
    "49":"@Pat_Kc @LukeBarnett Wow, tell me you blindly hate Elon musk, without telling me you blindly hate Elon Musk. “Hypothetical tech?” I’m writing this from a performance model 3. Its hate for hates sake. Look you don’t like the guy you should just say that instead of inventing reasons that aren’t real.",
    "50":"Descobri que o elon musk vai fazer merda amanhã (novidade) https:\/\/t.co\/NysW61WwFV",
    "51":"Trolls, bots, and malicious actors will make Elon's investment drown in a sea of blue check marks with 0 value. Musk ruined verification. It WAS a quality BRAND feature. He got trolls to Buy ✔ for clout that won't exist after midnight. Business School Hall of Shame case. https:\/\/t.co\/4vb6VVLIkA",
    "52":"@ArtKrause57 @AdamKinzinger Exact same reason they were talking so much shit on Elon Musk",
    "53":"if I was elon musk I would delete everyone else account and put a little number on my account that says numbah 1",
    "54":"@euisa_0803 É uma prática comum entre os multimilionários. \n\nAlguns optam doar para a caridade, outros dizem que é para os filhos criarem as próprias vidas, mas eles apoiam de outras formas ( pagando universidades caras, apoiando negócios e etc).\n\nBill Gates, Buffett, Elon Musk...",
    "55":"@Pat_Kc @LukeBarnett And it’s the first half of the first inning, my friend. Be careful on predicting the future when Elon musk is involved. I fully admit I could be completely wrong. But I noticed in this thread, I am the only one who does. The dunning Kruger is insane here.",
    "56":"@BusinessInsider The Biden administration owes him nothing. Elon Musk is a purveyor of propaganda and disinformation. He might as well be a Russian or Chinese plant.",
    "57":"@Pat_Kc @LukeBarnett I can’t imagine the ego somebody must have on them to look at Elon musk, and say that he is the one who’s stupid. Seriously talk about not having self awareness.",
    "58":"@notflux0488 @HeFellSilent @Dexerto Not the guy with Elon musk with the Karen haircut talking 🤣🤣",
    "59":"Elon Musk’s Twitter pushes hate speech, extremist content into ‘For You’ pages https:\/\/t.co\/BrnEyQzkXj",
    "60":"@CNN Do you guys ever say anything positive about tesla or elon musk?",
    "61":"Twitter’s policies have also played a role in the spread of harmful disinformation and hate speech.\n\nIn fact, since Elon Musk purchased the platform, we’ve seen a spike in content containing slurs and false messages intended to mislead the public on divisive issues.",
    "62":"I’d be feeling much more smug about the judge ruling Fox News lied in the Dominion  lawsuit if Elon Musk hadn’t just gotten off the hook for “funding secured!” https:\/\/t.co\/dSU3MLhp1B",
    "63":"@JStein_WaPo In fairness to everyone, this sounds very much like something Elon Musk would say.",
    "64":"I wondered why the hell Kari Lake was showing up in my twitter feed but then I realized it’s because it’s run by Elon Q. Musk.",
    "65":"Without Verification, What Is the Point of Elon Musk’s Twitter? https:\/\/t.co\/8m8E5aBV99 via @eff",
    "66":"FTC Chair Rejected Musk's Request for Meeting  https:\/\/t.co\/0Ip9fiKJrF",
    "67":"@TomerAzarly Man, basketball knowledge is at an all time low. I blame Elon Musk.",
    "68":"Check out this article: https:\/\/t.co\/0wDXFgEzOF",
    "69":"Elon Musk is in tweeting purgatory again.\nhttps:\/\/t.co\/RnH6AeAaCh",
    "70":"@elonmusk @unusual_whales I'm trying to figure out why you keep mentioning this. we all know Elon only promotes things for selfish reasons while pretending it's altruistic.\n\nI'm guessing your laying groundwork to force your Artifical Intelligent Tesla Robots on Japan next.\n\nMusk the benevolent manipulator",
    "71":"People will die because of Elon Musk https:\/\/t.co\/7qxeVES7qR",
    "72":"@astroneergame Fuck Elon Musk.",
    "73":"Starting on Saturday, many Twitter accounts will lose their blue check mark under modifications being made by Elon Musk, the social media company’s owner. The move has implications for a range of users on the platform https:\/\/t.co\/RWI587UXnM",
    "74":"🔺ایلان ماسک در راه #چین\n\n▪️ایلان ماسک، مدیر اجرایی #تسلا، در حال برنامه‌ریزی برای بازدید از چین در اوایل ماه آوریل و به دنبال دیدار با لی کیانگ، نخست وزیر چین است.\n\n⬇️ بیشتر بخوانید:\nhttps:\/\/t.co\/hieblMi48p",
    "75":"@ZEUS__57 Elon Musk doesn’t like you lor bro",
    "76":"Good to see so many people standing up to the bully Elon Musk https:\/\/t.co\/fFCB8bOaek",
    "77":"Twitter’s recommendation algorithm is now on GitHub - Nearly a year after Elon Musk first floated the idea of making Twitter’s recommendation algorithm public, the company has posted the source code for its recommendation algorithm on GitHub. In a Twitter Space discussing the ...",
    "78":"@elonmusk why don't you fix your faulty products instead of tweeting garbage all day. don't you have anything to do?\n\nfucking be a Man\n\nhttps:\/\/t.co\/b3vYc2iLrF",
    "79":"Personally, losing my blue check is an inconvenience at best — and the forthcoming paid-verification free-for-all may end up ranging from hilarious to infuriating in the west. But I hope we can remember that for many global users, it'll be so much worse. \nhttps:\/\/t.co\/8vKRODv6TV",
    "80":"As Twitter's former human rights chief @ShannonRSingh told me, \"there’s some very, very different ways that social media is used in developing countries, in conflict zones, in places all around the world by the global majority.\"\nhttps:\/\/t.co\/5hfssG9HDv",
    "81":"On Blue Checksodus Eve™, re-upping a couple of my recent pieces on a part of the conversation that tends to get less attention than celebrities and brands being impersonated — the far more dire consequences for users in the global south🧵\nhttps:\/\/t.co\/8vKRODv6TV",
    "82":"@KarenInIllinois @JoJoFromJerz I do too, Elon Musk still hasn't fixed Twitter apparently. I see a lot of bots as well, but he's sure trying to suck money out of people.",
    "83":"@lance_cotten Excuse me uhh -- Elon, Elon Musk...owner of Twitter...BACKER, SUPPORTER, VOTER FOR AND PROTECTOR of all actions and words by DONALD J TRUMP and ALL GOP MAGAS like LINDSEY GRAHAM...but uhhhh...ARE YOU GOING TO take Graham off of Twitter because of his Twitter \"Illegal\" words here?",
    "84":"@chrislhayes But you would still think Elon Musk is the greatest person that ever walked the earth.",
    "85":"Elon Musk's 2018 tweet on Tesla union campaign illegal, US court rules - Reuters https:\/\/t.co\/ICubscOZdp",
    "86":"Holy 💩. The actual Twitter code has is_elon_musk, is_democrat and is_republican checks. https:\/\/t.co\/p6dW4USPKE",
    "87":"King Charles is soft power. Me, it depends. On this Elon Musk Twitter, some days, vawulence is necessary. 😂",
    "88":"I wonder if Elon Musk reducing twitters staff from 7500 to about 1300 showed other tech leaders that they could drastically lower their headcount and still be operational.",
    "89":"I want to tweet and screencap as many thoughts as I can before Elon Musk takes away the blue check next to my name.",
    "90":"@elonmusk I speak for all of Twitter when I say Elon Musk should resign! If he doesn't I will 100% leave!",
    "91":"@NWSPittsburgh @JessicaWPXI I have a high school education. I do have a couple of years of college too. Why do I have more sense than Elon Musk?",
    "92":"@elonmusk @WholeMarsBlog @RealDanODowd The allegations that Elon Musk just lets the Sinaloa cartel move their cocaine through his factories is absolutely fucking true.\n\nIt's so advanced in fact that they accept kilos in the LA Center throw that shit up to Livermore and then it can eventually reach the Lathrop\/ Fremont",
    "93":"News organizations reject Elon Musk's demand of paying to keep checkmarks on Twitter | CNN Business https:\/\/t.co\/EYO6Vxqs12",
    "94":"路透社引述消息人士称，特斯拉CEO埃隆·马斯克（Elon Musk）预计四月初访华，寻求与中国新总理李强会面。其中一位消息人士说，访问的确切时间主要取决于李强何时有空。\n\n您认为，马斯克为什么要去中国？ https:\/\/t.co\/Sm1S2dUGA1",
    "95":"A federal appeals court ruled that Elon Musk must delete his 2018 Twitter post suggesting that Tesla workers could lose stock options if they formed a union, as it violated labor law.\nhttps:\/\/t.co\/nNbK8VML8K",
    "96":"@NBCNews And there's a whole lot of those. If people who can easily afford to pay for a blue check mark refuse to pay for it, you know your platform is in trouble.\n\nUnless, you know, you're Elon Musk.",
    "97":"Who wore it better, the pope or this ai drawing of elon musk that billionaire elon musk thought made him look cool I guess? https:\/\/t.co\/ahKzR3YJeC",
    "98":"welp if today is my last day with a blue checkmark, I just want to remember how my account got hacked like two hours after I got verified in 2021 — and my lovely hacker used it to dm and tweet at elon musk.\n\ntbh, what a way to foreshadow what was coming next https:\/\/t.co\/sGjA7WTrLb",
    "99":"@chetfaliszek We need someone to do a legal name change to “Elon Musk” and then get verified."
  },
  "date":{
    "0":1680342706000,
    "1":1680342016000,
    "2":1680341705000,
    "3":1680340777000,
    "4":1680340480000,
    "5":1680340061000,
    "6":1680339881000,
    "7":1680337407000,
    "8":1680335889000,
    "9":1680334179000,
    "10":1680331249000,
    "11":1680331042000,
    "12":1680331000000,
    "13":1680330878000,
    "14":1680330632000,
    "15":1680329495000,
    "16":1680328913000,
    "17":1680327946000,
    "18":1680327864000,
    "19":1680327207000,
    "20":1680327127000,
    "21":1680326257000,
    "22":1680325960000,
    "23":1680324677000,
    "24":1680323593000,
    "25":1680322514000,
    "26":1680322455000,
    "27":1680321685000,
    "28":1680321635000,
    "29":1680321624000,
    "30":1680320826000,
    "31":1680320736000,
    "32":1680320309000,
    "33":1680319724000,
    "34":1680319620000,
    "35":1680319324000,
    "36":1680319259000,
    "37":1680318844000,
    "38":1680318798000,
    "39":1680318284000,
    "40":1680317455000,
    "41":1680317326000,
    "42":1680316219000,
    "43":1680315453000,
    "44":1680315453000,
    "45":1680315191000,
    "46":1680314921000,
    "47":1680314503000,
    "48":1680314409000,
    "49":1680313870000,
    "50":1680313381000,
    "51":1680312741000,
    "52":1680312254000,
    "53":1680311745000,
    "54":1680311477000,
    "55":1680311080000,
    "56":1680310833000,
    "57":1680310813000,
    "58":1680310712000,
    "59":1680310161000,
    "60":1680309751000,
    "61":1680309615000,
    "62":1680308193000,
    "63":1680307765000,
    "64":1680307318000,
    "65":1680306524000,
    "66":1680306383000,
    "67":1680306305000,
    "68":1680306004000,
    "69":1680305682000,
    "70":1680305283000,
    "71":1680303911000,
    "72":1680303432000,
    "73":1680302464000,
    "74":1680301200000,
    "75":1680300989000,
    "76":1680300824000,
    "77":1680300506000,
    "78":1680300387000,
    "79":1680299893000,
    "80":1680299892000,
    "81":1680299888000,
    "82":1680299034000,
    "83":1680299018000,
    "84":1680298913000,
    "85":1680298474000,
    "86":1680297989000,
    "87":1680297988000,
    "88":1680297107000,
    "89":1680296255000,
    "90":1680296189000,
    "91":1680296100000,
    "92":1680296032000,
    "93":1680295979000,
    "94":1680295719000,
    "95":1680295689000,
    "96":1680294860000,
    "97":1680293799000,
    "98":1680293750000,
    "99":1680292836000
  },
  "polarity":{
    "0":0.0,
    "1":0.0375,
    "2":0.1,
    "3":0.0,
    "4":-0.012962963,
    "5":0.0,
    "6":0.3,
    "7":0.0,
    "8":0.0,
    "9":-0.25,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.1160714286,
    "14":0.25,
    "15":0.0,
    "16":0.1,
    "17":0.0,
    "18":0.2,
    "19":0.1363636364,
    "20":0.25,
    "21":0.153125,
    "22":-0.125,
    "23":0.0,
    "24":0.25,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.1,
    "33":0.15,
    "34":0.0166666667,
    "35":-0.5,
    "36":-0.0083333333,
    "37":0.0666666667,
    "38":0.0666666667,
    "39":0.0,
    "40":0.3,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.15,
    "48":0.0,
    "49":-0.42,
    "50":0.0,
    "51":0.0,
    "52":0.0166666667,
    "53":-0.1875,
    "54":0.0,
    "55":-0.1583333333,
    "56":-0.0333333333,
    "57":-0.5666666667,
    "58":0.0,
    "59":-0.8,
    "60":0.2272727273,
    "61":-0.4,
    "62":0.625,
    "63":0.26,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.075,
    "71":0.0,
    "72":-0.4,
    "73":0.1333333333,
    "74":0.0,
    "75":0.0,
    "76":0.6,
    "77":0.1166666667,
    "78":-0.6,
    "79":0.125,
    "80":0.0066666667,
    "81":0.0722222222,
    "82":0.2166666667,
    "83":-0.275,
    "84":1.0,
    "85":-0.5,
    "86":0.0,
    "87":0.05,
    "88":-0.125,
    "89":0.1666666667,
    "90":0.0,
    "91":0.33,
    "92":0.1125,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.1083333333,
    "97":0.425,
    "98":0.125,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0307292538,
    "1":0.0307292538,
    "2":0.0307292538,
    "3":0.0307292538,
    "4":0.0307292538,
    "5":0.0307292538,
    "6":0.0307292538,
    "7":0.0307292538,
    "8":0.0307292538,
    "9":0.0307292538,
    "10":0.0307292538,
    "11":0.0307292538,
    "12":0.0307292538,
    "13":0.0307292538,
    "14":0.0307292538,
    "15":0.0307292538,
    "16":0.0307292538,
    "17":0.0307292538,
    "18":0.0307292538,
    "19":0.0307292538,
    "20":0.0307292538,
    "21":0.0307292538,
    "22":0.0307292538,
    "23":0.0307292538,
    "24":0.0307292538,
    "25":0.0307292538,
    "26":0.0307292538,
    "27":0.0307292538,
    "28":0.0307292538,
    "29":0.0307292538,
    "30":0.0307292538,
    "31":0.0307292538,
    "32":0.0307292538,
    "33":0.0307292538,
    "34":0.0307292538,
    "35":0.0307292538,
    "36":0.0307292538,
    "37":0.0307292538,
    "38":0.0307292538,
    "39":0.0307292538,
    "40":0.0307292538,
    "41":0.0307292538,
    "42":0.0307292538,
    "43":0.0307292538,
    "44":0.0307292538,
    "45":0.0307292538,
    "46":0.0307292538,
    "47":0.0307292538,
    "48":0.0307292538,
    "49":0.0307292538,
    "50":0.0307292538,
    "51":0.0307292538,
    "52":0.0307292538,
    "53":0.0307292538,
    "54":0.0307292538,
    "55":0.0307292538,
    "56":0.0307292538,
    "57":0.0307292538,
    "58":0.0307292538,
    "59":0.0307292538,
    "60":0.0307292538,
    "61":0.0307292538,
    "62":0.0307292538,
    "63":0.0307292538,
    "64":0.0307292538,
    "65":0.0307292538,
    "66":0.0307292538,
    "67":0.0307292538,
    "68":0.0307292538,
    "69":0.0307292538,
    "70":0.0307292538,
    "71":0.0307292538,
    "72":0.0307292538,
    "73":0.0307292538,
    "74":0.0307292538,
    "75":0.0307292538,
    "76":0.0307292538,
    "77":0.0307292538,
    "78":0.0307292538,
    "79":0.0307292538,
    "80":0.0307292538,
    "81":0.0307292538,
    "82":0.0307292538,
    "83":0.0307292538,
    "84":0.0307292538,
    "85":0.0307292538,
    "86":0.0307292538,
    "87":0.0307292538,
    "88":0.0307292538,
    "89":0.0307292538,
    "90":0.0307292538,
    "91":0.0307292538,
    "92":0.0307292538,
    "93":0.0307292538,
    "94":0.0307292538,
    "95":0.0307292538,
    "96":0.0307292538,
    "97":0.0307292538,
    "98":0.0307292538,
    "99":0.0307292538
  },
  "subjectivity":{
    "0":0.0,
    "1":0.31875,
    "2":0.2,
    "3":0.0,
    "4":0.3259259259,
    "5":0.0,
    "6":0.275,
    "7":0.0,
    "8":0.1,
    "9":0.55,
    "10":0.9,
    "11":0.1,
    "12":0.1,
    "13":0.7857142857,
    "14":0.3375,
    "15":0.0,
    "16":0.45,
    "17":0.0,
    "18":0.2,
    "19":0.4545454545,
    "20":0.2833333333,
    "21":0.34375,
    "22":1.0,
    "23":0.0,
    "24":0.35,
    "25":0.0,
    "26":0.0,
    "27":0.6,
    "28":0.0,
    "29":0.0,
    "30":0.35,
    "31":0.1,
    "32":0.2,
    "33":0.75,
    "34":0.6416666667,
    "35":0.5,
    "36":0.525,
    "37":0.4083333333,
    "38":0.4083333333,
    "39":0.1,
    "40":0.75,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0666666667,
    "47":0.45,
    "48":0.25,
    "49":0.8,
    "50":0.0,
    "51":0.1,
    "52":0.3916666667,
    "53":0.5,
    "54":0.0,
    "55":0.6072916667,
    "56":0.0333333333,
    "57":0.8333333333,
    "58":0.0,
    "59":0.9,
    "60":0.5454545455,
    "61":0.5222222222,
    "62":0.5,
    "63":0.26,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.3,
    "68":0.0,
    "69":0.0,
    "70":0.725,
    "71":0.0,
    "72":0.6,
    "73":0.1916666667,
    "74":0.0,
    "75":0.0,
    "76":0.55,
    "77":0.2666666667,
    "78":0.8,
    "79":0.45,
    "80":0.1893333333,
    "81":0.3194444444,
    "82":0.4796296296,
    "83":0.275,
    "84":1.0,
    "85":0.5,
    "86":0.1,
    "87":0.675,
    "88":0.375,
    "89":0.2,
    "90":0.0,
    "91":0.52,
    "92":0.5375,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.3833333333,
    "97":0.575,
    "98":0.2291666667,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.2960956151,
    "1":0.2960956151,
    "2":0.2960956151,
    "3":0.2960956151,
    "4":0.2960956151,
    "5":0.2960956151,
    "6":0.2960956151,
    "7":0.2960956151,
    "8":0.2960956151,
    "9":0.2960956151,
    "10":0.2960956151,
    "11":0.2960956151,
    "12":0.2960956151,
    "13":0.2960956151,
    "14":0.2960956151,
    "15":0.2960956151,
    "16":0.2960956151,
    "17":0.2960956151,
    "18":0.2960956151,
    "19":0.2960956151,
    "20":0.2960956151,
    "21":0.2960956151,
    "22":0.2960956151,
    "23":0.2960956151,
    "24":0.2960956151,
    "25":0.2960956151,
    "26":0.2960956151,
    "27":0.2960956151,
    "28":0.2960956151,
    "29":0.2960956151,
    "30":0.2960956151,
    "31":0.2960956151,
    "32":0.2960956151,
    "33":0.2960956151,
    "34":0.2960956151,
    "35":0.2960956151,
    "36":0.2960956151,
    "37":0.2960956151,
    "38":0.2960956151,
    "39":0.2960956151,
    "40":0.2960956151,
    "41":0.2960956151,
    "42":0.2960956151,
    "43":0.2960956151,
    "44":0.2960956151,
    "45":0.2960956151,
    "46":0.2960956151,
    "47":0.2960956151,
    "48":0.2960956151,
    "49":0.2960956151,
    "50":0.2960956151,
    "51":0.2960956151,
    "52":0.2960956151,
    "53":0.2960956151,
    "54":0.2960956151,
    "55":0.2960956151,
    "56":0.2960956151,
    "57":0.2960956151,
    "58":0.2960956151,
    "59":0.2960956151,
    "60":0.2960956151,
    "61":0.2960956151,
    "62":0.2960956151,
    "63":0.2960956151,
    "64":0.2960956151,
    "65":0.2960956151,
    "66":0.2960956151,
    "67":0.2960956151,
    "68":0.2960956151,
    "69":0.2960956151,
    "70":0.2960956151,
    "71":0.2960956151,
    "72":0.2960956151,
    "73":0.2960956151,
    "74":0.2960956151,
    "75":0.2960956151,
    "76":0.2960956151,
    "77":0.2960956151,
    "78":0.2960956151,
    "79":0.2960956151,
    "80":0.2960956151,
    "81":0.2960956151,
    "82":0.2960956151,
    "83":0.2960956151,
    "84":0.2960956151,
    "85":0.2960956151,
    "86":0.2960956151,
    "87":0.2960956151,
    "88":0.2960956151,
    "89":0.2960956151,
    "90":0.2960956151,
    "91":0.2960956151,
    "92":0.2960956151,
    "93":0.2960956151,
    "94":0.2960956151,
    "95":0.2960956151,
    "96":0.2960956151,
    "97":0.2960956151,
    "98":0.2960956151,
    "99":0.2960956151
  },
  "screen_name":{
    "0":"Metacurity",
    "1":"ntvll",
    "2":"mlisse",
    "3":"HeisenbergShow",
    "4":"endstablishment",
    "5":"foxnewspolitics",
    "6":"ntvll",
    "7":"IaRlyea",
    "8":"toddxz",
    "9":"LoFiFoFum",
    "10":"TheyScapegoatU",
    "11":"hakana",
    "12":"hakana",
    "13":"TheyScapegoatU",
    "14":"TheyScapegoatU",
    "15":"KenRoss78891551",
    "16":"LIFB0123",
    "17":"cintakarla76",
    "18":"Teslarati",
    "19":"hakana",
    "20":"hakana",
    "21":"LIFB0123",
    "22":"cleverbotshit",
    "23":"Abdulla73434868",
    "24":"SpenceBergstedt",
    "25":"educationweek",
    "26":"TiffaniCFO",
    "27":"Crystaliinaaaa",
    "28":"Elpoliticonews",
    "29":"EINEmployment",
    "30":"FoolsBelieve",
    "31":"owenyudatrooth",
    "32":"stealthbadger",
    "33":"aaronmdaley",
    "34":"Juliess31",
    "35":"flawlesscarpart",
    "36":"stealthbadger",
    "37":"owenyudatrooth",
    "38":"owenyudatrooth",
    "39":"solus_sam",
    "40":"CahoonMicheal",
    "41":"brunomacielof",
    "42":"UnstablUnicorn",
    "43":"mybusinessin360",
    "44":"Always3Wright",
    "45":"TWA2Jenny",
    "46":"wardthreedc",
    "47":"MCGAUSA",
    "48":"nbcwashington",
    "49":"TommyIgoe",
    "50":"ambertorch_",
    "51":"Maureen2",
    "52":"Geox19",
    "53":"CellularLamp",
    "54":"ThomasSwiatekk",
    "55":"TommyIgoe",
    "56":"justsayin60",
    "57":"TommyIgoe",
    "58":"Zay_Apotex",
    "59":"EricaMarat",
    "60":"schen23",
    "61":"foe_us",
    "62":"jsonbecker",
    "63":"BradleyRHaywood",
    "64":"ScottAlmand",
    "65":"froomkin",
    "66":"Logan_Ratick",
    "67":"Gespacho4All",
    "68":"marciasgreen",
    "69":"BLaw",
    "70":"ScottWengel",
    "71":"KMoneyTalks",
    "72":"FraudulentMusk",
    "73":"fj_newman",
    "74":"VOAfarsi",
    "75":"EricDeHitler",
    "76":"KMoneyTalks",
    "77":"LesBenito",
    "78":"ScottWengel",
    "79":"Iyengarish",
    "80":"Iyengarish",
    "81":"Iyengarish",
    "82":"SoCalValleyGal",
    "83":"STEVETA12083651",
    "84":"CarlsonN0623",
    "85":"WillResistAdmin",
    "86":"Carnage4Life",
    "87":"jomilleweb",
    "88":"IamJovonW",
    "89":"emilymiller",
    "90":"ReloadRex2",
    "91":"Homeless_United",
    "92":"WeylinWebber",
    "93":"mattspetalnick",
    "94":"RFA_Chinese",
    "95":"BLaw",
    "96":"KrobinJr",
    "97":"movief0n3",
    "98":"marialuisapaulr",
    "99":"CixLiv"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":10,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":88,
    "19":1,
    "20":1,
    "21":0,
    "22":1606,
    "23":0,
    "24":15,
    "25":5,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":2,
    "33":0,
    "34":2,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":27,
    "42":1,
    "43":0,
    "44":0,
    "45":4,
    "46":0,
    "47":0,
    "48":519,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":11,
    "60":0,
    "61":8,
    "62":0,
    "63":1,
    "64":0,
    "65":24,
    "66":2,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":6,
    "73":0,
    "74":43,
    "75":1,
    "76":2,
    "77":0,
    "78":0,
    "79":1,
    "80":1,
    "81":2,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":547,
    "87":4,
    "88":1,
    "89":16,
    "90":0,
    "91":6,
    "92":0,
    "93":0,
    "94":371,
    "95":8,
    "96":2,
    "97":3,
    "98":3,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":10,
    "19":0,
    "20":0,
    "21":0,
    "22":37,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":224,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":5,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":11,
    "66":3,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":5,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":44,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":41,
    "95":4,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}