{
  "full_text":{
    "0":"@Steelersdepot We have learned since then how to do some preemptive pain control. It matters quite a bit. Hopefully it’ll matter to the opioid crisis eventually too.",
    "1":"America’s war on opioid prescribing continues unabated, predicated on the false assumption that opioid prescribing has caused a surge in addiction rates &amp; rising overdose deaths. https:\/\/t.co\/nxDCuD3Ywz #CatoHealth https:\/\/t.co\/HT1pQdZcMr",
    "2":"A Central Texas school district is reeling from the recent fentanyl-related deaths of four students. The community, shocked and heartbroken, is fighting back.\n\n📝: @acolleendg https:\/\/t.co\/bG5SZvRjDK",
    "3":"@reclaimthefight Since he is President Biden’s senior advisor to the Israeli-Palestinian conflict, the border wall, medical stock pile, opioid crisis, overhauling the Repugnikkklan party platform amongst other things this should be an easy impeachment https:\/\/t.co\/hUvs1k2Fdr",
    "4":"The @US_FDA is “strongly encouraging” naloxone makers to apply for over-the-counter approval. https:\/\/t.co\/bbnuaHKoXz",
    "5":"New Fentanyl Vaccine Could Be a ‘Game Changer' for US Opioid Crisis https:\/\/t.co\/JmBDuG7uLo https:\/\/t.co\/U224MZEAKS",
    "6":"We're grateful the Walmart Mobile Wellness Unit is here at #LISOrlando2022! Interested in learning how to administer Naloxone, a medicine that rapidly reverses an opioid overdose? You can visit the unit before 6 pm. https:\/\/t.co\/HUIw68T1Z8",
    "7":"@ShillerHiller Didn't he say he took TWO suboxones one time in the RV? Saying it was \"antibiotics\". That's a A LOT to take even for someone with an opioid dependency! And it can also make someone REALLY REALLY sick if taken together with an opiate. 🤔",
    "8":"@cavkingpaul I live there and it’s great but the small towns suck ass and are filled with opioid addicts and shit jobs",
    "9":"Maryland counties getting their first checks from the opioid litigation...\n\nhttps:\/\/t.co\/W4hyMqecEl",
    "10":"#Opioid use disorder is devastating to communities but thanks to @CVSHealth Foundation, #EssentialHospitals @Baystate_Health @harrishealth @BrowardHealth @RIHospital @sjh_nj are getting additional resources to combat this crisis. Learn more: https:\/\/t.co\/3uAhcecKnM",
    "11":"Opioid Treatment Specialists. For Information, Call Now at 1-800-423-2482.\n#WaismannMethod #Addiction #recovery #hire #Qatar #Forbes #GetHelp #Opioids @spotifypodcasts #podcast #Mentalhealth https:\/\/t.co\/ECrCs8tamv",
    "12":"It is essential that patients taking opioids inform their healthcare provider of any current medications, as some may increase the risk of overdose. Learn more about opioid risks: https:\/\/t.co\/SPeE3mRjGu https:\/\/t.co\/0625Us2FSQ",
    "13":"Despite opioid addiction (OA) being heritable, only 1 variant has been shown to be a genome-wide significant association with OA. To further study this association, researchers in @SciReports conducted a GWAS of more than 23K cases: https:\/\/t.co\/lRhZJV7xS2 (1\/2)",
    "14":"let’s talk bout methadone clinics. Who thought its a good idea 2 dose them higher than when they were on the streets 4 “comfort”. Who thought it’s a good idea 2 give them take home methadone on holidays &amp; wkends? is this the new dr created opioid crisis? Who regulates da clinics?",
    "15":"Researchers Claim To Have Found Potential ‘Vaccine Against Fentanyl’\nhttps:\/\/t.co\/9PzBUo76SW\nvia @DailyCaller @Dylan_Housman",
    "16":"@juliecelebi @GWSMHS It’s the @GWSMHS student run free clinic. They have a clinic based in an FQHC, a homeless health\/medicine initiative, and a harm reduction initiative (mostly patient education) around opioid use disorder.",
    "17":"@BmoreCityDOT @MayorBMScott What if you spent less time doing this and more time actually looking into the homelessness crisis the issues with the fire department and the opioid epidemic perplexing your city?",
    "18":"ICYMI: The latest example of #BigPharma working to undermine access to more affordable alternatives.\n\nIndivior recently announced plans to acquire Narcan manufacturer @Opiant_Pharma in an effort to consolidate market power over opioid addiction &amp; treatments &amp; keep #RxPrices high.",
    "19":"Naloxone is a life-saving drug that can reverse opioid overdoses, but accessing it can be complex and confusing.\n\nWhile there is a standing order for pharmacies in most states to keep it in stock, each state has different rules and regulations.\n\nhttps:\/\/t.co\/e32qATGAPU",
    "20":"By Cara Murez HealthDay ReporterTHURSDAY, Nov. 17, 2022 (HealthDay News) -- Researchers report they have created a vaccine to fight fentanyl addiction, in a potential breakthrough in the opioid epidemic.The shot would block the ability of fentanyl to enter the brain and cause...",
    "21":"Researchers Claim To Have Found Potential ‘Vaccine Against Fentanyl’  https:\/\/t.co\/E1zOzXOmoQ",
    "22":"CDC Just Changed Its Opioid Prescribing Guidelines. Here’s What to Know. https:\/\/t.co\/kZDo7v7iU7",
    "23":"White-coated drug pushers: \"The lawsuit says from March 2009 - December 2020, O'Neill &amp; Skubick prescribed Susan Bruno approximately 13,920 hydrocodone pills &amp; 2,115 fentanyl patches, all concurrently.\"\nI was prescribed same meds; but survived. @riteaid  https:\/\/t.co\/LCAVyKmamA",
    "24":"Western doctors and big Pharma have murdered I don't know how many human beings because of the opioid epidemic.\nTrump says we have to kill them all!",
    "25":"@JohnKayUSMC @charliekirk11 LOL. Like the red states aren’t teeming with opioid addicted, child abusing drunks on social security.",
    "26":"The Opioid Epidemic Is Surging among Black People because of Unequal Access to Treatment https:\/\/t.co\/OJjI87RV4C via @sciam",
    "27":"This could be groundbreaking https:\/\/t.co\/CAGvoQRHBg",
    "28":"Researchers at @Stanford used an AI system to analyze data on opioid use and found that nearly 30 percent of patients who had never taken opioids before or hadn't taken any in the past two months developed a dependency after their first prescription https:\/\/t.co\/1Bvc7AoG1d",
    "29":"\"Politicians first blamed the drug overdose crisis on physicians and drug companies. Now, they are blaming the problem on immigrants. They’ve blamed everyone but the true culprits: themselves.\" \n\nhttps:\/\/t.co\/PyHDUHIsBl #CatoDrugWar",
    "30":"The House GOP's corrupt agenda is now official. I sincerely hope their voters didn't actually believe they would deal with inflation, the southern border, the opioid crisis, or any other issue they have incessantly WHINED about since #TratorTrump left the White House. https:\/\/t.co\/AtmN8sYflr",
    "31":"I be fighting the urge to call myself ugly like an opioid addiction https:\/\/t.co\/mBPqdBKnuP",
    "32":"Are you #AgainstOpioidAbuse? Join our mailing list today and follow along as we spread education and awareness about opioid abuse and misuse: https:\/\/t.co\/Dgs7kBUVmZ https:\/\/t.co\/2lZduxVxgz",
    "33":"@abbymwalsh1 This course definitely highlighted disparities in vulnerable populations related to pain management and opioid abuse treatment options.",
    "34":"📢 #WaismannMethod launches new https:\/\/t.co\/PAoiy21nhA!\n💻 A much-needed resource for those seeking information about opioid use disorder, its effects, dangers, and available treatment options.\n\n#RapidDetox #pressrelease #pr #news #opioidcrisis #fentanyl #OpioidDetox #drugdetox",
    "35":"Medications for #opioid use disorder:\n🟢 Curb illicit drug use\n🟢 Help people stay in treatment\n🟢 Slow infectious disease transmission\n🟢 Reduce overdose deaths\n\nBut this treatment is out of reach for many. The #Senate can change that. #MATAct https:\/\/t.co\/F3bKkXwP7P",
    "36":"Counties in Western North Carolina may pool funds from the opioid litigation to fund a new treatment center in a model of regional collaboration...\n\nhttps:\/\/t.co\/syLcnM3Scg",
    "37":"Everyone should be able to easily access treatment. \"Buprenorphine, for instance, is more widely available in counties with predominantly white communities, whereas methadone clinics are usually located in poor communities of color.\" https:\/\/t.co\/MxPiV90u65",
    "38":"FDA opens door to make opioid overdose antidote available over the counter https:\/\/t.co\/jPqqQDTMRL via @nbcnews",
    "39":"Walmart offers to pay $3.1B to settle opioid lawsuits https:\/\/t.co\/eMloe2fvNk via @@mddailyrecord",
    "40":"@JamesBradleyCA Awesome!,  Republican lawmakers will investigate President Joe Biden and his son Hunter Biden to solve the Fentanyl problem.\n\nhttps:\/\/t.co\/UJi9uOqy6h",
    "41":"Walmart agrees to pay $3.1 billion to settle opioid lawsuits | 95.3 MNC \nThe settlement says Walmart did not adequately supervise distribution of medicine at its pharmacies.https:\/\/t.co\/7mslOLQUIC",
    "42":"45 Attorneys General urge the Biden Administration to extend telehealth treatment for opioid use disorder - letter here:  https:\/\/t.co\/UWnQF1yOSE https:\/\/t.co\/oOginFZvFo",
    "43":"@AttorneyGeneral Josh Stein released a statement today urging the Federal Government to extend telehealth treatment for opioid use disorder https:\/\/t.co\/bl72TlviJN",
    "44":"The Treasury Department announced sanctions Thursday on La Nueva Familia Michoacana, a Mexican drug trafficking organization that authorities blame for the rise of \"rainbow fentanyl,\" the latest iteration of the dangerous synthetic opioid. https:\/\/t.co\/EloLg6vJEH",
    "45":"Increased access to lifesaving #opioid use disorder treatment is one vote away in Congress. It's time -- lives are at stake. https:\/\/t.co\/ogI3dkeMnV",
    "46":"#DEAHG this is just people on social media but it is representative of what CP are experiencing from opioid cuts and DEA threats to treating physicians https:\/\/t.co\/PAxJ0ajUh1",
    "47":"Opioid Withdrawal Syndrome (OWS) Market Size to Hit 2,633․4 Mn by 2030 – Astute Analytica https:\/\/t.co\/Evrra3G18p",
    "48":"Walmart’s $3․1 Billion Settlement, Plus Those From CVS and Walgreens, Will Fund Change in Opioid-Struck Communities https:\/\/t.co\/b6Cp1y7FV0",
    "49":"Staff Editorial: “As opioid fatalities continue to increase among young people, learning how to reverse an opioid overdose is a vital skill for college students. Unfortunately, American University does not currently offer these resources.” https:\/\/t.co\/O6EmmPnjA4",
    "50":"So great to hear @Alexolgin on the mic for this important story about how local governments are thinking about spending $50+ billion in opioid settlement dollars.\n\n⬇️🎧⬇️ https:\/\/t.co\/W2ckjx7GDW",
    "51":": Servants of the Damned: Giant Law Firms, Donald Trump, and the Corruption \n\nLaw firms like this are responsible for the opioid crisis in some areas of the country and they defended Walmart against knowingly providing prescriptions illegally https:\/\/t.co\/Y3kNY7o9iF",
    "52":"WAISMANN METHOD Opioid Treatment Specialists Announce a New Website Launch https:\/\/t.co\/0dJleWWyk5",
    "53":"@Twolfrecovery Methadone is needed but why stop there? There are plenty of studies showing the benefits of other opioid agonist therapies, including hydromorphone or diacetylmorphine. Several of these have shown to be superior to methadone in randomized trials.",
    "54":"Gov. Hogan Announces Appointments To Opioid Restitution Fund Advisory Council https:\/\/t.co\/wxRUXNhTif https:\/\/t.co\/pFINpgNnbW",
    "55":"To address the opioid epidemic, it is important that state and local jurisdictions move upstream by implementing evidence-based strategies to support children and families impacted by substance use disorder.\n\nRead more at https:\/\/t.co\/qwRlYTzbGm https:\/\/t.co\/6SfXTYNMiz",
    "56":"And yet still no cure for cancer🤦🏻‍♀️ 🚫💉 https:\/\/t.co\/YMrOjixA1w",
    "57":"ICYMI: Congratulations to @AmericanU Prof. David Kearns for receiving a $320,305 grant (funded over five years for a total of $1,601,079) from @NIDAnews for the project titled \"Opioid and Psychostimulant Taking: Testing the Impact of Behavioral Economic Contexts.\" @AU_Psych_Dept",
    "58":"By advancing the practice, research and education of physical therapy, AAOA partner @APTAtweets helps advocate for non-opioid pain treatment options to mitigate long-term opioid use. Learn more: https:\/\/t.co\/GnS42sbbKp",
    "59":"@RexChapman https:\/\/t.co\/MNwOq10XIv",
    "60":"Learn more about this course that features curriculum specifically designed for providers treating patients in a justice-involved setting &gt;&gt; https:\/\/t.co\/w87Jri9TJp\n\n#ASAM #ELearning #MedEd #AddictionMedicine #AddictionTreatment #AddictionEducation #TreatAddictionSaveLives https:\/\/t.co\/YgrW87dHOE",
    "61":"Walmart to Pay $3.1 Billion to Settle Opioid Lawsuits https:\/\/t.co\/4BRIcpVNHf",
    "62":"Do you play sports? Read about how to prevent opioid misuse among high school student athletes.  #JustThinkTwice https:\/\/t.co\/36cuaJF2St https:\/\/t.co\/xgDNLqkF79",
    "63":"Wow, this would be revolutionary—and save countless lives!  https:\/\/t.co\/Kb8D9TgDQa",
    "64":"Why the face of the opioid epidemic is no longer white and middle class - Scientific American https:\/\/t.co\/gx8Cop8sud",
    "65":"I didn't know a vaccine can stop drugs. Probably won't see anything with this in the next 5 to 10 years.\nhttps:\/\/t.co\/Xe5fZwV3mY",
    "66":"100,000+ Americans died from an #opioid overdose in the past year.\n\nIncreasing access to proven treatment options like @US_FDA-approved medications would help save lives.\n\nIt’s time to pass the #MATAct and make this crucial care easily available. https:\/\/t.co\/TguCR8CBdO",
    "67":"Fentanyl vaccine developed by researchers could eliminate drug's 'high' https:\/\/t.co\/zffNKk4T73 via @Yahoo",
    "68":"Got interviewed for this. I’m fine with new tools but we have a medication that reduces opioid overdoses by 76% and only 20% of individuals that seek it actually obtain it. Prescribers don’t want to prescribe it and pharmacies are afraid to fill it. 1\/2\n\nhttps:\/\/t.co\/OadlJkzMg9",
    "69":"@BlessingBox4u @Cattt624 @life_is_art___ @Humana @CDCInjury ...Medicare Adv gives a higher reimbursement for the F code &amp; she's been informed by me &amp; my psychiatrist that she's using the wrong code. W\/ F code: No w\/drawal sxs &amp; no opioid dep tx plan = Medicare fraud. 1 of many WA providers I've had use dx as \"drug seeker\" dog whistle.",
    "70":"@R25145253 \nFDA opens door to make opioid overdose antidote available over the counter https:\/\/t.co\/EMm0oJcRVV via @nbcnews",
    "71":"@BlessingBox4u @Cattt624 @life_is_art___ @Humana @CDCInjury Damn, that gif should come w\/ a seizure warning! My provider is moving, so I'm finally able to file Medicare fraud report on her for using wrong dx, the SUD related dx F11.20 (Opioid Dep, Uncomplicated) instead of cpp dx of Z79.891 (Long term (current) use of opiate analgesic)...",
    "72":"Making naloxone an over-the-counter medicine is key to reversing opioid overdoses &amp; saving lives. I’ve been a long-time supporter of the bicameral, bipartisan push to increase the availability of naloxone, &amp; I’m glad the FDA is working towards this goal.\nhttps:\/\/t.co\/LZZhOrLJEo",
    "73":"@Steigerworld The red state that has an opioid crisis, terrible ranking in everything that matters, and no Steelers. Couldn’t be me, John. It’s time for bed old man.",
    "74":"(16\/16) If this all seems like too much, don't worry. That's because it is.\n\nMaking sure opioid settlement money actually benefits people who use opioids shouldn't be this hard.\n\nIf you have any questions, please reach out to me in the comments or message me.",
    "75":"(15\/16) If your state has an active opioid settlement board, do your research on it. \n\nIf there's any way to influence the the activity of those boards, either from inside or the outside. https:\/\/t.co\/OxRcQV2kiM",
    "76":"(13\/16) https:\/\/t.co\/KPleoZfl1R is going to be your opioid settlement funding bible. Bookmark it. Know it. Love it.\n\nMuch of the documentation you need to get an understanding of your state's settlement plans can be found on this site. https:\/\/t.co\/ZIAAHwMQLx",
    "77":"(12\/16) Where you live determines how you need to go about seeking opioid settlement money.\n\nSome states &amp; localities will make it easy for the best programs to get money...some will make it very hard. https:\/\/t.co\/F75MYIqEER",
    "78":"(11\/16) I'm pretty sure my analogy is running on fumes right now, but you can look at Missouri's opioid settlement distribution as Twilight &amp; Louisiana's as 50 Shades of Gray.\n\nBad adaptation of a bad book vs. bad adaptation of bad fanfic vanilla erotica of a bad book. https:\/\/t.co\/GqsNKKJTF4",
    "79":"(9\/16) In the Global Settlement, a 70-15-15 split was proposed between a newly created opioid abatement accounts, direct funding to states, &amp; direct funding to states.\n\nBut, this allocation breakdown is only as useful as a state's plans for the funding. https:\/\/t.co\/weBwGmM3ou",
    "80":"(7\/16) Look at all of these gorgeous things that the opioid settlement money can theoretically be used for:\n\nNaloxone! MAT! Syringes for SSPs! Recovery services! Maternal care!\n\nIt's a beautiful thing to see. https:\/\/t.co\/dDyfoF3zeH",
    "81":"(6\/16) The global opioid settlement is not perfect, but it is a hell of a lot better than what we've had similar settlements in the past.\n\nThis is not the Big Tobacco settlement. 70% of this money must go towards future efforts to end the opioid epidemic &amp; serve PWUD. https:\/\/t.co\/rb8R7YjuAq",
    "82":"(5\/16) Think of state opioid settlement plans as movie adaptations of books.\n\nSome states are going to be true to the original text.\nSome states will actually improve upon the original.\nAnd some will completely butcher it. https:\/\/t.co\/kCe8AephBK",
    "83":"(4\/16) I know Purdue pharma gets a lot of the press around the Rx opioid epidemic (and deservedly so), but there were a whooooole lot of bad actors &amp; they're all paying to varying degrees. https:\/\/t.co\/JgiL8nFDP0",
    "84":"(3\/16) Y'all know the backstory:\n\nPharma did some shady 💩 around opioid marketing &amp; distribution that supercharged the opioid epidemic. State, local &amp; tribal governments sued, &amp; now Pharma is on the hook for billions of dollars. https:\/\/t.co\/esKK3IGJU6",
    "85":"(2\/16) To be clear, this is a very incomplete overview of the opioid settlement landscape. \n\nThis is just the preface of a book that we as a community still need to write &amp; there is so much that I need to learn about the opioid settlement infrastructure. https:\/\/t.co\/EIJYQKTHEc",
    "86":"(1\/16) 🧵 on the understanding the opioid settlement landscape &amp; how #HarmReduction orgs can access desperately needed funding.\n\nThe opioid settlement process is a big ole mess, but the Coalition for Syringe Access &amp; @AIDS_United created a slide deck to try &amp; clear things up.",
    "87":"@RNCResearch What about our Children? @SenSchumer our odds of dying from an accidental opioid overdose continue to be greater than dying in motor-vehicle crash.. and DACA is your Lame Duck top priority? WOW, just WOW",
    "88":"Scripps Research working to Combat Opioid Crisis https:\/\/t.co\/eUbJDYIrWM",
    "89":"Connecticut joins Walmart opioid settlement https:\/\/t.co\/pZZDMCmqXQ",
    "90":"Today at 3:00pm ET, explore the integrated dynamic care model (IDCM) and its capabilities for treatment in opioid treatment programs (OTPs) and office based opioid treatment (OBOT) settings on a free NAADAC webinar. https:\/\/t.co\/Ps9zNc2wrU https:\/\/t.co\/aVNKn1DYKl",
    "91":"Onandaga County, NY, allocates opioid litigation funds to six groups to allow them to expand their programming.\n\nhttps:\/\/t.co\/Rzw22wLfc3\n\n@NACoTweets @NACCHOalerts",
    "92":"Potentially an additional $3 billion coming to states and local gov'ts from Walmart as part of the opioid litigation.\n\nhttps:\/\/t.co\/q1uSqcJLdR",
    "93":"Roughly half of the drug overdose deaths in New Mexico involve prescription drugs.\n\nLearn the warning signs to detect early signs of opioid misuse.\n\nhttps:\/\/t.co\/u11WIpAokD \n\nPara Español, visita @DoseofRealityES https:\/\/t.co\/SK2kSAWCMH",
    "94":"#DYK? 85% of adults believe improved patient-provider communication can help prevent future #opioid misuse. Learn more about the importance of patient-provider communication here: https:\/\/t.co\/5CMGNNWBPX https:\/\/t.co\/C7sv2xDGtl",
    "95":"Naloxone is a drug used to mitigate opioid overdoses. The chemical reverses the overdose for 30 to 90 minutes to let a user breathe. https:\/\/t.co\/z6mvf7vqLz",
    "96":"As you're packing for #ASRAFall22 Don't forget to download the Nov. Issue of #ASRAPainMedNews so you can answer the first 2 CME questions:\nhttps:\/\/t.co\/j3cJ8uIC5O Ask the authors @KohanLynn @BYalamuru \n\n(Answer in first reply - will be posted tomorrow) #AcutePain #PainMed #Meded https:\/\/t.co\/H0uASMrhz7",
    "97":"Walmart offers to pay $3.1 billion to settle opioid lawsuits | AP News https:\/\/t.co\/Z8ZCrWaZtD",
    "98":"Can we start with the top opioid producers? https:\/\/t.co\/DQpG7VLXsR",
    "99":"Researchers report the breakthrough discovery of a new vaccine that targets the dangerous synthetic opioid fentanyl. It can block fentanyl’s ability to enter the brain, thus eliminating the drug’s “high.”\nhttps:\/\/t.co\/AYGUQjbxMl #vaccine #fentanyl"
  },
  "date":{
    "0":1668833889000,
    "1":1668820022000,
    "2":1668817980000,
    "3":1668814104000,
    "4":1668811680000,
    "5":1668807784000,
    "6":1668806619000,
    "7":1668802853000,
    "8":1668800086000,
    "9":1668799740000,
    "10":1668799320000,
    "11":1668798561000,
    "12":1668798023000,
    "13":1668798000000,
    "14":1668794059000,
    "15":1668793600000,
    "16":1668791931000,
    "17":1668789286000,
    "18":1668789000000,
    "19":1668788820000,
    "20":1668788733000,
    "21":1668782916000,
    "22":1668780071000,
    "23":1668771793000,
    "24":1668739492000,
    "25":1668737185000,
    "26":1668727680000,
    "27":1668726029000,
    "28":1668722773000,
    "29":1668722236000,
    "30":1668721036000,
    "31":1668720971000,
    "32":1668718820000,
    "33":1668718799000,
    "34":1668717745000,
    "35":1668715322000,
    "36":1668713160000,
    "37":1668712143000,
    "38":1668710763000,
    "39":1668710075000,
    "40":1668709110000,
    "41":1668707988000,
    "42":1668707698000,
    "43":1668705898000,
    "44":1668705097000,
    "45":1668703779000,
    "46":1668703760000,
    "47":1668703523000,
    "48":1668702933000,
    "49":1668701248000,
    "50":1668700332000,
    "51":1668699568000,
    "52":1668699021000,
    "53":1668698505000,
    "54":1668698405000,
    "55":1668697381000,
    "56":1668697348000,
    "57":1668697230000,
    "58":1668697229000,
    "59":1668694599000,
    "60":1668693706000,
    "61":1668693625000,
    "62":1668693226000,
    "63":1668689372000,
    "64":1668677150000,
    "65":1668672650000,
    "66":1668650468000,
    "67":1668649561000,
    "68":1668647581000,
    "69":1668644531000,
    "70":1668643342000,
    "71":1668641541000,
    "72":1668641460000,
    "73":1668635698000,
    "74":1668634543000,
    "75":1668634542000,
    "76":1668634540000,
    "77":1668634539000,
    "78":1668634538000,
    "79":1668634536000,
    "80":1668634534000,
    "81":1668634533000,
    "82":1668634532000,
    "83":1668634531000,
    "84":1668634529000,
    "85":1668634528000,
    "86":1668634527000,
    "87":1668634251000,
    "88":1668629876000,
    "89":1668628901000,
    "90":1668627065000,
    "91":1668626620000,
    "92":1668626377000,
    "93":1668625762000,
    "94":1668625222000,
    "95":1668624600000,
    "96":1668624011000,
    "97":1668623389000,
    "98":1668621952000,
    "99":1668621328000
  },
  "polarity":{
    "0":0.0,
    "1":-0.4,
    "2":-0.175,
    "3":0.1027777778,
    "4":0.4333333333,
    "5":-0.1318181818,
    "6":0.25,
    "7":-0.7142857143,
    "8":0.1772727273,
    "9":0.25,
    "10":-0.1,
    "11":0.0,
    "12":0.1666666667,
    "13":0.21875,
    "14":0.4465909091,
    "15":0.0,
    "16":0.45,
    "17":0.0583333333,
    "18":0.29,
    "19":-0.025,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.2,
    "24":0.125,
    "25":0.1083333333,
    "26":-0.1666666667,
    "27":0.0,
    "28":0.05,
    "29":0.3,
    "30":-0.0178571429,
    "31":-0.7,
    "32":0.0,
    "33":-0.1666666667,
    "34":0.2852272727,
    "35":0.1,
    "36":0.0121212121,
    "37":0.169047619,
    "38":0.4,
    "39":0.1,
    "40":1.0,
    "41":-0.1666666667,
    "42":0.05,
    "43":0.0,
    "44":-0.0333333333,
    "45":0.0,
    "46":0.0333333333,
    "47":0.55,
    "48":0.0,
    "49":0.05,
    "50":0.4,
    "51":-0.1,
    "52":0.1363636364,
    "53":0.1916666667,
    "54":0.0,
    "55":0.3,
    "56":0.0,
    "57":0.1,
    "58":0.25,
    "59":0.0,
    "60":0.5,
    "61":0.0,
    "62":0.16,
    "63":0.05,
    "64":0.0,
    "65":0.0,
    "66":0.05,
    "67":0.13,
    "68":-0.0093939394,
    "69":0.0833333333,
    "70":0.4,
    "71":-0.01,
    "72":0.25,
    "73":-0.3,
    "74":0.1020833333,
    "75":-0.0666666667,
    "76":0.35,
    "77":0.2976325758,
    "78":-0.3080357143,
    "79":0.1060606061,
    "80":0.5166666667,
    "81":-0.0357142857,
    "82":0.24,
    "83":-0.7,
    "84":-0.125,
    "85":0.1666666667,
    "86":-0.16875,
    "87":0.14,
    "88":0.0,
    "89":0.0,
    "90":0.2,
    "91":0.0,
    "92":0.0,
    "93":0.0232323232,
    "94":0.25,
    "95":0.0,
    "96":0.25,
    "97":0.1,
    "98":0.5,
    "99":-0.1012121212
  },
  "mean_polarity":{
    "0":0.0749842623,
    "1":0.0749842623,
    "2":0.0749842623,
    "3":0.0749842623,
    "4":0.0749842623,
    "5":0.0749842623,
    "6":0.0749842623,
    "7":0.0749842623,
    "8":0.0749842623,
    "9":0.0749842623,
    "10":0.0749842623,
    "11":0.0749842623,
    "12":0.0749842623,
    "13":0.0749842623,
    "14":0.0749842623,
    "15":0.0749842623,
    "16":0.0749842623,
    "17":0.0749842623,
    "18":0.0749842623,
    "19":0.0749842623,
    "20":0.0749842623,
    "21":0.0749842623,
    "22":0.0749842623,
    "23":0.0749842623,
    "24":0.0749842623,
    "25":0.0749842623,
    "26":0.0749842623,
    "27":0.0749842623,
    "28":0.0749842623,
    "29":0.0749842623,
    "30":0.0749842623,
    "31":0.0749842623,
    "32":0.0749842623,
    "33":0.0749842623,
    "34":0.0749842623,
    "35":0.0749842623,
    "36":0.0749842623,
    "37":0.0749842623,
    "38":0.0749842623,
    "39":0.0749842623,
    "40":0.0749842623,
    "41":0.0749842623,
    "42":0.0749842623,
    "43":0.0749842623,
    "44":0.0749842623,
    "45":0.0749842623,
    "46":0.0749842623,
    "47":0.0749842623,
    "48":0.0749842623,
    "49":0.0749842623,
    "50":0.0749842623,
    "51":0.0749842623,
    "52":0.0749842623,
    "53":0.0749842623,
    "54":0.0749842623,
    "55":0.0749842623,
    "56":0.0749842623,
    "57":0.0749842623,
    "58":0.0749842623,
    "59":0.0749842623,
    "60":0.0749842623,
    "61":0.0749842623,
    "62":0.0749842623,
    "63":0.0749842623,
    "64":0.0749842623,
    "65":0.0749842623,
    "66":0.0749842623,
    "67":0.0749842623,
    "68":0.0749842623,
    "69":0.0749842623,
    "70":0.0749842623,
    "71":0.0749842623,
    "72":0.0749842623,
    "73":0.0749842623,
    "74":0.0749842623,
    "75":0.0749842623,
    "76":0.0749842623,
    "77":0.0749842623,
    "78":0.0749842623,
    "79":0.0749842623,
    "80":0.0749842623,
    "81":0.0749842623,
    "82":0.0749842623,
    "83":0.0749842623,
    "84":0.0749842623,
    "85":0.0749842623,
    "86":0.0749842623,
    "87":0.0749842623,
    "88":0.0749842623,
    "89":0.0749842623,
    "90":0.0749842623,
    "91":0.0749842623,
    "92":0.0749842623,
    "93":0.0749842623,
    "94":0.0749842623,
    "95":0.0749842623,
    "96":0.0749842623,
    "97":0.0749842623,
    "98":0.0749842623,
    "99":0.0749842623
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6,
    "2":0.325,
    "3":0.4027777778,
    "4":0.7333333333,
    "5":0.4272727273,
    "6":0.5,
    "7":0.8571428571,
    "8":0.67,
    "9":0.3333333333,
    "10":0.5666666667,
    "11":0.0,
    "12":0.4,
    "13":0.71875,
    "14":0.5386363636,
    "15":1.0,
    "16":0.65,
    "17":0.1916666667,
    "18":0.5475,
    "19":0.475,
    "20":1.0,
    "21":1.0,
    "22":0.0,
    "23":0.3625,
    "24":0.175,
    "25":0.3416666667,
    "26":0.4333333333,
    "27":0.0,
    "28":0.3208333333,
    "29":0.4916666667,
    "30":0.2821428571,
    "31":1.0,
    "32":0.0,
    "33":0.4666666667,
    "34":0.4272727273,
    "35":0.45,
    "36":0.1848484848,
    "37":0.4583333333,
    "38":0.4,
    "39":0.0,
    "40":1.0,
    "41":0.3333333333,
    "42":0.5,
    "43":0.0,
    "44":0.6,
    "45":0.0,
    "46":0.0666666667,
    "47":0.9,
    "48":0.0,
    "49":0.3,
    "50":0.5833333333,
    "51":0.6833333333,
    "52":0.4545454545,
    "53":0.425,
    "54":0.0,
    "55":0.5,
    "56":0.0,
    "57":0.475,
    "58":0.3214285714,
    "59":0.0,
    "60":0.5,
    "61":0.0,
    "62":0.54,
    "63":0.75,
    "64":0.0,
    "65":0.0,
    "66":0.55,
    "67":0.42,
    "68":0.5909090909,
    "69":0.6333333333,
    "70":0.4,
    "71":0.545,
    "72":1.0,
    "73":0.4,
    "74":0.4326388889,
    "75":0.325,
    "76":0.4,
    "77":0.584375,
    "78":0.7197420635,
    "79":0.3757575758,
    "80":0.6666666667,
    "81":0.3392857143,
    "82":0.53,
    "83":0.6666666667,
    "84":0.3125,
    "85":0.2944444444,
    "86":0.4145833333,
    "87":0.75,
    "88":0.0,
    "89":0.0,
    "90":0.4833333333,
    "91":0.0,
    "92":0.5,
    "93":0.3070707071,
    "94":0.3125,
    "95":0.0,
    "96":0.3333333333,
    "97":0.0,
    "98":0.5,
    "99":0.6315151515
  },
  "mean_subjectivity":{
    "0":0.4108263979,
    "1":0.4108263979,
    "2":0.4108263979,
    "3":0.4108263979,
    "4":0.4108263979,
    "5":0.4108263979,
    "6":0.4108263979,
    "7":0.4108263979,
    "8":0.4108263979,
    "9":0.4108263979,
    "10":0.4108263979,
    "11":0.4108263979,
    "12":0.4108263979,
    "13":0.4108263979,
    "14":0.4108263979,
    "15":0.4108263979,
    "16":0.4108263979,
    "17":0.4108263979,
    "18":0.4108263979,
    "19":0.4108263979,
    "20":0.4108263979,
    "21":0.4108263979,
    "22":0.4108263979,
    "23":0.4108263979,
    "24":0.4108263979,
    "25":0.4108263979,
    "26":0.4108263979,
    "27":0.4108263979,
    "28":0.4108263979,
    "29":0.4108263979,
    "30":0.4108263979,
    "31":0.4108263979,
    "32":0.4108263979,
    "33":0.4108263979,
    "34":0.4108263979,
    "35":0.4108263979,
    "36":0.4108263979,
    "37":0.4108263979,
    "38":0.4108263979,
    "39":0.4108263979,
    "40":0.4108263979,
    "41":0.4108263979,
    "42":0.4108263979,
    "43":0.4108263979,
    "44":0.4108263979,
    "45":0.4108263979,
    "46":0.4108263979,
    "47":0.4108263979,
    "48":0.4108263979,
    "49":0.4108263979,
    "50":0.4108263979,
    "51":0.4108263979,
    "52":0.4108263979,
    "53":0.4108263979,
    "54":0.4108263979,
    "55":0.4108263979,
    "56":0.4108263979,
    "57":0.4108263979,
    "58":0.4108263979,
    "59":0.4108263979,
    "60":0.4108263979,
    "61":0.4108263979,
    "62":0.4108263979,
    "63":0.4108263979,
    "64":0.4108263979,
    "65":0.4108263979,
    "66":0.4108263979,
    "67":0.4108263979,
    "68":0.4108263979,
    "69":0.4108263979,
    "70":0.4108263979,
    "71":0.4108263979,
    "72":0.4108263979,
    "73":0.4108263979,
    "74":0.4108263979,
    "75":0.4108263979,
    "76":0.4108263979,
    "77":0.4108263979,
    "78":0.4108263979,
    "79":0.4108263979,
    "80":0.4108263979,
    "81":0.4108263979,
    "82":0.4108263979,
    "83":0.4108263979,
    "84":0.4108263979,
    "85":0.4108263979,
    "86":0.4108263979,
    "87":0.4108263979,
    "88":0.4108263979,
    "89":0.4108263979,
    "90":0.4108263979,
    "91":0.4108263979,
    "92":0.4108263979,
    "93":0.4108263979,
    "94":0.4108263979,
    "95":0.4108263979,
    "96":0.4108263979,
    "97":0.4108263979,
    "98":0.4108263979,
    "99":0.4108263979
  },
  "screen_name":{
    "0":"KMJames14",
    "1":"CatoInstitute",
    "2":"KHNews",
    "3":"gepatrick19",
    "4":"NAADACorg",
    "5":"DanyaInstitute",
    "6":"WomenInGovt",
    "7":"MinMinHugs",
    "8":"gsuerte47",
    "9":"OpLitPrinciples",
    "10":"OurHospitals",
    "11":"DomusRetreat",
    "12":"AAOA_tweets",
    "13":"AllofUsCEO",
    "14":"BIueDeamer",
    "15":"IRLILaw",
    "16":"MTaskierMed",
    "17":"ProzacPrinces93",
    "18":"RxPricing",
    "19":"patientsrising",
    "20":"TheConsworld",
    "21":"JennieSTaer",
    "22":"bryanjmara",
    "23":"Chic_AvantGarde",
    "24":"JessicaSemisch",
    "25":"shy924",
    "26":"DanyaInstitute",
    "27":"DailyCaller",
    "28":"DataInnovation",
    "29":"CatoPress",
    "30":"carolynsudduth1",
    "31":"RafiqChique",
    "32":"AAOA_tweets",
    "33":"AngelaB44559661",
    "34":"opiates",
    "35":"pewhealth",
    "36":"OpLitPrinciples",
    "37":"joeyoflongley",
    "38":"bermaninstitute",
    "39":"DanyaInstitute",
    "40":"ArnoldManabat1",
    "41":"AngelsBokenHalo",
    "42":"ReginaLabelle",
    "43":"OpLitPrinciples",
    "44":"WashTimes",
    "45":"ErinDavis117",
    "46":"suzanneleavey",
    "47":"EINPresswirePR",
    "48":"EINPresswirePR",
    "49":"TheEagleOnline",
    "50":"ryan_levi",
    "51":"lillithmind",
    "52":"EINPresswirePR",
    "53":"brycepardo",
    "54":"DanyaInstitute",
    "55":"AddictionPolicy",
    "56":"BrendaLL70",
    "57":"AUcollege",
    "58":"AAOA_tweets",
    "59":"jolpadgett",
    "60":"ASAMorg",
    "61":"bryanjmara",
    "62":"DEAWashingtonDC",
    "63":"BarbaraDiPietro",
    "64":"pvmarquez1956",
    "65":"MidnightStarwri",
    "66":"pewhealth",
    "67":"ic2morrowmac",
    "68":"Narcan_Nate",
    "69":"NAbleism",
    "70":"R25145253",
    "71":"NAbleism",
    "72":"SenatorShaheen",
    "73":"cowardcrenshaw",
    "74":"SyringeAccess",
    "75":"SyringeAccess",
    "76":"SyringeAccess",
    "77":"SyringeAccess",
    "78":"SyringeAccess",
    "79":"SyringeAccess",
    "80":"SyringeAccess",
    "81":"SyringeAccess",
    "82":"SyringeAccess",
    "83":"SyringeAccess",
    "84":"SyringeAccess",
    "85":"SyringeAccess",
    "86":"SyringeAccess",
    "87":"stullynfd",
    "88":"EddieMcCoven",
    "89":"EINPresswireCT",
    "90":"NAADACorg",
    "91":"OpLitPrinciples",
    "92":"OpLitPrinciples",
    "93":"doseofrealitynm",
    "94":"AAOA_tweets",
    "95":"WashTimes",
    "96":"Neuro_Kellie",
    "97":"FDA_Track",
    "98":"DiddyDeVore",
    "99":"Recovernews"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":1,
    "3":5,
    "4":0,
    "5":0,
    "6":1,
    "7":3,
    "8":0,
    "9":1,
    "10":1,
    "11":1,
    "12":0,
    "13":3,
    "14":1,
    "15":0,
    "16":2,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":32,
    "28":0,
    "29":28,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":4,
    "42":71,
    "43":0,
    "44":4,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":4,
    "50":1,
    "51":0,
    "52":0,
    "53":3,
    "54":0,
    "55":6,
    "56":1,
    "57":1,
    "58":0,
    "59":1,
    "60":2,
    "61":1,
    "62":8,
    "63":0,
    "64":2,
    "65":7,
    "66":0,
    "67":0,
    "68":26,
    "69":1,
    "70":0,
    "71":1,
    "72":13,
    "73":3,
    "74":3,
    "75":3,
    "76":2,
    "77":4,
    "78":2,
    "79":2,
    "80":2,
    "81":2,
    "82":2,
    "83":3,
    "84":2,
    "85":5,
    "86":31,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":1,
    "94":0,
    "95":1,
    "96":11,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":11,
    "28":0,
    "29":10,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":21,
    "43":0,
    "44":2,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":4,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":14,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":12,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":5,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}