{
  "full_text":{
    "0":"France halting aid to Mali over Bamako’s alleged hiring of Russian paramilitaries\nhttps:\/\/t.co\/ZqrJeHErnR",
    "1":"forever21 ca livre en france sans frais de douane?",
    "2":"Very pleased to meet 🇫🇷 State Secretary @CZacharopoulou at the @WorldBank Annual Meetings. We appreciate France's leadership and collaboration on global issues including climate change, biodiversity and health. https:\/\/t.co\/LLNyAeiDeU",
    "3":"Enchantée de rencontrer @CZacharopoulou, Secrétaire d’Etat chargée du développement, aux Assemblées Annuelles @Banquemondiale. Nous apprécions la collaboration avec la France et son leadership sur les enjeux globaux tels que le changement climatique, la biodiversité et la santé. https:\/\/t.co\/8xByL20rFe",
    "4":"This is the beginning of the end of NATO!\n\nhttps:\/\/t.co\/De2pHazwFb\n\n#NATO #Pentagon #USA #America #EU #Europe #Germany #France #warUkraine https:\/\/t.co\/zu4rPoVCXO",
    "5":"The French leadership is finding it harder and harder to separate the talks on a new nuclear deal with Iran from Iranian human rights violations https:\/\/t.co\/0x50rnsGCD by @RinaBassist",
    "6":"@RepMTG If you would’ve taken American History in HS you would know that we wouldn’t have a country if France hadn’t showed up to protect us against England. We pay it forward to protect Democracy. Sigh.",
    "7":"Ces villes de province où la part d'immigrés augmente le plus : notre classement de 1700 communes en France\nhttps:\/\/t.co\/yuiT6kAgaJ",
    "8":"https:\/\/t.co\/7RyFhoPxAT Miles Guo: The CCP has proposed to Western countries that in order to make money in Communist China, they must ban the Whistleblowers’ Movement locally, but this was flatly rejected by the US, UK, France, and Japan.#XiJinping #WhistleblowersMovement",
    "9":"@bertho_erwan @Shaka77Zulu @DanielR24488888 @SylvainItte Sens inverse ...\nPermettez moi d'en douter.\n\nIl n'y a pas une armée d'occupation africaine en France à ce que je sache.\nÀ moins que vous ne viviez sur Jupiter comme votre machin qui vous sert de president.",
    "10":"For France, Iran's human rights violations overshadow nuclear deal options https:\/\/t.co\/C9g9BkhUdx",
    "11":"Paris : une personne à trottinette électrique meurt dans une collision avec une camionnette\nhttps:\/\/t.co\/bdxaa18NXp",
    "12":"Escaping Nazi #Germany and finding a future in #Africa https:\/\/t.co\/tOJNdPivEF  #NewYork #USA #France #Jewish #Canada #UK #Paris #London #USA",
    "13":"@livescore France",
    "14":"@bertho_erwan @Shaka77Zulu @DanielR24488888 @SylvainItte Beuh... On vous méprise.\nMoi et mes 400 abonnés\nPlus leurs abonnés\n\nMon cher Erwan. Bientôt votre armé sera chassée du Niger et si elle insiste, alors elle sera forcée de retourner cette fois ci en vous emenant dans leurs valises (vous citoyens français) et retournerez en France",
    "15":"@Vuparian It was made in france wdym?",
    "16":"Spouse and I scored a triple-Dad-joke score together tonight and I have to share:\nA toy plane flies into a crotch in “Home Alone 4(?)”, Hubs says “That plane just flew to the South of France”\nMe: “That probably didn’t feel very Nice”\nHubs: “You should Basque in that great joke”",
    "17":"Coworker gossiping nearby: She had an abortion to go to France! She’s insane!\n\nMe: Eh...I’d have an abortion to go to France.\n\nCoworker: 😨",
    "18":"@lionnelluca06 @MounMir @CNEWS La misère du monde a faim , elle vient récupérer ce que la France a pris chez elle .",
    "19":"La France expulse un prédicateur proche des Frères musulmans accusé de propos violents et antisémites   https:\/\/t.co\/3VC2TN1YCp",
    "20":"@24thminute There is some tradition of qualifying being a different beast than the tournament proper. I bet USA to reach the quarters because sometimes inconsistent teams do the exact opposite of what they've just done. But I could also see France 98 part 2",
    "21":"@LAKAlves @AfricanHub_ Songs of Roland Detailing the invasion of France in the 11th century says 50000 Blackamoors were present. https:\/\/t.co\/f0VXuK2NUW",
    "22":"Pioneer Women of New France as seen in the context of place and time.\nThoroughly researched, well-cited, non-fiction, available on Amazon in the USA and in Canada. #FrenchCanadian #FamilyHistory #Montreal #Quebec https:\/\/t.co\/RMgMs8cosz",
    "23":"@coumbatitude Cela n'aura jamais lieu tant que c'est la France qui DÉFINIRA le contenu des programmes pédagogiques enseignés dans nos écoles! Je me demande pourquoi cette ÉVIDENCE ne saute pas aux yeux des INDIGÈNESD'ÉLITE (intelligentsia subsaharienne dite francophone)? https:\/\/t.co\/WFUbhQ5dH4",
    "24":"Some days I really miss France 🇫🇷 https:\/\/t.co\/0JRSHIGA8D",
    "25":"@chi_chico10 Bold prediction: France falls victim to the curse",
    "26":"@ChitrakarSanam @ayejackaye Argentina ra Brazil chai Netherlands ko potential strong opponent. Spain ko chai potential opponent France\/England\/Germany\/Portugal\/Belgium. Among them France looks relatively strong. At least mero ahile ko observation anusar hehe",
    "27":"‘Chance,’ says Anatole France, ‘is only the pseudonym God uses when he doesn’t want to sign his name’...\nhttps:\/\/t.co\/zmenVEaEK0",
    "28":"\"I recently returned from a beautiful pilgrimage to France, but unexpectedly brought home a stomach bug to my beloved family. Talk about a bumpy reentry to ordinary life: from Lourdes to laundry heaps and Lysol wipes within 24 hours,\" writes @laurakfanucci https:\/\/t.co\/zx2JzJXRsv https:\/\/t.co\/i4NznZJCTt",
    "29":"@alexbward They are a good team, no debate. But lots of different ways their tournament is ruined by France, England, Belgium, Switzerland\nI see you have the Swiss beating Portugal. That would make me happy.",
    "30":"@alexbward England and France are cursed because of history. So yeah, your prediction is spot on.",
    "31":"The US shouldn't back any military efforts in the Sahel — even ones generated by the region’s own governments — unless they are accompanied by real plans to address the root causes of conflict and pursue dialogue with any party willing to negotiate.\n\nhttps:\/\/t.co\/TcA6T4fKZP",
    "32":"@CinCin1992 And he says “oh I get it … French is just like English. Well, I gotta go. See you later.  Or as they say in France… see you later!”",
    "33":"@livescore France",
    "34":"@DovSFriedman A good team but past their prime. There is so much dangerous talent out there. My money is actually on Argentina though probably Brazil is the safer bet. France is my team and good, but being France they’re always having some unnecessary civil war that will torpedo their chances.",
    "35":"The 12 Best National Parks in France YOU Need to Visit https:\/\/t.co\/f2zVOYVuxm via @abackpackerstal https:\/\/t.co\/CkQIwOLxAe",
    "36":"@DanThomasESPN For all do you guys believe in the world cup curse will France get knock out of the group stage",
    "37":"@I_Am_Sal__ @NoContextBrits Didn’t you all have to call up Italy, France and Spain for that though? 🤔",
    "38":"@Ad11_i Facts bro.😂 my cousins from back home always go with the two you mentioned and France 😂😭",
    "39":"@visegrad24 French Revolution 2.0.  It was the smashing of church power in France that was the lasting legacy of the Revolution.  If that can happen in an Islamic country, that would be awesome.  The world would be better for it.",
    "40":"France halts development assistance to Mali https:\/\/t.co\/bAnnziJk5l",
    "41":"@livescore France 🇫🇷",
    "42":"Alright by Supergrass on Lol (Parlophone France) #NowPlaying",
    "43":"In red, countries that, 1777-79, recognized the USA as independent from Britain. In orange, 1780-89. In yellow, 1790-99. The first to recognize America was King Mohammed III of Morocco, in 1777, then France, which supported America against Britain. https:\/\/t.co\/m6aWQtSgNm",
    "44":"@FishingPACNW @djbxyz @Mariners @CoopHUM @Dbacks Guys like JRod, Trout, Harper, Acuna, Soto aren't the norm. Most players take much longer to develop. Haniger, Crawford, France,  Edgar, Kyle Tucker. Thats more the norm.\n\nRaleigh was horrible last year and early this year. He developed",
    "45":"@bebechan_france 英語、スペイン語、韓国語、全て中途半端なままで、なかなか通じないんで、どうしても感情的になってしまう…",
    "46":"Otu claiming defeats are always less studied. Of course compares Romania and Stalingrad with France and 1940 (gotta have a Franco-Romanian link). I don't think that's true. Plenty of defeats attract tons of memory, attention, study. Fields of Kosovo Polje anyone?",
    "47":"i want my son 2 be born in france",
    "48":"The US election results ended up similar to France. There, Macron was not very popular, similar to Biden. \nBut in the recent French election, and in our current election, people disliked the opposition even more.",
    "49":"Fun Fact\n\nThere are castles for sale in France that cost less than a two-bedroom apartment in Australia. 🏰\n\n#FunFact #funfacts #australiarealestate #realestatefacts\n#hotharfordhomesforsale #findyourdreamhomenow #marylanddreamhomes #realestategoals #sellyourhomewithme https:\/\/t.co\/zyS4ttFvEE",
    "50":"Fun Fact\n\nThere are castles for sale in France that cost less than a two-bedroom apartment in Australia. 🏰\n\n#FunFact #funfacts #australiarealestate #realestatefacts\n#hotharfordhomesforsale #findyourdreamhomenow #marylanddreamhomes #realestategoals #sellyourhomewithme https:\/\/t.co\/4Wv6ShmXlU",
    "51":"@Tiffenn75012 70% des voitures en France sont moche",
    "52":"@ChloeAllyn USA and France.",
    "53":"One-sided resolution purported to “incentivize sustainable peace” https:\/\/t.co\/qKRBpJNoSQ",
    "54":"@roedema_chad @GrahfMetal @RudyCerda I once went to a Methodist service where a young lady was collecting for her mission trip to France, where apparently they don't have Christianity. France literally has a state church.",
    "55":"@LCX_Highborn $FRANCE #1000x programmed",
    "56":"@OkeuuuuJean @mbduvalier Haiti is in this horrendous situation, because of the interventions of the USA and France. \n\nKeep your mercenaries out of #Ayiti, they will find peace soon on their own.\n\nWest Europe and the USA will pay reparations to Haitians.\n\n Russia and China will help rebuild Haiti.",
    "57":"@katia_ouarda @BenGunn58223381 @Valeurs Il sont rentré de façon illégale en France et en plus ils devrait être avoir des aides de la part des français c’est une blague ?, c’est comme si un squatteur rentrait chez toi par effraction et en plus te demanderait de l’argent pour rester",
    "58":"#RT @IAAPOrg: 2022 EU Series Webinar\n\nIn this webinar we will discuss the Web A11y Directive, how can France &amp; Cyprus' delay &amp; reluctance be explained? We will propose some elements of reflection drawn from the French experience.\n\nNovember 29, 15:00 CET\n… https:\/\/t.co\/uOydrgv02S",
    "59":"@livescore France 🇫🇷",
    "60":"France-Emirats : Une coopération constructive autour de la lutte antiterroriste https:\/\/t.co\/hnjJRJ9F1g",
    "61":"@Ciol__ @BriceLevieux @LoL_France Et une fois que la nouvelle saison vas commencer on reprendra notre classement là où on c’était arrêté ? Je trouve aucune vidéo explicative fr du ranked",
    "62":"Easy. France. https:\/\/t.co\/30LXhOGFYe",
    "63":"@shasha55 Paris is amazing, but I like Southern France, more my speed. It's the most beautiful place I've ever been.",
    "64":"@JakeGagain $FRANCE",
    "65":"@Ronny44906938 @JakeGagain $FRANCE will get to a milly and beyond",
    "66":"@FOXSoccer @AlexiLalas @FOXSuper6 Mexico beating France? Ok Alexi",
    "67":"$FRANCE 🚀 https:\/\/t.co\/AihBCdkRLU",
    "68":"@FireEyes66 @genjibear @Jamery17 @TheAngryEpi than the US does. For awhile I think only two vaccines were mandated in France. The Continent often had large outbreaks of things like measles and nobody freaked out... until the WHO decided it wanted measles to be next on its list of diseases to eradicate (after polio).",
    "69":"@ChrisAndrew1399 @Philtheblue1 @CornesyR @vivphil3 @yorkspride Here you go. You can ask again tomorrow.\n\nSince the vote have visited a dozen of the 27. France and Italy more than once. Had to show our passports EVERY time.\n\nHindrance? Not really. Way less than US.\n\nhttps:\/\/t.co\/5QRbkgUcDe",
    "70":"@olaoluwakiwms I swear the last few teams that won had nothing but African and German superstars who got it like that besides France",
    "71":"The French academy where World Cup dreams take flight.\n\nA fabulous feature by ⁦@lizclarketweet⁩ \n\n#lesbleus  https:\/\/t.co\/8DVEpNcn82",
    "72":"quite the exercise in branding\nFrance's mascots for \n2024 Olympic Games likened to\na giant “clitoris in trainers”\n\nicymi @rachelegross https:\/\/t.co\/9khVCVQ3tp",
    "73":"Château de Vigny\nThe Château de Vigny is a château in the commune of Vigny, Val d'Oise, France. It was built in 1504 on the site of a mediaeval structure for Cardinal Georges d'Amboise, with substantial alterations  for its owner, Comte Philippe Vitali, Prince of Sant'Eusebio. https:\/\/t.co\/3XmI4pZ6Rf",
    "74":"@whydowebuy Belgium\nMexico\nCanada \n\nThis is just a wild guess. I expected France to make it last time but was way off on Croatia and Belgium making a push in 2018. \n\nMexico will probably not make it out but I'm an Ochoa fan.",
    "75":"@F_Traor @Gauthier_Pasq Tu as prédit toutes les combats contre nous il te reste que mensonges, Demandeur d'emploi en France tu pense que je te connais pas, ce toi qui as médiatisé le problèmes du Oumarou Mariko, je suis en position toutes pièces de ton dossier 📂, fermer ta gueule.",
    "76":"@livescore France",
    "77":"@pinstripedline Weird. Because since the vote, we've visited Belgium, France, Italy, CR, Denmark, Spain, Ireland, and The Netherlands - some several times - and had to show our passports EVERY. FCUKING. TIME.\n\nHeartbreaking? Was it the colour? Only a europhiliac would be bothered.",
    "78":"Would you take a dip in a hot spring of France’s finest wine? Let us know. #cgtnamerica",
    "79":"The European cities ditching fan zones to protest Qatar World Cup https:\/\/t.co\/8ZI6qdemV8",
    "80":"The foundation for the two-time champions was built at Clairefontaine, the gold standard of national soccer academies\nhttps:\/\/t.co\/787fQhKT8q",
    "81":"@indianaboognish I was visiting my brother in France, GF had a cold, called the Dr, the Dr “drove “ over, had some medicine samples on him, he gave her along with prescription if needed, &amp; au revoir, no paperwork. No Staff, no bills, no copay, no bullshit, none..",
    "82":"Since 2021, there have been substantial increases in the share of adults who see strong political divisions in several countries. The Netherlands, Canada, the U.K., Germany, Singapore, Spain, France, Sweden and Belgium all have seen such increases. https:\/\/t.co\/VaOG5aT3k0 https:\/\/t.co\/oejFJGZm7u",
    "83":"@garfieldbruh @Quitmaker @toonzxderpy Imagine getting no play in france like bro your country got the love stat boost💀",
    "84":"@Q_Review Picture I took of human remains under a glass panel in the floor of a gas station in Southern France. https:\/\/t.co\/q032IAXLgX",
    "85":"@cloptinothe @skrossa @Brasilmagic @brockaletti @cityafreaks Australia doesn't have an issue like that\nNeither does Germany \nNeither does the Netherlands\nNeither does France. \n\nNone of those are single-payer. I could go in that direction. Why don't you want those plans?",
    "86":"Struggle for New France Unboxing.  https:\/\/t.co\/tsVNuCRzVF",
    "87":"La gueule des parkings chez moi vs en France https:\/\/t.co\/m2q3f0TKTB",
    "88":"France is too easy. Do South Korea https:\/\/t.co\/pbB6iV0hY1",
    "89":"@GianniButtice @CGA_FPL Hey Gianni, you recommend T Hernandez in France DEF but I see a lot going for pavard on the other side. Do you think TH is better ?",
    "90":"@LordFett15243 @BuckAngel @NicoleAMaines No argument? Even the cdc is saying puberty blockers are unsafe. Progressive countries like france ban it because they actually look at the data.",
    "91":"پیرس اولمپکس: سرخ مسکاٹ اور مخروطی ٹوپی پر تنازع کیوں ؟\n#olympicgames \nhttps:\/\/t.co\/Ti1NNrn4SC",
    "92":"World leaders arrive for APEC under shadow of Ukraine war\nChina’s Xi Jinping, Japan’s Fumio Kishida and France’s Emmanuel Macron among leaders attending economic forum.@APEC2022TH @EmmanuelMacron",
    "93":"@WarintheFuture @criticalthreats Probably right. Meanwhile Ukraine is becoming the strongest country militarily East of France.   All that captured equipment.  All that donated equipment.  Every day they grow stronger and Putin gets weaker.   The power of having friends.",
    "94":"\"Who better than this jovial linguist to champion the French language? Bernard Cerquiglini holds a doctorate in literature, [...] and has been the vice-president of the Fondation des Alliances Françaises for the last two years.\"\n\nVia @FranceAmerique \nhttps:\/\/t.co\/EQJjqbZqI6",
    "95":"Last week, U.S. and French space experts gathered in Paris for the inaugural US-France Comprehensive Dialogue on Space. Together, we are building upon our more than 60-year relationship in outer space and continuing to strengthen bilateral cooperation.\nhttps:\/\/t.co\/vhbMFC05Yn",
    "96":"@SudRadio @andrebercoff @Stephane_Ravier Si la France n'avait pas aidé énormément les États Unis à détruire la Libye et à déstabiliser le Sahel il aurait moins des problèmes avec l'immigration en Europe. La France a aussi conduit des opérations militaires en Somalie et Afghanistan.",
    "97":"@433 Romario for Brazil \nBergkamp for Netherlands \nViera for France \nShearer for England \nSuker for Croatia \nIniesta for Spain\nGyan for Ghana\nBrolin for Sweden\nMatheus for Germany",
    "98":"@livescore France",
    "99":"Today, @SelectUSA Executive Director, Jasjit Singh spoke at the 2022 Green Energy Summit, speaking on the U.S. renewable market and how it will continue to offer valuable opportunity for investors. Thank you Commercial Service France &amp; @businessfrance for hosting this event! https:\/\/t.co\/0zWXZJN1H1"
  },
  "date":{
    "0":1668759861000,
    "1":1668758008000,
    "2":1668756842000,
    "3":1668756469000,
    "4":1668755782000,
    "5":1668755400000,
    "6":1668754677000,
    "7":1668753672000,
    "8":1668752604000,
    "9":1668751390000,
    "10":1668751251000,
    "11":1668751231000,
    "12":1668750388000,
    "13":1668750033000,
    "14":1668749862000,
    "15":1668749215000,
    "16":1668748619000,
    "17":1668747463000,
    "18":1668746091000,
    "19":1668745583000,
    "20":1668744936000,
    "21":1668744275000,
    "22":1668743481000,
    "23":1668742703000,
    "24":1668742571000,
    "25":1668742286000,
    "26":1668742234000,
    "27":1668741677000,
    "28":1668741000000,
    "29":1668740898000,
    "30":1668740540000,
    "31":1668740403000,
    "32":1668739664000,
    "33":1668739442000,
    "34":1668738007000,
    "35":1668737403000,
    "36":1668736937000,
    "37":1668736503000,
    "38":1668736494000,
    "39":1668736375000,
    "40":1668736153000,
    "41":1668735653000,
    "42":1668735402000,
    "43":1668735046000,
    "44":1668735023000,
    "45":1668733865000,
    "46":1668733531000,
    "47":1668732509000,
    "48":1668732264000,
    "49":1668732092000,
    "50":1668732091000,
    "51":1668731318000,
    "52":1668731236000,
    "53":1668730892000,
    "54":1668730750000,
    "55":1668730276000,
    "56":1668730254000,
    "57":1668730179000,
    "58":1668730099000,
    "59":1668729582000,
    "60":1668729320000,
    "61":1668728380000,
    "62":1668728143000,
    "63":1668727519000,
    "64":1668725582000,
    "65":1668725575000,
    "66":1668725526000,
    "67":1668724827000,
    "68":1668724437000,
    "69":1668724330000,
    "70":1668723907000,
    "71":1668722776000,
    "72":1668722447000,
    "73":1668722110000,
    "74":1668721973000,
    "75":1668721838000,
    "76":1668721431000,
    "77":1668720969000,
    "78":1668720918000,
    "79":1668720614000,
    "80":1668720000000,
    "81":1668719997000,
    "82":1668719821000,
    "83":1668719814000,
    "84":1668719660000,
    "85":1668719598000,
    "86":1668719431000,
    "87":1668719181000,
    "88":1668718718000,
    "89":1668718638000,
    "90":1668718448000,
    "91":1668717900000,
    "92":1668717697000,
    "93":1668717581000,
    "94":1668717562000,
    "95":1668717459000,
    "96":1668717395000,
    "97":1668717364000,
    "98":1668716830000,
    "99":1668716483000
  },
  "polarity":{
    "0":-0.05,
    "1":0.0,
    "2":0.325,
    "3":0.0,
    "4":0.0,
    "5":-0.0127272727,
    "6":0.0,
    "7":0.0,
    "8":-0.0083333333,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.79,
    "17":-1.0,
    "18":0.0,
    "19":0.0,
    "20":0.0625,
    "21":0.0,
    "22":0.2681818182,
    "23":-0.1,
    "24":0.2,
    "25":0.1291666667,
    "26":0.1133333333,
    "27":0.0,
    "28":0.28,
    "29":0.5,
    "30":0.0,
    "31":0.19,
    "32":0.0,
    "33":0.0,
    "34":0.025,
    "35":1.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.375,
    "40":0.0,
    "41":0.0,
    "42":0.8,
    "43":0.0625,
    "44":0.0571428571,
    "45":0.0,
    "46":0.0916666667,
    "47":0.0,
    "48":0.0086538462,
    "49":0.0666666667,
    "50":0.0666666667,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.075,
    "55":0.0,
    "56":0.6,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.4333333333,
    "63":0.49,
    "64":0.0,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.0714285714,
    "69":0.0777777778,
    "70":-0.05,
    "71":0.2,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.1666666667,
    "78":0.25,
    "79":0.0,
    "80":0.0,
    "81":-0.6,
    "82":0.1083333333,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.1363636364,
    "87":0.0,
    "88":0.4333333333,
    "89":0.1875,
    "90":0.0,
    "91":0.0,
    "92":0.2,
    "93":0.2119047619,
    "94":0.1666666667,
    "95":0.1666666667,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.1
  },
  "mean_polarity":{
    "0":0.0813205933,
    "1":0.0813205933,
    "2":0.0813205933,
    "3":0.0813205933,
    "4":0.0813205933,
    "5":0.0813205933,
    "6":0.0813205933,
    "7":0.0813205933,
    "8":0.0813205933,
    "9":0.0813205933,
    "10":0.0813205933,
    "11":0.0813205933,
    "12":0.0813205933,
    "13":0.0813205933,
    "14":0.0813205933,
    "15":0.0813205933,
    "16":0.0813205933,
    "17":0.0813205933,
    "18":0.0813205933,
    "19":0.0813205933,
    "20":0.0813205933,
    "21":0.0813205933,
    "22":0.0813205933,
    "23":0.0813205933,
    "24":0.0813205933,
    "25":0.0813205933,
    "26":0.0813205933,
    "27":0.0813205933,
    "28":0.0813205933,
    "29":0.0813205933,
    "30":0.0813205933,
    "31":0.0813205933,
    "32":0.0813205933,
    "33":0.0813205933,
    "34":0.0813205933,
    "35":0.0813205933,
    "36":0.0813205933,
    "37":0.0813205933,
    "38":0.0813205933,
    "39":0.0813205933,
    "40":0.0813205933,
    "41":0.0813205933,
    "42":0.0813205933,
    "43":0.0813205933,
    "44":0.0813205933,
    "45":0.0813205933,
    "46":0.0813205933,
    "47":0.0813205933,
    "48":0.0813205933,
    "49":0.0813205933,
    "50":0.0813205933,
    "51":0.0813205933,
    "52":0.0813205933,
    "53":0.0813205933,
    "54":0.0813205933,
    "55":0.0813205933,
    "56":0.0813205933,
    "57":0.0813205933,
    "58":0.0813205933,
    "59":0.0813205933,
    "60":0.0813205933,
    "61":0.0813205933,
    "62":0.0813205933,
    "63":0.0813205933,
    "64":0.0813205933,
    "65":0.0813205933,
    "66":0.0813205933,
    "67":0.0813205933,
    "68":0.0813205933,
    "69":0.0813205933,
    "70":0.0813205933,
    "71":0.0813205933,
    "72":0.0813205933,
    "73":0.0813205933,
    "74":0.0813205933,
    "75":0.0813205933,
    "76":0.0813205933,
    "77":0.0813205933,
    "78":0.0813205933,
    "79":0.0813205933,
    "80":0.0813205933,
    "81":0.0813205933,
    "82":0.0813205933,
    "83":0.0813205933,
    "84":0.0813205933,
    "85":0.0813205933,
    "86":0.0813205933,
    "87":0.0813205933,
    "88":0.0813205933,
    "89":0.0813205933,
    "90":0.0813205933,
    "91":0.0813205933,
    "92":0.0813205933,
    "93":0.0813205933,
    "94":0.0813205933,
    "95":0.0813205933,
    "96":0.0813205933,
    "97":0.0813205933,
    "98":0.0813205933,
    "99":0.0813205933
  },
  "subjectivity":{
    "0":0.05,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.1109090909,
    "6":0.0,
    "7":0.0,
    "8":0.0416666667,
    "9":0.0,
    "10":0.1,
    "11":0.0,
    "12":0.0625,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.875,
    "17":1.0,
    "18":0.0,
    "19":0.0,
    "20":0.2375,
    "21":0.0,
    "22":0.4272727273,
    "23":0.2,
    "24":0.2,
    "25":0.3583333333,
    "26":0.7733333333,
    "27":1.0,
    "28":0.75,
    "29":0.7333333333,
    "30":0.0,
    "31":0.43,
    "32":0.0,
    "33":0.0,
    "34":0.5583333333,
    "35":0.3,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.375,
    "40":0.0,
    "41":0.0,
    "42":0.7,
    "43":0.1145833333,
    "44":0.4095238095,
    "45":0.0,
    "46":0.3583333333,
    "47":0.0,
    "48":0.4052884615,
    "49":0.1333333333,
    "50":0.1333333333,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.375,
    "55":0.0,
    "56":1.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.8333333333,
    "63":0.58,
    "64":0.0,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.4761904762,
    "69":0.2555555556,
    "70":0.0416666667,
    "71":0.5,
    "72":1.0,
    "73":0.0,
    "74":0.2888888889,
    "75":0.0,
    "76":0.0,
    "77":0.6666666667,
    "78":0.85,
    "79":0.0,
    "80":0.0,
    "81":1.0,
    "82":0.3333333333,
    "83":0.6,
    "84":0.05,
    "85":0.0,
    "86":0.4545454545,
    "87":0.0,
    "88":0.8333333333,
    "89":0.4375,
    "90":0.1,
    "91":0.0,
    "92":0.2,
    "93":0.4952380952,
    "94":0.1888888889,
    "95":0.1888888889,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.15
  },
  "mean_subjectivity":{
    "0":0.23736607,
    "1":0.23736607,
    "2":0.23736607,
    "3":0.23736607,
    "4":0.23736607,
    "5":0.23736607,
    "6":0.23736607,
    "7":0.23736607,
    "8":0.23736607,
    "9":0.23736607,
    "10":0.23736607,
    "11":0.23736607,
    "12":0.23736607,
    "13":0.23736607,
    "14":0.23736607,
    "15":0.23736607,
    "16":0.23736607,
    "17":0.23736607,
    "18":0.23736607,
    "19":0.23736607,
    "20":0.23736607,
    "21":0.23736607,
    "22":0.23736607,
    "23":0.23736607,
    "24":0.23736607,
    "25":0.23736607,
    "26":0.23736607,
    "27":0.23736607,
    "28":0.23736607,
    "29":0.23736607,
    "30":0.23736607,
    "31":0.23736607,
    "32":0.23736607,
    "33":0.23736607,
    "34":0.23736607,
    "35":0.23736607,
    "36":0.23736607,
    "37":0.23736607,
    "38":0.23736607,
    "39":0.23736607,
    "40":0.23736607,
    "41":0.23736607,
    "42":0.23736607,
    "43":0.23736607,
    "44":0.23736607,
    "45":0.23736607,
    "46":0.23736607,
    "47":0.23736607,
    "48":0.23736607,
    "49":0.23736607,
    "50":0.23736607,
    "51":0.23736607,
    "52":0.23736607,
    "53":0.23736607,
    "54":0.23736607,
    "55":0.23736607,
    "56":0.23736607,
    "57":0.23736607,
    "58":0.23736607,
    "59":0.23736607,
    "60":0.23736607,
    "61":0.23736607,
    "62":0.23736607,
    "63":0.23736607,
    "64":0.23736607,
    "65":0.23736607,
    "66":0.23736607,
    "67":0.23736607,
    "68":0.23736607,
    "69":0.23736607,
    "70":0.23736607,
    "71":0.23736607,
    "72":0.23736607,
    "73":0.23736607,
    "74":0.23736607,
    "75":0.23736607,
    "76":0.23736607,
    "77":0.23736607,
    "78":0.23736607,
    "79":0.23736607,
    "80":0.23736607,
    "81":0.23736607,
    "82":0.23736607,
    "83":0.23736607,
    "84":0.23736607,
    "85":0.23736607,
    "86":0.23736607,
    "87":0.23736607,
    "88":0.23736607,
    "89":0.23736607,
    "90":0.23736607,
    "91":0.23736607,
    "92":0.23736607,
    "93":0.23736607,
    "94":0.23736607,
    "95":0.23736607,
    "96":0.23736607,
    "97":0.23736607,
    "98":0.23736607,
    "99":0.23736607
  },
  "screen_name":{
    "0":"DefensePost",
    "1":"CANDYOPPP",
    "2":"jingdonhua3591",
    "3":"jingdonhua3591",
    "4":"pravera_ru",
    "5":"AlMonitor",
    "6":"Tringali24",
    "7":"gavazia",
    "8":"Wenyin7771",
    "9":"myseclab",
    "10":"EINNuclearPower",
    "11":"gavazia",
    "12":"JanvierChando",
    "13":"thelampwas",
    "14":"myseclab",
    "15":"____Kakugane",
    "16":"CheekyGeekyShop",
    "17":"GOliviaa",
    "18":"gavazia",
    "19":"DailyReports24",
    "20":"IaqDiesel",
    "21":"Shearseason",
    "22":"samsposting",
    "23":"saifon_djalloh",
    "24":"laure_kayser",
    "25":"QuintavalleK",
    "26":"nischaldhl",
    "27":"NCRegister",
    "28":"CatholicNewsSvc",
    "29":"faysalitani",
    "30":"anthonydeangelo",
    "31":"RStatecraft",
    "32":"runnerlane",
    "33":"manoloforastero",
    "34":"faysalitani",
    "35":"HITravelTales",
    "36":"Chivasfan1221",
    "37":"paddythegreek",
    "38":"_Tahid",
    "39":"basedIndian21",
    "40":"confusedeagledc",
    "41":"gooffbeatplaces",
    "42":"WLOYisPlaying",
    "43":"Doranimated",
    "44":"paultmcmillan",
    "45":"yamatito",
    "46":"GHarward",
    "47":"4alexandrrr",
    "48":"michaelsozan",
    "49":"HarfordHot",
    "50":"HarfordHot",
    "51":"NawejOliver",
    "52":"Gaflores8496",
    "53":"AbolB",
    "54":"Axel_Brody",
    "55":"Mr_Lebesgue",
    "56":"camilasweellipz",
    "57":"thesnxke_",
    "58":"edaccessible",
    "59":"vienetta128",
    "60":"DailyReports24",
    "61":"ThorFilsdeTroll",
    "62":"_Ryan_Castro",
    "63":"kesselman_sarah",
    "64":"Mr_Lebesgue",
    "65":"Mr_Lebesgue",
    "66":"Baron_Von_Broth",
    "67":"Mr_Lebesgue",
    "68":"Leopardonbackup",
    "69":"MikeOGallagher",
    "70":"Boblack98",
    "71":"SoccerInsider",
    "72":"hangingnoodles",
    "73":"ng2amarinefunk",
    "74":"hundl33",
    "75":"KalySy",
    "76":"jimenezj94",
    "77":"MikeOGallagher",
    "78":"cgtnamerica",
    "79":"Zillaxick",
    "80":"washingtonpost",
    "81":"ZCodewarrior",
    "82":"pewresearch",
    "83":"TheyLuvKage",
    "84":"nkohlenberg",
    "85":"BlueSteelDC",
    "86":"ryanmheilman",
    "87":"NawejOliver",
    "88":"SebastianDiMajo",
    "89":"MichaelSSaville",
    "90":"angisabelg",
    "91":"voaurdu",
    "92":"Svijaykumar2030",
    "93":"BalconyGuys",
    "94":"FACCWDC",
    "95":"SciDiplomacyUSA",
    "96":"casadEGAS",
    "97":"Optimist_16",
    "98":"HarryScarfe22",
    "99":"SelectUSA"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":4,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":15,
    "28":15,
    "29":1,
    "30":0,
    "31":2,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":1,
    "39":30,
    "40":0,
    "41":0,
    "42":0,
    "43":54,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":34,
    "67":1,
    "68":1,
    "69":2,
    "70":0,
    "71":9,
    "72":0,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":10,
    "78":0,
    "79":0,
    "80":31,
    "81":5,
    "82":8,
    "83":3,
    "84":2,
    "85":1,
    "86":2,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":9,
    "92":3,
    "93":13,
    "94":0,
    "95":20,
    "96":2,
    "97":9,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":3,
    "28":6,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":11,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":4,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":3,
    "81":0,
    "82":5,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":1,
    "94":0,
    "95":8,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Maryland",
    "1":"Maryland",
    "2":"Maryland",
    "3":"Maryland",
    "4":"Maryland",
    "5":"Maryland",
    "6":"Maryland",
    "7":"Maryland",
    "8":"Maryland",
    "9":"Maryland",
    "10":"Maryland",
    "11":"Maryland",
    "12":"Maryland",
    "13":"Maryland",
    "14":"Maryland",
    "15":"Maryland",
    "16":"Maryland",
    "17":"Maryland",
    "18":"Maryland",
    "19":"Maryland",
    "20":"Maryland",
    "21":"Maryland",
    "22":"Maryland",
    "23":"Maryland",
    "24":"Maryland",
    "25":"Maryland",
    "26":"Maryland",
    "27":"Maryland",
    "28":"Maryland",
    "29":"Maryland",
    "30":"Maryland",
    "31":"Maryland",
    "32":"Maryland",
    "33":"Maryland",
    "34":"Maryland",
    "35":"Maryland",
    "36":"Maryland",
    "37":"Maryland",
    "38":"Maryland",
    "39":"Maryland",
    "40":"Maryland",
    "41":"Maryland",
    "42":"Maryland",
    "43":"Maryland",
    "44":"Maryland",
    "45":"Maryland",
    "46":"Maryland",
    "47":"Maryland",
    "48":"Maryland",
    "49":"Maryland",
    "50":"Maryland",
    "51":"Maryland",
    "52":"Maryland",
    "53":"Maryland",
    "54":"Maryland",
    "55":"Maryland",
    "56":"Maryland",
    "57":"Maryland",
    "58":"Maryland",
    "59":"Maryland",
    "60":"Maryland",
    "61":"Maryland",
    "62":"Maryland",
    "63":"Maryland",
    "64":"Maryland",
    "65":"Maryland",
    "66":"Maryland",
    "67":"Maryland",
    "68":"Maryland",
    "69":"Maryland",
    "70":"Maryland",
    "71":"Maryland",
    "72":"Maryland",
    "73":"Maryland",
    "74":"Maryland",
    "75":"Maryland",
    "76":"Maryland",
    "77":"Maryland",
    "78":"Maryland",
    "79":"Maryland",
    "80":"Maryland",
    "81":"Maryland",
    "82":"Maryland",
    "83":"Maryland",
    "84":"Maryland",
    "85":"Maryland",
    "86":"Maryland",
    "87":"Maryland",
    "88":"Maryland",
    "89":"Maryland",
    "90":"Maryland",
    "91":"Maryland",
    "92":"Maryland",
    "93":"Maryland",
    "94":"Maryland",
    "95":"Maryland",
    "96":"Maryland",
    "97":"Maryland",
    "98":"Maryland",
    "99":"Maryland"
  }
}