{
  "full_text":{
    "0":"@SenSchumer @SpeakerPelosi Except for all the sucky bits. Like when you, she and Obama destroyed our health insurance ... oh right, you don't even know what I'm talking about. You people still have the good stuff",
    "1":"Michelle Obama: We Still Need to ‘Go High’ | Time https:\/\/t.co\/guLEAkV3AW",
    "2":"@Justme10000000 Trump &gt; Biden and Obama and its not even close, Trump was a good president",
    "3":"@theRealKiyosaki Who Obama crime family?",
    "4":"@PatriciaLongw10 I think she ALSO claimed it was Michelle Obama. Playing coy again?",
    "5":"@RonniAB There is no opinion in the piece. It's facts under oath testimony under penalty of perjury from with AG Loretta Lynch + 50+Obama NatSec team unanimously saying no evidence of collusion. Schiff fought to keep classified as they prove he lied",
    "6":"@TheYoungTurks @cenkuygur @justicedems @RepJeffries @SpeakerPelosi I heard someone on @tiktok_us refer to @RepJeffries as the “Brooklyn Barak Obama” and my initial thought was nah then I thought about it and said YES that’s exactly who he is",
    "7":"We need @potus to create a Mastodon account. It will give it legitimacy like it did when Obama signed up for an account. Make a few calls @jrpsaki?",
    "8":"So the same conversation that Silicon Valley companies have been having with anyone to the right of Obama the last decade? https:\/\/t.co\/H1bxAsCQMU",
    "9":"@slayer_agolf That doesn't matter to them. They announced their intent to impeach Obama the night he won the election, months before he even took office. They just want to impeach every dem, because they're vengeance baboons still trying to punish everyone for Nixon.",
    "10":"Barack Obama is on the Daily Show\/",
    "11":"@DrossosDorian @SpeakerBoehner @SpeakerPelosi You’re having a fantasy, and you’re obviously unaware of facts or history.  But trump put money into the hands of suffering Americans?! Trump put $ in the hands of billionaires.  $2T tax cut, 90% to the top 1%.  Obama grew the deficit about the same amount as trump, but in 8 yrs.",
    "12":"@Patrick59065570 @Rleeatlga @emptywheel Your side really has nothing but lies.  The National Archives knows where the Obama records are, and retains full custody of them.\n\nTrump took documents without asking and hid them, and then refused to return them when they were found to be missing.",
    "13":"Remember how President Obama made it look so easy, even an orange idiot could do it? Yeah, we're about to get a repeat. Thankfully, this will end more quickly. https:\/\/t.co\/KlkGM6X2jr",
    "14":"@FoxNews \"mentioning Bush, Obama, Biden\"?\n\nWe be better off with Moe, Larry and Curly. https:\/\/t.co\/7SK5Txjtua",
    "15":"@POTUS More lies from dementia Joe and the left.  Remember Obama saying we would save money and keep your plan and doctor.  Plan changed , doctor and hospital now off limits.  Thanks liar Dems",
    "16":"@TTubb54 @w_terrence This pissed me off. I don’t care how you feel about a President that was disgraceful. She has been nasty to Trump for 7 years. She also said she would like to punch him in the face. That is disrespectful for a speaker. I didn’t like Obama but I would never have disrespected him",
    "17":"Not promising. I know a few fellow middle of the road politically Jews who stay stuck with Democrats. \n\nCannot. Not since they permitted the Syrian genocide followed by res. 2334. Obama's true face. https:\/\/t.co\/MozyxHbQmM",
    "18":"I miss Obama 😭💔",
    "19":"@BlackKnight10k Celebrating the end of the Obama Administration with photos. #ThanksObama brought tears. \nArguing about the color of that stupid dress. \nCivil war letters.\nBlack Twitter making me laugh so hard, I'd choke.",
    "20":"@mkusek01060 @darth @KateNocera I was exchanging handles with a new friend and he blurted out, ‘Obama follows you!?!’ \n\nThat is how I found out 😬",
    "21":"@RNCResearch Funny. Yet there was a peaceful transition of power as applauded by TFG himself when he thanked President Obama. There wasn’t a two year big lie and an insurrection. I’m thinking that’s not quite the same. But, I may have it wrong?",
    "22":"@codykeenan Thanks, Obama.",
    "23":"Where is Obama birth certificate? https:\/\/t.co\/Hik4LuwfMh",
    "24":"@TheDailyShow @BarackObama @Trevornoah I bet Trevor spoke like Obama while talking to Obama. 🤣🤣",
    "25":"@BarackObama @SpeakerPelosi Um I actually think she’s been a disgrace to this country, just like you have Obama!",
    "26":"@EndWokeness Before he had to work as Obama's sidekick.",
    "27":"If twitter goes out remember Obama and Anthony having beer in Hanoi https:\/\/t.co\/DxyD71QrrM",
    "28":"@JoJoFromJerz @NoLieWithBTC She was talking about jug-ears aka Obama. Lol.",
    "29":"@NoLieWithBTC Well, she DID work under Obama. Can't imagine him being great to work for.",
    "30":"@RonniAB Read it unlike Schiff schemes it's completely fact based, testimony of 50+ Obama NatSec team under oath including AG Loretta Lynch, Brennan, Comey etc. Schiff fought to hide this from public. #Schiffism = &gt; #McCarthyism ?",
    "31":"@michaeltdresser @Rizabellepow Read it unlike Schiff schemes it's completely fact based, testimony of 50+ Obama NatSec team under oath including AG Loretta Lynch, Brennan, Comey etc. Schiff fought to hide this from public. #Schiffism = &gt; #McCarthyism ?",
    "32":"@EndWokeness Why do you care what Obama and his wife are doing with their money. All the ex-president’s have lot’s of money. They were all rich before they were president.",
    "33":"@mspeggy50 @JprbosJoe @tedcruz Obama was destroyed and divided",
    "34":"LIkely Benghazi and Obama's birth certificate https:\/\/t.co\/VPeQFezq77",
    "35":"@RandyRRQuaid She was very respectful toward Bush, Obama and Biden",
    "36":"@Fur_Mom4life Michelle Obama",
    "37":"@BlankSpaceProd When Obama follows me and I could do this but I am certain he wouldn’t see it lol",
    "38":"Did you forget about Benghazi? How about Obama's birth certificate? https:\/\/t.co\/jjXDb7Pty0",
    "39":"@RachelTobac Perfect. I'm glad you're all unemployed right before Christmas. Now you know what the Obama era was like. Happy hunting for that barista job. Ta-ta!",
    "40":"@JFeinsteinBooks They should have just deported her but what do you expect when your in a cold war. Obama was masterful against Putin",
    "41":"@dreggas13 @WakeUp2Politics Bush (W), Obama, Trump, Biden. But I agree, your math is correct when it comes to how many she worked “with” 🤣",
    "42":"@ItsaLearning @lpackard @davequast @obama @JoeBiden @SpeakerPelosi @HillaryClinton 👍",
    "43":"@CalltoActivism Obama is a homosexual",
    "44":"@weatherguy2020 @sarcasticGenX I’ve always thought civil unions was fine. Didn’t like how the SCOTUS  redefined sex n gender in their decision to legalize gay marriage. Democrats didn’t have the votes. Especially from Black Southern Baptist. So Obama used the courts to do congress job.",
    "45":"@davidaxelrod @SpeakerPelosi Still waiting for my Obama promised $2,500 family savings through Obamacare. When will I see my $25k plus savings???",
    "46":"@eleftheria119 Biden's 79 right now. I think if Trump serves just one more term that's okay.\nI don't like the idea that Obama may run again. He did his two terms. \nRight now it's just that a President can't serve more than two successive terms. It should be only two terms total",
    "47":"@LBY3 @mffisher WaPo shouldn't punch down at anyone. Taylor Lorenz, Jen Rubin. Yrs stoking hoax didn't acknowledge debunked under oath by 50+Obama NatSec including AG Lynch IE-Gulianni not charged https:\/\/t.co\/qpjqPsrQsK",
    "48":"Kat Quach (@COMatBU’24), a first-gen student majoring in public relations, will have a chance to meet former President Barack Obama &amp; Airbnb CEO Brian Chesky at the Obama Foundation’s annual Democracy Forum &amp; Fall Summit later this week in NYC.\n\nRead on ⬇️ https:\/\/t.co\/CDPbVlDKjO",
    "49":"Imagine if, after Reagan left office a Conservative party was established.\n\n\"But you're gonna let the dems win!\" Rs would scream.\n\nPlaying it the 'safe' way we got George H.W. Bush, two terms of Clinton, two terms of W, two terms of Obama.\n\nGood thing we didn't take a risk.",
    "50":"@Belinda71555585 Yes,followed closely by Obama",
    "51":"@thecachinnator @CalebwNewsom Though I feel if Obama was giving his side of things these exact same words could be used against him. Must one define every term one uses at all times? Do you have normal conversation in such a manner or do you assume that terms have meanings thus understood by viable usage?",
    "52":"The Opposition Spokesperson for Zimbabwe’s CCC, @Cde_Ostallos,  introduced President Obama at the #democracyforum earlier today. He was FIRED UP and READY to Go. Young people from all over the world convened to discuss how they can contribute to global democracy. Beautiful! https:\/\/t.co\/e3b0h6yfRQ",
    "53":"Way to hold your people back.  https:\/\/t.co\/yWqLsxt0wR",
    "54":"No, you stupid fucking MAGAts, Presidents do not routinely take classified documents w\/them when they leave, they can't magically declassify them just by thinking it, Obama didn't do it &amp; Trump isn't being persecuted.\n\nHe'd already be on trial if Garland weren't a partisan hack.",
    "55":"President Obama tells young Africans at his #democracyforum to not give up because the politics is bad but instead to think of what they and we can do to change things. So many good examples from young people who have made change. Also yay to our @Cde_Ostallos",
    "56":"@TrueJMitchell @EricJRacy @davidmweissman @KariLake Showed a much smaller crowd compared to Obama he cried fake. Finally, when his show The Apprentice lost the Emmy every year to Survivor he said voting was rigged. This is all documented, look it up. And I’m no liberal but this voting conspiracy crap has to end",
    "57":"@PamelaHensley22 How about fraud, defamation, unnecessary force &amp; more. The Biden admin like the Obama admin weaponized our most sacred law enforcement arms, using them like a dictator would to smear opposition. Giuliani, Trump, Mike Lindell\n&amp; even private citizens. Heads need to roll. NOW.",
    "58":"@catturd2 I have more sympathy for Benedict Arnold than Schumer , Pelosi , Obama and Biden- throw in the CNN\/FBI\/CIA traitors as well.",
    "59":"@realDailyWire These race hustlers are unreal. Their all corrupt and gotten filthy rich by making empty promises and telling lies to their own people for decades! What have they ever done for them? BLM, Obama, Al Sharpton, Jessie Jackson, Kaepernick, etc, etc, all snake oil salesman.",
    "60":"@humblerock @PamelaHensley22 Where do you get that from?  Is it just your assumption?  As for Obama NARA flatly denies he does.  \nhttps:\/\/t.co\/kvqdrgb0Xt",
    "61":"@jordanprincess2 @7hElit3 @bigelow989 @ylgamble @vicnanc So did obama, so he didnt have a war on his watch either",
    "62":"@hrkbenowen Has anyone hated America more than Michelle Obama?",
    "63":"@Steamman19 @TeranzRytes @PipenotPike @AmoneyResists Who do I thinks agenda looks more globalist? It's fairly obvious but it went like this: Obama dumped gasoline, Trump lit the match, biden dumped more gasoline...I think it went just as planned. We're socially destroyed, there's no return from the division n so we've been weakened",
    "64":"With the arrival of Michelle Obama's new memoir, \"The Light We Carry,\" readers will get a closer look at the illness that changed her father's quality of life – and inevitably her family's as well. https:\/\/t.co\/vdv68SjelK",
    "65":"@IanJaegerNPC Absolutely, even if it wasn't their goal. Barack Obama dialed up race tensions deliberately.",
    "66":"@NoLieWithBTC Or it's because she doesn't see Biden as the president because Obama is running it from his basement.",
    "67":"@RepMMM @IAmBiotech Meek churchmouse stood mute when Trump ignored Obama’s pandemic playbook,dismantled NSC pandemic office, removed American in Beijing tasked with detecting it, then lied to the American people about its lethality,tanking economy.\nWhich Biden is cleaning up.\nhttps:\/\/t.co\/fdZXjF3Yc7",
    "68":"@gethandypros @ItsLikeThat1962 @RexChapman You still think I’m a Trump supporter don’t you 😂😂? I hope to see the day Trump is rotting in a jail cell, along with Biden, Obama, Bush, Clinton, Pelosi, McConnell, Cheney, and many many more.",
    "69":"@AVindman Where you part of the Obama coup in Ukraine in 2014?",
    "70":"@checkmatestate Last 10 presidents ranked:\n\n10. Biden\n9. Trump\n8. Obama\n7. G.W. Bush\n6. Clinton\n5. G.H.W. Bush\n4. Reagan\n3. Carter\n2. Ford\n1. Nixon",
    "71":"@CatSplotchy @JeffSmithMO Yeah I think that's what's going on, combined with the fact that Dems did like Clinton and Obama's families",
    "72":"President Trump fired Barack Obama. He now fired Nancy Pelosi!! https:\/\/t.co\/0I29k0QQlb",
    "73":"@Libbysue4567 @ACTBrigitte Apparently the Obama’s.\n\nIt’s cool.  You have no class.  Don’t go changing, stick with your twitter approach strategy.\n\nIt works for you.",
    "74":"Jeni and Johnny Erbes-Chan worked slowly and steadily to renovate their Brooklyn town house Back in 2009, when Jeni and Johnny Erbes-Chan began restoring their 1890s Brooklyn brownstone, Barack Obama had just started his first term  https:\/\/t.co\/NNmemc98RU https:\/\/t.co\/B1QUyqECeC",
    "75":"@PapiTrumpo 🤣🤣🤣Obama's facial expressions at 0:22-0:24 show how much he is an elitist narcissistic egomaniac. https:\/\/t.co\/7A7iBlob3e",
    "76":"The Re-Election of Barack Obama: Keeping His Campaign Team on Message https:\/\/t.co\/gUGGLoddri",
    "77":"@EYEWITNESS146 @HarrySchmilsson @Jim_Jordan Nobody is denigrating those fallen Americans at BenGhazi.  Quoting Trey Gowdy-Republican chair of the investigation committee \"The investigation found no evidence of wrongdoing by Hillary Clinton regarding the BenGhazi catastrophe\"  https:\/\/t.co\/au4E1uPnsi",
    "78":"@RicheyMc62 @ClayTravis Apparently you don't fact check enough:\n\nhttps:\/\/t.co\/scuHK5cN0s",
    "79":"#TaxationIsTheft #scam \nFBI had nothing on Trump. AGAIN. Impeached TWICE! House raided. Meuller \"investigation\" was an operation to hide everything Obama Biden and Clinton got away with. \n#WikiLeaks #FreeJulianAssange #hillarysEmails https:\/\/t.co\/Wmo5xWMOQM",
    "80":"@RepKinzinger ? Follow Obama? Run for Senate then Presidency. You appeal to all. Hope you stay in public service.",
    "81":"Michelle Obama you must suffer from a inferiority complex  no -one is concerned with your hair in the slightest",
    "82":"Michelle Obama says Americans ‘weren’t ready’ for her natural hair #NewsBreak https:\/\/t.co\/0eEk7KRL4y",
    "83":"Dartmouth native Pete Souza brings photos from his new book and the stories that go with them! Go behind the scenes of the Reagan and Obama presidencies in this fascinating live event. Thurs, Dec. 8. Tickets from $29 available at https:\/\/t.co\/Ps5OBEAwm6 https:\/\/t.co\/PLUsaPhCyb",
    "84":"Pelosi acknowledging her work with GWB, Obama and Biden and sharing Trump is delightful.",
    "85":"@DashDobrofsky You're right Biden is the worst VP ever, what he and Obama did with kids in those cages is unbelievable.",
    "86":"DA Rachel Rollins, who has never eaten at George’s Coney Island should have taken Kate Toomey’s word that our boys in blue are nice boys, and that racism is dead because of Obama being the president that time. Why are our brave troopcops being TARGETED???",
    "87":"@BoSnerdley Michelle Obama is a liar and thief-\nJust shut up",
    "88":"Nancy Pelosi, will be remembered for being a great Speaker who helped the American people. She was instrumental in getting ACA passed under Obama. She was instrumental in getting hundreds of billions to address climate change. What are her top 5 legislative achievements?",
    "89":"@BrandonJonesSez @macattack_mr @CalltoActivism Thanks, Obama. And don't forget that Trump overheating the economy,  cutting corporate taxes, favoring oil and coal and harming environmental regulations as well as setting back environmentally friendly alternatives did much to put us in this position. But many fin. But global\/1",
    "90":"@GaryJohnsonFan7 @beatmastermatt I agree w\/the rust belt comment but experience is bs. Lincoln was a 1 term congressman who lost his last election, fdr was a 1 term gov, and Obama had served 4 yrs as a sen and 2 of those were spent campaigning for pres.",
    "91":"@merovingians I've been saying since last year that people are vastly underrating the possibility Biden wins by an Obama '08 or even Johnson '64 level landslide.",
    "92":"@BadGarlandTakes @ungerbn103 There is so much Brandon doesn't know. Like if he is a Democrat or a Republican. He sounds enamored on how Repugs would put aside the law to arrest Obama in a way Garland won't. I can't figure out whose side he's on.",
    "93":"Whenever people talk about the “Obama to Trump” voter I remember reading about a voter like that in Iowa. She said when Obama said Trayvon Martin could be his son, he had “picked sides”.",
    "94":"Obama to announce expansion of young leaders program to US https:\/\/t.co\/2t4z7Uommt",
    "95":"Katarina “Kat” Quach at @COMatBU has been named one of the inaugural recipients of the Obama Foundation’s Voyager Scholarship, also known as the Obama-Chesky Scholarship for Public Service from @ObamaFoundation for her commitment to public service. https:\/\/t.co\/7BEezjBFc4",
    "96":"@TheKirkshawn @__w3b__ @Reuters Well the Russian investigation started under the Obama administration and continued under Trump so I’m not sure what sort of comparison you’re trying to make. \n\nThe Republican Senate under Trump issued a report confirming that his campaign did in fact collude with Russia.",
    "97":"@PerhapsnotTruth @DiamondandSilk They should have won by a mile. Even Obama lost 68 seats that first year. You have a razor thin majority, could not take the Senate and the White House ? Well you know, trump is a loser. He hand picked those “winners” and half didn’t run against anyone. 😂😂😂😂",
    "98":"@varadmehta You know, in 2008 or 2012 he would have been a good candidate but now he’s become to Washington. Obama was smart, he got in did four years than tan for POTUS.",
    "99":"The Chad Thomist vs Obama. Pick one https:\/\/t.co\/ldFS8NGonf"
  },
  "date":{
    "0":1668759847000,
    "1":1668753209000,
    "2":1668750803000,
    "3":1668749882000,
    "4":1668749514000,
    "5":1668748761000,
    "6":1668746967000,
    "7":1668745900000,
    "8":1668745749000,
    "9":1668745240000,
    "10":1668744968000,
    "11":1668744259000,
    "12":1668743290000,
    "13":1668742977000,
    "14":1668742831000,
    "15":1668742746000,
    "16":1668742726000,
    "17":1668742650000,
    "18":1668741655000,
    "19":1668741575000,
    "20":1668741075000,
    "21":1668740616000,
    "22":1668740571000,
    "23":1668739996000,
    "24":1668739766000,
    "25":1668739394000,
    "26":1668739381000,
    "27":1668739287000,
    "28":1668736622000,
    "29":1668736554000,
    "30":1668735784000,
    "31":1668735723000,
    "32":1668735401000,
    "33":1668735272000,
    "34":1668735248000,
    "35":1668735175000,
    "36":1668735030000,
    "37":1668733921000,
    "38":1668733715000,
    "39":1668733351000,
    "40":1668733118000,
    "41":1668733111000,
    "42":1668732622000,
    "43":1668732001000,
    "44":1668731258000,
    "45":1668731079000,
    "46":1668730769000,
    "47":1668730480000,
    "48":1668730200000,
    "49":1668729221000,
    "50":1668728904000,
    "51":1668727743000,
    "52":1668726641000,
    "53":1668726546000,
    "54":1668726275000,
    "55":1668725991000,
    "56":1668725472000,
    "57":1668725273000,
    "58":1668723775000,
    "59":1668723707000,
    "60":1668720304000,
    "61":1668720274000,
    "62":1668720243000,
    "63":1668719037000,
    "64":1668718817000,
    "65":1668717265000,
    "66":1668717069000,
    "67":1668716787000,
    "68":1668715762000,
    "69":1668715040000,
    "70":1668713942000,
    "71":1668713822000,
    "72":1668713585000,
    "73":1668712869000,
    "74":1668711982000,
    "75":1668711722000,
    "76":1668710044000,
    "77":1668709475000,
    "78":1668709021000,
    "79":1668708858000,
    "80":1668708651000,
    "81":1668707630000,
    "82":1668707485000,
    "83":1668707285000,
    "84":1668706125000,
    "85":1668705604000,
    "86":1668705375000,
    "87":1668705336000,
    "88":1668704814000,
    "89":1668704588000,
    "90":1668703805000,
    "91":1668703689000,
    "92":1668702259000,
    "93":1668702067000,
    "94":1668700273000,
    "95":1668698308000,
    "96":1668697238000,
    "97":1668696861000,
    "98":1668696334000,
    "99":1668696150000
  },
  "polarity":{
    "0":0.4928571429,
    "1":0.16,
    "2":0.7,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.125,
    "7":-0.2,
    "8":0.0952380952,
    "9":0.0,
    "10":0.0,
    "11":0.1666666667,
    "12":0.1166666667,
    "13":0.1166666667,
    "14":0.5,
    "15":0.2333333333,
    "16":-1.0,
    "17":0.01,
    "18":0.0,
    "19":-0.2395833333,
    "20":0.2130681818,
    "21":0.0,
    "22":0.2,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.8,
    "29":0.8,
    "30":0.05,
    "31":0.05,
    "32":0.375,
    "33":0.0,
    "34":0.0,
    "35":0.65,
    "36":0.0,
    "37":0.5071428571,
    "38":0.0,
    "39":0.6964285714,
    "40":0.2,
    "41":0.5,
    "42":0.0,
    "43":0.0,
    "44":0.1333333333,
    "45":0.0,
    "46":0.2959183673,
    "47":-0.1555555556,
    "48":0.0,
    "49":0.55,
    "50":0.0,
    "51":0.1,
    "52":0.26,
    "53":0.0,
    "54":-0.3,
    "55":0.14,
    "56":-0.325,
    "57":0.15,
    "58":0.5,
    "59":-0.055,
    "60":-0.025,
    "61":0.0,
    "62":-0.2,
    "63":0.2583333333,
    "64":0.1787878788,
    "65":0.2,
    "66":0.0,
    "67":0.0,
    "68":0.35,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.2,
    "74":0.0291666667,
    "75":0.1,
    "76":0.0,
    "77":0.0,
    "78":0.025,
    "79":0.0,
    "80":0.0,
    "81":-0.3,
    "82":0.15,
    "83":0.2013636364,
    "84":1.0,
    "85":-0.3214285714,
    "86":0.3,
    "87":0.0,
    "88":0.4333333333,
    "89":0.0964285714,
    "90":-0.05,
    "91":0.1,
    "92":0.075,
    "93":0.0,
    "94":0.1,
    "95":0.0,
    "96":-0.125,
    "97":-0.0791666667,
    "98":0.4571428571,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1076614203,
    "1":0.1076614203,
    "2":0.1076614203,
    "3":0.1076614203,
    "4":0.1076614203,
    "5":0.1076614203,
    "6":0.1076614203,
    "7":0.1076614203,
    "8":0.1076614203,
    "9":0.1076614203,
    "10":0.1076614203,
    "11":0.1076614203,
    "12":0.1076614203,
    "13":0.1076614203,
    "14":0.1076614203,
    "15":0.1076614203,
    "16":0.1076614203,
    "17":0.1076614203,
    "18":0.1076614203,
    "19":0.1076614203,
    "20":0.1076614203,
    "21":0.1076614203,
    "22":0.1076614203,
    "23":0.1076614203,
    "24":0.1076614203,
    "25":0.1076614203,
    "26":0.1076614203,
    "27":0.1076614203,
    "28":0.1076614203,
    "29":0.1076614203,
    "30":0.1076614203,
    "31":0.1076614203,
    "32":0.1076614203,
    "33":0.1076614203,
    "34":0.1076614203,
    "35":0.1076614203,
    "36":0.1076614203,
    "37":0.1076614203,
    "38":0.1076614203,
    "39":0.1076614203,
    "40":0.1076614203,
    "41":0.1076614203,
    "42":0.1076614203,
    "43":0.1076614203,
    "44":0.1076614203,
    "45":0.1076614203,
    "46":0.1076614203,
    "47":0.1076614203,
    "48":0.1076614203,
    "49":0.1076614203,
    "50":0.1076614203,
    "51":0.1076614203,
    "52":0.1076614203,
    "53":0.1076614203,
    "54":0.1076614203,
    "55":0.1076614203,
    "56":0.1076614203,
    "57":0.1076614203,
    "58":0.1076614203,
    "59":0.1076614203,
    "60":0.1076614203,
    "61":0.1076614203,
    "62":0.1076614203,
    "63":0.1076614203,
    "64":0.1076614203,
    "65":0.1076614203,
    "66":0.1076614203,
    "67":0.1076614203,
    "68":0.1076614203,
    "69":0.1076614203,
    "70":0.1076614203,
    "71":0.1076614203,
    "72":0.1076614203,
    "73":0.1076614203,
    "74":0.1076614203,
    "75":0.1076614203,
    "76":0.1076614203,
    "77":0.1076614203,
    "78":0.1076614203,
    "79":0.1076614203,
    "80":0.1076614203,
    "81":0.1076614203,
    "82":0.1076614203,
    "83":0.1076614203,
    "84":0.1076614203,
    "85":0.1076614203,
    "86":0.1076614203,
    "87":0.1076614203,
    "88":0.1076614203,
    "89":0.1076614203,
    "90":0.1076614203,
    "91":0.1076614203,
    "92":0.1076614203,
    "93":0.1076614203,
    "94":0.1076614203,
    "95":0.1076614203,
    "96":0.1076614203,
    "97":0.1076614203,
    "98":0.1076614203,
    "99":0.1076614203
  },
  "subjectivity":{
    "0":0.5678571429,
    "1":0.54,
    "2":0.6,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.125,
    "7":0.1,
    "8":0.2424603175,
    "9":0.0,
    "10":0.0,
    "11":0.375,
    "12":0.2666666667,
    "13":0.6583333333,
    "14":0.5,
    "15":0.2333333333,
    "16":1.0,
    "17":0.27,
    "18":0.0,
    "19":0.51875,
    "20":0.4545454545,
    "21":0.525,
    "22":0.2,
    "23":0.0,
    "24":0.0,
    "25":0.1,
    "26":0.0,
    "27":0.0,
    "28":0.7,
    "29":0.75,
    "30":0.2333333333,
    "31":0.2333333333,
    "32":0.75,
    "33":0.0,
    "34":1.0,
    "35":0.91,
    "36":0.0,
    "37":0.6357142857,
    "38":0.0,
    "39":0.8839285714,
    "40":1.0,
    "41":0.5,
    "42":0.0,
    "43":0.0,
    "44":0.5033333333,
    "45":0.0,
    "46":0.6173469388,
    "47":0.2888888889,
    "48":0.0222222222,
    "49":0.375,
    "50":0.0,
    "51":0.38125,
    "52":0.48,
    "53":0.0,
    "54":0.9333333333,
    "55":0.5133333333,
    "56":0.825,
    "57":0.56875,
    "58":0.5,
    "59":0.85,
    "60":0.125,
    "61":0.0,
    "62":0.6,
    "63":0.3916666667,
    "64":0.7181818182,
    "65":0.9,
    "66":0.0,
    "67":0.0,
    "68":0.375,
    "69":0.0,
    "70":0.0666666667,
    "71":0.0,
    "72":0.0,
    "73":0.5,
    "74":0.3083333333,
    "75":0.1,
    "76":0.0,
    "77":0.0,
    "78":0.425,
    "79":0.0,
    "80":0.0666666667,
    "81":0.4,
    "82":0.45,
    "83":0.5809090909,
    "84":1.0,
    "85":0.8452380952,
    "86":0.625,
    "87":0.0,
    "88":0.4166666667,
    "89":0.3285714286,
    "90":0.0833333333,
    "91":0.4222222222,
    "92":0.1,
    "93":0.0,
    "94":0.4,
    "95":0.0666666667,
    "96":0.4444444444,
    "97":0.3375,
    "98":0.6214285714,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3343020949,
    "1":0.3343020949,
    "2":0.3343020949,
    "3":0.3343020949,
    "4":0.3343020949,
    "5":0.3343020949,
    "6":0.3343020949,
    "7":0.3343020949,
    "8":0.3343020949,
    "9":0.3343020949,
    "10":0.3343020949,
    "11":0.3343020949,
    "12":0.3343020949,
    "13":0.3343020949,
    "14":0.3343020949,
    "15":0.3343020949,
    "16":0.3343020949,
    "17":0.3343020949,
    "18":0.3343020949,
    "19":0.3343020949,
    "20":0.3343020949,
    "21":0.3343020949,
    "22":0.3343020949,
    "23":0.3343020949,
    "24":0.3343020949,
    "25":0.3343020949,
    "26":0.3343020949,
    "27":0.3343020949,
    "28":0.3343020949,
    "29":0.3343020949,
    "30":0.3343020949,
    "31":0.3343020949,
    "32":0.3343020949,
    "33":0.3343020949,
    "34":0.3343020949,
    "35":0.3343020949,
    "36":0.3343020949,
    "37":0.3343020949,
    "38":0.3343020949,
    "39":0.3343020949,
    "40":0.3343020949,
    "41":0.3343020949,
    "42":0.3343020949,
    "43":0.3343020949,
    "44":0.3343020949,
    "45":0.3343020949,
    "46":0.3343020949,
    "47":0.3343020949,
    "48":0.3343020949,
    "49":0.3343020949,
    "50":0.3343020949,
    "51":0.3343020949,
    "52":0.3343020949,
    "53":0.3343020949,
    "54":0.3343020949,
    "55":0.3343020949,
    "56":0.3343020949,
    "57":0.3343020949,
    "58":0.3343020949,
    "59":0.3343020949,
    "60":0.3343020949,
    "61":0.3343020949,
    "62":0.3343020949,
    "63":0.3343020949,
    "64":0.3343020949,
    "65":0.3343020949,
    "66":0.3343020949,
    "67":0.3343020949,
    "68":0.3343020949,
    "69":0.3343020949,
    "70":0.3343020949,
    "71":0.3343020949,
    "72":0.3343020949,
    "73":0.3343020949,
    "74":0.3343020949,
    "75":0.3343020949,
    "76":0.3343020949,
    "77":0.3343020949,
    "78":0.3343020949,
    "79":0.3343020949,
    "80":0.3343020949,
    "81":0.3343020949,
    "82":0.3343020949,
    "83":0.3343020949,
    "84":0.3343020949,
    "85":0.3343020949,
    "86":0.3343020949,
    "87":0.3343020949,
    "88":0.3343020949,
    "89":0.3343020949,
    "90":0.3343020949,
    "91":0.3343020949,
    "92":0.3343020949,
    "93":0.3343020949,
    "94":0.3343020949,
    "95":0.3343020949,
    "96":0.3343020949,
    "97":0.3343020949,
    "98":0.3343020949,
    "99":0.3343020949
  },
  "screen_name":{
    "0":"julescrittenden",
    "1":"sapinker",
    "2":"marioparty87",
    "3":"_Lay22lay",
    "4":"BookMD",
    "5":"Happyboston1",
    "6":"TheRealChiefE",
    "7":"ScottNoddin8",
    "8":"tpinnock",
    "9":"someguynamedtom",
    "10":"drummike2012",
    "11":"LightworkPhoto",
    "12":"thomasafine",
    "13":"SpringerKM",
    "14":"mike_truman",
    "15":"tickspraying",
    "16":"Diamondairre",
    "17":"Ibutterfly34",
    "18":"jmlruns",
    "19":"SpringerKM",
    "20":"hayes910",
    "21":"port_AMA70",
    "22":"Pacificus21",
    "23":"ScotMackRI",
    "24":"CarolineKautsi1",
    "25":"Lindhina",
    "26":"arribas_june",
    "27":"rajeshkulen",
    "28":"algarcia1958",
    "29":"algarcia1958",
    "30":"Happyboston1",
    "31":"Happyboston1",
    "32":"grn2kg4rbz",
    "33":"jprbos",
    "34":"ScotMackRI",
    "35":"ho_walla",
    "36":"giard_joan",
    "37":"HillaryPotter_",
    "38":"ScotMackRI",
    "39":"EReydelmundo",
    "40":"AdelDondada",
    "41":"daslyfe360",
    "42":"CharlesViglion1",
    "43":"flavbraga",
    "44":"jrosejunior1975",
    "45":"ecmsceo24",
    "46":"TimotheeSillea1",
    "47":"Happyboston1",
    "48":"BU_Tweets",
    "49":"jswriter65",
    "50":"kmurray1032",
    "51":"ChrisBower10",
    "52":"drDendere",
    "53":"cameron8digi",
    "54":"EygesJeffrey",
    "55":"drDendere",
    "56":"asphaltjungle45",
    "57":"CarlRiis",
    "58":"JprbosJoe",
    "59":"Steve_Foley3",
    "60":"DonBrisson",
    "61":"ScottfLanes",
    "62":"Joseph_WarrenDR",
    "63":"Jeffrey09844465",
    "64":"NECN",
    "65":"elrikard",
    "66":"islantstudio",
    "67":"telecam1",
    "68":"___Javin",
    "69":"burns_sburnsey",
    "70":"DavidEBlau",
    "71":"notkavi",
    "72":"Charles_Grillo",
    "73":"spaceace73",
    "74":"Jhargrovetweets",
    "75":"sic_sandee",
    "76":"HarvardNegoti8",
    "77":"BruceBr92747980",
    "78":"GMaSueRox",
    "79":"arribas_june",
    "80":"Jeanne68829019",
    "81":"MaryAnneRachal1",
    "82":"MaryAnneRachal1",
    "83":"Zeiterion",
    "84":"OnceUponARoss",
    "85":"AlCataldo1",
    "86":"WoooSox",
    "87":"jlojudge1",
    "88":"mountainviews",
    "89":"JohannasGarden",
    "90":"pc2005",
    "91":"B_Nied",
    "92":"Gal67Pats",
    "93":"princessmom122",
    "94":"GlobePolitical",
    "95":"BU_OFR",
    "96":"KsKM3",
    "97":"ConsoliFred",
    "98":"Tastywaves77",
    "99":"amillaaaa"
  },
  "Likes":{
    "0":0,
    "1":25,
    "2":1,
    "3":0,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":3,
    "11":3,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":7,
    "17":0,
    "18":0,
    "19":2,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":25,
    "25":0,
    "26":0,
    "27":1,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":3,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":2,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":12,
    "49":2,
    "50":0,
    "51":0,
    "52":244,
    "53":1,
    "54":0,
    "55":37,
    "56":2,
    "57":0,
    "58":0,
    "59":11,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":3,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":6,
    "87":0,
    "88":0,
    "89":1,
    "90":3,
    "91":11,
    "92":1,
    "93":3,
    "94":0,
    "95":4,
    "96":0,
    "97":0,
    "98":0,
    "99":39
  },
  "RTs":{
    "0":0,
    "1":4,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":74,
    "53":0,
    "54":0,
    "55":9,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":6
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}