{
  "full_text":{
    "0":"@FrankKhalidUK Most of us USMNT fans don't really see Pulisic as the full time captain for our team. He is the leader of the team on the culturally and aesthetically, the way he went to Europe young and all our guys followed. But on the pitch give the Armand to Adams.",
    "1":"@ChelseaFC @cpulisic_10 This is the first time you posted Pulisic this week despite him being among the first Chelsea players to arrive on Sunday. The English bias is real. We get it. You're an English club",
    "2":"@CFCmerica For me it’s Weah offering the ability to get in behind on the right and crossing the ball\/scoring while Gio plays similar to Pulisic—aka they don’t compliment each other.",
    "3":"Joao concelo and Ronaldo both with high praise for pulisic https:\/\/t.co\/sjnqBWAQxG",
    "4":"Mount, Pulisic, Havertz, Zyiech none of them really care like Joe Cole, Lampard, Cech, &amp; Essien did for example. They do not care and it is so obvious. Ronaldo sees it.",
    "5":"@NaxLUFC He's not as good as Gio Reyna or Pulisic and that's okay",
    "6":"@ChampionsLeague @USMNT President Pulisic",
    "7":"Problem the US have with perception is they  made Pulisic their spokesman and not any of their better, more interesting players. https:\/\/t.co\/9K4FyqsJwv",
    "8":"Reached the World Cup in my #FM23 save, Spain wins the World Cup beating the USA 1-0 and Christian Pulisic wins the tournament's best player. Foreshadowing?",
    "9":"@SpursyDave @dakotajbooth 1) Christian Pulisic\n2) Walker Zimmerman\n3) Tyler Adams\n4) Yunus Musah",
    "10":"@MerlinUnited Pulisic",
    "11":"@herculezg @YouTube @ESPNPlus @SebiSalazarFUT Pulisic",
    "12":"1. Pulisic\n2. Reyna\n3. Adams\n4. McKennie\n5. Musah\n6. Turner\n7. Dest\n8. A. Rob\n9. Aaronson\n10. Weah\n11. Zimmerman\n12. LDLT\n13. CCV\n14. Sargent\n15. Ferriera \n16. Scally\n17. Ream\n18. Acosta\n19. Wright\n20. Horvath\n21. Roldan\n22. Long\n23. Moore\n24. Morris\n25. Johnson\n26. Yedlin",
    "13":"@MichelobULTRA @CarliLloyd @cpulisic_10 @yosoy8a 👀 Old chalkboard w\/chalk, Tabletop Jukebox, Foosball Table, Carli’s Bomber Jacket, Pulisic Framed Jersey, 2x MichelobULTRA Neon signs, Old Group Soccer Photo, Vintage Wrestling Poster, Crossed Tennis Rackets on wall, Pinball Machine #TeamULTRA #Sweepstakes",
    "14":"Very happy for pulisic to be here and healthy after missing 2018 https:\/\/t.co\/ZYWbVfDF8U",
    "15":"@UnderdogSP Pulisic hat trick ⚽️⚽️⚽️",
    "16":"@LDNFootbalI Why isn’t Pulisic added 😡😡😡",
    "17":"@USMNT_AMG Whatever floats your boat. I have nothing against Pulisic, but his numbers are inflated due to him playing considerably less minutes than Mount in the last 3 seasons https:\/\/t.co\/Y98y45O8E3",
    "18":"@USMNT_AMG @khatri_shreyas If you think a player who at the age of 22 got double figures in goals and assists in the Prem is crap, then God help you.\n\nPulisic hasn’t played more than 2k minutes since he’s come to Chelsea, and his numbers are inflated due to a small sample size (I’m not saying he’s bad)",
    "19":"@Mohxmmad @CesarAzpi Still waiting for a Pulisic pic 🤣🤣🤣",
    "20":"@Mohxmmad Still waiting for a Pulisic pic 🤣🤣🤣",
    "21":"@Mohxmmad @kaihavertz29 Still waiting for a Pulisic pic 🤣🤣🤣",
    "22":"Seeing a lot of mock US men lineups and I really can’t express how *dead* true double pivots are without wingers who can track back, and Pulisic and Weah are on the short list of guys who do that the worst",
    "23":"@thekingadjor These müppét fans don’t get it. Tuchel was not sacked based on performances. He was sacked because he didn’t get along with the owners. Simple as that. The team is shyt and we need to get them out of the club. Pulisic, Ziyech, Ruben, Aspi etc all shyt!!",
    "24":"Players on the #usmnt who’ve played RB:\n\n-Dest\n-Scally\n-Yedlin\n-Moore\n-Pulisic\n-Weah\n-Sargent \n-Adams \n-McKennie \n-Musah \n\nAnd Paul Arriola if he had made the roster",
    "25":"@stackesquire @thegr8juan_2 @MenInBlazers Well unless you count Ferreira as a false 9 which I do. And ya if you’re going to do the false 9 thing then at least do it with Reyna or Pulisic or someone who actually has that skillset at a high level.",
    "26":"@5MEET5 Our striker position is extremely unproven at the international level. No one has really grabbed the spot. Pepi had the second most goals on the team in qualifying after Pulisic. It’s a pretty shocking decision to leave him off.",
    "27":"No call in this… pulisic complained rightfully… then the ref pushed pulisic… if this was Mason mount, Raheem sterling, and Harry Kane trippier is sent off and the refs is immediately over to make sure he’s okay instead of pushing him as he did pulisic https:\/\/t.co\/pmvy96XFfb",
    "28":"Christian Pulisic is The Man in the Mirror #themaninthemirror",
    "29":"No way they’re deleting all videos of the ref pushing pulisic now… the bias is crazy",
    "30":"Pulisic gets fouled hard, ref doesn’t call it, pulisic complains as every other player does, ref pushes pulisic… I mean cmon, that doesn’t happen to European players https:\/\/t.co\/HWE6S1LWUu",
    "31":"Calling Longstaff right now after cheap shot on Pulisic https:\/\/t.co\/bpaY44kiDv",
    "32":"@SJohnsonSport Getting the better of Pulisic by hacking him? Can’t wait for the red card on 11\/25",
    "33":"Thank god this game is over. Pulisic getting hacked and playing with his hair on fire. Limped away from the last one but seems to be walking fine now.\n\nHe’s headed to the airport. God dammit I was sick to my stomach those last ten minutes. https:\/\/t.co\/CNqm6RJmaB",
    "34":"Pulisic is limping ffs",
    "35":"Pulisic is so garbage lmaoo",
    "36":"Christian Pulisic is looking dangerous.\n\nI wonder if it’s because he’s playing in his natural position of left wing 🤔",
    "37":"Pulisic plays IRL like I do in FIFA, which is to say he runs straight at a defender, toggles the joysticks a bit, and hopes to come out on the other side with the ball 😅",
    "38":"Pulisic with 3 dribbles completed  in 20 minutes… man still has it",
    "39":"Pulisic looks excellent. #NEWCHE",
    "40":"@Maduegros @ChelseaFrance Tu vas sucer Pulisic pendant toute la CDM 😂😂😂",
    "41":"Trippier with a yellow card challenge on Pulisic https:\/\/t.co\/BU1z2AcWsu",
    "42":"At the half break we have Christian Pulisic 🇺🇸 on the field for Chelsea . Captain America has arrived #NEWCHE",
    "43":"Swear to god if Pulisic gets injured the last match before the World Cup because Chelsea is finally playing him...",
    "44":"Pulisic is coming on for the second half 🙏😬",
    "45":"@Iewdawg Reece James, Chilwell AND Cucurella, Thiago Silva, Fofana, Koulibaly, Jorginho, and Kovacic for sure and maybe Mendy, Pulisic, Ziyech, and Havertz",
    "46":"@C0bham @USMNT_AMG Shhhh 🤫 quiet man we want Pulisic benched this weekend",
    "47":"Pulisic is on the bench for Chelsea.\n\nFirst time in history I’ve been happy about that 👍😎 https:\/\/t.co\/WjwsAjUK9Y",
    "48":"Its pathetic Havertz, Pulisic &amp; Zyiech can all rot elsewhere honesty https:\/\/t.co\/cLOj5U8yto",
    "49":"PULISIC IS A SUBSTITUTE!!! Thank you for doing the Lord’s work, Graham #USMNT",
    "50":"@_CFC_Gomes you don’t feel like pulisic deserves more time?",
    "51":"This morning Tyler Adams, Brenden Aaronson (Leeds), Josh Sargent (Norwich) Ethan Horvath (Luton) and CCV (Celtic) finish up with their clubs at 10am ET\n\nThen Christian Pulisic (Chelsea) finishes with his club at 12:30 and Matt Turner (Arsenal) at 2:45.\n\n🙏🙏🙏🙏🙏🙏🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸",
    "52":"Apelidado pelos americanos de “Capitão América”, Pulisic é o jogador mais vitorioso da história de sua seleção e já quebrou diversos recordes, sendo o principal nome na conquista da CONCACAF e acumula 21g e 10a em 51j pelos EUA. Atualmente no Chelsea, possui 11j, 1g e 2a na temp. https:\/\/t.co\/3EA3XZPdmS",
    "53":"🇺🇸 Estados Unidos - Christian Pulisic: https:\/\/t.co\/ByJkk1sC2I",
    "54":"@TBrex_it @FFulbright @CFCBlues_com Yeah, I watched it,  Ziyech had a couple of good moments but was anonymous apart from that. Pulisic was involved from start to finish. Ziyech also skied a shot from the edge of the box under no pressure whatsoever don't forget.",
    "55":"@FFulbright @CFCBlues_com Pulisic doesn't start EVERY  game. He gets 15 minutes here and there and starts an odd one.  Our attackers who start most games miss sitters every game.",
    "56":"@FFulbright @CFCBlues_com Pulisic was our best attacker against city , he missed a sitter of course. But he was direct with the ball,  took on and beat players and created.",
    "57":"Check out 2020-21 Panini Prizm Premier League Silver Christian Pulisic #221 CSG 9 Mint https:\/\/t.co\/y7NlwJx7E9 #eBay via @eBay",
    "58":"@MrTwoFooted I can’t wait for Pulisic to show Chelsea fans and manager why he’s good",
    "59":"@ASCFC_x Lockyear and davis trying to stop pulisic and reyna will be fun to watch",
    "60":"@aaronpitters @tgianco @brfootball I totally agree but sometimes, it just doesn't work. I like Sargent lone up top and Pulisic\/Weah wide. I love Reyna in the same space you see him occupying. I think Wes sits and Adams\/Yunus in reserved midfield spots. It's too easy to isolate the mid with Tyler alone at the 6.",
    "61":"@aaronpitters @tgianco @brfootball There is a problem with this which is way I've gone away from wanting 3AB. Pulisic and Weah are best out wide and at the touch line. They're not put in the best position when asked to play centrally.",
    "62":"@Blue_Supporter2 @jdhlax42 @anxiousandrw @Nino12x And which one of our attackers or midfielders or anyone is good at finishing? None is the answer of course. The singling out of pulisic for every chance he misses when they're are first-team regulars who miss a lot more a lot more often is ridiculous.",
    "63":"@ChelseaFC Cmon where’s a Pulisic video he’s going to World Cup too 😡😡😡",
    "64":"When Pulisic scores his third against you idk if he'll still be thinking this way lmao https:\/\/t.co\/8QHhIPv4bc",
    "65":"@sirichkirby @Pulisicate They all miss sitters Simon,  mount missed one last night as well. Pulisic had a good game taking people on and running with the ball which nobody was doing. He gets so much hate for his misses when regularly starters miss a lot more.",
    "66":"@JeffreyCarlisle But Morris plays on the left for the USMNT. He's Pulisic's backup. Sargent and Wright kept Pepi and Pefok off the roster.",
    "67":"Pulisic, specifically because of how he’s perceived around the world. And with his own club. https:\/\/t.co\/5cmZdOOEFW",
    "68":"@MenInBlazers That USMNT fans think Berhalter chose Morris over Pefok and Pepi. I expect Morris to be used as Pulisic's backup on the left, not as a striker.",
    "69":"Pulisic needs a run of games. Man will be unstoppable if that happens.",
    "70":"@Brmill2 @usmntonly Morris is a backup for Pulisic. Sargent and Wright instead of Pefok and Pepi. Ream instead of Brooks. Ream is Fulham's captain. Brooks is a backup for Antonio Silva at Benfica. Brooks hasn't played since October 1.",
    "71":"@yushaSays name a player other than pulisic and you reserve keeper",
    "72":"Havertz, Zyiech &amp; Pulisic all have to go in the next 2 transfer windows.",
    "73":"My lineup vs. Wales prediction is: Turner, Dest, Zim, Long, Adams, Musah, McKennie, Pulisic, Ferreira, Reyna. (I don’t want along or Ferreira anywhere near the squad) But believe this is what Gregg will do.",
    "74":"@jasonrmcintyre Aaronson announced as a midfielder rather than a forward makes me think they may play a 4-4-2 instead of a 4-3-3.  Aaronson-Adams-McKennie-Musah midfield, Pulisic and someone else up top.",
    "75":"Fuck England. Pulisic gonna dump his nuts on Harry Maguires chin https:\/\/t.co\/YfMiOBDotW",
    "76":"Pulisic needs to lose that fucking hair Jesus Christ",
    "77":"@JohnRaddon Exactly. Ziyech made the wrong decision then played a terrible pass to Pulisic who then lost it and gave away the free kick.",
    "78":"Also, when are we going to stop our opponents taking quick free kicks against us, like every other team does to us? That second goal was down to Ziyech and Pulisic. Again.",
    "79":"Pulisic played fine but Twitter would make you think he’s a war criminal because he is American.",
    "80":"The laziness from Pulisic there is shocking.",
    "81":"Pulisic created 2 great chances and scored a goal all in one play, but the goal was called back due to offsides #usmnt",
    "82":"USMNT fans todays game is why Pulisic can’t get consistent starts",
    "83":"People really wanted Pulisic to play the 10 🤦🏾‍♂️ #MCICHE #CarabaoCup",
    "84":"Pulisic at left wingback… nice",
    "85":"Mount dribbles the ball out of bounds and the commentators say nothing… if pulisic did that they would be going on about it for 10 minutes",
    "86":"Pulisic boutta be blamed for this loss #cfc #usmnt https:\/\/t.co\/9uysw0uU9M",
    "87":"Pulisic needs to go a counter attacking team he’s thrive there. As for Chelsea no. Zyiech has to go so does Havertz. Mount should stay.",
    "88":"@FrankKhalidUK Pulisic is playing great I’m so happy for him",
    "89":"I just saw the reply Pulisic actually completely scuffed it and the ball deflected off the defender. My word this man needs to go yesterday.",
    "90":"Pulisic playing well tbh #cfc #usmnt",
    "91":"Pulisic putting his head down after missing Ziyech’s pass. That ain’t the attitude that’ll win you games tbh.",
    "92":"See Pulisic is good at those progressive runs but when it comes to tap ins he becomes so fucking retarded",
    "93":"THIS IS WHY PULISIC SHOULD BE STARTING",
    "94":"@ChelseaFC @ParimatchGlobal Pulisic missed a sitter. The dude isn't serious about establishing himself as a frequent starter.",
    "95":"era melhor ter deixado o Hutchinson no lugar do pulisic",
    "96":"@siphillipssport Pulisic! Dang! 😥",
    "97":"@ThabitSenior And some people wonder why managers don't trust Pulisic! 🥶",
    "98":"Pulisic had a tap in he is so shit. You can’t blame Tuchel, Potter no one for that fluffed chance. He is just SHIT 😭😭😭😭",
    "99":"Pulisic passed it into the keepers path. Useless guy man it feels like he’s like this on purpose icl"
  },
  "date":{
    "0":1668679872000,
    "1":1668679639000,
    "2":1668638236000,
    "3":1668637352000,
    "4":1668633085000,
    "5":1668620931000,
    "6":1668615570000,
    "7":1668603707000,
    "8":1668597961000,
    "9":1668566277000,
    "10":1668565991000,
    "11":1668561132000,
    "12":1668556178000,
    "13":1668545140000,
    "14":1668491117000,
    "15":1668479637000,
    "16":1668466228000,
    "17":1668463278000,
    "18":1668457071000,
    "19":1668441118000,
    "20":1668441096000,
    "21":1668441073000,
    "22":1668386672000,
    "23":1668371224000,
    "24":1668355725000,
    "25":1668354456000,
    "26":1668350508000,
    "27":1668310686000,
    "28":1668299945000,
    "29":1668284399000,
    "30":1668283777000,
    "31":1668281937000,
    "32":1668281863000,
    "33":1668281507000,
    "34":1668281376000,
    "35":1668281338000,
    "36":1668280236000,
    "37":1668279981000,
    "38":1668279455000,
    "39":1668279421000,
    "40":1668279064000,
    "41":1668278903000,
    "42":1668278407000,
    "43":1668278193000,
    "44":1668278183000,
    "45":1668274481000,
    "46":1668273034000,
    "47":1668271727000,
    "48":1668271557000,
    "49":1668270738000,
    "50":1668270723000,
    "51":1668258647000,
    "52":1668208234000,
    "53":1668208233000,
    "54":1668177359000,
    "55":1668172279000,
    "56":1668171625000,
    "57":1668137904000,
    "58":1668134186000,
    "59":1668112313000,
    "60":1668110664000,
    "61":1668110119000,
    "62":1668102114000,
    "63":1668098371000,
    "64":1668094383000,
    "65":1668082941000,
    "66":1668042565000,
    "67":1668041546000,
    "68":1668039533000,
    "69":1668038248000,
    "70":1668037140000,
    "71":1668036944000,
    "72":1668035473000,
    "73":1668034108000,
    "74":1668032650000,
    "75":1668032439000,
    "76":1668032287000,
    "77":1668032029000,
    "78":1668031458000,
    "79":1668030783000,
    "80":1668030536000,
    "81":1668030530000,
    "82":1668030257000,
    "83":1668029986000,
    "84":1668029669000,
    "85":1668029440000,
    "86":1668028974000,
    "87":1668027548000,
    "88":1668027547000,
    "89":1668027383000,
    "90":1668026686000,
    "91":1668025874000,
    "92":1668025470000,
    "93":1668025428000,
    "94":1668025382000,
    "95":1668025063000,
    "96":1668024993000,
    "97":1668024938000,
    "98":1668024925000,
    "99":1668024861000
  },
  "polarity":{
    "0":0.25,
    "1":0.14,
    "2":-0.0598214286,
    "3":0.16,
    "4":0.1,
    "5":0.6,
    "6":0.0,
    "7":0.5,
    "8":0.4,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.05,
    "13":0.1,
    "14":0.4333333333,
    "15":0.0,
    "16":0.0,
    "17":-0.0972222222,
    "18":-0.2291666667,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.0928571429,
    "23":0.0,
    "24":0.0,
    "25":-0.188,
    "26":-0.025,
    "27":0.2333333333,
    "28":0.0,
    "29":-0.6,
    "30":-0.1822916667,
    "31":0.3428571429,
    "32":0.25,
    "33":-0.1162698413,
    "34":0.0,
    "35":0.0,
    "36":-0.125,
    "37":0.0375,
    "38":0.0,
    "39":1.0,
    "40":0.0,
    "41":0.0,
    "42":-0.0833333333,
    "43":0.0,
    "44":-0.0833333333,
    "45":0.5,
    "46":0.0,
    "47":0.525,
    "48":-1.0,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.7,
    "55":-0.1166666667,
    "56":0.55,
    "57":0.0,
    "58":0.7,
    "59":0.3,
    "60":0.1904761905,
    "61":0.475,
    "62":0.3416666667,
    "63":0.0,
    "64":0.3,
    "65":-1.850371708e-17,
    "66":0.0,
    "67":0.6,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":-0.125,
    "72":0.0,
    "73":0.025,
    "74":0.5,
    "75":-0.4,
    "76":-0.6,
    "77":-0.2125,
    "78":0.0905555556,
    "79":0.0055555556,
    "80":-1.0,
    "81":0.225,
    "82":-0.075,
    "83":0.2,
    "84":0.3,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.8,
    "89":0.1,
    "90":0.0,
    "91":0.1481481481,
    "92":-0.05,
    "93":0.0,
    "94":-0.1166666667,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.2,
    "99":-0.5
  },
  "mean_polarity":{
    "0":0.0629529696,
    "1":0.0629529696,
    "2":0.0629529696,
    "3":0.0629529696,
    "4":0.0629529696,
    "5":0.0629529696,
    "6":0.0629529696,
    "7":0.0629529696,
    "8":0.0629529696,
    "9":0.0629529696,
    "10":0.0629529696,
    "11":0.0629529696,
    "12":0.0629529696,
    "13":0.0629529696,
    "14":0.0629529696,
    "15":0.0629529696,
    "16":0.0629529696,
    "17":0.0629529696,
    "18":0.0629529696,
    "19":0.0629529696,
    "20":0.0629529696,
    "21":0.0629529696,
    "22":0.0629529696,
    "23":0.0629529696,
    "24":0.0629529696,
    "25":0.0629529696,
    "26":0.0629529696,
    "27":0.0629529696,
    "28":0.0629529696,
    "29":0.0629529696,
    "30":0.0629529696,
    "31":0.0629529696,
    "32":0.0629529696,
    "33":0.0629529696,
    "34":0.0629529696,
    "35":0.0629529696,
    "36":0.0629529696,
    "37":0.0629529696,
    "38":0.0629529696,
    "39":0.0629529696,
    "40":0.0629529696,
    "41":0.0629529696,
    "42":0.0629529696,
    "43":0.0629529696,
    "44":0.0629529696,
    "45":0.0629529696,
    "46":0.0629529696,
    "47":0.0629529696,
    "48":0.0629529696,
    "49":0.0629529696,
    "50":0.0629529696,
    "51":0.0629529696,
    "52":0.0629529696,
    "53":0.0629529696,
    "54":0.0629529696,
    "55":0.0629529696,
    "56":0.0629529696,
    "57":0.0629529696,
    "58":0.0629529696,
    "59":0.0629529696,
    "60":0.0629529696,
    "61":0.0629529696,
    "62":0.0629529696,
    "63":0.0629529696,
    "64":0.0629529696,
    "65":0.0629529696,
    "66":0.0629529696,
    "67":0.0629529696,
    "68":0.0629529696,
    "69":0.0629529696,
    "70":0.0629529696,
    "71":0.0629529696,
    "72":0.0629529696,
    "73":0.0629529696,
    "74":0.0629529696,
    "75":0.0629529696,
    "76":0.0629529696,
    "77":0.0629529696,
    "78":0.0629529696,
    "79":0.0629529696,
    "80":0.0629529696,
    "81":0.0629529696,
    "82":0.0629529696,
    "83":0.0629529696,
    "84":0.0629529696,
    "85":0.0629529696,
    "86":0.0629529696,
    "87":0.0629529696,
    "88":0.0629529696,
    "89":0.0629529696,
    "90":0.0629529696,
    "91":0.0629529696,
    "92":0.0629529696,
    "93":0.0629529696,
    "94":0.0629529696,
    "95":0.0629529696,
    "96":0.0629529696,
    "97":0.0629529696,
    "98":0.0629529696,
    "99":0.0629529696
  },
  "subjectivity":{
    "0":0.35,
    "1":0.1933333333,
    "2":0.5026785714,
    "3":0.54,
    "4":0.35,
    "5":0.55,
    "6":0.0,
    "7":0.5,
    "8":0.175,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.4,
    "13":0.2,
    "14":0.5166666667,
    "15":0.0,
    "16":0.0,
    "17":0.1694444444,
    "18":0.4569444444,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.3642857143,
    "23":0.3571428571,
    "24":0.0,
    "25":0.448,
    "26":0.5285714286,
    "27":0.5296296296,
    "28":0.0,
    "29":0.9,
    "30":0.4010416667,
    "31":0.6178571429,
    "32":0.25,
    "33":0.3150793651,
    "34":0.0,
    "35":0.0,
    "36":0.325,
    "37":0.3875,
    "38":0.0,
    "39":1.0,
    "40":0.0,
    "41":0.0,
    "42":0.0833333333,
    "43":0.5333333333,
    "44":0.0833333333,
    "45":0.8888888889,
    "46":0.3333333333,
    "47":0.6666666667,
    "48":1.0,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.6,
    "55":0.3875,
    "56":0.35,
    "57":0.0,
    "58":0.6,
    "59":0.2,
    "60":0.4583333333,
    "61":0.3125,
    "62":0.65,
    "63":0.0,
    "64":0.5,
    "65":0.4239316239,
    "66":0.0,
    "67":1.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.375,
    "72":0.0,
    "73":0.4,
    "74":0.5,
    "75":0.6,
    "76":0.8,
    "77":0.7375,
    "78":0.3927777778,
    "79":0.35,
    "80":1.0,
    "81":0.375,
    "82":0.325,
    "83":0.2,
    "84":0.5,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.875,
    "89":0.4,
    "90":0.0,
    "91":0.2462962963,
    "92":0.7,
    "93":0.1,
    "94":0.4833333333,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.8,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.3125923652,
    "1":0.3125923652,
    "2":0.3125923652,
    "3":0.3125923652,
    "4":0.3125923652,
    "5":0.3125923652,
    "6":0.3125923652,
    "7":0.3125923652,
    "8":0.3125923652,
    "9":0.3125923652,
    "10":0.3125923652,
    "11":0.3125923652,
    "12":0.3125923652,
    "13":0.3125923652,
    "14":0.3125923652,
    "15":0.3125923652,
    "16":0.3125923652,
    "17":0.3125923652,
    "18":0.3125923652,
    "19":0.3125923652,
    "20":0.3125923652,
    "21":0.3125923652,
    "22":0.3125923652,
    "23":0.3125923652,
    "24":0.3125923652,
    "25":0.3125923652,
    "26":0.3125923652,
    "27":0.3125923652,
    "28":0.3125923652,
    "29":0.3125923652,
    "30":0.3125923652,
    "31":0.3125923652,
    "32":0.3125923652,
    "33":0.3125923652,
    "34":0.3125923652,
    "35":0.3125923652,
    "36":0.3125923652,
    "37":0.3125923652,
    "38":0.3125923652,
    "39":0.3125923652,
    "40":0.3125923652,
    "41":0.3125923652,
    "42":0.3125923652,
    "43":0.3125923652,
    "44":0.3125923652,
    "45":0.3125923652,
    "46":0.3125923652,
    "47":0.3125923652,
    "48":0.3125923652,
    "49":0.3125923652,
    "50":0.3125923652,
    "51":0.3125923652,
    "52":0.3125923652,
    "53":0.3125923652,
    "54":0.3125923652,
    "55":0.3125923652,
    "56":0.3125923652,
    "57":0.3125923652,
    "58":0.3125923652,
    "59":0.3125923652,
    "60":0.3125923652,
    "61":0.3125923652,
    "62":0.3125923652,
    "63":0.3125923652,
    "64":0.3125923652,
    "65":0.3125923652,
    "66":0.3125923652,
    "67":0.3125923652,
    "68":0.3125923652,
    "69":0.3125923652,
    "70":0.3125923652,
    "71":0.3125923652,
    "72":0.3125923652,
    "73":0.3125923652,
    "74":0.3125923652,
    "75":0.3125923652,
    "76":0.3125923652,
    "77":0.3125923652,
    "78":0.3125923652,
    "79":0.3125923652,
    "80":0.3125923652,
    "81":0.3125923652,
    "82":0.3125923652,
    "83":0.3125923652,
    "84":0.3125923652,
    "85":0.3125923652,
    "86":0.3125923652,
    "87":0.3125923652,
    "88":0.3125923652,
    "89":0.3125923652,
    "90":0.3125923652,
    "91":0.3125923652,
    "92":0.3125923652,
    "93":0.3125923652,
    "94":0.3125923652,
    "95":0.3125923652,
    "96":0.3125923652,
    "97":0.3125923652,
    "98":0.3125923652,
    "99":0.3125923652
  },
  "screen_name":{
    "0":"tommy_portelle",
    "1":"tommy_portelle",
    "2":"HowNeilFeels",
    "3":"UsmntHub",
    "4":"Brnckhorst8",
    "5":"PatJDelaney",
    "6":"Gregfontaine712",
    "7":"DCC134",
    "8":"JRoche3MR",
    "9":"Lane_THFC",
    "10":"massivetaker",
    "11":"jhickey1978",
    "12":"nash_rougvie",
    "13":"Dempsebr",
    "14":"UsmntHub",
    "15":"USMNT_Thoughts",
    "16":"tsering_wangmo",
    "17":"AniNair14",
    "18":"AniNair14",
    "19":"tsering_wangmo",
    "20":"tsering_wangmo",
    "21":"tsering_wangmo",
    "22":"realclam",
    "23":"prince1_owusu",
    "24":"UsmntHub",
    "25":"USMNT_Thoughts",
    "26":"USMNT_Thoughts",
    "27":"UsmntHub",
    "28":"UsmntHub",
    "29":"UsmntHub",
    "30":"UsmntHub",
    "31":"USMNT_Thoughts",
    "32":"HowNeilFeels",
    "33":"USMNT_Thoughts",
    "34":"USMNT_Thoughts",
    "35":"Vitor_03santos",
    "36":"USMNT_Thoughts",
    "37":"kevinwbutler",
    "38":"UsmntHub",
    "39":"HowNeilFeels",
    "40":"Blueboy69S",
    "41":"USMNT_Thoughts",
    "42":"DougB325",
    "43":"SoxPatsCeltsBs",
    "44":"USMNT_Thoughts",
    "45":"JoshuaHerson",
    "46":"USMNT_Thoughts",
    "47":"USMNT_Thoughts",
    "48":"Brnckhorst8",
    "49":"KTBFFH5192012",
    "50":"DGomes1011",
    "51":"USMNT_Thoughts",
    "52":"cabralbral_",
    "53":"cabralbral_",
    "54":"PhilipMcQuincy",
    "55":"PhilipMcQuincy",
    "56":"PhilipMcQuincy",
    "57":"America_SC1",
    "58":"JneezyFoSheezy",
    "59":"prajramos",
    "60":"mmmgravy10",
    "61":"mmmgravy10",
    "62":"PhilipMcQuincy",
    "63":"tsering_wangmo",
    "64":"ZTheBest33",
    "65":"PhilipMcQuincy",
    "66":"William38681808",
    "67":"nickweinstein27",
    "68":"William38681808",
    "69":"JoshuaHerson",
    "70":"William38681808",
    "71":"MrBazingaa",
    "72":"Brnckhorst8",
    "73":"nickweinstein27",
    "74":"amolyajnik",
    "75":"J0HNKARAM",
    "76":"zcbohn",
    "77":"BoundForCFC",
    "78":"BoundForCFC",
    "79":"XaiverAguiar",
    "80":"matthewfjensen",
    "81":"UsmntHub",
    "82":"whitty0013",
    "83":"theycallme_TD",
    "84":"UsmntHub",
    "85":"UsmntHub",
    "86":"UsmntHub",
    "87":"Brnckhorst8",
    "88":"tsering_wangmo",
    "89":"Brnckhorst8",
    "90":"UsmntHub",
    "91":"Brnckhorst8",
    "92":"Brnckhorst8",
    "93":"ZTheBest33",
    "94":"KhalifaDaudi1",
    "95":"bzstoni",
    "96":"KhalifaDaudi1",
    "97":"KhalifaDaudi1",
    "98":"Brnckhorst8",
    "99":"Brnckhorst8"
  },
  "Likes":{
    "0":0,
    "1":21,
    "2":7,
    "3":6,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":24,
    "16":0,
    "17":1,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":2,
    "24":1,
    "25":4,
    "26":3,
    "27":46,
    "28":0,
    "29":7,
    "30":10,
    "31":76,
    "32":10,
    "33":86,
    "34":210,
    "35":0,
    "36":251,
    "37":0,
    "38":2,
    "39":3,
    "40":0,
    "41":39,
    "42":0,
    "43":0,
    "44":153,
    "45":0,
    "46":54,
    "47":81,
    "48":1,
    "49":0,
    "50":0,
    "51":246,
    "52":2,
    "53":2,
    "54":1,
    "55":2,
    "56":58,
    "57":0,
    "58":1,
    "59":0,
    "60":1,
    "61":1,
    "62":3,
    "63":5,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":2,
    "69":0,
    "70":6,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":4,
    "80":0,
    "81":1,
    "82":0,
    "83":1,
    "84":1,
    "85":2,
    "86":1,
    "87":0,
    "88":1,
    "89":0,
    "90":1,
    "91":1,
    "92":1,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":4,
    "28":0,
    "29":0,
    "30":2,
    "31":6,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":4,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":9,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}