{
  "full_text":{
    "0":"#SmallBusinessNews Zuckerberg Says Ecommerce Trends After Pandemic Led to Mass Layoffs https:\/\/t.co\/03yg0urUBg",
    "1":"@TheKuhnerReport Zelensky, Zuckerberg, Yellen and Bankman-Fried. Not just democrats, not just progressives. Also well connected Jews. Maybe I should be Jewish?",
    "2":"Just a few of our past Innovators Under 35: \n-Sergey Brin\n-Larry Page\n-Lisa Su\n-Mark Zuckerberg \n-Andrew Ng\n\nImagine what the 2022 honorees are disrupting.  Join us December 8 to find out. \n\nFree invitation to the Innovators Under 35 Festival: https:\/\/t.co\/zWz7B9pfjH",
    "3":"Just a few of our past Innovators Under 35: \n-Sergey Brin\n-Larry Page\n-Lisa Su\n-Mark Zuckerberg \n-Andrew Ng\n\nImagine what the 2022 honorees are disrupting.  Join us December 8 to find out. \n\nFree invitation to the Innovators Under 35 Festival: https:\/\/t.co\/dkkJHFiyN6",
    "4":"@Missus_Massacre Imagine if GOP groups were dropping off stacks of ballots in multiple Zuckerberg drop boxes across the city at 2am. Suddenly the Left would be upset about that practice.\n\nIt’s like election-denial, inciting hate and rioting. The Left thinks it’s great when they are doing it.",
    "5":"@kikosam18 @davidcroda @feelsdesperate @EmilyRPeck @nytimes He’s still expecting her to meet a certain female standard of beauty. She needs her hair color on point. No grays. Her blowout should be sleeker because you know, Zuckerberg is known for his meticulous hair. He just doesn’t get it.",
    "6":"Zuckerberg Says No Fact Checking Trump on Facebook. #DeleteFacebook https:\/\/t.co\/udGsY77Gal",
    "7":"Why is Mark Zuckerberg's metaverse failing? \n💭 Yakov Bart, #damoremckim associate professor\n📰 News@Northeastern\nhttps:\/\/t.co\/exDjAhfVgx",
    "8":"“Please do not fact check the person who is keeping our website on life support.” -Mark Zuckerberg https:\/\/t.co\/PDxO0Bs22z",
    "9":"@FlakPhoto Great read, thanks Andy, I agree, Instagram isn’t the same anymore, Zuckerberg stole TicTok and it’s taken over the site. I also look for a place to display my photography for people to enjoy.",
    "10":"So they’re just going too do what they did in 2016 and let false statements go unchecked. Great job Zuckerberg, you scumbag.  https:\/\/t.co\/ls5UK548Lz",
    "11":"it is currently 1:02am. at 9:30am i will wake up and if the instagram reel posted to the date nite account 5 hours ago doesn’t have 9 million views i’m gonna pull up to mark zuckerberg’s house and demand answers",
    "12":"@DissocialSpace @catturd2 I hear Zuckerberg is working to make that nightmare a reality in his metaverse.\n\nAs if chatting with these internet people isn't bad enough, you'll have to smell them too🤮",
    "13":"Zuckerberg, aka the greediest man on earth hates democracy.  https:\/\/t.co\/RyLgnaFUJr",
    "14":"@CREWcrew Deplorable and shameful of @facebook to prevent the truth from getting out! Mark Zuckerberg showing his true MAGA colors. 😡",
    "15":"Facebook isn’t doing too well after Apple cut off its ability to spy on people on iPhones. Oh well, so sad too bad. https:\/\/t.co\/X2he0glZBa",
    "16":"Lol! Zuckerberg really thought \"Twitter is dying, might as well add tweets to IG and see if it takes off\" ☠️💩 #TwitterMigration https:\/\/t.co\/ntix61TmtX",
    "17":"@CBSNews Fire her!  She's sold out to Trump, Zuckerberg, and @elonmusk .",
    "18":"Bezos is worth $124 billion\nMusk is worth $199 billion\nZuckerberg is worth $42 billion\n\nI DON’T GET BUSINESS!!! https:\/\/t.co\/NdacndtZYq",
    "19":"Musk, Bezos and Zuckerberg are suddenly looking more like Rust Belt CEOs than Silicon Valley visionaries, writes @SMihm https:\/\/t.co\/DYDahr1viO via @opinion",
    "20":"@GhostofWhitman @disclosetv Reminds me of this empty flex.\nhttps:\/\/t.co\/9aveadlSWU",
    "21":"@shaleentitle I caved after a 2+ yr meta product absense and rejoined instagram.\n\nIt really boils down to let china capture my data or let zuckerberg monitize my data. At least meta is us-based *shrug*\n\n(basically pick your poison.. )",
    "22":"@business The U.S. Oil industry is a disgrace to this country. If I had Bezos or Zuckerberg I start an oil company to better the U.S.not hold it for ransom.",
    "23":"YES ITS MORE THOUGHTFUL WHEN YOU LAY OFF MORE PEOPLE LOL!!! https:\/\/t.co\/Qqpm0H1wH0",
    "24":"Crafting a public persona on Twitter is stressful. Which is why I prefer letting it all hang out on Facebook, so Mark Zuckerberg can collect enough information about me to assemble an exact clone of me that will look like my most flattering selfies and buy whatever I buy.",
    "25":"Mark Zuckerberg's New and Improved Metaverse Avatar Still Looks Like Crap https:\/\/t.co\/r6gKhLXXgE",
    "26":"@munrotrading @cowboyfanstar @chicago_glenn @elonmusk @nichegamer They aren’t hiring them and they can quit.  I haven’t heard Boo about Mark Zuckerberg firing 11% of his work force Friday.",
    "27":"10 billionaires who lost the most money in 2022, ranked: from Elon Musk’s Twitter buyout and Bill Gates’ philanthropy, to Jeff Bezos’ falling net worth from Amazon and Mark Zuckerberg’s Meta troubles | South China Morning Post https:\/\/t.co\/AErDrzt3Ci",
    "28":"@sneaker2speaker @WatchChad Whether or not the steal happened in is water under the bridge..Make no mistake the playing field was tilted via msm control of info and big money i.e. zuckerberg.ssdd",
    "29":"'The Metaverse will be our slow death': Meta employees hit out at Mark Zuckerberg in Blind reviews https:\/\/t.co\/N4kKdBgqIw",
    "30":"Eye opener article that tells you how #Bitcoin is not going back to $60-70k any time soon, if not ever. This list of #FTX investors who lost hundreds of millions here could’ve invested a few million dollars in many profitable businesses… #FTXbankruptcy \nhttps:\/\/t.co\/Wb3Rgv2cUL",
    "31":"Recent wholesale layoffs by wealth pigs, Musk and Zuckerberg, putting their personal wealth--which varies with stock prices which vary with profits-- before content oversight are abuses of capitalism that must be curbed, like all such abuses, by rational effective regulation.",
    "32":"Is anyone else getting locked out of their Facebook account? 2FA security is not working at all this is the fourth time my account has been attacked this year. Third time this week Mark ZuckerBerg fix your shit. 😤#TwitterTakeover #RETWEEET #facebookdisabledme",
    "33":"@hasanthehun No...Musk and Zuckerberg are showing the world just because you have money doesn't mean you have talent and brains...",
    "34":"Before moving in I got hype by reading this article: https:\/\/t.co\/eM4GL6kJtc",
    "35":"I’m starting to think E**n M**k really took Mark Zuckerberg’s “Move Fast &amp; Break Things” motto to heart, and a little too literally.",
    "36":"@samsanders Mark Zuckerberg",
    "37":"@Youmadleft2 @cms36 @AdamLaxalt I guess it's fine with you then that Steve Jobs wife who survived him and owns the Atlantic gave almost the same amount of money as Zuckerberg in the 2020 election to democrats only.",
    "38":"@TomAandTom1 Also while I'm not a Musk fanboy Zuckerberg is immeasurably more dangerous and done more damage to the social fabric",
    "39":"@Sinfulskin2 Zuckerberg, as long as I am a real employee, not in one of the subcontractor hellholes where you can't take a break after watching someone be murdered on camera because you won't meet quota. Both would be really hard. If actually in the position, I would likely care too much\/1",
    "40":"Zuckerberg has some good leadership qualities. He accepts responsibility. He tried to build a great work culture to motivate employees. But $META mismanaged buybacks and over hired necessitating lay offs. He owned it and offered generous severance",
    "41":"@corey_gman @Npharis @DarrenJBeattie That’s because Trump knew Zuckerberg would crash and burn on his own. 6D chess move.",
    "42":"@JosuPaesss1983 @choquei Reclama com o Mark Zuckerberg amado",
    "43":"Never imagined that Mark Zuckerberg would end up being the less awful social media mogul, but here we are, 2022.",
    "44":"Facebook, sorry Meta, had to fire 11,000 people because Zuckerberg thinks he smarter than everybody else.",
    "45":"At least Zuckerberg can keep his mouth shut. https:\/\/t.co\/YEdKvXX2QK",
    "46":"The Age of Social Media Is Ending. \n\nFacebook is in decline, Twitter in chaos. Zuckerberg has lost 100s of billions in value &amp; laid off 11,000 people. Musk’s takeover of Twitter has caused advertisers to pull spending &amp; power users to shun the platform. https:\/\/t.co\/YwCMVhHnpN",
    "47":"Some Meta employees are blaming Mark Zuckerberg for his 'poor leadership and mismanagement' amid layoffs of 11,000 staffers https:\/\/t.co\/C0FbaNgyuj",
    "48":"And I hate Zuckerberg and his stupid ass haircut",
    "49":"@dburbach He is not somebody taxpayers should be working with, no matter what technology his company has, and no matter how it raises the cost of spaceflight. \n\nIt's gonna be really sad if a launch renaissance is spoiled because Musk decided he wanted to be Zuckerberg.",
    "50":"@oneunderscore__ Sounds good, but Zuckerberg has uphill climb with our trust after Facebook and Russia's money and propaganda ads etc etc etc.",
    "51":"Why isn’t Mark Zuckerberg being dragged for the mass layoffs? Isn’t it the same as Elon Musk? https:\/\/t.co\/7rEKVaVrFi",
    "52":"In this negotiation between Facebook and Instagram, patience on the part of Mark Zuckerberg paid off big time. https:\/\/t.co\/gKE6fdGAAJ",
    "53":"maybe we were too hard on Zuckerberg https:\/\/t.co\/GMLuuvpD9Q",
    "54":"@BBCWorld Is the UN going to chastise Zuckerberg like they did to Musk for cutting perks like free dry cleaning, valets, over 11,000 layoffs???? Layoffs now as most companies are cutting is devastating. Maybe they can learn to mine coal…..",
    "55":"I’ve heard so many stories about towns and people like this but it’s still staggering to see how much damage Rupert Murdoch and Mark Zuckerberg have done to America https:\/\/t.co\/uj3J0K9Yu3",
    "56":"Twitter, Stripe, Lyft, and Meta have all had mass layoffs lately.\n\nZuckerberg said he misjudged the surge of e-commerce growth as a permanent acceleration - and it wasn't.\n\nTech companies long enjoyed a low-interest rate, low-inflation environment. But no more.",
    "57":"@chancery_daily @raffe__ I feel bad, if you're a normal person with a mortgage and kids looking to leave now while Zuckerberg puts 4k in competition with you...sad",
    "58":"What Mark Zuckerberg’s layoffs letter didn’t say https:\/\/t.co\/hvoYw3qImd",
    "59":"Facebook owner Meta cuts 11,000 jobs - 13% of workforce -- \"I got this wrong,\" admits CEO Mark Zuckerberg as his company grapples with faltering revenue and broader tech industry woes. https:\/\/t.co\/aFcI9YzPUj",
    "60":"@steven_pifer The old Republican Party gave us Trump, DeSantis, MTG, Zuckerberg, Rupert Murdoch, Fox, and @elonmusk .",
    "61":"@nypost Keep up the stellar work Zuckerberg, I want to see meta (the company) burn to ashes 🔥",
    "62":"@bill1154 @RNVet55 @FoxNews This is just plainly false, I've been reading scathing criticisms of Zuckerberg ever since he started metaverse. It's not that people are silent on it, it's that you people have not being paying attention.",
    "63":"Facebook Investor Warns Zuckerberg That Metaverse Investments Are \"Terrifying\" https:\/\/t.co\/wKUS1aSA3L",
    "64":"Mark Zuckerberg makes 11,000 layoffs at @Meta https:\/\/t.co\/cvyGBoqqlr The tech giant will be “cutting discretionary spending and extending our hiring freeze through Q1”. Writing to employees, he called the action “some of the most difficult changes we’ve made in Meta’s history”. https:\/\/t.co\/LbcgX0uRkB",
    "65":"MARK ZUCKERBERG ESTÁ DEMITINDO GERAL! https:\/\/t.co\/DLFtBDzt5H via @YouTube",
    "66":"@Tasfboy @profgalloway @cindygallop No, Taking responsibility for a misstep is leadership. Having to lay people off is an unfortunate part of a business, particularly a publicly traded one. Resigning doesn’t fix things. This was largely out of his control.\nSincerely, not a Zuckerberg fan.",
    "67":"Blowout hiring was only part of Facebook parent’s problems, as investors still aren’t buying into Mark Zuckerberg’s metaverse plans — Heard on the Street https:\/\/t.co\/ofdX88206F",
    "68":"@JoJoFromJerz I’m sure the same is of Zuckerberg, any huge monopolistic social media entity has the capacity to be subverted for nefarious deeds by outside bad actors.",
    "69":"Welcome to the real… Meta is laying off 13% of its staff, or more than 11,000 employees, CEO Mark Zuckerberg told employees Wednesday. Meta laying off more than 11,000 employees: Read Zuckerberg's letter on the cuts https:\/\/t.co\/P0blasjWB9 #facebook",
    "70":"@friscojosh Do Kwon and Mark Zuckerberg loving every minute of it.",
    "71":"Zuckerberg Confirms 'Long-Term Vision' for Metaverse as Meta Fires 11,000 Employees - Decrypt https:\/\/t.co\/jsCs2KWr5g",
    "72":"Meta says it will lay off more than 11,000 staff as Mark Zuckerberg claims the company is 'deeply underestimated' https:\/\/t.co\/ceAhftduUn via @businessinsider",
    "73":"Alumni on Elon Musk, the future of Twitter, Mark Zuckerberg’s big bet, and more. https:\/\/t.co\/kvlvlew34b",
    "74":"What am I watching here?  Is this Zuckerberg laying off 11,000 people or a robot version of Zuck laying off 11000 people.   I vote robot.    https:\/\/t.co\/HTpJvEGHV1",
    "75":"Half of Zuckerberg’s fortune equals $35.5 billion\n\nThat’s over $3 million per person laid off from Meta\n\nThat’s 30 years of 6 figure salaries for 11,000 people\n\nTHIRTY YEARS",
    "76":"Why didn't Mark Zuckerberg make meta a virtual reality thing? How cool would it be to be able to be in a virtual setting but with your friends? Would have been cool during covid too.",
    "77":"Musk firing lotsa ppl\nZuckerberg firing lotsa ppl\ni think at least someone needs to ask, wtf? aren't you assholes multibillionaires?",
    "78":"@DFRLab Here is who funds Wikipedia endowment the most, basically Silicon Valley billionaires and Soros and Rausing: Google (ahem self serving), You Tube’s Susan Woijicki (same), Lisbet Rausing, Elon Musk, George Soros, Craig Newmark, Mark Zuckerberg, Jeff Bezos. https:\/\/t.co\/yvQyikUNe5",
    "79":"Look man Mark Zuckerberg just wanted to look more life like https:\/\/t.co\/BX6n4xnLmP",
    "80":"CEO Mark Zuckerberg apologizes for the layoffs, which represent the first large-scale workforce reduction in the company's 18-year history. https:\/\/t.co\/k3xdLwUGIi",
    "81":"As economic downturn leads to desperate cost-cutting measures at Meta, Mark Zuckerberg has made major layoffs. The Facebook parent company has struggled to keep profits up amid pressure from regulations and competitors like TikTok. https:\/\/t.co\/0GOmTRj9Pn",
    "82":"I'm one of 11,000 people Meta just laid off. It was an incredibly emotional experience, but I felt Mark Zuckerberg handled it with humanity. https:\/\/t.co\/AsQnZtgAqi",
    "83":"I mean, at least Zuckerberg is taking responsibility for this huge mess instead of trying to push the blame somewhere else  \n\nStill doesn’t correct the fact that 11,000 individuals are now jobless \n\n@Meta https:\/\/t.co\/HcbEfjJLJ2",
    "84":"Mark Zuckerberg's giant middle finger to Wall Street backfired for Meta. Welcome to the 'biggest two week pivot' analysts have ever seen. https:\/\/t.co\/RSrO2TwZ1b",
    "85":"Why Mark Zuckerberg had to announce 11,000 job cuts at Meta https:\/\/t.co\/j5CjJbzjib",
    "86":"If Zuckerberg spent only ~10 billion dollars per year on the metaverse he would be equivalent or exceeding the entire chemical industry's R&amp;D budget.",
    "87":"Meta Announces Over 11,000 Layoffs\n\n\"I know this is tough for everyone, and I’m especially sorry to those impacted,” said CEO Mark Zuckerberg. https:\/\/t.co\/rl2wBCqUT9 via @HuffPost",
    "88":"@elonmusk No complaints really. Just a thought. Don’t #zuckerberg @twitter",
    "89":"@Scout20202 @JacquiHeinrich quotes wapo amd msnbc 😂😂😂😂😂😂😂😂😂😂\nwho’s next to source -facebook and zuckerberg before they axe 13% of their workforce today ?\n\nc’mon man. be better",
    "90":"@disclosetv OH MY GOD ZUCKERBERG IS KILLING OUR DEMOCRACY!",
    "91":"@barstoolplus I don’t hear those employees suing Zuckerberg because of them.  Unless I haven’t heard yet. 🙄",
    "92":"Facebook parent Meta is laying off 11,000 people, about 13% of its workforce, as it contends with faltering revenue and broader tech industry woes, CEO Mark Zuckerberg said in a letter to employees Wednesday.\nhttps:\/\/t.co\/VYjmp0jyvh",
    "93":"Mark Zuckerberg apologized for laying off 11,000 Meta staff, but Elon Musk didn't say sorry to Twitter workers who lost their jobs https:\/\/t.co\/UJ65zpYNIm",
    "94":"To be clear, Mr. Zuckerberg, laying off 11,000 people is no step to become a #lean or efficient company. This is an excuse too often used for failure. But, Wall Street hails this petulant approach. #meta #fail\n\nhttps:\/\/t.co\/GLSVHTIGB4",
    "95":"Mark Zuckerberg after spending $15 billion on the Metaverse debacle lays off 11,000 people. His response?\n\n“I got this wrong, and I take responsibility for that.”\n\nSure, Mark. You’re taking responsibility but they’re paying the price.\n\n#FaceBook #FaceBookLayoffs #Zuckerberg",
    "96":"\"I know this is tough for everyone, and I’m especially sorry to those impacted.\"\nhttps:\/\/t.co\/ICXwGvNV9Z\nvia ABC News App",
    "97":"The layoffs will shrink the size of Meta by 13%. https:\/\/t.co\/z4o0DnHodK",
    "98":"Aujourd’hui, je partage certains des changements les plus difficiles que nous ayons faits, a annoncé, Mark Zuckerberg, dans un message adressé aux salariés. J’ai décidé de réduire la taille de notre équipe d’environ 13% et de me séparer de 11 000 de nos employés talentueux.",
    "99":"Mark Zuckerberg Announces Meta Is Laying Off 11,000 Employees The layoffs will shrink the size of Meta by 13%. https:\/\/t.co\/QPJopihCXE"
  },
  "date":{
    "0":1668694172000,
    "1":1668690083000,
    "2":1668631732000,
    "3":1668628856000,
    "4":1668618546000,
    "5":1668614973000,
    "6":1668606885000,
    "7":1668603900000,
    "8":1668601429000,
    "9":1668599663000,
    "10":1668597398000,
    "11":1668578550000,
    "12":1668563452000,
    "13":1668561812000,
    "14":1668559245000,
    "15":1668552251000,
    "16":1668536709000,
    "17":1668536428000,
    "18":1668532189000,
    "19":1668518678000,
    "20":1668478161000,
    "21":1668474039000,
    "22":1668461666000,
    "23":1668414832000,
    "24":1668387721000,
    "25":1668382767000,
    "26":1668373687000,
    "27":1668289278000,
    "28":1668279151000,
    "29":1668275342000,
    "30":1668274040000,
    "31":1668270172000,
    "32":1668268652000,
    "33":1668237061000,
    "34":1668226230000,
    "35":1668187308000,
    "36":1668176980000,
    "37":1668173011000,
    "38":1668161047000,
    "39":1668153759000,
    "40":1668145668000,
    "41":1668143830000,
    "42":1668143627000,
    "43":1668143329000,
    "44":1668136286000,
    "45":1668125940000,
    "46":1668124273000,
    "47":1668121749000,
    "48":1668118735000,
    "49":1668118138000,
    "50":1668117320000,
    "51":1668114093000,
    "52":1668111844000,
    "53":1668111354000,
    "54":1668107960000,
    "55":1668107112000,
    "56":1668107100000,
    "57":1668102703000,
    "58":1668097948000,
    "59":1668097871000,
    "60":1668097733000,
    "61":1668094047000,
    "62":1668093287000,
    "63":1668092220000,
    "64":1668091321000,
    "65":1668089908000,
    "66":1668085923000,
    "67":1668080599000,
    "68":1668078735000,
    "69":1668056107000,
    "70":1668047967000,
    "71":1668044829000,
    "72":1668044175000,
    "73":1668043893000,
    "74":1668040760000,
    "75":1668039380000,
    "76":1668038276000,
    "77":1668037952000,
    "78":1668036379000,
    "79":1668035903000,
    "80":1668035347000,
    "81":1668030031000,
    "82":1668029598000,
    "83":1668029295000,
    "84":1668025537000,
    "85":1668025059000,
    "86":1668024952000,
    "87":1668024933000,
    "88":1668024456000,
    "89":1668014675000,
    "90":1668014283000,
    "91":1668014095000,
    "92":1668013871000,
    "93":1668013685000,
    "94":1668010955000,
    "95":1668008398000,
    "96":1668007909000,
    "97":1668005584000,
    "98":1668005430000,
    "99":1668005410000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.0166666667,
    "3":-0.0166666667,
    "4":0.0,
    "5":0.0714285714,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.35,
    "10":0.2,
    "11":0.0,
    "12":-0.35,
    "13":0.0,
    "14":-0.2,
    "15":-0.6,
    "16":0.6,
    "17":0.0,
    "18":0.3953125,
    "19":0.25,
    "20":-0.1,
    "21":-0.0851851852,
    "22":0.5,
    "23":0.6,
    "24":0.1875,
    "25":-0.3318181818,
    "26":0.0,
    "27":0.2666666667,
    "28":0.0,
    "29":-0.4,
    "30":0.1,
    "31":0.15,
    "32":-0.0666666667,
    "33":-0.3125,
    "34":0.0,
    "35":0.053125,
    "36":0.0,
    "37":0.1388888889,
    "38":0.1083333333,
    "39":-0.0283333333,
    "40":0.75,
    "41":0.6,
    "42":0.0,
    "43":-0.3777777778,
    "44":-0.5,
    "45":-0.3,
    "46":0.0333333333,
    "47":-0.4,
    "48":-0.8,
    "49":-0.5,
    "50":0.3,
    "51":0.0,
    "52":0.0,
    "53":-0.2916666667,
    "54":-0.2277777778,
    "55":0.35,
    "56":-0.025,
    "57":-0.275,
    "58":0.0,
    "59":-0.5,
    "60":0.1,
    "61":0.25,
    "62":-0.3333333333,
    "63":-1.0,
    "64":-0.1,
    "65":0.0,
    "66":-0.1339285714,
    "67":0.0,
    "68":0.0388888889,
    "69":0.6,
    "70":0.6,
    "71":0.0,
    "72":0.25,
    "73":0.1666666667,
    "74":0.0,
    "75":-0.1666666667,
    "76":0.4,
    "77":-0.4,
    "78":0.25,
    "79":0.5,
    "80":0.25,
    "81":-0.1125,
    "82":0.0,
    "83":-0.096875,
    "84":0.2666666667,
    "85":0.0,
    "86":-0.0333333333,
    "87":-0.6944444444,
    "88":0.2,
    "89":0.25,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":-0.5,
    "94":-0.1916666667,
    "95":0.0,
    "96":-0.6944444444,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0103544087,
    "1":-0.0103544087,
    "2":-0.0103544087,
    "3":-0.0103544087,
    "4":-0.0103544087,
    "5":-0.0103544087,
    "6":-0.0103544087,
    "7":-0.0103544087,
    "8":-0.0103544087,
    "9":-0.0103544087,
    "10":-0.0103544087,
    "11":-0.0103544087,
    "12":-0.0103544087,
    "13":-0.0103544087,
    "14":-0.0103544087,
    "15":-0.0103544087,
    "16":-0.0103544087,
    "17":-0.0103544087,
    "18":-0.0103544087,
    "19":-0.0103544087,
    "20":-0.0103544087,
    "21":-0.0103544087,
    "22":-0.0103544087,
    "23":-0.0103544087,
    "24":-0.0103544087,
    "25":-0.0103544087,
    "26":-0.0103544087,
    "27":-0.0103544087,
    "28":-0.0103544087,
    "29":-0.0103544087,
    "30":-0.0103544087,
    "31":-0.0103544087,
    "32":-0.0103544087,
    "33":-0.0103544087,
    "34":-0.0103544087,
    "35":-0.0103544087,
    "36":-0.0103544087,
    "37":-0.0103544087,
    "38":-0.0103544087,
    "39":-0.0103544087,
    "40":-0.0103544087,
    "41":-0.0103544087,
    "42":-0.0103544087,
    "43":-0.0103544087,
    "44":-0.0103544087,
    "45":-0.0103544087,
    "46":-0.0103544087,
    "47":-0.0103544087,
    "48":-0.0103544087,
    "49":-0.0103544087,
    "50":-0.0103544087,
    "51":-0.0103544087,
    "52":-0.0103544087,
    "53":-0.0103544087,
    "54":-0.0103544087,
    "55":-0.0103544087,
    "56":-0.0103544087,
    "57":-0.0103544087,
    "58":-0.0103544087,
    "59":-0.0103544087,
    "60":-0.0103544087,
    "61":-0.0103544087,
    "62":-0.0103544087,
    "63":-0.0103544087,
    "64":-0.0103544087,
    "65":-0.0103544087,
    "66":-0.0103544087,
    "67":-0.0103544087,
    "68":-0.0103544087,
    "69":-0.0103544087,
    "70":-0.0103544087,
    "71":-0.0103544087,
    "72":-0.0103544087,
    "73":-0.0103544087,
    "74":-0.0103544087,
    "75":-0.0103544087,
    "76":-0.0103544087,
    "77":-0.0103544087,
    "78":-0.0103544087,
    "79":-0.0103544087,
    "80":-0.0103544087,
    "81":-0.0103544087,
    "82":-0.0103544087,
    "83":-0.0103544087,
    "84":-0.0103544087,
    "85":-0.0103544087,
    "86":-0.0103544087,
    "87":-0.0103544087,
    "88":-0.0103544087,
    "89":-0.0103544087,
    "90":-0.0103544087,
    "91":-0.0103544087,
    "92":-0.0103544087,
    "93":-0.0103544087,
    "94":-0.0103544087,
    "95":-0.0103544087,
    "96":-0.0103544087,
    "97":-0.0103544087,
    "98":-0.0103544087,
    "99":-0.0103544087
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3833333333,
    "3":0.3833333333,
    "4":0.3583333333,
    "5":0.246031746,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.39375,
    "10":0.675,
    "11":0.4,
    "12":0.5833333333,
    "13":0.0,
    "14":0.775,
    "15":0.8333333333,
    "16":0.45,
    "17":0.0,
    "18":0.1,
    "19":0.5,
    "20":0.5,
    "21":0.2962962963,
    "22":0.5,
    "23":0.55,
    "24":0.3291666667,
    "25":0.6272727273,
    "26":0.0,
    "27":0.2,
    "28":0.1,
    "29":0.5333333333,
    "30":0.2,
    "31":0.4625,
    "32":0.2666666667,
    "33":0.6875,
    "34":0.0,
    "35":0.35,
    "36":0.0,
    "37":0.5416666667,
    "38":0.4916666667,
    "39":0.4683333333,
    "40":0.675,
    "41":1.0,
    "42":0.0,
    "43":0.3777777778,
    "44":1.0,
    "45":0.4,
    "46":0.0666666667,
    "47":0.6,
    "48":0.95,
    "49":1.0,
    "50":0.35,
    "51":0.125,
    "52":0.1,
    "53":0.5416666667,
    "54":0.7833333333,
    "55":0.35,
    "56":0.55,
    "57":0.6583333333,
    "58":0.0,
    "59":0.9,
    "60":0.2,
    "61":0.25,
    "62":0.5666666667,
    "63":1.0,
    "64":0.7,
    "65":0.0,
    "66":0.4988095238,
    "67":1.0,
    "68":0.449537037,
    "69":0.6333333333,
    "70":0.95,
    "71":0.0,
    "72":0.45,
    "73":0.2416666667,
    "74":0.0,
    "75":0.1666666667,
    "76":0.6416666667,
    "77":0.7,
    "78":0.3125,
    "79":0.5,
    "80":0.3333333333,
    "81":0.5666666667,
    "82":0.65,
    "83":0.540625,
    "84":0.6333333333,
    "85":0.0,
    "86":0.575,
    "87":0.9166666667,
    "88":0.2,
    "89":0.25,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":1.0,
    "94":0.2583333333,
    "95":0.8944444444,
    "96":0.9166666667,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.4060954455,
    "1":0.4060954455,
    "2":0.4060954455,
    "3":0.4060954455,
    "4":0.4060954455,
    "5":0.4060954455,
    "6":0.4060954455,
    "7":0.4060954455,
    "8":0.4060954455,
    "9":0.4060954455,
    "10":0.4060954455,
    "11":0.4060954455,
    "12":0.4060954455,
    "13":0.4060954455,
    "14":0.4060954455,
    "15":0.4060954455,
    "16":0.4060954455,
    "17":0.4060954455,
    "18":0.4060954455,
    "19":0.4060954455,
    "20":0.4060954455,
    "21":0.4060954455,
    "22":0.4060954455,
    "23":0.4060954455,
    "24":0.4060954455,
    "25":0.4060954455,
    "26":0.4060954455,
    "27":0.4060954455,
    "28":0.4060954455,
    "29":0.4060954455,
    "30":0.4060954455,
    "31":0.4060954455,
    "32":0.4060954455,
    "33":0.4060954455,
    "34":0.4060954455,
    "35":0.4060954455,
    "36":0.4060954455,
    "37":0.4060954455,
    "38":0.4060954455,
    "39":0.4060954455,
    "40":0.4060954455,
    "41":0.4060954455,
    "42":0.4060954455,
    "43":0.4060954455,
    "44":0.4060954455,
    "45":0.4060954455,
    "46":0.4060954455,
    "47":0.4060954455,
    "48":0.4060954455,
    "49":0.4060954455,
    "50":0.4060954455,
    "51":0.4060954455,
    "52":0.4060954455,
    "53":0.4060954455,
    "54":0.4060954455,
    "55":0.4060954455,
    "56":0.4060954455,
    "57":0.4060954455,
    "58":0.4060954455,
    "59":0.4060954455,
    "60":0.4060954455,
    "61":0.4060954455,
    "62":0.4060954455,
    "63":0.4060954455,
    "64":0.4060954455,
    "65":0.4060954455,
    "66":0.4060954455,
    "67":0.4060954455,
    "68":0.4060954455,
    "69":0.4060954455,
    "70":0.4060954455,
    "71":0.4060954455,
    "72":0.4060954455,
    "73":0.4060954455,
    "74":0.4060954455,
    "75":0.4060954455,
    "76":0.4060954455,
    "77":0.4060954455,
    "78":0.4060954455,
    "79":0.4060954455,
    "80":0.4060954455,
    "81":0.4060954455,
    "82":0.4060954455,
    "83":0.4060954455,
    "84":0.4060954455,
    "85":0.4060954455,
    "86":0.4060954455,
    "87":0.4060954455,
    "88":0.4060954455,
    "89":0.4060954455,
    "90":0.4060954455,
    "91":0.4060954455,
    "92":0.4060954455,
    "93":0.4060954455,
    "94":0.4060954455,
    "95":0.4060954455,
    "96":0.4060954455,
    "97":0.4060954455,
    "98":0.4060954455,
    "99":0.4060954455
  },
  "screen_name":{
    "0":"jniewiecki",
    "1":"ExpertMachinist",
    "2":"techreview",
    "3":"techreview",
    "4":"BostonSportsHb",
    "5":"VilmaPacheco",
    "6":"IDontEvenWait",
    "7":"NU_Business",
    "8":"AxelCutlass",
    "9":"marinaro51",
    "10":"PapaEmeritus75",
    "11":"datenitema",
    "12":"MDot_Cartier",
    "13":"pj1414",
    "14":"Kiddo563SK",
    "15":"onekade",
    "16":"schock",
    "17":"berniefalcon",
    "18":"barryjneely",
    "19":"TFEShow",
    "20":"mhulbig",
    "21":"HaightNotHate",
    "22":"LWCBoston",
    "23":"HonestRepublic4",
    "24":"TakeoRiveraPhD",
    "25":"danvzla",
    "26":"har26606511",
    "27":"danvzla",
    "28":"petejal2413",
    "29":"ArtVandelay2021",
    "30":"qckisa",
    "31":"JoeBarri",
    "32":"MiganoEntmt",
    "33":"DianeHartung",
    "34":"raydelvecc",
    "35":"MatthewBroude",
    "36":"Anouskaisonline",
    "37":"arribas_june",
    "38":"Pythagasaurus3",
    "39":"JohannasGarden",
    "40":"StocksClinton",
    "41":"necrozoid",
    "42":"allaboutrentz",
    "43":"lisaborders",
    "44":"princessmom122",
    "45":"BroadcastCave",
    "46":"ChrisAlbertoLaw",
    "47":"ArtVandelay2021",
    "48":"SoloChills",
    "49":"JamesRaxz",
    "50":"shariemcneill",
    "51":"EfendiMichelle",
    "52":"HarvardNegoti8",
    "53":"BriannaWu",
    "54":"EDauplaise",
    "55":"SkipTheT",
    "56":"andrewamann",
    "57":"kelloggsboss",
    "58":"danvzla",
    "59":"ZAQSBusiness",
    "60":"berniefalcon",
    "61":"MDot_Cartier",
    "62":"thanksmach",
    "63":"danvzla",
    "64":"SkyscraperUSA",
    "65":"Fran_SoaresF",
    "66":"ChirpinTruth",
    "67":"adhebar",
    "68":"FaveSabrina",
    "69":"BostonRoca",
    "70":"cgifford300",
    "71":"DannyBoyGriffin",
    "72":"atc295",
    "73":"HBSAlumni",
    "74":"stoolpresidente",
    "75":"alphamedialabs",
    "76":"Rageagainstrepu",
    "77":"TheBaldVegan",
    "78":"heidilegg",
    "79":"chtotheao",
    "80":"WBUR",
    "81":"csmonitor",
    "82":"ArtVandelay2021",
    "83":"KmrCrypto",
    "84":"ArtVandelay2021",
    "85":"WaterSolarWind",
    "86":"TPolymerist",
    "87":"BlackUniGryphon",
    "88":"SkipBensley",
    "89":"23JAM_23",
    "90":"kotkowskitj",
    "91":"har26606511",
    "92":"bostonherald",
    "93":"ArtVandelay2021",
    "94":"TobyElwin",
    "95":"khdietrich",
    "96":"deddilus",
    "97":"WRKO680",
    "98":"Jeapam",
    "99":"NewsRadio610"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":3,
    "3":4,
    "4":5,
    "5":59,
    "6":1,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":3,
    "12":3,
    "13":0,
    "14":11,
    "15":18,
    "16":1,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":11,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":13,
    "32":9,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":9,
    "44":11,
    "45":0,
    "46":10,
    "47":0,
    "48":4,
    "49":1,
    "50":4,
    "51":2,
    "52":3,
    "53":4150,
    "54":0,
    "55":2,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3296,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":1,
    "80":2,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":4,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":1,
    "15":5,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":5,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":4,
    "47":2,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":504,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":142,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}