{
  "full_text":{
    "0":"Microsoft is selling the Xbox Series S for $50 off for Black Friday https:\/\/t.co\/CwfZmVuebz",
    "1":"Microsoft Teams now lets you play casual games with your colleagues https:\/\/t.co\/LaVvgidEq2",
    "2":"In what ways are Snowflake and @Microsoft competitors, and in what ways are they partners? \n\nFind out in this #DataCloudNow interview, as host Ryan Green explores that question with executives from both companies 👇https:\/\/t.co\/ZuN6KVZBoV",
    "3":"Yikes!  It looks like nation-state cyberattacks are become more brazen as authoritarian leaders ramp up aggression https:\/\/t.co\/k27mgj71Xz   #MSFTAdvocate",
    "4":"Learn how to harness the power of AI to unlock meaning and deliver insights. Join Nuance + @Microsoft at #RSNA22. Discover how Nuance mPower Clinical Analytics &amp; Microsoft @Azure make it easy to extract, analyze, and report on your data. \n\n#MSFTNuanceAI #RadiologyAI \n@Health_IT https:\/\/t.co\/1h7l2NDUTJ",
    "5":"@Avatrix yes! i reviewed it and i still use it and love it https:\/\/t.co\/0PfgbsdU4n",
    "6":"Gonna have to agree to disagree on this one, Microsoft. https:\/\/t.co\/PYcKd1O6C0",
    "7":"Prepare a 10to 12-slide Microsoft® PowerPoint® presentation that illustrates how people create  \n\n   Assignment https:\/\/t.co\/GLP0OKQJUH",
    "8":"Your IT team deserves some backup! Learn how Hyperscale Cloud Managed Services can actively manage your environment so you can focus on supporting your users.\n\n👉https:\/\/t.co\/mkjUgnYu5N\n \n#WeSolveIT #informationtechnology https:\/\/t.co\/riwdKoKLiz",
    "9":"$50 OFF the Microsoft Xbox Series S 512 GB All-Digital Console \n\nSHOP HERE: https:\/\/t.co\/ggX699K1Bm https:\/\/t.co\/GzkqYcUnQ3",
    "10":"These #Azure security quick facts demonstrate how Azure Security Center aligns Azure resources with Microsoft best practices to mitigate risks that could lead to a breach or other security incident https:\/\/t.co\/JB1avs1ncP",
    "11":"Did you see this? Microsoft (quietly?) dropped their Microsoft Supply Chain Platform, a new approach to designing supply chains for agility, automation and sustainability. \n\nI watched this promo video and the potential for this pla…https:\/\/t.co\/f2I7y8P70g https:\/\/t.co\/d39arD6AMU",
    "12":"Some people need to learn grammar and spelling on here sooooo bad. If you’re going to portray you’re smart and educated every other word does not need to be misspelled or have run on sentences etc. I am sure you all remember spell check from Microsoft word",
    "13":"Please join us on Thursday, November 17th at 4pm EST for our BFS Charitable Giving webinar.  \nHere is the link: Click here to join the meeting\nhttps:\/\/t.co\/La4K35ovkX",
    "14":"@EdwardPollack @bweissman @mmoengen @SQLBalls @sqldbawithbeard @wstrasser @heymiky @Ko_Ver @DBABullDog @NickyvV @JoshLuedeman @WidowPage @mwdarab @erinstellato @JamesMcG_MSBI @Kjonge @jpomfret @landrews5807 @MrAndyCutler @benrebooted @Transmokopter @MikeJohnsonZA @pshore73 @sqlstudent144 @SQLRockstar @SQLFlipFlopsDBA @CPorteous @SQLEspresso @SQLChicken @peptoebiz @NikeService @SQLBob @7 @Disneyland @loseit @Microsoft @runDisney Yes.\nAs all of u trained now, exam is tomorrow. \n10+ miles.\n10 minutes pace.",
    "15":"We're sponsoring @HMGStrategy's NY Global Innovation Summit w\/ @Microsoft! Register now to engage with world-class technology leaders openly sharing winning business-technology strategies and innovation. Register now! https:\/\/t.co\/xSsOhWNATx #hmgcionyc #leadership #nasuni #cloud https:\/\/t.co\/Q5OIUyB8xa",
    "16":"Microsoft’s One Outlook app reportedly gets support for multiple accounts https:\/\/t.co\/EzzpFBGdhh",
    "17":"A single pitstop 🏎️ for all news #SharePoint? We love to see it! Thanks, Mark Kashman, for compiling these updates and new features! Want to know what's new in the world of #Microsoft365 as of Oct 2022? Check out this article 🏁 https:\/\/t.co\/ksfuiQ578s",
    "18":"Equinor forecasts an annual savings of more than 500 million NOK on their Power Platform solution https:\/\/t.co\/zxj5hnrJeM #PowerApps #Office365",
    "19":"@mwdarab @bweissman @mmoengen @SQLBalls @sqldbawithbeard @wstrasser @heymiky @Ko_Ver @DBABullDog @NickyvV @JoshLuedeman @WidowPage @erinstellato @JamesMcG_MSBI @Kjonge @jpomfret @landrews5807 @MrAndyCutler @benrebooted @Transmokopter @MikeJohnsonZA @pshore73 @sqlstudent144 @SQLRockstar @SQLFlipFlopsDBA @CPorteous @SQLEspresso @SQLChicken @peptoebiz @NikeService @SQLBob @7 @Disneyland @loseit @Microsoft @runDisney Stranger from Germany.",
    "20":"Any developer can be a space developer with the new Azure Orbital Space SDK - https:\/\/t.co\/f7SvBhN8O3 #Azure #azureml #ai",
    "21":"Year-end close in Dynamics GP doesn’t have to be a pain with our dedicated team of experts ready to guide you. Join us Dec. 7-9 for our annual webcast series where we’ll cover everything from core modules to 1099s to payroll. https:\/\/t.co\/oDgWJmYHVe https:\/\/t.co\/YiDrK9xCO8",
    "22":"@paulg @LeaVerou My kid at the time was 1 year old, and we got 2 more kids in the years before we sold the company to Microsoft",
    "23":"Chime V5 will include a collection of chat UI themes based using Microsoft Bot Framework client tooling - https:\/\/t.co\/ASiVsZ1rGy",
    "24":"We fully integrate with your Microsoft OneDrive account so you can automatically encrypt and sync all your OneDrive files and folders. \n\nThat means no one but you can access your files - not even Microsoft! \n\nLearn more here: https:\/\/t.co\/IQdhGZov9g\n\n#Encryption #DigitalSafety https:\/\/t.co\/E2eyqh8Kx7",
    "25":"互联网泡沫有多大，码农的日子有多舒服，给你举个最直观的例子：\n\n疫情最大的受益者应该是疫苗公司，大家把MRNA，PFE和BNTX因为疫情增加的市值加起来不过1500亿美金。\n\n这个金额还抵不上Microsoft一家因为疫情量化宽松增加的市值🤡",
    "26":"@sqldbawithbeard @heymiky @SQLBalls @wstrasser @mmoengen @bweissman @SqlWorldWide @Ko_Ver @DBABullDog @NickyvV @JoshLuedeman @WidowPage @mwdarab @erinstellato @JamesMcG_MSBI @Kjonge @jpomfret @landrews5807 @MrAndyCutler @benrebooted @Transmokopter @MikeJohnsonZA @pshore73 @sqlstudent144 @SQLRockstar @SQLFlipFlopsDBA @CPorteous @SQLEspresso @SQLChicken @peptoebiz @NikeService @SQLBob @7 @Disneyland @Microsoft @runDisney looks like a gorgeous day! great job!!",
    "27":"Did you miss our most recent blog post? Colleen Rudisill, our Director of Channel Partnerships, gave her perspective on how to find the right Microsoft Partner for you. Catch up now- https:\/\/t.co\/iLZqICrrev \n\n#MSPartner https:\/\/t.co\/YXGvttrMwR",
    "28":"no data scientist has mastered all 5: \n1. R \n2. Python\n3. javascript\n4. making eye contact\n5. Microsoft Excel",
    "29":"Azure open-source databases enable businesses to do more with less https:\/\/t.co\/2tsTGFgEVj https:\/\/t.co\/snmaTlbIcc",
    "30":"@VAPORPUNK24 @Wario64 Not owned by the same parent company last year, microsoft is their dad rn",
    "31":"Despite high profile hiring freezes and cuts at the largest tech companies, hiring tech workers still proves difficult. Thomas Vick shared insights and raised some important distinctions on what's happening in the tech industry via CIO Dive. https:\/\/t.co\/2d24O7PKQm https:\/\/t.co\/JeMHVrLp9h",
    "32":"Microsoft discounts the Xbox Series S to $250 for the holidays https:\/\/t.co\/LGmZoTvbPw",
    "33":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/uH4A98ledS",
    "34":"Xbox Series S drops to $249.99 as part of Microsoft’s Black Friday offerings https:\/\/t.co\/0TdBWTHuJE",
    "35":"Build connections with Games for Work, a new #Microsoft Teams app https:\/\/t.co\/886jI99lW7 https:\/\/t.co\/ebikM7mtEp",
    "36":"#Microsoft's #SatyaNadella says he is 'very, very bullish' on #Asia, especially #China and #India.   https:\/\/t.co\/RY6HBwlCZr $MSFT supporting  multinational companies .   #AI #Cloud #TechStocks #StockMarket #stocks #stockstowatch #StocksToBuy #StocksInFocus #WallStreet #investing",
    "37":"Warzone 2 players like everything but the 'Microsoft Excel' looting  https:\/\/t.co\/hhmmJNreMc",
    "38":"A major component of project management is communication. Thanks to Teams, we have the ability to chat and schedule meetings, allowing for seamless and instant collaboration with the project team:\n\nhttps:\/\/t.co\/tnmFiX0pNK\n\n#SharePoint #Microsoft365 https:\/\/t.co\/SDeWUrtjbF",
    "39":"Microsoft launches Teams Shared Device License for enterprise users https:\/\/t.co\/jTSStYkraN",
    "40":"The fact that Microsoft Word doesn’t have a feature to collaboratively work on Word documents is astonishing to me",
    "41":"Introducing the #Microsoft Teams Shared Device License https:\/\/t.co\/KSIrwLrcV1 https:\/\/t.co\/Li01rsofIJ",
    "42":"@Carnage4Life @AdamSinger Follow up: imagine if they had picked an Elon when things were looking grim at Microsoft.  It would have been a bloodbath.",
    "43":"Microsoft wants to create more competition among game publishers, Nadella says https:\/\/t.co\/yjHKgHFWK7",
    "44":"I'm using my Microsoft Surface tablet today to draw Jay Leno. I really don't want to draw Jay Leno since my energy, the other day, was used up on Jason Statham.\n\nBecause I want Jay Leno to live a healthier life better than the one he has now, I'm praying for his speedy recovery.",
    "45":"I should be thankful I got my Microsoft Surface tablet back on the 15th. I didn't want to use it immediately since I was recovering from my long term punishment.",
    "46":"I was without a Microsoft Surface tablet laptop for the past 3 to 4 weeks. I learn from then on not to post my mom's pic without her consent.",
    "47":"I got back my Microsoft Surface tablet laptop for my mom after she confiscated it from me. I'm not going to go to the full details what happened.",
    "48":"Trending deal at Slickdeals https:\/\/t.co\/igmiIVOHIq https:\/\/t.co\/VQmjNvJhyB",
    "49":"@Microsoft @Microsoft who misspells https:\/\/t.co\/iG0w9A5ODT?",
    "50":"New Boards Hub, Sprint 213 Update - https:\/\/t.co\/WVQZZQ1VLY #azure #devops",
    "51":"Microsoft Teams has added Solitaire and Minesweeper for professional procrastination https:\/\/t.co\/ypZ1orJ3dO",
    "52":"* IYIL workshop *\n\nOn November 28 - 29 the workshop on the Italian Yearbook of International law will take place in Rome. \n\nTo join via Teams, click here: https:\/\/t.co\/H0o1gbacsf https:\/\/t.co\/5S82OJVKOR",
    "53":"Microsoft's Xbox Gear Shop adds new Christmas sweater and more. #Xbox #Xmas https:\/\/t.co\/aa4Zanehjj",
    "54":"@garrett @mattdm @halfline The real test will come when it is finally integrated with Microsoft Teams and the latest builtin Solitaire\/Microsoft Plus+ Pack they announced, so you can play a card game while in a meeting and it still makes it look like you’re participating in the discussion. Add some AI too.",
    "55":"Protect against phishing attacks with Microsoft 365 Defender https:\/\/t.co\/pnhQX49m0J https:\/\/t.co\/xiqnWMNPWG",
    "56":"Microsoft Teams now allows you play casual games with colleagues https:\/\/t.co\/LaVvgid6Au",
    "57":"Computer with Microsoft Office  \n Task Summary: \n You are required to review customer complaints lodged with Capital Clean and https:\/\/t.co\/Dya38MDnG8",
    "58":"@red_sorbet @JamieCharlesEl1 @JaneShepard69 are you actually calling out Microsoft rn? lol you probably wouldn't be alive without some weird aol chatroom they helped make accessible to your parents",
    "59":"AI and the need for purpose-built cloud infrastructure - https:\/\/t.co\/7pnZziV6fi #Azure #azureml #ai",
    "60":"@kristinayasuda @dfett42 @drummondreed @Microsoft Good catch. I was really thinking about the JWT encoding of the VC data model, as described in the spec, and not as a JWP.",
    "61":"RT @bschorr: Careers at Microsoft | Microsoft jobs https:\/\/t.co\/2owCJ5bmlm &lt; We've slowed hiring, but we are still hiring. If you're looking for a job in tech please check our careers site! https:\/\/t.co\/5vROcFXF29",
    "62":"@mollywood Let the roll-ups into Microsoft \/ Salesforce \/ Adobe begin https:\/\/t.co\/UjpCuV2fcE",
    "63":"Empower your data with #AzureSynapse &amp; #PowerBI. Discover how bringing together big data #analytics and enterprise data warehousing can energize business solutions.\nRead the blog: https:\/\/t.co\/8LKXLXlYac https:\/\/t.co\/gHstPApdb2",
    "64":"@ChaceNick @Voultar https:\/\/t.co\/XlLfTPXYMq",
    "65":"How Microsoft 365 Defender is helping fight phishing https:\/\/t.co\/YqrqLV40JT #Office #2022november16office_c #antimalware #antispam https:\/\/t.co\/hizwsCx9NR",
    "66":"Microsoft Shares Resource Estimator for Quantum R&amp;D Push https:\/\/t.co\/hicWTPXVa5 #quantumcomputing",
    "67":"@JamieCharlesEl1 My point was they will be fine regardless. They are a MICROSOFT division. You are wasting your breath. And so am I at this point tbh 🤷‍♂️",
    "68":"@JamieCharlesEl1 But to correct you- yes, I DO understand. People love to fanboy whether they realize it or not. This will not take down a Microsoft owned entity as much as you and friends would like to see that happen.",
    "69":"@JamieCharlesEl1 Don't support it. That's cool. They largely will not notice. And neither will Microsoft.",
    "70":"Join us for lunch at #RSNA22 on November 29 and explore how Nuance + @Microsoft are harnessing the power of AI to transform medical imaging data and improve patient outcomes. Space is limited, RSVP today! https:\/\/t.co\/uVSbbExfNR\n\n#MSFTNuanceAI #RadiologyAI \n@Health_IT https:\/\/t.co\/MwxH2bW4w4",
    "71":"@dialac1 @KrisPatel99 They call it Team Foundry at Boeing which was developed by Microsoft not Palantir.",
    "72":"Users can now play Solitaire, Minesweeper and other games right in Microsoft Teams. \nhttps:\/\/t.co\/kVjGfVY4vY",
    "73":"@stocktalkweekly I heard you talking about Telsa, autonomous driving.  I strongly encourage putting MVIS on your watch list, if that topic interests you. A penny stock working with both Microsoft and NVDA.",
    "74":"A leading law firm in Boston is hiring a detail-oriented Accounts Payable Manager\/Staff Accountant for their accounting team. Apply today if you are proficient with Microsoft Excel, Word, and Outlook and have 2+ years of accounts payable experience! https:\/\/t.co\/E1LqdJXSeT https:\/\/t.co\/NxEmSo1NdL",
    "75":"@maryjofoley @Microsoft @thurrott Now that's an idea!",
    "76":"On November 8, 2022, Microsoft published their November 2022 Security Update and patched six actively exploited vulnerabilities. The vulnerabilities impact Windows and Exchange Server. https:\/\/t.co\/BpWjWnK9rV",
    "77":"Microsoft Teams now lets you play casual games with colleagues https:\/\/t.co\/LaVvgid6Au",
    "78":"@WCRaustler My manuscript can be described as a Microsoft hard drive from years ago. Fragmented.",
    "79":"Slack is better than Microsoft Teams in terms of a chat application but the GIFs on Teams are way better.",
    "80":"#MicrosoftOffice Is Getting an Updated Look On #iPhone https:\/\/t.co\/BNrMJzA6f3 via @howtogeek @corbindavenport https:\/\/t.co\/MDcezUKrZI",
    "81":"NVIDIA: WE ARE TEAMING UP WITH MICROSOFT TO BUILD A MASSIVE AI COMPUTER IN THE CLOUD.\n$MSFT | $NVDA",
    "82":"@loyalmoses @lost_in_tech @Minecraft @Microsoft Oh my gosh!!! You guys are spot on!!! I have never been so frustrated with a game my boys love to play. I've gotten to the point when I hear them say \"Dad something's wrong with Minecraft\" I look for ways to avoid dealing with the headaches, but always end up battling with it too",
    "83":"@Windows @Microsoft @College_Success Can't believe we missed the biggest fashion drop of the year. 😢",
    "84":"@thebookofdoodle Yes you do...It's Microsoft Bob!",
    "85":"I had many great years deep in SQL Server. Makes me nostalgic.\n\nMicrosoft's SQL Server 2022 is all about Azure https:\/\/t.co\/9AzFy8ztuH via @techcrunch",
    "86":"@varunagg @andre1sk @ZeroChillFactor While I was management at Microsoft I tweeted various times about workers needing to unionize :-)",
    "87":"@logspaaa I LOVE HOW MICROSOFT CREATED SUCH COMPLEX TOOLS YOU NEED A DEGREE FOR IT",
    "88":"Migrating your business to Microsoft 365 can help you tap into digital transformation and maximize gains. https:\/\/t.co\/1g2QTCt2Dz via @BizMattersmag #Microsoft365 #MicrosoftTeams https:\/\/t.co\/q7PD6j5J41",
    "89":"It's time to unleash the power of your small business! Read the @Microsoft blog to gain insight on how you can.     #MicrosoftSecurity @msftsecurity https:\/\/t.co\/oZFP6E5euN",
    "90":"Here is what happened to Microsoft’s apparently shelved “Keystone” game streaming device https:\/\/t.co\/iNXLyATYei",
    "91":"Filed a dispute, wrote a 3 page whole letter on Microsoft word, and that’s on trauma.",
    "92":"We're not goofing off, boss, we're #teambuilding\n\nhttps:\/\/t.co\/GIlXJPrr3F",
    "93":"@kristinayasuda @dfett42 @drummondreed @Microsoft This assumes I have VC-JWT, but I'm undecided on the signature scheme. How simpler would it be for me, as application developer, to make my VC-JWTs work with SD-JWT and ECDSA signature, vs BBS?",
    "94":"@kristinayasuda @dfett42 @drummondreed @Microsoft Yep, I understand that. They do aim to solve the same user problem, and I think this is where the comparison happens. As application developer, is it simpler for me to integrate SD-JWT in my workflow vs BBS? I'm trying to understand where the attributed \"simplicity\" of SD-JWTs is",
    "95":"The lawsuit that could rewrite the rules of AI copyright https:\/\/t.co\/Qo0iGYmwrE via @Verge",
    "96":"#amazon #meta #twitter #stripe #tesla #microsoft #netflix #robinhood #firing while #tiktok is #hiring. https:\/\/t.co\/mgSxjjLppt",
    "97":"Hey Partners! Are you joining us for AMA at 5 PM EST  this evening? 🤔\n\nAsk Me Anything hour is an opportunity for you to ask the My365 Team any question related to Microsoft 365 products and services. \n#microsoft365 #ama #partners #askmeanything #my365team #netlogicmy365",
    "98":"@kurtinc @hotjar Agreed with the other comments; it's surprising how good Microsoft Clarity is",
    "99":"@mentrateam is revolutionizing how #neurodivergent jobseekers can find gainful employment, and helping employers become more neuroinclusive in for hiring and their culture. Check out this awesome spotlight by Microsoft on all the work we're doing! https:\/\/t.co\/Gp7zbz4BhH"
  },
  "date":{
    "0":1668724642000,
    "1":1668722433000,
    "2":1668721863000,
    "3":1668720318000,
    "4":1668718925000,
    "5":1668718666000,
    "6":1668718311000,
    "7":1668716590000,
    "8":1668715926000,
    "9":1668713260000,
    "10":1668711959000,
    "11":1668711533000,
    "12":1668711178000,
    "13":1668710390000,
    "14":1668710046000,
    "15":1668709020000,
    "16":1668708315000,
    "17":1668708160000,
    "18":1668706746000,
    "19":1668705971000,
    "20":1668705481000,
    "21":1668705364000,
    "22":1668704599000,
    "23":1668704561000,
    "24":1668704432000,
    "25":1668702477000,
    "26":1668701179000,
    "27":1668700850000,
    "28":1668700446000,
    "29":1668699901000,
    "30":1668699561000,
    "31":1668699182000,
    "32":1668697856000,
    "33":1668697681000,
    "34":1668696941000,
    "35":1668695404000,
    "36":1668694928000,
    "37":1668694219000,
    "38":1668693984000,
    "39":1668693647000,
    "40":1668693270000,
    "41":1668691981000,
    "42":1668691006000,
    "43":1668690030000,
    "44":1668689884000,
    "45":1668689884000,
    "46":1668689883000,
    "47":1668689882000,
    "48":1668688332000,
    "49":1668687956000,
    "50":1668686520000,
    "51":1668683416000,
    "52":1668682579000,
    "53":1668675048000,
    "54":1668661896000,
    "55":1668654903000,
    "56":1668654020000,
    "57":1668652508000,
    "58":1668651629000,
    "59":1668650041000,
    "60":1668647035000,
    "61":1668645943000,
    "62":1668642317000,
    "63":1668642001000,
    "64":1668641683000,
    "65":1668641433000,
    "66":1668641100000,
    "67":1668638024000,
    "68":1668637563000,
    "69":1668637392000,
    "70":1668636906000,
    "71":1668636551000,
    "72":1668636105000,
    "73":1668634824000,
    "74":1668633900000,
    "75":1668633769000,
    "76":1668633651000,
    "77":1668633000000,
    "78":1668632504000,
    "79":1668631723000,
    "80":1668631501000,
    "81":1668631154000,
    "82":1668630965000,
    "83":1668629694000,
    "84":1668629157000,
    "85":1668628645000,
    "86":1668627953000,
    "87":1668627070000,
    "88":1668626401000,
    "89":1668625843000,
    "90":1668625805000,
    "91":1668624437000,
    "92":1668623836000,
    "93":1668622934000,
    "94":1668622728000,
    "95":1668622239000,
    "96":1668622109000,
    "97":1668621607000,
    "98":1668620449000,
    "99":1668620433000
  },
  "polarity":{
    "0":-0.1666666667,
    "1":-0.5,
    "2":-0.2,
    "3":0.5,
    "4":0.4333333333,
    "5":0.5,
    "6":0.0,
    "7":0.0,
    "8":0.0583333333,
    "9":0.0,
    "10":0.2770833333,
    "11":0.0454545455,
    "12":-0.0276785714,
    "13":0.6,
    "14":0.0,
    "15":0.2083333333,
    "16":0.0,
    "17":0.2120779221,
    "18":0.5,
    "19":0.0,
    "20":0.1363636364,
    "21":0.2,
    "22":0.3,
    "23":0.0,
    "24":0.5,
    "25":0.0,
    "26":0.9375,
    "27":0.2619047619,
    "28":0.0,
    "29":0.1666666667,
    "30":0.0,
    "31":0.09,
    "32":0.0,
    "33":0.0,
    "34":-0.1666666667,
    "35":0.1363636364,
    "36":0.17,
    "37":0.0,
    "38":0.090625,
    "39":0.0,
    "40":0.5,
    "41":0.0,
    "42":-1.0,
    "43":0.1,
    "44":0.1778409091,
    "45":-0.025,
    "46":-0.25,
    "47":0.175,
    "48":0.0,
    "49":0.0,
    "50":0.1363636364,
    "51":0.1,
    "52":0.0,
    "53":0.3181818182,
    "54":0.075,
    "55":0.0,
    "56":-0.5,
    "57":0.3666666667,
    "58":0.155,
    "59":0.0,
    "60":0.45,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.4166666667,
    "68":0.1814814815,
    "69":0.2821428571,
    "70":-0.0446428571,
    "71":0.1,
    "72":0.0803571429,
    "73":0.4166666667,
    "74":-0.25,
    "75":0.0,
    "76":-0.1333333333,
    "77":-0.5,
    "78":-0.2916666667,
    "79":0.5,
    "80":0.0,
    "81":0.0,
    "82":-0.275,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":0.25,
    "87":0.0666666667,
    "88":0.0,
    "89":-0.3125,
    "90":-0.175,
    "91":0.2,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.425,
    "99":0.75
  },
  "mean_polarity":{
    "0":0.0792891925,
    "1":0.0792891925,
    "2":0.0792891925,
    "3":0.0792891925,
    "4":0.0792891925,
    "5":0.0792891925,
    "6":0.0792891925,
    "7":0.0792891925,
    "8":0.0792891925,
    "9":0.0792891925,
    "10":0.0792891925,
    "11":0.0792891925,
    "12":0.0792891925,
    "13":0.0792891925,
    "14":0.0792891925,
    "15":0.0792891925,
    "16":0.0792891925,
    "17":0.0792891925,
    "18":0.0792891925,
    "19":0.0792891925,
    "20":0.0792891925,
    "21":0.0792891925,
    "22":0.0792891925,
    "23":0.0792891925,
    "24":0.0792891925,
    "25":0.0792891925,
    "26":0.0792891925,
    "27":0.0792891925,
    "28":0.0792891925,
    "29":0.0792891925,
    "30":0.0792891925,
    "31":0.0792891925,
    "32":0.0792891925,
    "33":0.0792891925,
    "34":0.0792891925,
    "35":0.0792891925,
    "36":0.0792891925,
    "37":0.0792891925,
    "38":0.0792891925,
    "39":0.0792891925,
    "40":0.0792891925,
    "41":0.0792891925,
    "42":0.0792891925,
    "43":0.0792891925,
    "44":0.0792891925,
    "45":0.0792891925,
    "46":0.0792891925,
    "47":0.0792891925,
    "48":0.0792891925,
    "49":0.0792891925,
    "50":0.0792891925,
    "51":0.0792891925,
    "52":0.0792891925,
    "53":0.0792891925,
    "54":0.0792891925,
    "55":0.0792891925,
    "56":0.0792891925,
    "57":0.0792891925,
    "58":0.0792891925,
    "59":0.0792891925,
    "60":0.0792891925,
    "61":0.0792891925,
    "62":0.0792891925,
    "63":0.0792891925,
    "64":0.0792891925,
    "65":0.0792891925,
    "66":0.0792891925,
    "67":0.0792891925,
    "68":0.0792891925,
    "69":0.0792891925,
    "70":0.0792891925,
    "71":0.0792891925,
    "72":0.0792891925,
    "73":0.0792891925,
    "74":0.0792891925,
    "75":0.0792891925,
    "76":0.0792891925,
    "77":0.0792891925,
    "78":0.0792891925,
    "79":0.0792891925,
    "80":0.0792891925,
    "81":0.0792891925,
    "82":0.0792891925,
    "83":0.0792891925,
    "84":0.0792891925,
    "85":0.0792891925,
    "86":0.0792891925,
    "87":0.0792891925,
    "88":0.0792891925,
    "89":0.0792891925,
    "90":0.0792891925,
    "91":0.0792891925,
    "92":0.0792891925,
    "93":0.0792891925,
    "94":0.0792891925,
    "95":0.0792891925,
    "96":0.0792891925,
    "97":0.0792891925,
    "98":0.0792891925,
    "99":0.0792891925
  },
  "subjectivity":{
    "0":0.4333333333,
    "1":0.8666666667,
    "2":0.3,
    "3":0.5,
    "4":0.8333333333,
    "5":0.6,
    "6":0.0,
    "7":0.0,
    "8":0.425,
    "9":0.0,
    "10":0.31875,
    "11":0.595959596,
    "12":0.6433531746,
    "13":0.8,
    "14":0.0,
    "15":0.4166666667,
    "16":0.0,
    "17":0.3846753247,
    "18":0.5,
    "19":0.0,
    "20":0.4545454545,
    "21":0.5,
    "22":0.35,
    "23":0.0,
    "24":0.5,
    "25":0.0,
    "26":0.825,
    "27":0.4285714286,
    "28":0.0,
    "29":0.2833333333,
    "30":0.0958333333,
    "31":0.635,
    "32":0.0,
    "33":0.0,
    "34":0.4333333333,
    "35":0.4545454545,
    "36":0.5466666667,
    "37":0.0,
    "38":0.3666666667,
    "39":0.0,
    "40":1.0,
    "41":0.0,
    "42":1.0,
    "43":0.3333333333,
    "44":0.39375,
    "45":0.2,
    "46":0.25,
    "47":0.275,
    "48":0.0,
    "49":0.0,
    "50":0.4545454545,
    "51":0.1,
    "52":0.0,
    "53":0.4772727273,
    "54":0.65,
    "55":0.0,
    "56":0.8666666667,
    "57":0.7,
    "58":0.515,
    "59":0.0,
    "60":0.4,
    "61":0.0,
    "62":0.0,
    "63":0.1,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.362962963,
    "69":0.5392857143,
    "70":0.0714285714,
    "71":0.3,
    "72":0.4553571429,
    "73":0.7166666667,
    "74":0.4,
    "75":0.0,
    "76":0.6,
    "77":0.8666666667,
    "78":0.5416666667,
    "79":0.5,
    "80":0.0,
    "81":1.0,
    "82":0.525,
    "83":0.0,
    "84":0.0,
    "85":0.6625,
    "86":0.75,
    "87":0.5,
    "88":0.0,
    "89":0.4,
    "90":0.375,
    "91":0.4,
    "92":0.0,
    "93":0.0,
    "94":0.125,
    "95":0.0,
    "96":0.0,
    "97":0.4,
    "98":0.4916666667,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3344000301,
    "1":0.3344000301,
    "2":0.3344000301,
    "3":0.3344000301,
    "4":0.3344000301,
    "5":0.3344000301,
    "6":0.3344000301,
    "7":0.3344000301,
    "8":0.3344000301,
    "9":0.3344000301,
    "10":0.3344000301,
    "11":0.3344000301,
    "12":0.3344000301,
    "13":0.3344000301,
    "14":0.3344000301,
    "15":0.3344000301,
    "16":0.3344000301,
    "17":0.3344000301,
    "18":0.3344000301,
    "19":0.3344000301,
    "20":0.3344000301,
    "21":0.3344000301,
    "22":0.3344000301,
    "23":0.3344000301,
    "24":0.3344000301,
    "25":0.3344000301,
    "26":0.3344000301,
    "27":0.3344000301,
    "28":0.3344000301,
    "29":0.3344000301,
    "30":0.3344000301,
    "31":0.3344000301,
    "32":0.3344000301,
    "33":0.3344000301,
    "34":0.3344000301,
    "35":0.3344000301,
    "36":0.3344000301,
    "37":0.3344000301,
    "38":0.3344000301,
    "39":0.3344000301,
    "40":0.3344000301,
    "41":0.3344000301,
    "42":0.3344000301,
    "43":0.3344000301,
    "44":0.3344000301,
    "45":0.3344000301,
    "46":0.3344000301,
    "47":0.3344000301,
    "48":0.3344000301,
    "49":0.3344000301,
    "50":0.3344000301,
    "51":0.3344000301,
    "52":0.3344000301,
    "53":0.3344000301,
    "54":0.3344000301,
    "55":0.3344000301,
    "56":0.3344000301,
    "57":0.3344000301,
    "58":0.3344000301,
    "59":0.3344000301,
    "60":0.3344000301,
    "61":0.3344000301,
    "62":0.3344000301,
    "63":0.3344000301,
    "64":0.3344000301,
    "65":0.3344000301,
    "66":0.3344000301,
    "67":0.3344000301,
    "68":0.3344000301,
    "69":0.3344000301,
    "70":0.3344000301,
    "71":0.3344000301,
    "72":0.3344000301,
    "73":0.3344000301,
    "74":0.3344000301,
    "75":0.3344000301,
    "76":0.3344000301,
    "77":0.3344000301,
    "78":0.3344000301,
    "79":0.3344000301,
    "80":0.3344000301,
    "81":0.3344000301,
    "82":0.3344000301,
    "83":0.3344000301,
    "84":0.3344000301,
    "85":0.3344000301,
    "86":0.3344000301,
    "87":0.3344000301,
    "88":0.3344000301,
    "89":0.3344000301,
    "90":0.3344000301,
    "91":0.3344000301,
    "92":0.3344000301,
    "93":0.3344000301,
    "94":0.3344000301,
    "95":0.3344000301,
    "96":0.3344000301,
    "97":0.3344000301,
    "98":0.3344000301,
    "99":0.3344000301
  },
  "screen_name":{
    "0":"ArtVandelay2021",
    "1":"KnowTechie",
    "2":"SCrossman1",
    "3":"luriep",
    "4":"NuanceInc",
    "5":"MIDImyers",
    "6":"notamateurhour",
    "7":"domycustomessay",
    "8":"ConnectionIT",
    "9":"TodaysSteals",
    "10":"brianbcasey",
    "11":"Lauren_Beagen",
    "12":"MattSenior19",
    "13":"BicklingFinanc1",
    "14":"SqlWorldWide",
    "15":"Nasuni",
    "16":"DavShanahan",
    "17":"SympraxisC",
    "18":"Bos365",
    "19":"SqlWorldWide",
    "20":"ShriBhupathi",
    "21":"MKT_Nana",
    "22":"migueldeicaza",
    "23":"teaminstant",
    "24":"GhostVolt_",
    "25":"Trading_Master_",
    "26":"loseit",
    "27":"SpyglassMTG",
    "28":"kareem_carr",
    "29":"liarjo",
    "30":"CoryTheClorox",
    "31":"ericdichiara",
    "32":"KnowTechie",
    "33":"hicham_zac",
    "34":"DavShanahan",
    "35":"cbortlik",
    "36":"SusanCoiaGailey",
    "37":"MassHolesGaming",
    "38":"gregoryzelfond",
    "39":"DavShanahan",
    "40":"whataa_jem",
    "41":"cbortlik",
    "42":"migueldeicaza",
    "43":"ZaqsTech",
    "44":"ktdeauna_tvb",
    "45":"ktdeauna_tvb",
    "46":"ktdeauna_tvb",
    "47":"ktdeauna_tvb",
    "48":"latesanpedro",
    "49":"Indatpuss1",
    "50":"ShriBhupathi",
    "51":"MassHolesGaming",
    "52":"Brill_Law",
    "53":"DavShanahan",
    "54":"jonmasters",
    "55":"Alpha_Net",
    "56":"KnowTechie",
    "57":"domycustomessay",
    "58":"BlueWaterFarm",
    "59":"ShriBhupathi",
    "60":"tmarkovski",
    "61":"DavShanahan",
    "62":"zachsola",
    "63":"aiplustraining",
    "64":"PokeMooney",
    "65":"ayachttechsltns",
    "66":"ArdentConcepts",
    "67":"BlueWaterFarm",
    "68":"BlueWaterFarm",
    "69":"BlueWaterFarm",
    "70":"NuanceInc",
    "71":"mtuand84",
    "72":"MyTechDecisions",
    "73":"JamNicKat",
    "74":"JLEmployment",
    "75":"JLapine",
    "76":"ChannelSkell",
    "77":"KnowTechie",
    "78":"PFNeveujr",
    "79":"RyanDuby",
    "80":"BostonO365",
    "81":"obrinvesting",
    "82":"TMTTGagnon",
    "83":"AquaSecTeam",
    "84":"ChristosMatskas",
    "85":"chiefmartec",
    "86":"migueldeicaza",
    "87":"Tmangamer10",
    "88":"BostonO365",
    "89":"hicham_zac",
    "90":"DavShanahan",
    "91":"AMisterie",
    "92":"HotHardware",
    "93":"tmarkovski",
    "94":"tmarkovski",
    "95":"copyrightclear",
    "96":"wearefujn",
    "97":"netlogicmy365",
    "98":"CharlesPal",
    "99":"SheaBelsky"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":3,
    "6":1,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":4,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":4,
    "20":0,
    "21":0,
    "22":5,
    "23":0,
    "24":0,
    "25":6,
    "26":4,
    "27":0,
    "28":3583,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":23,
    "41":0,
    "42":8,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":5,
    "53":0,
    "54":4,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":1,
    "63":1,
    "64":10,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":2,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":2,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":1,
    "85":1,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":2,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":282,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":4,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}