{
  "full_text":{
    "0":"Ei @Ronaldo não precisa desenhar né migão? https:\/\/t.co\/pduYeRaA1T",
    "1":"Ronaldo https:\/\/t.co\/TM6MPjSCGD",
    "2":"Y'all hate Ronaldo fans just as much as the NBA hates Bron fans 😂 https:\/\/t.co\/SmciMiaTCs",
    "3":"2006 Panini World Cup Cristiano Ronaldo is up with 17 bids and one day left!!\n\nListing: https:\/\/t.co\/yqyVCXqFhi\n\n#Ronaldo #Soccer #Futbal #FIFA #4SharpCorners #Consignment https:\/\/t.co\/oTOe7fmOJh",
    "4":"@terrykolex @UtdPlug @PiersUncensored Previous club-previous years! If this was the 2015 version of Ronaldo ten hag would play him every week and there would be no problem",
    "5":"Swap deal\n\nCristiano Ronaldo to Twitter\n\nElon Musk to Manchester United\n\nWho says no?",
    "6":"If you haven’t listened to our latest episode, it is out now.\n\n🎙 Ep. 15 - O Derby da Invicta Recap\n\n🐉 (02:15) Boavista vs Porto Recap\n🏴󠁧󠁢󠁥󠁮󠁧󠁿 (15:01) Ronaldo Saga\n❓ (26:12) Twitter Questions\n\nGive us a listen 🎧  https:\/\/t.co\/jv4Q6o5bYP",
    "7":"Ronaldo taking L after L but honestly he deserves it.",
    "8":"@sportbible Ronaldo",
    "9":"@MisterNobadi Gerçek Ronaldo’yu ilk üçe almayan akepelidir. https:\/\/t.co\/s2DB0bnHxP",
    "10":"Ronaldo should retire after WC if it goes well.",
    "11":"Apart from ronaldo critizing the head coach honestly United fans should be happy about the interview coz things will definitely improve in the club all those jacuzzi gym kitchen etc etc they will definitely fix it",
    "12":"@ishowspeedsui That aint Ronaldo thats Ronald",
    "13":"Ronaldo wouldn’t even think about going Arsenal to begin with tbf https:\/\/t.co\/QWwpl27Dzf",
    "14":"Unlike everything else that's absolutely NOT fake with the #WorldCup2022 in Qatar, the totally ™️random™️ draw is poised to produce an Eng\/USA\/Iran group, Eng\/France and Arg\/Brazil derbies, Messi\/Ronaldo\/Mbappe\/Neymar in the semis, and of course Messi\/Ronaldo in the finals 🎲😌🙈 https:\/\/t.co\/PP4Wr1nsVq",
    "15":"#GaryNeville rants about #ManchesterUnited saying the same stuff about their facilities, players, owners SIX months ago and he is still allowed at their grounds. #Ronaldo tries making the same points in the interview and he is boycotted. https:\/\/t.co\/NUgsouvZwe",
    "16":"Ronaldo and KD in the same week. They're really the same person https:\/\/t.co\/zWqRJeyJsC",
    "17":"@RMCFUMA @PlShocky @Sourav_Mufc Yeah, that’s what Florentino said about Ronaldo in recording, the chairman of your club🤣🤣🤣",
    "18":"That aint Ronaldo... thats Rolando.... https:\/\/t.co\/YTTv3ktxf0",
    "19":"This Ronaldo interview crazy lol",
    "20":"@UWAYODivin Absolutely when u see man u performance like 5yrs ago until now, there is something wrong inside there Ronaldo did well maybe the owners now they're going to wake up. Ibyoyavuze nibyo kbx",
    "21":"@ESPNFC Ronaldo",
    "22":"@Geo_AW Me: “Mom, can we get some Cristiano Ronaldo?”\n\nMom: “We have Cristiano Ronaldo at home.”\n\nCristiano Ronaldo at home: https:\/\/t.co\/Bq4wNmeVkN",
    "23":"Cristiano Ronaldo recuerda su “peor momento” con la muerte de su bebé https:\/\/t.co\/EjbqGtJHMv",
    "24":"I really wish Ronaldo had gone to City (and ruined them)",
    "25":"@bostonradio Ronaldo will soon have no more bridges to burn",
    "26":"BREAKING: Manchester United have terminated Cristiano Ronaldo’s contract following his interview with Piers Morgan. https:\/\/t.co\/be7CHgapxh",
    "27":"@danfort1 Well I can definitely guess your views on Piers, you think he’s a bellend like everyone else does. What about Ronaldo though? Has he ruined his legacy? Could the club have handled it any better?",
    "28":"100000000% with Ronaldo! Spoke nothing but facts!!!!! All of you who wanted\/wants to speak out finally have someone that did it",
    "29":"@ConormcgradyG has wee @JamesDeeny1 taken his Ronaldo posters down yet ?",
    "30":"@_HometownHero That’s not Ronaldo. It’s his lookalike",
    "31":"“If we got a 500ml bottle of Jaipur in our @thornbridge subscription box this month, what will Decembers box hold? I’ve literally never been so excited. ” ~Cristiano Ronaldo  [ @piersmorgan ]",
    "32":"tbh seems like Ronaldo is saying the honest truth about this club and it’s a lot to take in but it’s honestly things that need to be said",
    "33":"“Oh mate, I got a 500ml bottle of Jaipur in my @thornbridge  subscription box and it feels like Christmas came early. I’m happier than I’ve ever beer.” ~Cristiano Ronaldo  [ @piersmorgan ]",
    "34":"@SpeedUpdates1 That’s not Ronaldo, LOL",
    "35":"Joao concelo and Ronaldo both with high praise for pulisic https:\/\/t.co\/sjnqBWAQxG",
    "36":"I starting to change my stance on this Ronaldo interview, it’s hard to swallow, but it is the honest truth. \n\nHe’s not the first to say these things, but he’s for sure the biggest and the most brutally honest person so far.",
    "37":"Ronaldo is just using Piers Morgans show as a platform to speak his truth nothing more. People stay chatting shit 😂 https:\/\/t.co\/SeEzbtl3zc",
    "38":"@ishowspeedsui Ronaldo in Black Friday",
    "39":"@JoeyKnish22 And yes you're right about Ronaldo, but Ten Hag has MUCH bigger issues than Ronaldo's pressing at Man U. His team is a disaster, his back line is a joke, and his system doesn't work in the Prem",
    "40":"@UtdPlug @PiersUncensored I’m happy he doesn’t respect ETH because that obviously means he is a tougher coach which is what United need. Ronaldo loves Ole because he tickled his bollocks all the time and catered to him.",
    "41":"Wish people would stop with this. You really think arteta has gotten rid of egos like auba and ozil just to bring in Ronaldo. Toxic https:\/\/t.co\/QIBDOqLNsw",
    "42":"Imagine having Ronaldo at your club and not spending every day absorbing as much advice, habits and infront from him LOOOOOOOOL shit is baffling",
    "43":"Ronaldo is lowkey spitting in this interview when he talks about players and people of this generation not caring. You can see it and you can feel it from people everyday, nobody cares. Football and in life.",
    "44":"Mount, Pulisic, Havertz, Zyiech none of them really care like Joe Cole, Lampard, Cech, &amp; Essien did for example. They do not care and it is so obvious. Ronaldo sees it.",
    "45":"The players of this generation definitely don’t have as much hunger than the old generation. Ronaldo is right they dont care and you can see that across football not just Man Utd.",
    "46":"One thing i’ll never understand is how much criticism Ronaldo got last season. His presence definitely held back other players sure but Ronaldo did the best he could for the team and did well. It was so weird to see",
    "47":"Piers Morgan already put the best bits out through the week, the rest of it was him kissing Ronaldo’s arse 🤦🏼‍♂️",
    "48":"@ActuFoot_ @PiersUncensored Si Ronaldo pense,je suis d'accord.\nSi Ronaldo parle,j'écoute.\nSi Ronaldo ordonne,j'obéis.\nSi Ronaldo a un million de fans, je suis l'un d'entre eux.\nSi Ronaldo a un fan,je suis ce fan.\nSi Ronaldo n’a plus de fan je suis mort.\nRonaldo dit la vérité, Ronaldo a toujours raison. 🐐🇵🇹",
    "49":"@piersmorgan is the worst https:\/\/t.co\/E8HTYPue8l a journalist you not supposed to b influenced or influence your guest and in the Ronaldo interview he has done all he can to start a fire and take advantage of someone going through emotions for his gain.smh.horrible journalism",
    "50":"@ishowspeedsui That's not ronaldo that's donald",
    "51":"@Victorebukaezea Exactly what we expected. @piersmorgan made it seem otherwise. Ronaldo is not the only footballer granting interviews at the moment.",
    "52":"I love Cristiano #Ronaldo\nFor the memories, for being a role model and the strength he poses, the guy is shattered mentally and he can’t be convinced that his best days are behind and age get to all of us, i still think that interview wasn’t a good idea for his image https:\/\/t.co\/LrjZ7iyLQi",
    "53":"@ActuFoot_ @PiersUncensored Si Ronaldo pense,je suis d'accord.\nSi Ronaldo parle,j'écoute.\nSi Ronaldo ordonne,j'obéis.\nSi Ronaldo a un million de fans, je suis l'un d'entre eux.\nSi Ronaldo a un fan,je suis ce fan.\nSi Ronaldo n’a plus de fan je suis mort.\nRonaldo dit la vérité, Ronaldo a toujours raison. 🐐🇵🇹",
    "54":"@ActuFoot_ @PiersUncensored Si Ronaldo pense,je suis d'accord.\nSi Ronaldo parle,j'écoute.\nSi Ronaldo ordonne,j'obéis.\nSi Ronaldo a un million de fans, je suis l'un d'entre eux.\nSi Ronaldo a un fan,je suis ce fan.\nSi Ronaldo n’a plus de fan je suis mort.\nRonaldo dit la vérité, Ronaldo a toujours raison. 🐐🇵🇹",
    "55":"I feel people who think Ronaldo doesn't care about man united are just deliberately stupid",
    "56":"@JazzyJeff2121 @ESPNFC Some fans said the same about Messi when he left Barca, but they've moved on. Maybe I'm biased because you always see me defending Ronaldo and Messi.",
    "57":"@ActuFoot_ @PiersUncensored Si Ronaldo pense,je suis d'accord.\nSi Ronaldo parle,j'écoute.\nSi Ronaldo ordonne,j'obéis.\nSi Ronaldo a un million de fans, je suis l'un d'entre eux.\nSi Ronaldo a un fan,je suis ce fan.\nSi Ronaldo n’a plus de fan je suis mort.\nRonaldo dit la vérité, Ronaldo a toujours raison. 🐐🇵🇹",
    "58":"Ronaldo is making more Headline than the World Cup https:\/\/t.co\/xNmIEPoFXK",
    "59":"So is it tonight or tomorrow that Piers asks Ronaldo for his opinion on Meghan Markle?",
    "60":"Ronaldo loves Fergie more than he loves Manchester United. If that wasn’t obvious before its damn well obvious now 😂",
    "61":"He wants to milk this one. He'll even twerk for Ronaldo if it means getting more juice. https:\/\/t.co\/DOnEjS6dW3",
    "62":"Ronaldo chose playing for these ungrateful fans over league and ucl titles at city uno",
    "63":"@UrekMazino77A @WBunnywabbit @Diamon2020 @PurePain07 @FabrizioRomano @piersmorgan Eric mf Cantona and George Best.\n\nGo look up what they did for Man United and then come back. Ronaldo will never in his career be bigger than those two at Old Trafford. Sorry to burst your bubble.",
    "64":"@ksomething01 @bolartz @JerronBrizzy001 @ESPNFC Ronaldo fanboys",
    "65":"how do you watch the ronaldo interview",
    "66":"“Breaking the all time jersey sales record for Ronaldo was awesome. I don’t follow records, the records follow me” #90MinutesWithRonaldo",
    "67":"Ronaldo on all nut shit lol he too old to be acting like that 😂😂",
    "68":"“The move to #MCI was very close for Ronaldo and #Guardiola said he wanted the player at the club but it didn’t happen. Sir Alex was the reason for #ronaldo𓃵 change of heart” #90MinutesWithRonaldo",
    "69":"Today on @SoccerCooligans, @NotAlexis and @chrispolanco discuss the WILD interview Cristiano Ronaldo had with Piers Morgan about the treatment he received at Man United 😳\n\nWatch here: https:\/\/t.co\/xadKbMwKzf https:\/\/t.co\/46VW1fs9pU",
    "70":"Fuck Ronaldo NFTz\n\n@cz_binance \n\n🤭",
    "71":"@just_liv80 Which one, piers or Ronaldo 🤔🤔😂",
    "72":"@bensaufley Bigger question is Man U is removing all signs of Ronaldo  from venue and that’s a sign he’s gone ….  @NERevolution  what you think … bet he bring crowds to make you build a SSS",
    "73":"Tonight on Piers Morgan: \n\nHow #Ronaldo was insulted by chefs in Qatar and the chef not understanding that Ronaldo had the trots. https:\/\/t.co\/GaSBQVxUnw",
    "74":"OPINION | Columnist Benjamin Lee covers Cristiano Ronaldo's shocking interview this past weekend and discusses if his return to Manchester United was the right choice.\n\nhttps:\/\/t.co\/jrdEKpZO0C",
    "75":"@ESPNFC The removal of a banner at Old Trafford containing Cristiano Ronaldo along with other players who wore the number 7 shirt  is coincidental. This is because the no 7 promo is over. Dont create these headlines just to get some clicks.",
    "76":"@CyprianEd_ in addition to this he doesn’t press like the others do, collects the ball in awful areas, and our attacks devolves to a “let’s find ronaldo” contest, which would be fine if he was clinical and he’s not. Our best performances this season e.g arsenal, spurs etc were without him",
    "77":"Ronaldo goes Kanye on us! Jesse Lingard talks Depression &amp; Mental Health #openup https:\/\/t.co\/iEztGnEKKW",
    "78":"@ESPNFC Of course this would happen the one time I actually had a good chance to see Ronaldo play",
    "79":"@omrozbay10 @hmzknjk @futbolarena Kusura bakma ama yarrağımı alamaz mk messi 7 tane aldığı balondorda sadece 4 tane cl alarak kazanmış Ronaldo aldığı 5 balondorun 5inide cl kazanarak almış cl dünya kupası veya kıta şampiyonluğu almayan balondor almasın aw",
    "80":"🚨New Pod🚨\n\n🎙 Ep. 15 - O Derby da Invicta Recap\n\n🐉 (02:15) Boavista vs Porto Recap\n🏴󠁧󠁢󠁥󠁮󠁧󠁿 (15:01) Ronaldo Saga\n❓ (26:12) Twitter Questions\n\nGive us a listen 🎧 \n\nRT, like, share, follow, &amp; subscribe to the show on your favorite podcast platform. https:\/\/t.co\/jv4Q6nNAAf",
    "81":"@RonaldoW7_ Ha ha this guy is still crying. Lost cause 🤣🤣like his father. Bro ronaldo is over. Find a new one.",
    "82":"At 37 and 35, this may be Messi and Ronaldo’s only chance to break these records. Which is more impressive? https:\/\/t.co\/6gBfQJNJZd",
    "83":"Rooney trying to finish Ronaldo then ... https:\/\/t.co\/jrHJxuP9yH",
    "84":"😅 e nèg sa yo di kap fè analiz la epa misye di Ronaldo di l regrèt li te kite Real Madrid😭Misye se yon tèt pete misye pa konn yon merd Depi misye ka repete yon information menm @piersmorgan demanti, pfff misye dwe al regle lòt bagay ke jounalis espòtif https:\/\/t.co\/xHzlQOF0nB",
    "85":"@UnitedStandMUFC Striker on loan cus I want Osimhen or David but don't think they'll move in January but I also want to get rid of Ronaldo",
    "86":"@piersmorgan to cristiano ronaldo at the moment https:\/\/t.co\/aHesDUXPtC",
    "87":"@nitronitroni Nèg isit Rayi Ronaldo nan tout nivo Sa vre mesyeeee😂😂gad on Kaka mesye tout sa Ronaldo fè nèg yo fèl tounen panik",
    "88":"@R_o_M @liannesanderson Ten Haag hasn't handled the situation?? This guy can not win. If he'd just chucked him in the reserves then he would be seen as disrespecting him. If he'd of done everything Ronaldo said he would be a walkover",
    "89":"@UtdPlug @RealBlackWoke @samuelluckhurst Chill they're Ronaldo fan boy\nPathetic as their sh!t goat",
    "90":"Cristiano Ronaldo Recalls His ‘Worst Moment' With Death of Baby Boy https:\/\/t.co\/24O2P8mAtI",
    "91":"@Ghana_Ronaldo Nah bro",
    "92":"Me watching Ronaldo's interview tonight https:\/\/t.co\/0sibZDY1bW",
    "93":"I hope we don’t do this. Not because Ronaldo doesn’t deserve this because he absolutely does, but purely because Bruno and Dalot don’t deserve it and I care infinitely more about the two of them. https:\/\/t.co\/TAYdqA9ENl",
    "94":"What button are you pressing?\n\n🔴 England win the World Cup\n🟢 Arsenal win the Premier League\n🔵 Cristiano Ronaldo wins the World Cup\n🟡 Leo Messi wins the World Cup\n🟣 The World Cup never happens in winter again\n🟠 Kane squares it to Sterling",
    "95":"@indian_mail @BowersMatt @terryflewers Mate, it will be good for Ronaldo, it's not working for United though so no complain if that happens",
    "96":"@kick_in_grass @terryflewers It's not a fight to win situation\nIt's horrible for us and Ronaldo. Just have to let him leave for both parties",
    "97":"@idextratime Juara: Argentina\nRunner-Up: bukan portugal\nKetiga: bukan portugal juga\nTop Skor: bukan Ronaldo\nPemain Terbaik: bukan Ronaldo\n\n#WorldCup2022",
    "98":"@Elprofsor Ronaldo mete trip yo deyò Pou l lave epi Pou l antre l ankò si yo vle 😂😂sesa wi",
    "99":"#Ronaldo 's only mistake was selecting #PiersMorgan as the interviewer and his platform!\n\n#CR7𓃵"
  },
  "date":{
    "0":1668699646000,
    "1":1668698835000,
    "2":1668697137000,
    "3":1668696295000,
    "4":1668695922000,
    "5":1668693552000,
    "6":1668692907000,
    "7":1668692068000,
    "8":1668688779000,
    "9":1668684248000,
    "10":1668683053000,
    "11":1668682948000,
    "12":1668679558000,
    "13":1668672889000,
    "14":1668666990000,
    "15":1668663361000,
    "16":1668663043000,
    "17":1668659123000,
    "18":1668657252000,
    "19":1668653719000,
    "20":1668652119000,
    "21":1668651528000,
    "22":1668650502000,
    "23":1668649780000,
    "24":1668648657000,
    "25":1668648144000,
    "26":1668645165000,
    "27":1668644470000,
    "28":1668644338000,
    "29":1668643999000,
    "30":1668643436000,
    "31":1668640839000,
    "32":1668638895000,
    "33":1668637651000,
    "34":1668637562000,
    "35":1668637352000,
    "36":1668636344000,
    "37":1668636209000,
    "38":1668635832000,
    "39":1668634847000,
    "40":1668634697000,
    "41":1668634695000,
    "42":1668633618000,
    "43":1668633499000,
    "44":1668633085000,
    "45":1668632980000,
    "46":1668632753000,
    "47":1668632543000,
    "48":1668632459000,
    "49":1668632435000,
    "50":1668632220000,
    "51":1668632143000,
    "52":1668631519000,
    "53":1668631438000,
    "54":1668631288000,
    "55":1668631052000,
    "56":1668631044000,
    "57":1668630666000,
    "58":1668630656000,
    "59":1668630635000,
    "60":1668630565000,
    "61":1668630422000,
    "62":1668630310000,
    "63":1668630086000,
    "64":1668629905000,
    "65":1668629757000,
    "66":1668629521000,
    "67":1668629427000,
    "68":1668629395000,
    "69":1668627862000,
    "70":1668626675000,
    "71":1668626550000,
    "72":1668626027000,
    "73":1668625887000,
    "74":1668625215000,
    "75":1668623950000,
    "76":1668622546000,
    "77":1668620416000,
    "78":1668618010000,
    "79":1668617428000,
    "80":1668615613000,
    "81":1668614528000,
    "82":1668614453000,
    "83":1668611220000,
    "84":1668603763000,
    "85":1668603468000,
    "86":1668603156000,
    "87":1668602877000,
    "88":1668598297000,
    "89":1668597437000,
    "90":1668597104000,
    "91":1668596442000,
    "92":1668596326000,
    "93":1668593614000,
    "94":1668590898000,
    "95":1668588175000,
    "96":1668588090000,
    "97":1668586266000,
    "98":1668584205000,
    "99":1668583693000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.3,
    "3":0.0,
    "4":-0.1041666667,
    "5":0.0,
    "6":0.5,
    "7":0.6,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.35,
    "12":0.0,
    "13":0.0,
    "14":0.125,
    "15":-0.0333333333,
    "16":0.0666666667,
    "17":0.0,
    "18":0.0,
    "19":0.1,
    "20":-0.15,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":-0.25,
    "26":0.0,
    "27":0.25,
    "28":0.0,
    "29":-0.1555555556,
    "30":0.0,
    "31":0.375,
    "32":0.6,
    "33":0.1,
    "34":0.8,
    "35":0.16,
    "36":0.2822916667,
    "37":0.15,
    "38":-0.1666666667,
    "39":0.0714285714,
    "40":0.4,
    "41":0.2,
    "42":0.0666666667,
    "43":-0.2,
    "44":0.1,
    "45":0.1464285714,
    "46":0.134375,
    "47":1.0,
    "48":0.0,
    "49":-1.0,
    "50":0.0,
    "51":0.05,
    "52":0.34,
    "53":0.0,
    "54":0.0,
    "55":-0.8,
    "56":0.0,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.1666666667,
    "61":0.35,
    "62":0.0,
    "63":0.12,
    "64":0.0,
    "65":0.0,
    "66":1.0,
    "67":0.175,
    "68":0.2,
    "69":0.1,
    "70":-0.4,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":-0.3214285714,
    "75":-0.0125,
    "76":0.1388888889,
    "77":-0.1,
    "78":0.35,
    "79":0.0,
    "80":0.5,
    "81":-0.0318181818,
    "82":0.5,
    "83":0.0,
    "84":0.2,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.2,
    "89":-1.0,
    "90":-1.0,
    "91":0.0,
    "92":0.0,
    "93":0.3047619048,
    "94":0.55,
    "95":0.7,
    "96":-0.1,
    "97":0.5,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0719770563,
    "1":0.0719770563,
    "2":0.0719770563,
    "3":0.0719770563,
    "4":0.0719770563,
    "5":0.0719770563,
    "6":0.0719770563,
    "7":0.0719770563,
    "8":0.0719770563,
    "9":0.0719770563,
    "10":0.0719770563,
    "11":0.0719770563,
    "12":0.0719770563,
    "13":0.0719770563,
    "14":0.0719770563,
    "15":0.0719770563,
    "16":0.0719770563,
    "17":0.0719770563,
    "18":0.0719770563,
    "19":0.0719770563,
    "20":0.0719770563,
    "21":0.0719770563,
    "22":0.0719770563,
    "23":0.0719770563,
    "24":0.0719770563,
    "25":0.0719770563,
    "26":0.0719770563,
    "27":0.0719770563,
    "28":0.0719770563,
    "29":0.0719770563,
    "30":0.0719770563,
    "31":0.0719770563,
    "32":0.0719770563,
    "33":0.0719770563,
    "34":0.0719770563,
    "35":0.0719770563,
    "36":0.0719770563,
    "37":0.0719770563,
    "38":0.0719770563,
    "39":0.0719770563,
    "40":0.0719770563,
    "41":0.0719770563,
    "42":0.0719770563,
    "43":0.0719770563,
    "44":0.0719770563,
    "45":0.0719770563,
    "46":0.0719770563,
    "47":0.0719770563,
    "48":0.0719770563,
    "49":0.0719770563,
    "50":0.0719770563,
    "51":0.0719770563,
    "52":0.0719770563,
    "53":0.0719770563,
    "54":0.0719770563,
    "55":0.0719770563,
    "56":0.0719770563,
    "57":0.0719770563,
    "58":0.0719770563,
    "59":0.0719770563,
    "60":0.0719770563,
    "61":0.0719770563,
    "62":0.0719770563,
    "63":0.0719770563,
    "64":0.0719770563,
    "65":0.0719770563,
    "66":0.0719770563,
    "67":0.0719770563,
    "68":0.0719770563,
    "69":0.0719770563,
    "70":0.0719770563,
    "71":0.0719770563,
    "72":0.0719770563,
    "73":0.0719770563,
    "74":0.0719770563,
    "75":0.0719770563,
    "76":0.0719770563,
    "77":0.0719770563,
    "78":0.0719770563,
    "79":0.0719770563,
    "80":0.0719770563,
    "81":0.0719770563,
    "82":0.0719770563,
    "83":0.0719770563,
    "84":0.0719770563,
    "85":0.0719770563,
    "86":0.0719770563,
    "87":0.0719770563,
    "88":0.0719770563,
    "89":0.0719770563,
    "90":0.0719770563,
    "91":0.0719770563,
    "92":0.0719770563,
    "93":0.0719770563,
    "94":0.0719770563,
    "95":0.0719770563,
    "96":0.0719770563,
    "97":0.0719770563,
    "98":0.0719770563,
    "99":0.0719770563
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.55,
    "3":0.0,
    "4":0.0833333333,
    "5":0.0,
    "6":0.9,
    "7":0.9,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.725,
    "12":0.0,
    "13":0.0,
    "14":0.875,
    "15":0.2166666667,
    "16":0.15,
    "17":0.0,
    "18":0.0,
    "19":0.8,
    "20":0.9,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":0.5,
    "26":0.1,
    "27":0.5,
    "28":1.0,
    "29":0.2888888889,
    "30":0.0,
    "31":0.75,
    "32":0.9,
    "33":0.3,
    "34":0.7,
    "35":0.54,
    "36":0.6454861111,
    "37":0.65,
    "38":0.4333333333,
    "39":0.2589285714,
    "40":0.75,
    "41":0.2,
    "42":0.65,
    "43":0.6,
    "44":0.35,
    "45":0.3589285714,
    "46":0.4163194444,
    "47":0.3,
    "48":0.0,
    "49":1.0,
    "50":0.0,
    "51":0.55,
    "52":0.48,
    "53":0.0,
    "54":0.0,
    "55":1.0,
    "56":0.0625,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.5,
    "61":0.3,
    "62":0.0,
    "63":0.4,
    "64":0.0,
    "65":0.0,
    "66":1.0,
    "67":0.425,
    "68":0.3,
    "69":0.4,
    "70":0.6,
    "71":0.0,
    "72":0.5,
    "73":0.0,
    "74":0.5952380952,
    "75":0.2875,
    "76":0.6,
    "77":0.2,
    "78":0.35,
    "79":0.0,
    "80":1.0,
    "81":0.5272727273,
    "82":0.8333333333,
    "83":0.0,
    "84":0.3,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.2,
    "89":1.0,
    "90":1.0,
    "91":0.0,
    "92":0.0,
    "93":0.6333333333,
    "94":0.3,
    "95":0.6,
    "96":0.7,
    "97":0.5,
    "98":0.0,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3613606241,
    "1":0.3613606241,
    "2":0.3613606241,
    "3":0.3613606241,
    "4":0.3613606241,
    "5":0.3613606241,
    "6":0.3613606241,
    "7":0.3613606241,
    "8":0.3613606241,
    "9":0.3613606241,
    "10":0.3613606241,
    "11":0.3613606241,
    "12":0.3613606241,
    "13":0.3613606241,
    "14":0.3613606241,
    "15":0.3613606241,
    "16":0.3613606241,
    "17":0.3613606241,
    "18":0.3613606241,
    "19":0.3613606241,
    "20":0.3613606241,
    "21":0.3613606241,
    "22":0.3613606241,
    "23":0.3613606241,
    "24":0.3613606241,
    "25":0.3613606241,
    "26":0.3613606241,
    "27":0.3613606241,
    "28":0.3613606241,
    "29":0.3613606241,
    "30":0.3613606241,
    "31":0.3613606241,
    "32":0.3613606241,
    "33":0.3613606241,
    "34":0.3613606241,
    "35":0.3613606241,
    "36":0.3613606241,
    "37":0.3613606241,
    "38":0.3613606241,
    "39":0.3613606241,
    "40":0.3613606241,
    "41":0.3613606241,
    "42":0.3613606241,
    "43":0.3613606241,
    "44":0.3613606241,
    "45":0.3613606241,
    "46":0.3613606241,
    "47":0.3613606241,
    "48":0.3613606241,
    "49":0.3613606241,
    "50":0.3613606241,
    "51":0.3613606241,
    "52":0.3613606241,
    "53":0.3613606241,
    "54":0.3613606241,
    "55":0.3613606241,
    "56":0.3613606241,
    "57":0.3613606241,
    "58":0.3613606241,
    "59":0.3613606241,
    "60":0.3613606241,
    "61":0.3613606241,
    "62":0.3613606241,
    "63":0.3613606241,
    "64":0.3613606241,
    "65":0.3613606241,
    "66":0.3613606241,
    "67":0.3613606241,
    "68":0.3613606241,
    "69":0.3613606241,
    "70":0.3613606241,
    "71":0.3613606241,
    "72":0.3613606241,
    "73":0.3613606241,
    "74":0.3613606241,
    "75":0.3613606241,
    "76":0.3613606241,
    "77":0.3613606241,
    "78":0.3613606241,
    "79":0.3613606241,
    "80":0.3613606241,
    "81":0.3613606241,
    "82":0.3613606241,
    "83":0.3613606241,
    "84":0.3613606241,
    "85":0.3613606241,
    "86":0.3613606241,
    "87":0.3613606241,
    "88":0.3613606241,
    "89":0.3613606241,
    "90":0.3613606241,
    "91":0.3613606241,
    "92":0.3613606241,
    "93":0.3613606241,
    "94":0.3613606241,
    "95":0.3613606241,
    "96":0.3613606241,
    "97":0.3613606241,
    "98":0.3613606241,
    "99":0.3613606241
  },
  "screen_name":{
    "0":"mafrajulliano",
    "1":"camdimaria2",
    "2":"Treybana",
    "3":"4SharpCorners",
    "4":"shauno1984",
    "5":"fussballtwit",
    "6":"FCPortoPodEng",
    "7":"Revan9103",
    "8":"Lane_THFC",
    "9":"lanceoflanginus",
    "10":"PsychoRelic",
    "11":"cfccuva",
    "12":"DoleUnit",
    "13":"Brnckhorst8",
    "14":"tchakra2",
    "15":"uditkanoi17",
    "16":"quadjo_jr",
    "17":"kelvinfaqyun",
    "18":"Deffshot",
    "19":"LegacyAps",
    "20":"SInzoga",
    "21":"Britdizzy",
    "22":"wickedsportsri",
    "23":"TelemundoNI",
    "24":"TerrenceDoyle",
    "25":"BrianCarlos1",
    "26":"BaselHazlewood",
    "27":"seantheman87",
    "28":"andun_86",
    "29":"dpk714",
    "30":"JeffStately",
    "31":"Beardosaurus81",
    "32":"DuhTrendinTopic",
    "33":"Beardosaurus81",
    "34":"Director_D",
    "35":"UsmntHub",
    "36":"DuhTrendinTopic",
    "37":"Brnckhorst8",
    "38":"Djazzairy",
    "39":"DanLifshatz",
    "40":"shauno1984",
    "41":"DaleBMusic",
    "42":"Brnckhorst8",
    "43":"Brnckhorst8",
    "44":"Brnckhorst8",
    "45":"Brnckhorst8",
    "46":"Brnckhorst8",
    "47":"callum_doyle92",
    "48":"DybalaSZN_",
    "49":"KingShovon",
    "50":"CarvernDomain",
    "51":"TheNigerianLion",
    "52":"ahmadbalali",
    "53":"DybalaSZN_",
    "54":"DybalaSZN_",
    "55":"letkennycook",
    "56":"TheNigerianLion",
    "57":"DybalaSZN_",
    "58":"TheNigerianLion",
    "59":"RahimH94",
    "60":"Brnckhorst8",
    "61":"mejar412",
    "62":"letkennycook",
    "63":"jeffreyiLL",
    "64":"bullyingteams",
    "65":"Brnckhorst8",
    "66":"PodcastCard",
    "67":"MrShane__",
    "68":"PodcastCard",
    "69":"DraftKings",
    "70":"tiger_slam",
    "71":"FightingFit2021",
    "72":"No_Fish_Bish",
    "73":"PodcastCard",
    "74":"DFPopinion",
    "75":"robinchataut",
    "76":"chidubemxaladi",
    "77":"FootballPhour",
    "78":"Chkeidze_",
    "79":"flawles28938936",
    "80":"FCPortoPodEng",
    "81":"TheUnUsualGuyy",
    "82":"DraftKings",
    "83":"HyperboreanNjai",
    "84":"salnave_sylvain",
    "85":"_gilli3",
    "86":"gabedracott",
    "87":"salnave_sylvain",
    "88":"chrisgapp26",
    "89":"FrancisWai2",
    "90":"NBC10Boston",
    "91":"_kyngjai",
    "92":"letkennycook",
    "93":"LISound__",
    "94":"GunnersSalone",
    "95":"Anasssssssss8",
    "96":"Anasssssssss8",
    "97":"nananghepi",
    "98":"salnave_sylvain",
    "99":"uditkanoi17"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":8,
    "6":3,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":2,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":146,
    "23":1,
    "24":4,
    "25":1,
    "26":13,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":3,
    "33":7,
    "34":0,
    "35":6,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":14,
    "41":1,
    "42":1,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":24,
    "49":0,
    "50":0,
    "51":1,
    "52":29,
    "53":92,
    "54":57,
    "55":0,
    "56":0,
    "57":4,
    "58":0,
    "59":3,
    "60":0,
    "61":1,
    "62":3,
    "63":3,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":11,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":7,
    "76":0,
    "77":1,
    "78":0,
    "79":4,
    "80":7,
    "81":0,
    "82":26,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":1,
    "89":2,
    "90":4,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":11,
    "23":0,
    "24":0,
    "25":0,
    "26":4,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":10,
    "53":5,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":5,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":1,
    "78":0,
    "79":0,
    "80":3,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}