{
  "full_text":{
    "0":"These girls so upset about Taylor swift tickets like..I love TS as much as the next person but if you think I'm paying thousands of dollars and putting myself thru this much stress to see anyone on a stage except maybe Jesus Christ himself y'all are out of your mind",
    "1":"If Taylor Swift can break Ticketmaster, then @elonmusk can save Twitter",
    "2":"My daughter waited in a digital line for 3.5 hours and bought 2 Taylor Swift tix for $125 each.\n\nWhen I was a kid, I waited in a line at Worcester Centrum for HOURS for tix to Madonna, The Cure and others.\n\nI don’t TOTALLY get it.",
    "3":"Taylor Swift Ticket Debacle: We are never ever ever ever selling tickets together!",
    "4":"Twitter in Revolt, Pelosi's Successor, Ticketmaster-Taylor Swift Fiasco https:\/\/t.co\/NpWk2XMI84",
    "5":"What is the most you would pay for tickets to see your favorite band or artist? https:\/\/t.co\/hqJq4qQAZH",
    "6":"@jemelehill Taylor swift is overrated",
    "7":"7th grade lifestyle: Taylor Swift blaring loud in the house until 7:35, yelling from mother about wearing shorts in the cold until 7:40 and then we ride bikes to school in shorts",
    "8":"@tswifterastour Hi I would like Taylor swift tickets any show may 19-21 Gillette Stadium. Anything you can do I would appreciate. I was on the pre-sale for two days and constantly got kicked out right when I was buying tickets.",
    "9":"Baby let the games begin... We got your tickets all day, just listen to Country 102.5! We also got your bonus chance here! #contest   https:\/\/t.co\/cim6emKCQh",
    "10":"\"Ticketmaster is the largest primary ticket provider in the United States. Live Nation was the largest concert promoter in the United States, and they were allowed to merge and that resulted in an integrated vertical monopoly,\" said Rep. David Cicilline. \nhttps:\/\/t.co\/slZWkWQWjy",
    "11":"@RadioMelissa Get your mother Taylor swift tickets",
    "12":"Karson &amp; Kennedy 11-18-22\n\nOur 10,000 Toys for Girls &amp; Boys starts this weekend! @BurlingtonMalMA @SouthShorePlaza 🧸\n\n7:15 What’s up for the weekend?\n8:15 Kennedy’s Impossible Parody\n\nDirty: Ticketmaster cancels Taylor Swift ticket on-sale &amp; AMA’s this Sunday\nTix: @citycruises https:\/\/t.co\/VofgHpQkhM",
    "13":"at this point 4 Taylor Swift tickets are worth more than this internet chat room is",
    "14":"Ticketmaster cancels Friday's public sale of Taylor Swift's Eras Tour tickets leaving fans scrambling to see the musician.\n\nhttps:\/\/t.co\/80dj87a8RI",
    "15":"@AOC @AOC \nHello,\nDoes The Committee of Oversight and Reform have authority over Ticketmaster\/Live Nation?\nTheir biz practices as a whole &amp; new \"Dynamic Pricing\"which they claim to mirror airline pricing is a sham as recently proven w\/ Taylor Swift &amp; Springsteen sales. \nThank you.",
    "16":"@GKasongomukala @fivestar_pete @RaspyRawls They give money to blacks to promote the violence in music and movies … they won’t let blacks have a Taylor swift kinda song what would little black girls think after that",
    "17":"Party on Boston City Hall Plaza as it reopens after three years, Ticketmaster on the hot seat after canceling general sales of Taylor Swift tickets and a fixer-upper hits the market in Cambridge. Five minutes of news that will keep you in “The Loop.”\nhttps:\/\/t.co\/S4T1k28g43",
    "18":"Ticketmaster's Largest Shareholder Blames Massive Demand − Including From Bots − for Taylor Swift Ticket Fiasco https:\/\/t.co\/IiB6AHDgYv",
    "19":"just here to say that your Taylor Swift pun headline is better than everyone else on the internet's Taylor Swift pun headline",
    "20":"Ticket sales for Taylor Swift's upcoming tour have not gone, in the words of the chart-topping singer, all too well: https:\/\/t.co\/gDlgbX9xPH",
    "21":"@1UPDM Currently tabs 28 and 14, mixing up Taylor Swift with some random ad music 😬",
    "22":"Ticketmaster cancels Taylor Swift's general public sale Friday, citing “extraordinarily high demands.” https:\/\/t.co\/fJvOpgjx6P",
    "23":"@CD12_ Like I didn’t get a ticket but I don’t think people realize that the artists goal is to sell out as fast as possible. Like Taylor Swift will be okay with the millions she just made off you all",
    "24":"I’m screaming that these people think this is an actual solution to the Taylor swift ticket fiasco 😂 BFFR besties https:\/\/t.co\/Vi6u8cagKJ",
    "25":"what is president joe biden’s plan to release more taylor swift tickets",
    "26":"In the last month or so I've become convinced Taylor Swift could raise a well equipped multinational guerilla army in less than 48 hours islf she felt like it. I also believe they'd be ready for action &amp; not to be trifled with. Thanks God she's benevolent.",
    "27":"Tennessee AG investigating Ticketmaster over Taylor Swift tickets https:\/\/t.co\/zDywEGp7Aj",
    "28":"Taylor Swift canceled her “Eras Tour” ticket sale to the general public that had been planned for Friday https:\/\/t.co\/5zToJmmoWs",
    "29":"Following the debacle, Rep. David Cicilline called on the Department of Justice to investigate LiveNation-Ticketmaster's business practices. https:\/\/t.co\/IsyWYzSU6t",
    "30":"Following the debacle, Rep. David Cicilline called on the Department of Justice to investigate LiveNation-Ticketmaster's business practices. https:\/\/t.co\/yvDIVVNSwo",
    "31":"No because the discourse that Taylor Swift is doing money grabs just doesn’t add up to because Swifties are not ignorant, spending money is a purposeful choice, but also —we don’t care that much. I promise you it’s not that deep &amp; most of us aren’t even mad in the slightest.",
    "32":"Someone could hand me front row to tickets to Taylor swift concert and I would stay home and wash my hair. #TaylorSwift",
    "33":"@TheSwiftSociety @taylorswift13 You should have expected this.  People were just posting “Taylor Swift tickets now on sale…”.",
    "34":"If you go on Reddit and look up stuff about the Taylor Swift ticket sale, you’ll basically find a bunch of swifties trying to figure out how to break up Ticketmaster’s monopoly. Unreal lmao",
    "35":"Twitter shutting down is correlated with Taylor Swift and ticket master. I just haven’t put it all together yet.",
    "36":"I want my last tweet to be: I got Taylor Swift tickets and you didn’t",
    "37":"Taylor swift is a cult leader",
    "38":"If the Twitter ship goes down I suppose I’ll need a new platform to use to talk about Taylor Swift",
    "39":"“Lol I don’t even like Taylor Swift” bitch I remember you crying and posting tear drops on my guitar. You ain’t slick.",
    "40":"can’t believe the sale of taylor swift tickets caused the downfall of twitter 😔",
    "41":"Happiest person on the planet tonight has to be Taylor Swift",
    "42":"I've got 3x tickets for Taylor Swift! Gillette Stadium - Foxborough, MA! SUN • MAY 21, 2023 • 6:30 PM!….send a Dm if interested. #TaylorSwift     #Foxborough #TaylorSwiftFoxborough #TaylorSwifttickets",
    "43":"Maybe Taylor Swift can fix Twitter.",
    "44":"I love you Taylor Swift @taylorswift13",
    "45":"@TEARIS_Hall @MariannaPecora @AdamBlickstein There are worse problems a person can have, but Taylor Swift is just 1 performer &amp; she can only do so many shows this summer (about 50 stadium shows) &amp; sell so many tickets (about 3 million.)  There are more than 3 million people who want to buy those tickets.",
    "46":"@enerianna I’m Taylor Swift’s lurking account wbk",
    "47":"the only, and i mean only, reason i’d go to any upcoming taylor swift show would be to just see phoebe bridgers lol",
    "48":"@sativaatorress Except Ticketmaster themselves -  $49.99 PRESALE VERIFIED TICKETS to see Taylor Swift at Foxboro Stadium were offered to my BY TICKETMASTER for $399.00 each. Can you say racketeering, and price gouging? @taylorswift13 @erastourtix #thissucks",
    "49":"Silver lining: it’s the perfect time to express a controversial opinion about  Eminem, Beyonce, Taylor Swift and Nicki Minaj…\n\n…The 5 most overrated artists in the history offff pop.  Goodnight bird app! https:\/\/t.co\/bO6p3m9Mik",
    "50":"Business - Ticketmaster blames bots for Taylor Swift ticket fiasco. Others blame the company's monopoly - 7 hrs ago https:\/\/t.co\/Kl6JpxPBfA",
    "51":"Of all the incredible and varied discourse I’ve read over the years, I can’t believe the final days of Twitter is just a bunch of Taylor Swift fans freaking out.",
    "52":"So happy to have made it to Taylor swift slander tik tok, feels so good to be open about it",
    "53":"@MrAndyNgo How did I not hear about this????? Oh that’s right, because my media was flooded with adult women crying about Taylor swift tickets . I hate it here",
    "54":"Before Twitter dies I need you all to know Taylor Swift has and always has had an incredible command over the English language and I envy it deeply https:\/\/t.co\/WIXlC7jQbT",
    "55":"If you or anyone you know! (Iso) Looking for Taylor Swift tickets on Jun. 14th at Detroit Michigan. Please let me know. Selling at affordable price",
    "56":"Megan trainor is just lena dunham-pilled Taylor swift",
    "57":"Taylor Swift drop reputation tv to numb our pain challenge",
    "58":"It kills me that all of Twitter right now is either flipping out about Taylor Swift or watching the fall of twitter in real time",
    "59":"before twitter ends, does anyone (Taylor Swift) wanna admit they’re gay?",
    "60":"randomly deciding to come out about your hatred for taylor swift when fans are upset about not being able to see her is a weird look",
    "61":"Oh so now I have the flu, student loan forgiveness is blocked, I didn’t get Taylor swift tickets, my dogs are dead, AND twitter is dying? Wow",
    "62":"It was a total shit show and sucked up way too much time but I did manage to get tickets to 2 West Coast shows. RT @BostonDotCom: Ticketmaster cancels general sale of Taylor Swift tickets https:\/\/t.co\/o0uH4ikfNL https:\/\/t.co\/jvVwVkwGZ8",
    "63":"VERIFIED SHAM: @Ticketmaster cancel all tix purchased by bots &amp; posted for resale, obvi not “Verified Fans” 🙄\n\n“The site was only supposed to be open to around 1.5 million verified Taylor Swift fans, but 14 million people, including bots, hit the site…” https:\/\/t.co\/cLFXfYtcAq",
    "64":"I’ll leave you all with this. I got Taylor swift tickets.",
    "65":"taylor swift fans, try to win tickets from KISS 108  \n\nhttps:\/\/t.co\/7VHSO5rpKY",
    "66":"What Pissed-Off Taylor Swift Fans Can Do to Ticketmaster -- Ron Knox https:\/\/t.co\/O3An2qQhSz",
    "67":"Ticketmaster cancels general sale of Taylor Swift tickets https:\/\/t.co\/d9lb9ZkyB7 https:\/\/t.co\/GJlMTTJf0v",
    "68":"Mood not being able to get Taylor Swift tickets, my 2nd favorite Jeopardy contestant not being able to get win #3 tonight and Twitter possibly shutting down: https:\/\/t.co\/97JsfYncGJ",
    "69":"Ight if this is the end of Twitter let this be the last thing I tweet out:\n\nStan Taylor Swift &amp; Stan DREAMCATCHER",
    "70":"Before this app goes down in flames I just want to say I gave my blood sweat and tears and got front row tickets to the Taylor Swift concert ok thanks bye",
    "71":"The Taylor swift ticket debacle is going to send me further into a metal spiral where concert tickets are $30 and they’ll give me a hug after the show for free",
    "72":"Of all the stressful and anxiety inducing things that have happened these past few years, I’m gonna sit this one out. You Taylor Swift fans stay safe, can’t imagine that kind of dedication",
    "73":"“I had a marvelous time ruining everything.” - Taylor Swift (and Elon Musk probably)",
    "74":"Not gonna lie I kinda wanted to see Taylor Swift in May and @Ticketmaster has ruined that dream for me",
    "75":"if anyone was wondering, taylor swift’s fixation on breaking records and making lots of $$$$ is because of her 1h capricorn stellium",
    "76":"i have one semester of r programming to my name like ggplot and gapminder like like i could’ve coded Ticketmaster for those 14 million people in the Taylor swift presale https:\/\/t.co\/9YehyG4dKy",
    "77":"I literally don’t know if she’s talking about Taylor swift, Elon musk, or ? https:\/\/t.co\/5T4Xe5SrsX",
    "78":"it's a great day to not be a taylor swift fan",
    "79":"@katarinaaleigh Isn’t her name Taylor Alison Swift?",
    "80":"I can’t wait to hear Taylor Swift’s song about @gregmaffei @Ticketmaster",
    "81":"According to my Apple Music:\n\nTaylor Swift \nSuki Waterhouse \nBillie Eilish \nThe Police \nLinkin Park \nJhene Aiko https:\/\/t.co\/ssAlPB11Ei",
    "82":"This morning I heard Billy Joel’s “The Entertainer” play immediately following Taylor Swift’s “tolerate it” on a cafe playlist. It was the strangest combo that didn’t work musically, but lyrically was a work of genius.",
    "83":"Idk why everyone is bitchin about the Taylor Swift pre sale, I just setup a bot and got 6 tickets at each venue #lifeiseasywhenyouhavemoney #andasmallpeepee",
    "84":"Was told I look like Taylor Swift and Marilyn Monroe today so gonna go break @Ticketmaster and sing hbd to the president",
    "85":"gonna fuck around and get into paramore. take that, taylor alison swift. watch me.",
    "86":"Also… And I know all this shit pretty much just went down and it’s complicated… But where’s Taylor Swift right now? Just nothing whatsoever to say about all this?",
    "87":"@ambernoelle 2) instead I said, \"Jillian, I thought you loved Taylor Swift!? J: Professor, I do love Taylor Swift! Me: Then why aren't you somewhere in a sleeping bag and a lawn chair eating skittles and coffee waiting for tickets? HOW BAD DO YOU WANT THIS?\" ffs . . . \"online queue\" Jaysus",
    "88":"@prodbyvictor @tyler02020202 Put on that new Taylor Swift",
    "89":"Taylor Swift broke Ticketmaster… https:\/\/t.co\/jaEsYgqnq7",
    "90":"@adamjones985 Have you laughed at the Taylor Swift fans? Because that shit is hilarious.",
    "91":"@JoJoFromJerz I love Taylor Swift and I'm a 56 year old male #swiftyoverfifty",
    "92":"Sorry kids, all out of bloob for today. I’ve put in a few calls(I know a guy) and hopefully will have more tomorrow. Hope you sleep well, get those Taylor Swift tickets and slide into weekend on a full head of steam. Myself, I got a dream to finish from last nite. Talk tomorrow? https:\/\/t.co\/Ql8UU58Piq",
    "93":"@RLangford18 There’s a lot more that’s nice about being Taylor Swift than that.",
    "94":"moms on facebook are excitedly posting about their kids getting taylor swift tickets like they got into college or something",
    "95":"@SensesFail Which member of SF liked this tweet? Lol. Taylor Swift would NEVER.",
    "96":"@slvppy Adele, Beyonce, Christina Aguilera, Shakira, Foo Fighters, and Taylor Swift.\n\ni tried my best.",
    "97":"Live Nation CEO, largest shareholder defend company after Taylor Swift ticket chaos https:\/\/t.co\/mrA04c2pPA",
    "98":"Maybe the real functioning social media site and Taylor Swift tickets were the friends we made along the way.  #RIPTwitter #TaylorSwiftTheErasTour",
    "99":"“…ready for it?” was such a crazy easter egg for ticketmaster… taylor swift’s mind!"
  },
  "date":{
    "0":1668774976000,
    "1":1668774560000,
    "2":1668774180000,
    "3":1668774049000,
    "4":1668773725000,
    "5":1668773695000,
    "6":1668773644000,
    "7":1668773128000,
    "8":1668773018000,
    "9":1668772811000,
    "10":1668772803000,
    "11":1668772316000,
    "12":1668772056000,
    "13":1668771894000,
    "14":1668771715000,
    "15":1668771214000,
    "16":1668770759000,
    "17":1668770469000,
    "18":1668767165000,
    "19":1668765707000,
    "20":1668765622000,
    "21":1668763384000,
    "22":1668762067000,
    "23":1668761849000,
    "24":1668760238000,
    "25":1668759354000,
    "26":1668759218000,
    "27":1668758454000,
    "28":1668758274000,
    "29":1668757777000,
    "30":1668757559000,
    "31":1668757435000,
    "32":1668754524000,
    "33":1668752590000,
    "34":1668752005000,
    "35":1668751107000,
    "36":1668751065000,
    "37":1668749915000,
    "38":1668748341000,
    "39":1668747477000,
    "40":1668747124000,
    "41":1668747057000,
    "42":1668746251000,
    "43":1668746158000,
    "44":1668746082000,
    "45":1668745619000,
    "46":1668745394000,
    "47":1668745392000,
    "48":1668744870000,
    "49":1668744642000,
    "50":1668744053000,
    "51":1668744007000,
    "52":1668743923000,
    "53":1668743547000,
    "54":1668743435000,
    "55":1668743339000,
    "56":1668742834000,
    "57":1668742798000,
    "58":1668742625000,
    "59":1668742519000,
    "60":1668742171000,
    "61":1668741351000,
    "62":1668741337000,
    "63":1668740862000,
    "64":1668740728000,
    "65":1668740713000,
    "66":1668740454000,
    "67":1668740071000,
    "68":1668740059000,
    "69":1668739933000,
    "70":1668739846000,
    "71":1668739475000,
    "72":1668739393000,
    "73":1668738939000,
    "74":1668738838000,
    "75":1668738706000,
    "76":1668738432000,
    "77":1668738231000,
    "78":1668737846000,
    "79":1668737763000,
    "80":1668737738000,
    "81":1668737679000,
    "82":1668737475000,
    "83":1668737317000,
    "84":1668737198000,
    "85":1668737102000,
    "86":1668737094000,
    "87":1668736539000,
    "88":1668736488000,
    "89":1668736350000,
    "90":1668736334000,
    "91":1668736256000,
    "92":1668736017000,
    "93":1668735776000,
    "94":1668735767000,
    "95":1668735560000,
    "96":1668735418000,
    "97":1668735401000,
    "98":1668735070000,
    "99":1668734890000
  },
  "polarity":{
    "0":0.225,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.5,
    "6":0.0,
    "7":-0.25,
    "8":0.1428571429,
    "9":0.0,
    "10":0.2681818182,
    "11":0.0,
    "12":-0.6333333333,
    "13":0.4,
    "14":0.0,
    "15":0.0272727273,
    "16":-0.1770833333,
    "17":0.15,
    "18":0.0,
    "19":0.5,
    "20":0.0,
    "21":-0.25,
    "22":0.07,
    "23":0.2333333333,
    "24":0.0,
    "25":0.5,
    "26":0.0666666667,
    "27":0.0,
    "28":0.025,
    "29":0.0,
    "30":0.0,
    "31":0.01875,
    "32":0.0,
    "33":-0.1,
    "34":0.6,
    "35":-0.1555555556,
    "36":0.0,
    "37":0.0,
    "38":-0.0095959596,
    "39":0.1166666667,
    "40":0.0,
    "41":0.0,
    "42":0.25,
    "43":0.0,
    "44":0.5,
    "45":0.22,
    "46":0.0,
    "47":0.121875,
    "48":0.0,
    "49":0.725,
    "50":0.0,
    "51":0.45,
    "52":0.5,
    "53":-0.1535714286,
    "54":0.3,
    "55":0.0,
    "56":0.0,
    "57":-0.6,
    "58":0.2428571429,
    "59":0.4166666667,
    "60":-0.1666666667,
    "61":-0.05,
    "62":0.0125,
    "63":-0.0666666667,
    "64":0.0,
    "65":0.8,
    "66":0.0,
    "67":0.05,
    "68":0.3063492063,
    "69":0.0,
    "70":0.1814814815,
    "71":0.2,
    "72":0.1625,
    "73":1.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.8,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.4,
    "86":0.076031746,
    "87":0.2666666667,
    "88":0.1363636364,
    "89":0.0,
    "90":0.3333333333,
    "91":0.2,
    "92":0.03,
    "93":0.55,
    "94":0.375,
    "95":0.7,
    "96":1.0,
    "97":0.1363636364,
    "98":0.1166666667,
    "99":-0.375
  },
  "mean_polarity":{
    "0":0.1161591059,
    "1":0.1161591059,
    "2":0.1161591059,
    "3":0.1161591059,
    "4":0.1161591059,
    "5":0.1161591059,
    "6":0.1161591059,
    "7":0.1161591059,
    "8":0.1161591059,
    "9":0.1161591059,
    "10":0.1161591059,
    "11":0.1161591059,
    "12":0.1161591059,
    "13":0.1161591059,
    "14":0.1161591059,
    "15":0.1161591059,
    "16":0.1161591059,
    "17":0.1161591059,
    "18":0.1161591059,
    "19":0.1161591059,
    "20":0.1161591059,
    "21":0.1161591059,
    "22":0.1161591059,
    "23":0.1161591059,
    "24":0.1161591059,
    "25":0.1161591059,
    "26":0.1161591059,
    "27":0.1161591059,
    "28":0.1161591059,
    "29":0.1161591059,
    "30":0.1161591059,
    "31":0.1161591059,
    "32":0.1161591059,
    "33":0.1161591059,
    "34":0.1161591059,
    "35":0.1161591059,
    "36":0.1161591059,
    "37":0.1161591059,
    "38":0.1161591059,
    "39":0.1161591059,
    "40":0.1161591059,
    "41":0.1161591059,
    "42":0.1161591059,
    "43":0.1161591059,
    "44":0.1161591059,
    "45":0.1161591059,
    "46":0.1161591059,
    "47":0.1161591059,
    "48":0.1161591059,
    "49":0.1161591059,
    "50":0.1161591059,
    "51":0.1161591059,
    "52":0.1161591059,
    "53":0.1161591059,
    "54":0.1161591059,
    "55":0.1161591059,
    "56":0.1161591059,
    "57":0.1161591059,
    "58":0.1161591059,
    "59":0.1161591059,
    "60":0.1161591059,
    "61":0.1161591059,
    "62":0.1161591059,
    "63":0.1161591059,
    "64":0.1161591059,
    "65":0.1161591059,
    "66":0.1161591059,
    "67":0.1161591059,
    "68":0.1161591059,
    "69":0.1161591059,
    "70":0.1161591059,
    "71":0.1161591059,
    "72":0.1161591059,
    "73":0.1161591059,
    "74":0.1161591059,
    "75":0.1161591059,
    "76":0.1161591059,
    "77":0.1161591059,
    "78":0.1161591059,
    "79":0.1161591059,
    "80":0.1161591059,
    "81":0.1161591059,
    "82":0.1161591059,
    "83":0.1161591059,
    "84":0.1161591059,
    "85":0.1161591059,
    "86":0.1161591059,
    "87":0.1161591059,
    "88":0.1161591059,
    "89":0.1161591059,
    "90":0.1161591059,
    "91":0.1161591059,
    "92":0.1161591059,
    "93":0.1161591059,
    "94":0.1161591059,
    "95":0.1161591059,
    "96":0.1161591059,
    "97":0.1161591059,
    "98":0.1161591059,
    "99":0.1161591059
  },
  "subjectivity":{
    "0":0.25,
    "1":0.0,
    "2":0.375,
    "3":0.0,
    "4":0.0,
    "5":0.75,
    "6":0.0,
    "7":0.9,
    "8":0.4345238095,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.9,
    "13":0.3,
    "14":0.0666666667,
    "15":0.3142424242,
    "16":0.4666666667,
    "17":0.675,
    "18":1.0,
    "19":0.5,
    "20":0.0,
    "21":0.45,
    "22":0.3688888889,
    "23":0.7,
    "24":0.1,
    "25":0.5,
    "26":0.1866666667,
    "27":0.0,
    "28":0.2833333333,
    "29":0.1,
    "30":0.1,
    "31":0.525,
    "32":0.0,
    "33":0.4,
    "34":1.0,
    "35":0.2888888889,
    "36":0.0666666667,
    "37":0.0,
    "38":0.3717171717,
    "39":0.5583333333,
    "40":0.0,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":0.6,
    "45":0.62,
    "46":0.0,
    "47":0.846875,
    "48":0.0,
    "49":0.8166666667,
    "50":0.0,
    "51":0.95,
    "52":0.7,
    "53":0.5839285714,
    "54":0.4333333333,
    "55":0.0,
    "56":0.0,
    "57":1.0,
    "58":0.4178571429,
    "59":0.5833333333,
    "60":0.7083333333,
    "61":0.7,
    "62":0.5625,
    "63":0.6,
    "64":0.0,
    "65":0.4,
    "66":0.0,
    "67":0.5,
    "68":0.5626984127,
    "69":0.0666666667,
    "70":0.3296296296,
    "71":0.65,
    "72":0.4375,
    "73":1.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.75,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.05,
    "83":0.0,
    "84":0.0,
    "85":0.6,
    "86":0.5649206349,
    "87":0.6888888889,
    "88":0.4545454545,
    "89":0.0,
    "90":0.6666666667,
    "91":0.3,
    "92":0.4433333333,
    "93":0.75,
    "94":0.75,
    "95":0.75,
    "96":0.3,
    "97":0.5,
    "98":0.1833333333,
    "99":0.7
  },
  "mean_subjectivity":{
    "0":0.3645260492,
    "1":0.3645260492,
    "2":0.3645260492,
    "3":0.3645260492,
    "4":0.3645260492,
    "5":0.3645260492,
    "6":0.3645260492,
    "7":0.3645260492,
    "8":0.3645260492,
    "9":0.3645260492,
    "10":0.3645260492,
    "11":0.3645260492,
    "12":0.3645260492,
    "13":0.3645260492,
    "14":0.3645260492,
    "15":0.3645260492,
    "16":0.3645260492,
    "17":0.3645260492,
    "18":0.3645260492,
    "19":0.3645260492,
    "20":0.3645260492,
    "21":0.3645260492,
    "22":0.3645260492,
    "23":0.3645260492,
    "24":0.3645260492,
    "25":0.3645260492,
    "26":0.3645260492,
    "27":0.3645260492,
    "28":0.3645260492,
    "29":0.3645260492,
    "30":0.3645260492,
    "31":0.3645260492,
    "32":0.3645260492,
    "33":0.3645260492,
    "34":0.3645260492,
    "35":0.3645260492,
    "36":0.3645260492,
    "37":0.3645260492,
    "38":0.3645260492,
    "39":0.3645260492,
    "40":0.3645260492,
    "41":0.3645260492,
    "42":0.3645260492,
    "43":0.3645260492,
    "44":0.3645260492,
    "45":0.3645260492,
    "46":0.3645260492,
    "47":0.3645260492,
    "48":0.3645260492,
    "49":0.3645260492,
    "50":0.3645260492,
    "51":0.3645260492,
    "52":0.3645260492,
    "53":0.3645260492,
    "54":0.3645260492,
    "55":0.3645260492,
    "56":0.3645260492,
    "57":0.3645260492,
    "58":0.3645260492,
    "59":0.3645260492,
    "60":0.3645260492,
    "61":0.3645260492,
    "62":0.3645260492,
    "63":0.3645260492,
    "64":0.3645260492,
    "65":0.3645260492,
    "66":0.3645260492,
    "67":0.3645260492,
    "68":0.3645260492,
    "69":0.3645260492,
    "70":0.3645260492,
    "71":0.3645260492,
    "72":0.3645260492,
    "73":0.3645260492,
    "74":0.3645260492,
    "75":0.3645260492,
    "76":0.3645260492,
    "77":0.3645260492,
    "78":0.3645260492,
    "79":0.3645260492,
    "80":0.3645260492,
    "81":0.3645260492,
    "82":0.3645260492,
    "83":0.3645260492,
    "84":0.3645260492,
    "85":0.3645260492,
    "86":0.3645260492,
    "87":0.3645260492,
    "88":0.3645260492,
    "89":0.3645260492,
    "90":0.3645260492,
    "91":0.3645260492,
    "92":0.3645260492,
    "93":0.3645260492,
    "94":0.3645260492,
    "95":0.3645260492,
    "96":0.3645260492,
    "97":0.3645260492,
    "98":0.3645260492,
    "99":0.3645260492
  },
  "screen_name":{
    "0":"laurenzajac",
    "1":"ajvetras",
    "2":"kathleenlala",
    "3":"JrUnreal",
    "4":"karenraveb",
    "5":"100FMthePIKE",
    "6":"cocobunny2",
    "7":"durjoy",
    "8":"NunesJeannette",
    "9":"Country1025WKLB",
    "10":"NBC10",
    "11":"auxidy1",
    "12":"Mix1041",
    "13":"chriswright470",
    "14":"wbznewsradio",
    "15":"ho_walla",
    "16":"QEutsay",
    "17":"wbznewsradio",
    "18":"NBC10Boston",
    "19":"jersiegel",
    "20":"WBUR",
    "21":"semrush",
    "22":"boston25",
    "23":"MollyWalsh",
    "24":"MollyWalsh",
    "25":"abraatzdoll",
    "26":"jaykelly26",
    "27":"ZAQSBusiness",
    "28":"wcsmith40",
    "29":"PortsmouthPatch",
    "30":"NewportPatch",
    "31":"ChinanuOkoli12",
    "32":"cheferinmorley",
    "33":"High30Cranberry",
    "34":"ferrarifan3725",
    "35":"jackmcd29",
    "36":"JeanFriend",
    "37":"jaaadefernandes",
    "38":"luucydang",
    "39":"itsariii_xoo",
    "40":"arianagrandan",
    "41":"asthejoeflies",
    "42":"ceree09",
    "43":"GreenEyedZeke",
    "44":"LindsTS19",
    "45":"TimothyHorrigan",
    "46":"LindsTS19",
    "47":"aaronhaight",
    "48":"bertaadaniels",
    "49":"BDolanSFR",
    "50":"ZAQSBusiness",
    "51":"bethany529",
    "52":"oliviaolbrych",
    "53":"TurtleTurtlePow",
    "54":"lejlahuskic",
    "55":"Bellamyharveyyy",
    "56":"cybergothrat",
    "57":"MirrorballBabs",
    "58":"cflammia_",
    "59":"_julesssssss",
    "60":"bbeehhogan",
    "61":"dingusmj",
    "62":"jusbjen",
    "63":"Katrina_Ryan",
    "64":"Craig_McDade",
    "65":"thatgayWill",
    "66":"ZAQSBusiness",
    "67":"BostonDotCom",
    "68":"joeyloganofan2",
    "69":"_Santos_C",
    "70":"lejlahuskic",
    "71":"Clark_A25",
    "72":"brittannyhall",
    "73":"OnceUponARoss",
    "74":"mildtake",
    "75":"lexiicara",
    "76":"JosephAeschlim1",
    "77":"mccarthyerin13",
    "78":"horrorlor",
    "79":"matt_spad",
    "80":"brendadayaa1",
    "81":"IamZimmm",
    "82":"matt_spad",
    "83":"JosephARinaldi",
    "84":"dugzemon",
    "85":"jtinthecloud",
    "86":"Box_of_Joe",
    "87":"Mbyrnecro",
    "88":"Taco_Jones",
    "89":"JosephRinaldi_",
    "90":"8Spoked",
    "91":"Pat_Rick_Mal_1",
    "92":"wiseunclebuck",
    "93":"ProgPilgrim",
    "94":"skylar_highlar",
    "95":"amanduhpleaseee",
    "96":"lizcontreras303",
    "97":"danvzla",
    "98":"GreenEyedZeke",
    "99":"annali3se"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":5,
    "10":4,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":2,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":2,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":5,
    "35":2,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":1,
    "43":3,
    "44":1,
    "45":0,
    "46":4,
    "47":0,
    "48":0,
    "49":13,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":1,
    "57":1,
    "58":2,
    "59":4,
    "60":0,
    "61":3,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":4,
    "68":3,
    "69":1,
    "70":2,
    "71":2,
    "72":2,
    "73":4,
    "74":3,
    "75":4,
    "76":0,
    "77":1,
    "78":2,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":4,
    "89":0,
    "90":0,
    "91":13,
    "92":3,
    "93":1,
    "94":6,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}