{
  "full_text":{
    "0":"@WSJ I always thought the Russians were tough fighters. Stalingrad and all. Now they seem like buffoons. Putin is no Joe Stalin.",
    "1":"The judge also invokes George Orwell in his ruling: “It is not lost on this Court that Mr. Orwell, in the original preface to his iconic political satire of the rise of Joseph Stalin, Animal Farm, was responding to the ‘liberal elites’ of his time.”",
    "2":"Shockingly, the results are way too close for comfort. People need to find unbiased historical texts about Stalin https:\/\/t.co\/thOSeaKqIa",
    "3":"@PanDDRPride I like Stalin",
    "4":"@kingmonke215 @H3LL51T3_H4T3R @FuknSlammer thats really interesting. i’ll concede that “in control” is probably an exaggeration, but i think it would be silly to say that stalin hadn’t consolidated a lot of power",
    "5":"@thehill Katie Hobbs ran a great campaign: “I consider it completely unimportant who in the party will vote, or how; but what is extraordinarily important is this—who will count the votes, and how.”\nsaid in 1923; Boris Bazhanov The Memoirs of Stalin's Former Secretary #Maricopa #Arizona",
    "6":"@kingmonke215 @H3LL51T3_H4T3R @FuknSlammer they treated them awfully, just like the ussr! maybe if eisenhower and stalin had bonded over how much they hate gay people we wouldn’t have had the korean or vietnam war.",
    "7":"@kingmonke215 @H3LL51T3_H4T3R @FuknSlammer yeah even if everyone knew it was inevitable stalin didn’t send 1.7 million undesirables to siberia out of the goodness of his heart. anyways, check out this cool list! https:\/\/t.co\/0iUyLZrFgg",
    "8":"@kingmonke215 @H3LL51T3_H4T3R @FuknSlammer yeah i don’t see anything saying that, i did find an article saying it’s probably not a fascistic phrase though. also if you want to talk about nazi collaboration we can talk about when hitler and stalin carved up poland together like best buds",
    "9":"@chessninja I was part of the debate that erupted when the Soviet archives opened up. Much great work came from that, but the academic response was, in many quarters, shameful. \"Oh. Stalin okayed the Korean War? Uh, well, you know, what he *meant* was....\"",
    "10":"My wish for Ukraine? See photo. The translation is \"Death of Putin\" and a satire of the satirical movie \"Death of Stalin\" round Two. https:\/\/t.co\/JflA0KUUqS https:\/\/t.co\/IjismNJUlW",
    "11":"@Tat2Chumanfu @cspanwj In your history lesson did Russia (Stalin) sign a Pact with Hitler? Anything about Poland?",
    "12":"Although written for the Bolshoi Theater, Prokofiev's ballet \"Romeo and Juliet\" was premiered in Brno, Czechoslovakia in December of 1938. Its librettist Adrian Piotrovsky had fallen into disfavor with Stalin's government, making its being premiered in Russia impossible. https:\/\/t.co\/zbf4cF9RSP",
    "13":"@axiemots The creator of the show created veep! And the thick of it and death of Stalin and in the loop! Have you seen those too??",
    "14":"@CougarSpider @agraybee 1984 was written during the Stalin era iirc, and Orwell while it was ahead of his time among some socialists in calling Stalinism out, it would not have the hindsight of Destalinization revealing how much of a mess it was.",
    "15":"@sweethoneycandy @PrisonPlanet No, the woke are the new Stalin era communists.  LEGITIMATELY.",
    "16":"@nainqqolan44 Marx, Engels, Lenin, Stalin, Mao, Demirkol!",
    "17":"@HistoryBoomer This must be some new definition of \"liberal community\" I was previously unaware of.  Nixon does not compare on any planet with Stalin.",
    "18":"@ChelseaWooff Parody account ???\n\nI don't have to read Marx because I have a Nazi grandfather who was reeducated by Stalin???",
    "19":"@PamKeithFL Russia will never win this war as it didn’t win any war over the last 100 years. \n\nIt was the western alliance winning WWII and helping Stalin survival after he was Hitler’s partner until 1942.",
    "20":"@robreiner So using DOJ to attack Rival opponent is OK with you? You must of loved stalin and Mao! You guys truly share no humility",
    "21":"@JamesMLindsay From Jane Meyer: In 1933 Fred Koch built refineries in Germany essential for Hitler's war effort. This after Koch helped build Stalin's oil refinery industry. Charles\/Fred Jr raised by a Nazi nanny. Libertarianism came oil companies doing what they want. https:\/\/t.co\/XERkN4i4uT",
    "22":"@aww_dang @_DRF96 @rojolocodeamor @CaffeinatdCmnst @robrousseau @SocialistFT Then what the hell are you talking about? Yes, everyone knows that. The issue wasn't what came after. The issue is with people who think Stalin was a good communist. Every one knows what eventually happened. That's not in question.",
    "23":"@ol_stalin @amyklobuchar Shove those talking points already.",
    "24":"@realTuckFrumper I don't really care what she says.\n\nI want to see how long Trump can hold his tongue before he starts bashing his own daughter as a traitor the same way Stalin did with his.",
    "25":"@OwariDuh @Breaking911 Couldn't do Hitler and Mussolini? How the fuck does Stalin fit into that?",
    "26":"@RozeRage @Dshe51arerDiana @taylor4arizona The only thing that would ever make me support somebody like McCain, Romney, or Cheney is the fact that they want to keep our constitutional republic Democratic alive.\n\nTraitors hide behind strong men and authoritarianism like Mussolini, Putin, Stalin and Xi \n\nWrong side!",
    "27":"@ThomasW423 The Bernie-Stalin Synthesis",
    "28":"@ThomasW423 Because MLs don't read Marx.  They read Lenin and Stalin.",
    "29":"@ABuermeyer @ScottSm2112 @mcogsthriceborn @CaffeinatdCmnst @robrousseau @SocialistFT Yeah, and you are ignoring the other post that is being responded to. Context matters, doesn't it?\n\nI'm all for mocking the Nazi but somehow Tankies can't do it without whitewashing people like Stalin.\n\nHow hard is it to mock Nazis without lumping innocent victims with them?",
    "30":"@Treepunch20xx @DanMKervick Ok now that azovs number one super fan has been blocked I feel the need to clarify I'm not actually a fan of Stalin, that was trolling.",
    "31":"@ScottSm2112 @mcogsthriceborn @CaffeinatdCmnst @robrousseau @SocialistFT The picture implies that self-proclaimed communists only killed Nazis. \n\nThat image, which the person is responding to, is clearly false. Stalin loved to scapegoat ethnic minorities whenever it suited him. Fighting the Nazis (eventually, in self-defense) doesn't change that.",
    "32":"@rojolocodeamor @CaffeinatdCmnst @robrousseau @SocialistFT Pretending that Stalin only murdered those who deserved it isn't really a \"you\" problem, especially when Stalin and Hitler were busy sharing Poland like they were lovers splitting a milkshake.",
    "33":"@Irade111 I like how the one on the left implies that Stalin was 'crusading against Eurobolshevism' when he fought back Hitler.",
    "34":"@AdamParkhomenko The Devil in this case being Iosif Vissarionovich Stalin.  😐",
    "35":"Stalin did what Elon should have, done all of his writing anonymously",
    "36":"I don't think Stalin wanted to be funny though.",
    "37":"Big El*n M*sk energy off of Stalin tbh. Can't figure out Hegel, says he hates German philosophy at the head of a Marxist state, has his tutor killed. https:\/\/t.co\/OvJHGWPDEl",
    "38":"Stalin-sequel https:\/\/t.co\/ZRUJxlHGZM",
    "39":"@sock_dem https:\/\/t.co\/pAqeAdj63u",
    "40":"@Nilayizmire @gg_econ @LAbdullayevaMFA @UNESCO Turks had to suck Stalin d!ck to get that land.",
    "41":"\"It's not the people who vote that count, it's the people who count the votes.\" - Joseph Stalin https:\/\/t.co\/MQEuOgtuz2",
    "42":"@xceejaysk @Tarushdei @Stephakaii @pavedwalden @DoremiRodenburg @commonismnow The lesson of Stalin, of Mao, of Putin and Xi is that there will *always* be leaders like this, and if handed the full reign over the economy, they will invariably use it to enrich themselves. Even if youre lucky enough to have a \"good\" autocrat, a bad one will always follow.",
    "43":"@mannyvu89 @unnamedleftist They believe that \"Nazi\" means \"opposed to Putin, Stalin's worthy heir\", so it's but a small step to redefine doxxing.",
    "44":"@HerrMogus27 So, what are you? A WN or a Commie...your photos of Hitler &amp; Stalin to have you very confused!!",
    "45":"2 yrs after it was printed, 16 Uzbek officials featured in the book fell victim to Stalin's infamous purges; libraries were asked to destroy their copies and owners were encouraged to blot out the faces of those purged. for this reason, it's very difficult to find a copy 4\/ https:\/\/t.co\/C3NU87a4RZ",
    "46":"a feat of 1930s avant-garde bookmaking, 10 let is also a complicated monument to Joseph Stalin and the Sovietization of Uzbek culture (notice how the last transparent overlay \"lifts the veil\" from the Uzbek women). \n\n 3\/ https:\/\/t.co\/J2R7anwwLB",
    "47":"@xceejaysk @Tarushdei @Stephakaii @pavedwalden @DoremiRodenburg @commonismnow That people like Stalin will always vie for the levers of power, and that it is not enough to simply declare \"don't let them\". Communism's fatal flaw is that it lacks a mechanism to prevent this.",
    "48":"@__H__E__A__C__ @kaitlancollins Awwwweee so all the GOP winners were illegitimate as well? The only Stalin wannabes are those sad little people who follow a lying, narcissistic psychopathic con man.",
    "49":"@nukeelonmusk He fucked so many bitches stalin was jealous",
    "50":"@hrkbenowen @aussie943549961 Oh how fast we, Americans , are going down. It’s looking now like Stalin came back",
    "51":"Imagine using this logic on Hitler or Stalin https:\/\/t.co\/qxa557g9hB",
    "52":"@Tarushdei @Stephakaii @pavedwalden @DoremiRodenburg @commonismnow So what prevented Stalin from implementing communism? His rise to power occured before US interventionism became policy.",
    "53":"@PhillipsPOBrien Stalin decimated his military leadership right before WWII. Without a massive help from USA Soviet Russia would fold.",
    "54":"@Tarushdei @Stephakaii @pavedwalden @DoremiRodenburg @commonismnow Oh? Did the US install Stalin or something? News to me",
    "55":"@Joe_Wuh_Puh @StephanKeevel @DrewPavlou Ukrainian Famine?\nMao’s China Famine?\nStalin’s Gulags?\nRu fucking kidding me dawg?",
    "56":"@ComradeStu I actually believe communism is better cause it's killed more of the right people who need to be ushered out of this mortal coil. I also believe Stalin should've killed more people so...",
    "57":"Interesting that all 3 things are true of educated secular people:\n\n1.Believe the Middle Ages were the most oppressive period in history;\n\n2.Cannot name a medieval Hitler or Stalin; but \n\n3.Can name medieval figures like Charlemagne, Aquinas, and St. Louis.",
    "58":"Maria Yudina, famous for sending Stalin off to eternal rest, casts a long spell. #Shostakovich biographer, Elizabeth Wilson, tackles her legacy...\n\n#classical #books #biography #piano #pianist #Mozart #Bach #Shostokovich #Prokofiev https:\/\/t.co\/PHiZfKwRe8",
    "59":"@theRealKiyosaki BREAKING: Republican quotes Stalin while calling Democrats Communists",
    "60":"@VonAnnchen @Corvus_corone2 Wie schon Stalin wusste: Vertrauen ist gut, Kontrolle is besser… 😎",
    "61":"@ColinGBooth Is every other person on #NHPolitics a #nhdems “comms dir” who is either in your face celebrating or complaining how life is unfair for #dems. Well Colin republicans got 6M more votes than democrats in the mid terms but lost the Senate. Like Stalin says it’s who counts the votes! https:\/\/t.co\/bE3NeqTQZ7",
    "62":"@nycsouthpaw \"Stalin was onto something with that authoritarian one party state business\"\n(screenshot December 2020) https:\/\/t.co\/aqOBevpezn",
    "63":"@wiseconnector So that made Nazi collaborators intelligent. Just like Stalin's death squads, Mao's students, Czarist Cheka... don't forget Benedict Arnold, he adapted to change.\n\nHey, I got sumptin' for ya - slavery! I'm sure you'll adapt.",
    "64":"Jonathan Chait warns those who think Trump base won't let go: “[Y]ou may not be considering the potential effect of two more years of DeSantis being given the sort of coverage in the right-wing media that Pravda devoted to Joseph Stalin.” https:\/\/t.co\/U93yf74ZtV",
    "65":"These are our enemies, they literally defend Joseph Stalin https:\/\/t.co\/HAVAEUw0Ia",
    "66":"@chuckles_candy @TheBaldestMonk @KyivPost No that was Hitler's book. Stalin was much more into ideological purity and the endless devotion of the toiling masses to particularly Josef Stalin. But he thought Hitler's obsession with racial purity was both demented and extremely counterproductive.",
    "67":"@RepTroyNehls @elonmusk Yes he did.  Which means Joe Biden is willing to use Stalin era communist tactics to harm anyone who opposes him.   This alone should be cause enough to impeach him. Not even abusing his power, just threatening to should be punishable. https:\/\/t.co\/02ojvqW5Wl",
    "68":"@DrRadchenko Is just war theory framework a way to evaluate legitimacy of Stalin's security interests? Thinking (a stretch) that violent actions against a population can be interpreted as war. Would depend on the lens of whether Soviets are occupiers or legitimate leaders. Can't wait to read",
    "69":"@kokushii1 @lybrjack Aí sim, tanto que foi a própria união soviética que equipou e cedeu campos de treinamento para os alemães pq depois da 1a guerra eles n podiam se equipar militarmente, mas no final se for analisar o plano de Stálin foi concluído com a ajuda do exército americano.",
    "70":"@kokushii1 @lybrjack “As advertências foram ignoradas pelo regime soviético e pelo ditador Josef Stalin. Ele não acreditava que Hitler se atreveria a invadir o gigantesco império russo e que tivesse tempo para mobilizar as tropas.”",
    "71":"@katiehobbs You and Stalin have a ton in common",
    "72":"@lybrjack Stálin esperava isso mesmo, tanto que qdo Hitler invadiu a Rússia em 1941 Stálin n queria acreditar e levou 3 dias pra reagir qdo eles já tinham avançado até Leningrado. Os 3 na verdade são “vertentes” do socialismo: nazismo, fascismo e comunismo. E nenhum deu certo… 🤡",
    "73":"The left from Mao to Stalin to Buzzfeed has always used language as a weapon. https:\/\/t.co\/NYUpqju8r5",
    "74":"@realsuejeffers Zizek used Peterson as a toilet brush when it came to discussing socialism, but it worked for people who think Stalin and Bernie Sanders are from the same cloth. Huge disconnect there that points to the left's difficulty in making themselves intelligible to too many people.",
    "75":"@ScottishCommie Let's not forget that Stalin was a despicable human being as well. Just because he hated and beat the nazis is not excuse to forget history.",
    "76":"@jess33ad @MarkVito2 @NikkiMcR You must be a MAGA loyalist. Only people like you would condom the elimination of the Jews and any other culture. Perhaps rounding us all up and putting us in concentration camps would be to your liking much like Stalin did to the Ukrainians.",
    "77":"star wars stalin",
    "78":"@writeemptymind @0iSakura Eu tô cagando pra o que o ministro do Stalin falou\n\nEu quero saber onde na teoria marxista ou socialista tem algo diretamente falando algo contra as minorias. Pode procurar até mês que vem que tu não vai achar nada",
    "79":"@marcorubio Not Stalin, but still.... https:\/\/t.co\/krHEUYL4nV",
    "80":"@Yefimovich_941 @hegellacan1 Very well written. However, Stalin could have done more to prevent it.",
    "81":"@JakeLobin @BetterNotWorse Jan. 6th Committee is another Left-Wing Stalin Show Trial, just like the TWO Trump Impeachment \"put-ons\".\n\nk",
    "82":"@RockPrincess64 That’s what a lot of this country wants. They’ve been brainwashed to believe that we are inherently evil, and that only systematic destruction can fix it. \nStalin would be proud of the model the left is using.",
    "83":"\"Those who vote decide nothing, those who the count votes decide everything.\" \n-Joseph Stalin",
    "84":"@SaltyMom10 Stalin had a perfect “democracy” when he won 95% of the vote. We won’t talk about what happened to the other 5%.\nNeither do history teachers, obviously..",
    "85":"@RadioFreeTom It's sad to see all the progressives using logic to attempt to refute your near factual observation about class warfare.   The trope of anti-intellectualism has run deep in the GOP since the Regan days, they would never believe it's from Stalin's playbook!!",
    "86":"@Dwarfy007 @SethMacFarlane It’s called manufactured conformity. Stalin used that as an art form when he allowed elections. You think the people spoke when they elected Putin?"
  },
  "date":{
    "0":1668727596000,
    "1":1668727472000,
    "2":1668717236000,
    "3":1668715733000,
    "4":1668711669000,
    "5":1668710356000,
    "6":1668710306000,
    "7":1668709239000,
    "8":1668706733000,
    "9":1668703932000,
    "10":1668703058000,
    "11":1668690960000,
    "12":1668668440000,
    "13":1668654257000,
    "14":1668648504000,
    "15":1668641426000,
    "16":1668638885000,
    "17":1668637213000,
    "18":1668629979000,
    "19":1668628918000,
    "20":1668617457000,
    "21":1668605165000,
    "22":1668579789000,
    "23":1668578676000,
    "24":1668571828000,
    "25":1668565244000,
    "26":1668560922000,
    "27":1668558780000,
    "28":1668556816000,
    "29":1668553894000,
    "30":1668552830000,
    "31":1668549178000,
    "32":1668548909000,
    "33":1668541449000,
    "34":1668540803000,
    "35":1668537648000,
    "36":1668537462000,
    "37":1668537420000,
    "38":1668531011000,
    "39":1668528723000,
    "40":1668512295000,
    "41":1668511641000,
    "42":1668493767000,
    "43":1668488122000,
    "44":1668467751000,
    "45":1668460621000,
    "46":1668460620000,
    "47":1668456513000,
    "48":1668450018000,
    "49":1668449815000,
    "50":1668443609000,
    "51":1668441543000,
    "52":1668439591000,
    "53":1668432371000,
    "54":1668425558000,
    "55":1668409368000,
    "56":1668370422000,
    "57":1668367961000,
    "58":1668362428000,
    "59":1668361056000,
    "60":1668343356000,
    "61":1668341259000,
    "62":1668293490000,
    "63":1668249956000,
    "64":1668232528000,
    "65":1668222407000,
    "66":1668219969000,
    "67":1668195336000,
    "68":1668189692000,
    "69":1668188280000,
    "70":1668186303000,
    "71":1668146287000,
    "72":1668144940000,
    "73":1668141689000,
    "74":1668136807000,
    "75":1668118616000,
    "76":1668114626000,
    "77":1668110497000,
    "78":1668104530000,
    "79":1668081757000,
    "80":1668063118000,
    "81":1668054335000,
    "82":1668028789000,
    "83":1668020784000,
    "84":1668008338000,
    "85":1668005018000,
    "86":1668001332000
  },
  "polarity":{
    "0":-0.3888888889,
    "1":0.2916666667,
    "2":-0.5,
    "3":0.0,
    "4":0.0,
    "5":0.2,
    "6":-0.2958333333,
    "7":0.21875,
    "8":1.0,
    "9":0.4333333333,
    "10":-0.2,
    "11":0.0,
    "12":-0.6666666667,
    "13":-0.375,
    "14":-0.175,
    "15":0.1363636364,
    "16":0.0,
    "17":0.0681818182,
    "18":0.0,
    "19":0.18,
    "20":0.6875,
    "21":0.0,
    "22":0.7,
    "23":0.0,
    "24":0.1875,
    "25":0.0,
    "26":-0.0983333333,
    "27":0.0,
    "28":0.0,
    "29":0.0277777778,
    "30":0.2777777778,
    "31":0.025,
    "32":0.075,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.25,
    "37":-0.0666666667,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.1366666667,
    "43":0.0416666667,
    "44":-0.8125,
    "45":-0.35625,
    "46":-0.25,
    "47":0.0,
    "48":-0.2291666667,
    "49":-0.05,
    "50":0.0148148148,
    "51":0.0,
    "52":0.0,
    "53":0.0619047619,
    "54":0.0,
    "55":-0.6,
    "56":0.1979591837,
    "57":0.225,
    "58":0.15,
    "59":0.0,
    "60":0.0,
    "61":-0.03125,
    "62":0.0,
    "63":0.75,
    "64":-0.1,
    "65":0.0,
    "66":0.1041666667,
    "67":0.125,
    "68":-0.8,
    "69":0.0,
    "70":0.0,
    "71":-0.3,
    "72":0.0,
    "73":0.0,
    "74":0.1733333333,
    "75":-0.2916666667,
    "76":0.025,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.35,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.2916666667,
    "85":-0.1333333333,
    "86":0.0
  },
  "mean_polarity":{
    "0":0.007879014,
    "1":0.007879014,
    "2":0.007879014,
    "3":0.007879014,
    "4":0.007879014,
    "5":0.007879014,
    "6":0.007879014,
    "7":0.007879014,
    "8":0.007879014,
    "9":0.007879014,
    "10":0.007879014,
    "11":0.007879014,
    "12":0.007879014,
    "13":0.007879014,
    "14":0.007879014,
    "15":0.007879014,
    "16":0.007879014,
    "17":0.007879014,
    "18":0.007879014,
    "19":0.007879014,
    "20":0.007879014,
    "21":0.007879014,
    "22":0.007879014,
    "23":0.007879014,
    "24":0.007879014,
    "25":0.007879014,
    "26":0.007879014,
    "27":0.007879014,
    "28":0.007879014,
    "29":0.007879014,
    "30":0.007879014,
    "31":0.007879014,
    "32":0.007879014,
    "33":0.007879014,
    "34":0.007879014,
    "35":0.007879014,
    "36":0.007879014,
    "37":0.007879014,
    "38":0.007879014,
    "39":0.007879014,
    "40":0.007879014,
    "41":0.007879014,
    "42":0.007879014,
    "43":0.007879014,
    "44":0.007879014,
    "45":0.007879014,
    "46":0.007879014,
    "47":0.007879014,
    "48":0.007879014,
    "49":0.007879014,
    "50":0.007879014,
    "51":0.007879014,
    "52":0.007879014,
    "53":0.007879014,
    "54":0.007879014,
    "55":0.007879014,
    "56":0.007879014,
    "57":0.007879014,
    "58":0.007879014,
    "59":0.007879014,
    "60":0.007879014,
    "61":0.007879014,
    "62":0.007879014,
    "63":0.007879014,
    "64":0.007879014,
    "65":0.007879014,
    "66":0.007879014,
    "67":0.007879014,
    "68":0.007879014,
    "69":0.007879014,
    "70":0.007879014,
    "71":0.007879014,
    "72":0.007879014,
    "73":0.007879014,
    "74":0.007879014,
    "75":0.007879014,
    "76":0.007879014,
    "77":0.007879014,
    "78":0.007879014,
    "79":0.007879014,
    "80":0.007879014,
    "81":0.007879014,
    "82":0.007879014,
    "83":0.007879014,
    "84":0.007879014,
    "85":0.007879014,
    "86":0.007879014
  },
  "subjectivity":{
    "0":0.8333333333,
    "1":0.45,
    "2":0.5,
    "3":0.0,
    "4":0.6875,
    "5":0.675,
    "6":0.6708333333,
    "7":0.825,
    "8":0.3,
    "9":0.4166666667,
    "10":0.4,
    "11":0.0,
    "12":1.0,
    "13":0.475,
    "14":0.175,
    "15":0.4545454545,
    "16":0.0,
    "17":0.4772727273,
    "18":0.0,
    "19":0.3233333333,
    "20":0.65,
    "21":0.3,
    "22":0.6,
    "23":0.0,
    "24":0.43125,
    "25":0.5,
    "26":0.7466666667,
    "27":0.0,
    "28":0.0,
    "29":0.5388888889,
    "30":0.4222222222,
    "31":0.6,
    "32":0.625,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":1.0,
    "37":0.0333333333,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.63,
    "43":0.7,
    "44":0.91,
    "45":0.5125,
    "46":0.5333333333,
    "47":0.4285714286,
    "48":0.8333333333,
    "49":0.6,
    "50":0.2962962963,
    "51":0.0,
    "52":0.0,
    "53":0.5452380952,
    "54":0.0,
    "55":0.8,
    "56":0.3051020408,
    "57":0.275,
    "58":0.4666666667,
    "59":0.0,
    "60":0.0,
    "61":0.46875,
    "62":0.0,
    "63":0.8944444444,
    "64":0.8333333333,
    "65":0.0,
    "66":0.6458333333,
    "67":0.625,
    "68":1.0,
    "69":1.0,
    "70":0.0,
    "71":0.5,
    "72":0.0,
    "73":0.0,
    "74":0.305,
    "75":0.2833333333,
    "76":0.525,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.4,
    "81":0.0,
    "82":0.62,
    "83":0.0,
    "84":0.625,
    "85":0.6,
    "86":0.0
  },
  "mean_subjectivity":{
    "0":0.3709492138,
    "1":0.3709492138,
    "2":0.3709492138,
    "3":0.3709492138,
    "4":0.3709492138,
    "5":0.3709492138,
    "6":0.3709492138,
    "7":0.3709492138,
    "8":0.3709492138,
    "9":0.3709492138,
    "10":0.3709492138,
    "11":0.3709492138,
    "12":0.3709492138,
    "13":0.3709492138,
    "14":0.3709492138,
    "15":0.3709492138,
    "16":0.3709492138,
    "17":0.3709492138,
    "18":0.3709492138,
    "19":0.3709492138,
    "20":0.3709492138,
    "21":0.3709492138,
    "22":0.3709492138,
    "23":0.3709492138,
    "24":0.3709492138,
    "25":0.3709492138,
    "26":0.3709492138,
    "27":0.3709492138,
    "28":0.3709492138,
    "29":0.3709492138,
    "30":0.3709492138,
    "31":0.3709492138,
    "32":0.3709492138,
    "33":0.3709492138,
    "34":0.3709492138,
    "35":0.3709492138,
    "36":0.3709492138,
    "37":0.3709492138,
    "38":0.3709492138,
    "39":0.3709492138,
    "40":0.3709492138,
    "41":0.3709492138,
    "42":0.3709492138,
    "43":0.3709492138,
    "44":0.3709492138,
    "45":0.3709492138,
    "46":0.3709492138,
    "47":0.3709492138,
    "48":0.3709492138,
    "49":0.3709492138,
    "50":0.3709492138,
    "51":0.3709492138,
    "52":0.3709492138,
    "53":0.3709492138,
    "54":0.3709492138,
    "55":0.3709492138,
    "56":0.3709492138,
    "57":0.3709492138,
    "58":0.3709492138,
    "59":0.3709492138,
    "60":0.3709492138,
    "61":0.3709492138,
    "62":0.3709492138,
    "63":0.3709492138,
    "64":0.3709492138,
    "65":0.3709492138,
    "66":0.3709492138,
    "67":0.3709492138,
    "68":0.3709492138,
    "69":0.3709492138,
    "70":0.3709492138,
    "71":0.3709492138,
    "72":0.3709492138,
    "73":0.3709492138,
    "74":0.3709492138,
    "75":0.3709492138,
    "76":0.3709492138,
    "77":0.3709492138,
    "78":0.3709492138,
    "79":0.3709492138,
    "80":0.3709492138,
    "81":0.3709492138,
    "82":0.3709492138,
    "83":0.3709492138,
    "84":0.3709492138,
    "85":0.3709492138,
    "86":0.3709492138
  },
  "screen_name":{
    "0":"Bry98467298Mike",
    "1":"AmoneyResists",
    "2":"ProfPatch83",
    "3":"MDellamente",
    "4":"warcriminal21",
    "5":"Rhamenator",
    "6":"warcriminal21",
    "7":"warcriminal21",
    "8":"warcriminal21",
    "9":"RadioFreeTom",
    "10":"AmberPaw",
    "11":"iunderstoodu",
    "12":"tonyprinciotti",
    "13":"SaraSewsIdols",
    "14":"HoseTruth",
    "15":"g_leebs",
    "16":"LforLaik",
    "17":"_UnityForAll_",
    "18":"shauncutts",
    "19":"MichaelKohlha20",
    "20":"AndrewG08472037",
    "21":"CommodoreNelson",
    "22":"The_Nevermeant",
    "23":"Jeff_in_RI",
    "24":"ClayMoore1966",
    "25":"Bonks_n_Stonks",
    "26":"ClayMoore1966",
    "27":"EliSennesh",
    "28":"EliSennesh",
    "29":"The_Nevermeant",
    "30":"IuliusTabernus",
    "31":"The_Nevermeant",
    "32":"The_Nevermeant",
    "33":"ThePeterShep",
    "34":"ChrisCyrBoston",
    "35":"gusvoorhees",
    "36":"gusvoorhees",
    "37":"gusvoorhees",
    "38":"Jack013161",
    "39":"dale_al14",
    "40":"GaryMardiros",
    "41":"CarbonCriminal",
    "42":"thanksmach",
    "43":"shauncutts",
    "44":"antpetro1488",
    "45":"internetstine",
    "46":"internetstine",
    "47":"thanksmach",
    "48":"port_AMA70",
    "49":"MaxSnowDude",
    "50":"Luca30435385",
    "51":"jackbrady1010",
    "52":"thanksmach",
    "53":"Kataplomby",
    "54":"thanksmach",
    "55":"xillxivi",
    "56":"MDellamente",
    "57":"IanHuyett",
    "58":"timrileyauthor",
    "59":"Cusesoccer23",
    "60":"peto682",
    "61":"jackieaxeNH",
    "62":"HoseTruth",
    "63":"JESL_TheOnlyOne",
    "64":"MarcyMurninghan",
    "65":"American_EBoy",
    "66":"lesser_ted",
    "67":"g_leebs",
    "68":"Cola_Hash",
    "69":"heitorhmL",
    "70":"heitorhmL",
    "71":"Marcus198889",
    "72":"heitorhmL",
    "73":"KilbaneWins",
    "74":"esaeger",
    "75":"JDFlore13828552",
    "76":"richard91253063",
    "77":"2beers2trumpets",
    "78":"FLYGODstan",
    "79":"The_WWERingPost",
    "80":"LiberalNewbie",
    "81":"KaptainAmerica",
    "82":"Rmitchell75R",
    "83":"JimiDeMarino",
    "84":"Rmitchell75R",
    "85":"folingo",
    "86":"Ironcutter3"
  },
  "Likes":{
    "0":0,
    "1":110,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":9,
    "10":0,
    "11":0,
    "12":12,
    "13":1,
    "14":14,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":5,
    "25":0,
    "26":0,
    "27":1,
    "28":1,
    "29":1,
    "30":0,
    "31":7,
    "32":15,
    "33":5,
    "34":0,
    "35":0,
    "36":1,
    "37":3,
    "38":3,
    "39":0,
    "40":2,
    "41":2,
    "42":0,
    "43":18,
    "44":0,
    "45":8,
    "46":5,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":7,
    "52":0,
    "53":0,
    "54":1,
    "55":1,
    "56":0,
    "57":7,
    "58":3,
    "59":0,
    "60":1,
    "61":1,
    "62":4,
    "63":0,
    "64":0,
    "65":21,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":7,
    "73":1,
    "74":1,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":4,
    "84":3,
    "85":0,
    "86":0
  },
  "RTs":{
    "0":0,
    "1":19,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts"
  }
}