{
  "full_text":{
    "0":"@NPR joe Biden, who questionably won the 2020 election and has potential illegal ties to Ukraine, is running for reelection in spite of record inflation and human rights violations.",
    "1":"@NPR Joe Biden, who is called a pedophile by his son and is seen on camera groping and sniffing little girls, says he intends to run for reelection in 2024.",
    "2":"@DanRather Every day is a rerun to Joe Biden.",
    "3":"@IAMtheNGHT @mrpkbell @powerpoints101 @ProudElephantUS @JoeBiden I don’t care about joe biden. I just thought it was funny that he asked and it is literally in the video he is responding to.",
    "4":"@JoeBiden I'm not even a trump supporter...But to hear this guy say that ANYONE failed America after the sh*t show that is Joe Biden ...What a joke.  And enough about January 6th.  BLM riots were 100x worse.",
    "5":"Don’t whine about how old Joe Biden is if this is all you can come up with. https:\/\/t.co\/7v8uND8b1D",
    "6":"@NickAdamsinUSA But Donald made peace with South Korea before Joe Biden ruined it https:\/\/t.co\/gFHoaWlTrZ",
    "7":"@ewarren @OpsterOpp trump should not be allowed to run.\nWhere is the Dept of Justice?\nOr, you can choose the 14th amendment.\nAction must be taken soon or he will suck up all the media attention when @POTUS Joe Biden deserves it for working hard alongside Democrats to better the lives of the 99%.",
    "8":"@Emilio63973825 Yup!!!💙🇺🇸❤️President Joe Biden ROCKS 🥰😍❤️",
    "9":"@DonaldJTrumpJr The best thing for Joe Biden would be for your dad to run !",
    "10":"@bradley1a @baseballcrank Agree Joe Biden is certainly not a menace.\nNR is repeating tfg’s  “menacing” rhetoric.\nI do not remember any journalists using such despicable verbiage until tfg came along. \n\nMore civility is needed.",
    "11":"I’m not sorry, but fam we in trouble. We have TWO GREAT THREATS TO DEMOCRACY. \n\nHere in one corner, we have Joe Biden &amp; he’s as effective as my Sitti at her nursing home! \nThen in the other corner, you have Donald Trump sitting in his retirement house, like we can do better! #amc https:\/\/t.co\/JwG2UTrEPv",
    "12":"This is Joe’s way of saying “Let me do what I want or else.” \n\nI am sick and tired of his abuse of power and bullying strategies. This needs to stop, @HouseGOP https:\/\/t.co\/oEetrr7Ku2",
    "13":"Mr. Miyagi day will be over when Joe Biden will be brought to Justice on his 80th Anniversary on Sunday.  All the racist remarks he made over the years \" you ain't black \" and \" throw you back in Chains \".",
    "14":"@RandPaul @Free_Con101 As long as Congress allows Joe Biden to hold onto his covid emergency powers, the Congress is allowing him to use that power to abuse the system. His covid emergency power should have ended over a year ago.",
    "15":"@JoeBiden No, Joe Biden failed America - don't kid yourself Biden - you are the worst president in the history of this country!",
    "16":"Well, Republicans are terrified of Joe Biden, so there you go. https:\/\/t.co\/lxHkZmW8F4",
    "17":"Joe Biden once said “if you don’t vote for me your not black”\n\nNow look at him , president.",
    "18":"@carollemieux @FrankMikeDavis1 Bernie Sander is older than Joe Biden.  I don't think it's likely he's going to run at age 83.",
    "19":"@BecketAdams @redsteeze The (D) is a Get Out of Racism Free card. Al Sharpton and Joe Biden have played it non-stop for about 50 years.",
    "20":"@darren_sawyers @Ewwjr53 @Edumomma1 @JackPosobiec @elonmusk I agree Joe Biden is a turd",
    "21":"@BMTHfan92 @wcbuecker @RonFilipkowski Because I’m not pro murdering of babies in the womb? I dont support nazis in Ukraine, i dont support for the pedophile in chief joe biden… list goes on an on… but heres ur beloved Ukrainian military dancing to white powe3r.. lol enjoy? https:\/\/t.co\/FzlGkJb8u9",
    "22":"I wish Joe Biden’s mother thought of that! https:\/\/t.co\/nvjOz6ayeT",
    "23":"@AlexBerenson And this is why we have Joe Biden",
    "24":"@chrislhayes There is an easy explanation, Americans don't want their leaders to be whiners and complainers. They want people who have solutions to our problems and can explain the solution. Everybody who lost just blamed Joe Biden and had no solutions.",
    "25":"“The 2022 midterm election was expected to be a referendum on Joe Biden. It’s closer to say it was a referendum on the Supreme Court, and the Supreme Court lost.” @BillGalston @BillKristol @RameshPonnuru \n\nhttps:\/\/t.co\/3SJkjz4M7T",
    "26":"@jrpsaki Joe Biden recently said publicly that he was going to make sure that his DOJ makes SURE that our former president couldn’t run again in 2024? WHAT PRESIDENT SAYS THAT, DOES THAT, IN OUR COUNTRY? Is this still a democracy? #Trump2024 #BidenWorstPresidentEver",
    "27":"Joe Biden's Greatest Hits! https:\/\/t.co\/zs8O8vzylj via @YouTube",
    "28":"@SirKazamJeevi Meanwhile Joe Biden suffering from dementia \n\nWho are you and where am I?",
    "29":"@historyinmemes Little Joe Biden",
    "30":"@ggooooddddoogg I’m really looking forward to the special pleading from Trump when he can’t comprehend why his impeachments are referred to differently than Biden’s. “Three is more than two people, they won’t tell you that, it’s true. Only impeached twice! Not like Sleepy Joe”",
    "31":"@DonaldJTrumpJr Donald Trump was the most corrupt President since Richard Nixon. meanwhile Joe Biden is pretty much a combination of Lyndon Baines Johnson and FDR. Donald Trump whishes he was a combination of those two Presidents but he never will be.",
    "32":"@ElonCuck__ @drewny01 @RigoGone @CalifornianInAR @AlphasOfAmerica @NickAdamsinUSA You’re gonna eat shit when you fall off of Joe Biden’s nonexistent wall",
    "33":"Donald Trump is officially running again, trying to avenge his loss to Joe Biden, even as Trump still refuses to admit he lost. Trump's push to overturn the 2020 outcome helped spark an insurrection. https:\/\/t.co\/VoBgH4qe2Z",
    "34":"@ZuzuPetals20 @Rauchambeaux @marklevinshow And then he beat trump by over 8 million votes for a landslide victory, keep underestimating Joe Biden at your own peril",
    "35":"Revealed: Biden White House has been working on a Trump plan https:\/\/t.co\/z0qYPmih4b",
    "36":"@JoeBiden You suck Joe Biden. https:\/\/t.co\/aYolDo0RQK",
    "37":"Remember that Jackie Robinson was a Republican. Joe Biden said that he didn’t want white kids taking the bus to school with black kids. The Dems will always be the party of segregation",
    "38":"Mick Mulvaney: “No one voted for Joe Biden. Everybody voted for or against Donald Trump.” https:\/\/t.co\/dq5wPPOs2u",
    "39":"@LoloCraiger @RepMTG I would like to know how much money Joe stole from aid meant for Ukrainians when he was VP. What did Hunter make from China, with kickbacks for the big guy ? How compromised is Biden ????????",
    "40":"At a Rally before Election Day President Joe Biden advised students that the fate of the reform bill is in their votes.\n\nFind out more:\nhttps:\/\/t.co\/iJPdPXJO4U https:\/\/t.co\/lZgoDPTNKQ",
    "41":"@POTUS Joe Biden is coming out swinging and on the offensive against the #TraitorTrump \nhttps:\/\/t.co\/dSoCxjjQ3X https:\/\/t.co\/aCgBxwTHF3",
    "42":"I'm seeing a lot of resisters whining about \"finding someone younger than Joe Biden\" to run in 2024. \nUnfollowed and blocked. \nYou haven't been paying attention.",
    "43":"@hotsouthernfre1 Joe Biden",
    "44":"@cbdefender2019 @RepMTG We should help them but we have sent enough money for five wars. Joe stole aid meant for Ukraine when he was VP, and I am quite sure that he wants to send money now so he can take his cut. The Biden Crime Family has been stealing forever.",
    "45":"@cspanwj Joe Biden’s whoring crack son ? And Pedro just lets this guy keep talking ? Are you kidding me ?  Holy Crap 💩 Lynn\/ ma",
    "46":"@traciegirl6 I want Joe Biden. Bye bye",
    "47":"@MittRomney Barrack Obama Should have been Investigated and Sanctioned by United States Government Legislation for the Appointment of Dope Drug of Heroin Addict Ex-Senator John Kerry to Secretary of State.🌎🌠👑 \nDope Addict friend (Joe Biden) of John Kerry must Sanction Also❓ https:\/\/t.co\/thfdXouSrP",
    "48":".@NDTV reporting on the 3.5 Degrees Warm Handshakes! #COP27 \n\nPresident Biden's 'Salute' To PM Modi At G20  https:\/\/t.co\/fVKKLYkNYt",
    "49":"@jojoeab @Joyawaits @srm_az @KavalerTara @AP @DavidSchweikert @JuanCiscomani Absolutely 💯  but the new democrat party play book is hide the in the basement joe Biden played that to a tie.are country is gone when you have candidates like lumpneck featherman winning were doomed",
    "50":"@cspanwj Why is the media building trump up ? When they know damn well what trump has done to this country ? Is it because ratings have gone down ? Because Joe Biden is doing  his job instead of picking fights with everyone ? It’s really sad to see tbe media  all giddy  Lynn\/ma",
    "51":"@MadeInTheUSANJ @RepMTG Huh ????? Did you see the video clip of Joe telling Ukraine that he would withhold aid if they did not fire the prosecutor who was going after Hunter. Biden sat there laughing about his being able to get them to do what he wanted. It’s caught on video.",
    "52":"La BBC informa sobre el misil explotado en Polonia. Creo que la respuesta de los líderes de la OTAN, y en especial de Joe Biden, ha sido bastante razonable y hasta admirable. Por lo clara y por lo rápida. https:\/\/t.co\/bm3CXYspmC",
    "53":"@RepMTG I wonder how much of all of that money he has sent Ukraine went right back into Joe’s pocket ? As VP he finagled all kinds of “aid” to Ukraine that was laundered through various banks but ended up in Rosemont Seneca\/Hunter Biden. Then 10% to the big guy Joe.",
    "54":"@SenateGOP We won’t forget that you are being led by a lying racist bigot who tried to end democracy in America. Get your burning house in order before you throw shade at Joe Biden.",
    "55":"Joe Biden Was Right https:\/\/t.co\/W9stxhvdct",
    "56":"@fake_biden IMO Joe needs to tell Garland to do his job or be gone. This is bull 💩 already.",
    "57":"\"discourses of delay\"\n\nDo people feel like the issue isn't that urgent and there's time for delaying action?\n#LossAndDamageFinanceNow\n\nhttps:\/\/t.co\/9jnm8Fsfua",
    "58":"@JoeBiden If Trump failed America can you imagine what the World , not the USA the World is saying about Joe Biden.. resign",
    "59":"@stilllaurieone @bradonisbest @ZorroRican @JoeBiden Yep, Joe Biden certainly is a pathetic little man.",
    "60":"@ewarren Why isn’t joe Biden in jail asking because I’m a mass resident.",
    "61":"@Grunt812 @DailyChoicesMag Like what’s going on I was Joe Biden and Hunter???",
    "62":"@KinkyJoeBiden @sonyplugins @JoeBiden Says parody,  but,  that's the REAL Joe Biden.",
    "63":"@TomiLahren Joe Biden is the most successful President possibly ever!!",
    "64":"@robreiner I really think there is something wrong with your mental status . Are you in medication for it. If you can’t see the ruin Joe Biden has caused this country and his drug addict corrupt son Hunter  and all the GOOD President Trump did for our country . That is my only explanation",
    "65":"Love it. @POTUS Joe Biden is being pro-active.\n\n#BidenDelivers \n\n#TrumpRemainsAThreat to our democracy.\n\n#DemocratsDeliver https:\/\/t.co\/lvOAP2jIg5",
    "66":"@DoublePlusEqual @dpl_3 @gerryhofland @claudiatenney The 2024 Presidential election is now two years away.  Why do you think that every Republican presidential candidate will lose?\n\nNobody even knows whether 80-year-old Joe Biden, suffering from Alzheimer's, will even run in 2024!",
    "67":"“Nobody has identified more clearly the unique existential threat that Donald Trump poses to the country than Joe Biden,” Kate Bedingfield, ...said ... “And nobody else has defeated him. So, you know, I think that for us, those are the two North Stars.” https:\/\/t.co\/dk5zfCXwQZ",
    "68":"@w_terrence @RLjekperic Right now it's Joe Biden. https:\/\/t.co\/HWTASIiaEE",
    "69":"\"Joe Biden, Whose Crime Bill Totally Didn't Imprison a Generation of African Americans, Denounces Him\"",
    "70":"@PhillipsPOBrien Now do Joe Biden.",
    "71":"@DonaldJTrumpJr Failure is losing the senate in the midterm. Joe Biden proved again how strong he is and how his policies continue to help the country. #GOPLosers",
    "72":"Most likely it is the groundhog who cares most, and has the only moral compass among the three.  Santa Claus has sold out to American commercialism--Joe Biden is not in charge at all.  The banks &amp; corporations run the show--and they love money more than God. https:\/\/t.co\/4cMgtpCSMZ",
    "73":"@mmpadellan I believe that incoherent Joe Biden said it best one time ....you should be taken behind the tool shed",
    "74":"@JDCocchiarella And so are you and Joe Biden",
    "75":"Joe Biden (you know the guy with dementia, who can't speak properly?) was well ahead of the curve on the Poland missile strike.",
    "76":"@DonaldJTrumpJr \"If I lose to Joe Biden, you will never hear from me again.\"",
    "77":"@DonaldJTrumpJr Joe Biden is the face of WINNINNNNNNG. 😆",
    "78":"Notice how the Good folks agree Joe Biden is a great man and awesome President of the United States while sad fails and criminals are in West Palm Beach grifting ?\n\n#golfer #golf #wednesday #vacation #weather #cannabisindustry https:\/\/t.co\/9I4N15y1Q1",
    "79":"@POTUS Joe Biden is low key but very effective. \n#NotReally https:\/\/t.co\/wEQGc53NA5",
    "80":"@fasc1nate Actual footage of Joe Biden’s brain while speaking. No connections were made.",
    "81":"Joe Biden informed NATO and the G7 that the explosion in Poland was caused by a Ukrainian air defense missile,",
    "82":"Sunak talks about 'degree of alignment' between the UK and US as he prepares to meet Biden - Rishi Sunak said there is a 'huge degree of alignment' with the United States ahead of his first... https:\/\/t.co\/BE9UTqGAEN",
    "83":"@ksalvord Joe  Bidens  wavering popularity hurt Democratic prospects down the ballot. Boy stop taking drugs and stop watching at polls . Newsflash to u little kid . Joe Biden is very popular and the vast majority of people are pro democrats and Biden and happy with them.",
    "84":"Uk 'newspapers' must be Russia of there is no other proof.\n\nJoe Biden - “There is preliminary information. I don’t want to say this until we completely investigate. But it’s unlikely that it was fired from Russia, but we’ll see,” https:\/\/t.co\/aa0Q1aHnHJ",
    "85":"@thorpe_schuyler @MGClaybrook Joe Biden said the Pandemic is over. 🙏 https:\/\/t.co\/Kw07y3xyZY",
    "86":"@Bbmorg All going to plan.\n\nAnd Biden names the most dangerous man in the world.\n\nhttps:\/\/t.co\/ik0GplLZWP",
    "87":"President Biden: ‘Unlikely’ that missile that struck grain solo in Polish border town was fired from Russia, but he doesn’t completely rule it out. {Sky News 11\/16} https:\/\/t.co\/FfjPRtjg7B",
    "88":"@meltzer_ben @AnnCoulter So she ranted against him for 4 years, which allowed Dems to capitalize on that and get him out of office....\n\nIs she happier with Joe Biden in charge?",
    "89":"Watching trump talk tonight made me laugh people call joe Biden sleepy, trump was barely awake reading that speech, talk about low energy, and a horrible speaker.  How he energizes people is beyond me.  Not looking forward to seeing more of loser Donnie.",
    "90":"@itsJeffTiedrich Joe biden is literally drooling himself to sleep right now.",
    "91":"@NPR NPR is not a legitimate news organization it’s the Democrats and Joe Biden’s Tool",
    "92":"@RepMTG and I want to congratulate Joe Biden in advance for being re-elected in 2024.",
    "93":"@JoeBiden You did this Joe Biden, you have ruined America! 👎🏻",
    "94":"USA can you not have someone other than Joe Biden to run? https:\/\/t.co\/PzU6yTx1Ax",
    "95":"@RidleyDM @NickyFrank30 Oh, Democrats can do an order of magnitude worse than Joe Biden in 2024.",
    "96":"@JoeBiden Trump had record low unemployment and record high job growth until Covid. More misinformation from Joe Biden and the Liberal Liars",
    "97":"UK working with allies after Russian-made missiles 'cross into Poland' – Sunak https:\/\/t.co\/oqsz2ndQEO",
    "98":"@robreiner Hey MEATHEAD….take a look at Hillary or should I say KIllary Clinton, Nancy Pelosi, @POTUS Joe THE BIG GUY Biden…..and countless other Democrat l elected officials.  Not saying Republicans are innocent  either….just saying Trump is not the only one to “investigate”.!",
    "99":"@JohnnyBlades83 I'd have said no a week or a year ago.\n\nBut I remember many elections won by the person 'everyone' knew was a loser.\n\nCase in point:\n\nJoe Biden.\n\nDemocrats were saying 'put a fork in him he's done' the DAY before he won the South Carolina primary.\n\nI mean, he was OVER."
  },
  "date":{
    "0":1668632640000,
    "1":1668632622000,
    "2":1668631562000,
    "3":1668631306000,
    "4":1668630913000,
    "5":1668630753000,
    "6":1668630744000,
    "7":1668630422000,
    "8":1668628565000,
    "9":1668627188000,
    "10":1668626901000,
    "11":1668625701000,
    "12":1668625046000,
    "13":1668624325000,
    "14":1668624101000,
    "15":1668623875000,
    "16":1668623355000,
    "17":1668623347000,
    "18":1668622705000,
    "19":1668620987000,
    "20":1668619488000,
    "21":1668618528000,
    "22":1668618097000,
    "23":1668617356000,
    "24":1668615387000,
    "25":1668615314000,
    "26":1668615118000,
    "27":1668614823000,
    "28":1668614326000,
    "29":1668613693000,
    "30":1668613486000,
    "31":1668613070000,
    "32":1668613001000,
    "33":1668612485000,
    "34":1668611995000,
    "35":1668611593000,
    "36":1668611499000,
    "37":1668610071000,
    "38":1668609818000,
    "39":1668609209000,
    "40":1668609061000,
    "41":1668609027000,
    "42":1668608917000,
    "43":1668608738000,
    "44":1668608703000,
    "45":1668608650000,
    "46":1668608546000,
    "47":1668608081000,
    "48":1668607920000,
    "49":1668607804000,
    "50":1668607466000,
    "51":1668607407000,
    "52":1668606985000,
    "53":1668606671000,
    "54":1668606582000,
    "55":1668605543000,
    "56":1668605348000,
    "57":1668605030000,
    "58":1668604790000,
    "59":1668604784000,
    "60":1668604072000,
    "61":1668603401000,
    "62":1668602504000,
    "63":1668601840000,
    "64":1668601824000,
    "65":1668601745000,
    "66":1668601551000,
    "67":1668601389000,
    "68":1668601379000,
    "69":1668600818000,
    "70":1668600751000,
    "71":1668600517000,
    "72":1668600471000,
    "73":1668599608000,
    "74":1668599054000,
    "75":1668598841000,
    "76":1668598748000,
    "77":1668598611000,
    "78":1668597672000,
    "79":1668597561000,
    "80":1668595721000,
    "81":1668591858000,
    "82":1668591002000,
    "83":1668588791000,
    "84":1668582846000,
    "85":1668582360000,
    "86":1668579855000,
    "87":1668579682000,
    "88":1668579486000,
    "89":1668579364000,
    "90":1668578886000,
    "91":1668576728000,
    "92":1668576036000,
    "93":1668575521000,
    "94":1668574857000,
    "95":1668573370000,
    "96":1668573227000,
    "97":1668573001000,
    "98":1668572468000,
    "99":1668572150000
  },
  "polarity":{
    "0":-0.25,
    "1":-0.1875,
    "2":0.0,
    "3":0.25,
    "4":-0.3,
    "5":0.1,
    "6":0.0,
    "7":0.1027777778,
    "8":0.0,
    "9":1.0,
    "10":-0.1517857143,
    "11":0.35,
    "12":-0.5571428571,
    "13":-0.0833333333,
    "14":-0.05,
    "15":-0.75,
    "16":0.0,
    "17":0.0833333333,
    "18":0.0833333333,
    "19":0.4,
    "20":0.0,
    "21":0.36,
    "22":0.0,
    "23":0.0,
    "24":0.4333333333,
    "25":-0.1,
    "26":0.2,
    "27":1.0,
    "28":0.0,
    "29":-0.1875,
    "30":0.2345238095,
    "31":0.1125,
    "32":-0.2,
    "33":0.0,
    "34":0.6,
    "35":0.0,
    "36":0.0,
    "37":-0.0833333333,
    "38":0.0,
    "39":0.1,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.2333333333,
    "45":-0.8,
    "46":0.0,
    "47":0.0,
    "48":0.75,
    "49":0.2787878788,
    "50":-0.3277777778,
    "51":0.5,
    "52":0.0,
    "53":0.0971428571,
    "54":0.0,
    "55":0.2857142857,
    "56":0.0,
    "57":0.1,
    "58":-0.5,
    "59":-0.59375,
    "60":-0.1,
    "61":0.0,
    "62":0.2,
    "63":0.4166666667,
    "64":-0.0333333333,
    "65":0.5,
    "66":0.0,
    "67":0.325,
    "68":0.2857142857,
    "69":0.0,
    "70":0.0,
    "71":0.0583333333,
    "72":0.25,
    "73":0.1333333333,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.3,
    "79":0.26,
    "80":0.0,
    "81":0.0,
    "82":0.325,
    "83":0.2473888889,
    "84":-0.1125,
    "85":0.0,
    "86":-0.05,
    "87":-0.2,
    "88":0.0,
    "89":-0.03,
    "90":0.2857142857,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.125,
    "95":-0.4,
    "96":0.22,
    "97":0.0,
    "98":0.075,
    "99":0.1958333333
  },
  "mean_polarity":{
    "0":0.0605980772,
    "1":0.0605980772,
    "2":0.0605980772,
    "3":0.0605980772,
    "4":0.0605980772,
    "5":0.0605980772,
    "6":0.0605980772,
    "7":0.0605980772,
    "8":0.0605980772,
    "9":0.0605980772,
    "10":0.0605980772,
    "11":0.0605980772,
    "12":0.0605980772,
    "13":0.0605980772,
    "14":0.0605980772,
    "15":0.0605980772,
    "16":0.0605980772,
    "17":0.0605980772,
    "18":0.0605980772,
    "19":0.0605980772,
    "20":0.0605980772,
    "21":0.0605980772,
    "22":0.0605980772,
    "23":0.0605980772,
    "24":0.0605980772,
    "25":0.0605980772,
    "26":0.0605980772,
    "27":0.0605980772,
    "28":0.0605980772,
    "29":0.0605980772,
    "30":0.0605980772,
    "31":0.0605980772,
    "32":0.0605980772,
    "33":0.0605980772,
    "34":0.0605980772,
    "35":0.0605980772,
    "36":0.0605980772,
    "37":0.0605980772,
    "38":0.0605980772,
    "39":0.0605980772,
    "40":0.0605980772,
    "41":0.0605980772,
    "42":0.0605980772,
    "43":0.0605980772,
    "44":0.0605980772,
    "45":0.0605980772,
    "46":0.0605980772,
    "47":0.0605980772,
    "48":0.0605980772,
    "49":0.0605980772,
    "50":0.0605980772,
    "51":0.0605980772,
    "52":0.0605980772,
    "53":0.0605980772,
    "54":0.0605980772,
    "55":0.0605980772,
    "56":0.0605980772,
    "57":0.0605980772,
    "58":0.0605980772,
    "59":0.0605980772,
    "60":0.0605980772,
    "61":0.0605980772,
    "62":0.0605980772,
    "63":0.0605980772,
    "64":0.0605980772,
    "65":0.0605980772,
    "66":0.0605980772,
    "67":0.0605980772,
    "68":0.0605980772,
    "69":0.0605980772,
    "70":0.0605980772,
    "71":0.0605980772,
    "72":0.0605980772,
    "73":0.0605980772,
    "74":0.0605980772,
    "75":0.0605980772,
    "76":0.0605980772,
    "77":0.0605980772,
    "78":0.0605980772,
    "79":0.0605980772,
    "80":0.0605980772,
    "81":0.0605980772,
    "82":0.0605980772,
    "83":0.0605980772,
    "84":0.0605980772,
    "85":0.0605980772,
    "86":0.0605980772,
    "87":0.0605980772,
    "88":0.0605980772,
    "89":0.0605980772,
    "90":0.0605980772,
    "91":0.0605980772,
    "92":0.0605980772,
    "93":0.0605980772,
    "94":0.0605980772,
    "95":0.0605980772,
    "96":0.0605980772,
    "97":0.0605980772,
    "98":0.0605980772,
    "99":0.0605980772
  },
  "subjectivity":{
    "0":0.65,
    "1":0.5,
    "2":0.0,
    "3":1.0,
    "4":0.4666666667,
    "5":0.2,
    "6":0.0,
    "7":0.3805555556,
    "8":0.0,
    "9":0.3,
    "10":0.6428571429,
    "11":0.6041666667,
    "12":0.7785714286,
    "13":0.2166666667,
    "14":0.4,
    "15":0.65,
    "16":0.0,
    "17":0.4333333333,
    "18":0.6666666667,
    "19":0.8,
    "20":0.0,
    "21":0.46,
    "22":0.0,
    "23":0.0,
    "24":0.8333333333,
    "25":0.4,
    "26":0.4188888889,
    "27":1.0,
    "28":0.0,
    "29":0.5,
    "30":0.5869047619,
    "31":0.675,
    "32":0.8,
    "33":0.0,
    "34":1.0,
    "35":0.0,
    "36":0.0,
    "37":0.2166666667,
    "38":0.0,
    "39":0.15,
    "40":0.5,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.4962962963,
    "45":0.8,
    "46":0.0,
    "47":0.0,
    "48":0.6,
    "49":0.7015151515,
    "50":0.6444444444,
    "51":0.625,
    "52":0.0,
    "53":0.2671428571,
    "54":0.0,
    "55":0.5357142857,
    "56":0.0,
    "57":0.1,
    "58":0.3,
    "59":0.75,
    "60":0.0,
    "61":0.0,
    "62":0.3,
    "63":0.8166666667,
    "64":0.65,
    "65":0.6,
    "66":0.0,
    "67":0.6277777778,
    "68":0.5357142857,
    "69":0.375,
    "70":0.0,
    "71":0.5166666667,
    "72":0.54375,
    "73":0.3888888889,
    "74":0.0,
    "75":0.1,
    "76":0.0,
    "77":0.0,
    "78":0.73,
    "79":0.7666666667,
    "80":0.1,
    "81":0.0,
    "82":0.6166666667,
    "83":0.7577777778,
    "84":0.425,
    "85":0.0,
    "86":0.7,
    "87":0.45,
    "88":0.0,
    "89":0.4,
    "90":0.5357142857,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.375,
    "95":0.6,
    "96":0.4466666667,
    "97":0.0,
    "98":0.535,
    "99":0.5625
  },
  "mean_subjectivity":{
    "0":0.3550584716,
    "1":0.3550584716,
    "2":0.3550584716,
    "3":0.3550584716,
    "4":0.3550584716,
    "5":0.3550584716,
    "6":0.3550584716,
    "7":0.3550584716,
    "8":0.3550584716,
    "9":0.3550584716,
    "10":0.3550584716,
    "11":0.3550584716,
    "12":0.3550584716,
    "13":0.3550584716,
    "14":0.3550584716,
    "15":0.3550584716,
    "16":0.3550584716,
    "17":0.3550584716,
    "18":0.3550584716,
    "19":0.3550584716,
    "20":0.3550584716,
    "21":0.3550584716,
    "22":0.3550584716,
    "23":0.3550584716,
    "24":0.3550584716,
    "25":0.3550584716,
    "26":0.3550584716,
    "27":0.3550584716,
    "28":0.3550584716,
    "29":0.3550584716,
    "30":0.3550584716,
    "31":0.3550584716,
    "32":0.3550584716,
    "33":0.3550584716,
    "34":0.3550584716,
    "35":0.3550584716,
    "36":0.3550584716,
    "37":0.3550584716,
    "38":0.3550584716,
    "39":0.3550584716,
    "40":0.3550584716,
    "41":0.3550584716,
    "42":0.3550584716,
    "43":0.3550584716,
    "44":0.3550584716,
    "45":0.3550584716,
    "46":0.3550584716,
    "47":0.3550584716,
    "48":0.3550584716,
    "49":0.3550584716,
    "50":0.3550584716,
    "51":0.3550584716,
    "52":0.3550584716,
    "53":0.3550584716,
    "54":0.3550584716,
    "55":0.3550584716,
    "56":0.3550584716,
    "57":0.3550584716,
    "58":0.3550584716,
    "59":0.3550584716,
    "60":0.3550584716,
    "61":0.3550584716,
    "62":0.3550584716,
    "63":0.3550584716,
    "64":0.3550584716,
    "65":0.3550584716,
    "66":0.3550584716,
    "67":0.3550584716,
    "68":0.3550584716,
    "69":0.3550584716,
    "70":0.3550584716,
    "71":0.3550584716,
    "72":0.3550584716,
    "73":0.3550584716,
    "74":0.3550584716,
    "75":0.3550584716,
    "76":0.3550584716,
    "77":0.3550584716,
    "78":0.3550584716,
    "79":0.3550584716,
    "80":0.3550584716,
    "81":0.3550584716,
    "82":0.3550584716,
    "83":0.3550584716,
    "84":0.3550584716,
    "85":0.3550584716,
    "86":0.3550584716,
    "87":0.3550584716,
    "88":0.3550584716,
    "89":0.3550584716,
    "90":0.3550584716,
    "91":0.3550584716,
    "92":0.3550584716,
    "93":0.3550584716,
    "94":0.3550584716,
    "95":0.3550584716,
    "96":0.3550584716,
    "97":0.3550584716,
    "98":0.3550584716,
    "99":0.3550584716
  },
  "screen_name":{
    "0":"NjorelH",
    "1":"AlSaganichJr",
    "2":"dd_twid",
    "3":"fergtheoptimist",
    "4":"g_leebs",
    "5":"RGhoulin",
    "6":"wendysdotcom",
    "7":"rachel99marta",
    "8":"MaddieBarry8",
    "9":"at_lisi",
    "10":"thelittlelotus",
    "11":"NerdsDigCrypto",
    "12":"Fibci2",
    "13":"ktdeauna_tvb",
    "14":"Fibci2",
    "15":"janicemca",
    "16":"MCBaileyWriter",
    "17":"zakuaku",
    "18":"mmaynard119",
    "19":"BostonSportsHb",
    "20":"Harrington617",
    "21":"mcsakup",
    "22":"RickB4Life",
    "23":"HoneyBee0545",
    "24":"JPR_Panic",
    "25":"CapsHarvard",
    "26":"BOSTONSHRINK",
    "27":"parf1972",
    "28":"balramkrishn",
    "29":"MikeHun17920255",
    "30":"jackalltogether",
    "31":"cbdefender2019",
    "32":"MassMaga2024",
    "33":"WBUR",
    "34":"johwri89",
    "35":"WaterSolarWind",
    "36":"jackieaxeNH",
    "37":"MassMaga2024",
    "38":"OhhDonnie",
    "39":"bulgeruk",
    "40":"NE_CANN",
    "41":"rachel99marta",
    "42":"Jackarooty",
    "43":"JimmyCrack27",
    "44":"bulgeruk",
    "45":"Lynn15692750",
    "46":"Jackarooty",
    "47":"superiorkinggod",
    "48":"PKashwan",
    "49":"tonester1965",
    "50":"Lynn15692750",
    "51":"bulgeruk",
    "52":"PayoMiguel",
    "53":"bulgeruk",
    "54":"Duddala",
    "55":"andy_sullivan1",
    "56":"Lorrain87147592",
    "57":"XRBoston",
    "58":"realchat23",
    "59":"NxtLvlFA",
    "60":"greg_maciel",
    "61":"brady5146",
    "62":"rrmin36",
    "63":"JohnC31444338",
    "64":"Deesquillace830",
    "65":"rachel99marta",
    "66":"BennytheKite",
    "67":"rachel99marta",
    "68":"Tenacious5",
    "69":"LaurenzRod",
    "70":"WilliamPeyton19",
    "71":"robinslj",
    "72":"MassJane",
    "73":"JaredStanzione",
    "74":"JaredStanzione",
    "75":"justmyreading",
    "76":"LizInTheB",
    "77":"LizInTheB",
    "78":"democracy_16",
    "79":"rachel99marta",
    "80":"DementiaJoe1234",
    "81":"MayhemShorts",
    "82":"ZaqsPolitics",
    "83":"kraft_stephie",
    "84":"MayhemShorts",
    "85":"ReturnAssured",
    "86":"dib50511659",
    "87":"Sunking278",
    "88":"jrobj",
    "89":"tbrinling",
    "90":"BChouinard",
    "91":"Kitkat9559",
    "92":"Joshualee2479",
    "93":"prattaaron",
    "94":"seca_rules",
    "95":"newtonmarunner",
    "96":"moultonbrand",
    "97":"ZaqsPolitics",
    "98":"yhz2pvd",
    "99":"jswriter65"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":24,
    "11":105,
    "12":3,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":5,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":2,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":2,
    "44":0,
    "45":2,
    "46":4,
    "47":0,
    "48":3,
    "49":0,
    "50":6,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":7,
    "57":0,
    "58":0,
    "59":5,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":2,
    "87":1,
    "88":3,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":42,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":3,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}