{
  "full_text":{
    "0":"#Museeks - Un lecteur audio simple, minimaliste mais avec l'essentiel et qui fonctionne sous Windows,MacOS et Linux. Marche sans problème sous Ubuntu (pour le moment, je trouve que c'est une bonne alternative à Winamp).\n\nhttps:\/\/t.co\/r44q2kZkQt\n\n#music #player",
    "1":"@SuaSponte2020 @ProjectLincoln “It’s true: Hunter Biden hasn’t updated since Windows 8!”",
    "2":"LogonTracer is a tool to investigate malicious logon by visualizing and analyzing Windows Active Directory event logs. This tool associates a host name (or an IP address) and account name found in logon-related events and displays…https:\/\/t.co\/UOXnrJOqeE https:\/\/t.co\/xbAC4gvz6f",
    "3":"@Dee_Batch @JezCorden @PMS_Jordan Windows 11 working fine for me. Auto HDR for games has been a nice benefit too",
    "4":"@migueldeicaza @Carnage4Life @AdamSinger Can you imagine him individually reviewing the Windows APIs?",
    "5":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/uH4A98ledS",
    "6":"I guess the good news is that kids don’t know what they’re missing in the ⁦@Macys⁩ (formerly Jordan Marsh) windows ⁦@DwntwntownXing⁩.  But some of us do! https:\/\/t.co\/1eeEcpjLBY",
    "7":"Qualified homeowners can receive 100% of the cost of qualified improvements (think #solar panels☀️, new windows, etc.) but there are some downsides to #HERO loans to consider. 👇\nhttps:\/\/t.co\/y4Ex4RBPpW",
    "8":"As development teams moved into #Agile methodology and then continuous deployment, testing windows got smaller. QA expert Amy Reichert talks through the realities of testing in two days in this episode of the Ready, Test, Go! podcast. https:\/\/t.co\/9uC3niNoGm https:\/\/t.co\/g673HwllNZ",
    "9":"The melodic passion with which Jazmine Sullivan was announcing she busted the windows out of ol’ boy’s car.\n\nInsanely problematic but also… I get it…&amp; the song still slaps.",
    "10":"It’s 2022 I should not see a single soul smoking cigarettes in their car with all their windows up.  It’s foul",
    "11":"@sharoz I've had a lot of issues with R and RStudio over the years (Windows and Linux), but never this one. Any hunches about what it's related to?",
    "12":"Playing takyon on max volume windows down as I leave work",
    "13":"@sylperez50 I'm off today and tomorrow.  Having 25 windows replaced. I just had new laminate flooring put in and a smart thermostat. \n\nYes ready for Turkey day.",
    "14":"They cannot be filmed because before they commit an atrocity, several agents position themselves nearby surveilling windows, pointing with lasers at those they detect watching\/filming, and then shooting at them… \/3 #MahsaAmini",
    "15":"@VESTStudios2016 Bring on your questions! I’ve been a Mac user for 25+ years. I always tell people that you can run Windows on any Mac (if you really need to), so it makes the most sense from an investment standpoint. It’s the best of both worlds.",
    "16":"@JPProduct1ons @imparkerburton Congrats! And there are plenty of ways to run Windows on it if you need to. It’s also cooler than any other Intel equivalent ❄️",
    "17":"Eyewitness account: Protests in Shiraz are conducted in a calculated manner so that people don’t fall into a trap; it confuses IR forces who then start breaking a lot of car windows and shooting tear gas bullets into people's homes. #MahsaAmini \/1",
    "18":"@shreemaan_abhi And it’s best experienced on a Mac with Apple silicon. Smoother animations and anti-aliasing for minimized windows",
    "19":"@AbraarKaran Of all modes of transportation, buses had me most concerned bc hardest to implement engineering controls:\n\nPlanes: very high vent+filtr\nCars\/Uber: crack window; air off recirc\nTrains: high vent+filtr\nSchool buses: crack windows\n\nCity Buses: recirc AC? No windows?",
    "20":"Allston Apartment for rent 3 Bedrooms 1 Bath Boston - $3,300: 3 Bed 1 Bath Laundry in Basement Heat and Hot Water Included Gas Stove, Fridge On Site Super Hardwood Floors Tall Windows Tile Bathrooms Good… https:\/\/t.co\/a5eg6WaE9E #allstonapartments #apartmentforrentinallston https:\/\/t.co\/m8K40nJ5yA",
    "21":"@warty9 @_msw_ But it’s not *hardcore* unless it’s running Windows NT server",
    "22":"If you want to use a slash (\"\/\") in a Windows file name, just use the fraction slash, which works just as well: ∕\n\nIf you want to use a colon (\":\"), use the mathematical symbol for ratio: ∶\n\nIf you need angle brackets (\"&lt; &gt;\"), consider using less\/greater-than-or-equal-to: ≤ ≥",
    "23":"Yeah,\nThat’s my boy Windows, the RTO for US  Outpost No. 31. 👍🏻 https:\/\/t.co\/yxLZc3y1fC",
    "24":"Pearl was one of my least favorite Steven Universe characters but for some inexplicable reason this has been the icon for my Windows login for several years https:\/\/t.co\/JQnyZd4yIw",
    "25":"@bennyjohnson Doors being open? Looks to me like they were broken into chairs thrown at windows doors tore down . Opened ? I think not",
    "26":"@JenMsft @Windows I need it.",
    "27":"@TrustmeBro911 @HeyuDeuphus @ProjectLincoln If they where armed the tyrants would have been snuffed out in 10 mins flat not waving flags, acreaming, breaking a few windows",
    "28":"You can now use Google One VPN on Windows and Mac https:\/\/t.co\/mve3MsGqW2",
    "29":"@timbray Longhorn - the future of Windows!",
    "30":"2021 Cheap 11.6 Inch 2-in-1 4GB Ram 64GB Rom Tablet Windows 10 – Cryptotian Consumer Electronics https:\/\/t.co\/nXeyjfgUsp",
    "31":"has humanity discovered a fix for the way transparent backgrounds in windows explorer for files synced to onedrive turn black yet",
    "32":"@JenMsft @Windows WANT",
    "33":"@whataa_jem Mines in the basement until May just got new windows so had to take it out.",
    "34":"❄Windows Early Winter Sale❄ - https:\/\/t.co\/hxQQypQ1WY",
    "35":"my furniture. The #absurdity extended to the world outside my windows, where a middle-aged man in a bright yellow fisherman’s cap pedalled a bicycle down the sidewalk in front of the dilapidated office building across the street because what bike lanes? What pedestrians?",
    "36":"@angryirishmac @DashDobrofsky So what do you think they were trying to do that day when they bashed in the windows, trashed the place, assaulted Capitol police and chanted “hang Mike Pence?” The day the vote was being certified.",
    "37":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win!",
    "38":". @Qualcomm lays out its vision for the future of #Windows computing and the benefits of #AI processing on #ARM at #SnapdragonSummit\n\nhttps:\/\/t.co\/itniEkcENx",
    "39":"I have slept many Nights this Summer with all my windows open which I do not remember ever to have done before. (213)",
    "40":"Walter Gropius, Bauhaus Masters' Housing, Dessau, 1925-1926: Double door for terrace (with windows): elevation, section and details, 1:10, 1925-1926 #waltergropius https:\/\/t.co\/vT9fBxSdiN https:\/\/t.co\/svMTV6zXMJ",
    "41":"@PoseyDaGodx windows 10",
    "42":"@the_aiju I just read that piece.  Bankman-Fried's lawyers are jumping out of 20th-floor windows right now.\n'oh fuck it looks like people wired $8b to Alameda and oh god we basically forgot ... so it was never delivered to FTX'",
    "43":"@Tedcruzsabitch @TammyCo18192360 @coffee_anytime yes, because \"water main leaks\" that turn out to be an overflowing toilet is a commonplace mistake...ushering poll watchers out and then boarding windows during vote tab is commonplace, and having 100's of unmanned or monitored Dropboxes is commonplace,  (1 of 2)",
    "44":"Start your lease now: https:\/\/t.co\/tZEcoHruY1 \nWatch your entertainment on the 15 inch micro-edge display with 178-degree wide-viewing angles and crystal clear images. \n#laptop #computer #pc #asus #hp #lenovo #laptopgaming #gaming #technology #dell #tech #windows #laptoplifestyle https:\/\/t.co\/eOI0chgZtn",
    "45":"Modern Glazing turns 70 this year! 🎊\n\nSince 1952, we’ve been manufacturing, installing, and repairing windows and doors. Our foundation is the quality of our work and customer satisfaction.\n\nContact us today to find out what we can do for your business: https:\/\/t.co\/JQdGMUwPKd https:\/\/t.co\/z2kOQiochT",
    "46":"On November 8, 2022, Microsoft published their November 2022 Security Update and patched six actively exploited vulnerabilities. The vulnerabilities impact Windows and Exchange Server. https:\/\/t.co\/BpWjWnK9rV",
    "47":"@craigaloewen @shanselman @radicalbyte I still love running ELF binaries on a Windows kernel as a pico process...",
    "48":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/Du7kN7YGE8 https:\/\/t.co\/LRoXG4Wg9O",
    "49":"Downtown 3 Beds 3 Baths Downtown Boston - $12,438: Call or text me ANYTIME for inquiries! Breathtaking 3 Bed 3 Bath in Boston Located on Sudbury St. Incredible Views Floor to ceiling windows… https:\/\/t.co\/T0edpa3D3v #bostonapartments #bostonrentals #apartmentsforrentinboston https:\/\/t.co\/VqP8AiOOc3",
    "50":"7 Types of Windows That Make Real Estate Agents Cringe #BostonRealEstate #LisaSheehan https:\/\/t.co\/odfrkPv60P",
    "51":"Well, when I got here I heard about the windows that leak every time there's a hurricane. But it rained the other day and...\nGet ready, y'all. There's a little fundraiser coming. https:\/\/t.co\/casKhMwbDK",
    "52":"The 2022 Windows ugly Christmas sweater was dedicated to Clippy https:\/\/t.co\/ka4ZWTciaf",
    "53":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/HpO8EYmZeO https:\/\/t.co\/Yu3l0eGHX9",
    "54":"@bitcrazed Has there been a categoric decision on how to build Windows apps yet?\nWinForms\nWPF\nWinUI\nStill a mess for devs I'm afraid",
    "55":"@Windows @Microsoft @College_Success Can't believe we missed the biggest fashion drop of the year. 😢",
    "56":"If you want to upgrade the windows for a #homeproject, here are types to consider. #housegoals  https:\/\/t.co\/54lc8JF5oK https:\/\/t.co\/2LUzLW0tyZ",
    "57":"#DidYouKnow? #BridgesPembroke offers both private and companion memory care suites that feature large windows for natural light and soft contrasting colors to promote autonomy and make residents feel at home.\n\nLearn more about our suites: https:\/\/t.co\/kzFygUwpN5. https:\/\/t.co\/K4YpKsn4Qd",
    "58":"#DidYouKnow? All #MemoryCare suites at #BridgesNashua feature bright windows with natural light, as well as motion sensor lighting and accent colors in the bathroom to help promote independence. 💡\n\nCheck out what else our suites have to offer here: https:\/\/t.co\/5VoZ7S5GKs. https:\/\/t.co\/F6J9aDDVR7",
    "59":"#DidYouKnow? All #MemoryCare suites at #BridgesMashpee feature large windows for natural light and soft contrasting colors to promote autonomy.\n\nCheck out what else our suites have to offer here: https:\/\/t.co\/dJ9SqSwGCP. https:\/\/t.co\/DxsbWDoV0g",
    "60":"#DidYouKnow? Our memory care suites at #BridgesAndover are spacious, feature large windows and soft colors, and open into living areas – not long hallways – to make it feel more like home! \n\nCheck out what else our #MemoryCare suites have to offer here: https:\/\/t.co\/ULuc4uaITq. https:\/\/t.co\/pvJTdXAjHv",
    "61":"This local farm-to-table food store in Massachusetts is looking to move to a location with the simple luxuries of plumbing and heating, and has announced a creative way to raise funds!\n\nTo learn more, check out my article published on @newsbreakApp : https:\/\/t.co\/uffUArGSnB",
    "62":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/WSFhYmkbn1 https:\/\/t.co\/IBCGlEumSP",
    "63":"99% sure that @Ticketmaster's website runs on an old Windows 2000 Server in @Michael_Rapino's basement. #TaylorSwiftTix",
    "64":"This week’s and last week’s Mirrors and Windows stories. We love listening to them. https:\/\/t.co\/5bST2HNDsx",
    "65":"Turkeys! Our windows are filled with turkeys! Check out what\/who our dancers are thankful for this season. Trending this year: brothers! How awesome is that?!! https:\/\/t.co\/KuoQCixZ59",
    "66":"@Gerashchenko_en This guy should be very careful near windows and tea for the next few days.",
    "67":"@theamwalsh My inlaws, below us, are seemingly committed to keeping their thermostat at *78*, so we might make it to December. I had windows open yesterday. :boggles:",
    "68":"Google One VPN is now available on Windows and Mac https:\/\/t.co\/mve3MsY2kC",
    "69":"“The house and its inmates specially suited me. The large peaceful rooms, the well-arranged furniture, the clear wide windows . . .  “. Polar opposite of ward in W-3 — yet I sense the emotions and attachments of the “inmates” in Bretton will be equally vibrant!  #APStogether",
    "70":"@richburroughs What do you mean? Windows NT was so much better than Unix. All “hardcore” programmers instinctively know this to be true",
    "71":"@richburroughs At least that’s what I heard from some guy who wanted to replace Unix with a much more “hardcore” Windows NT 3.51 server release",
    "72":"@dylancgiles @MoldyBasil @zagush @RIPTA_RI That one uses our ancient and proprietary software designed by the vendor of our CAD\/AVL system - it runs on full-fat Windows and is a pain to manage when it goes down\n\nI've done a review of all our existing realtime signs — more to come...",
    "73":"Microsoft is launching the general availability of Windows Update for Business reports to give admins device-level reporting and actionable insights.\nhttps:\/\/t.co\/fA3LZKNweu",
    "74":"Don’t let the cold follow you inside this winter! Fix drafty windows, upgrade your heating system, and more with 0% APR, no-interest financing with a Mass Save HEAT® Loan from Monson Savings Bank.  Learn more: https:\/\/t.co\/bb190SLlbu https:\/\/t.co\/DDqutBOGyr",
    "75":"@billylefinesse @ZequarSSB @Alfaembr @griseousM2 Better spacing tools means you get punished less it also gives you certain punish windows you wouldn't have otherwise.",
    "76":"Windows users, can Word open Pages files? I know I can open .doc files on my Mac but wondering if that goes the other way.",
    "77":"I am a janitor at Twitter HQ and @elonmusk knows nothing about what goes on here. He doesn’t know the correct ratio of bleach to water. He has no idea what yuck dust is made of (just sawdust), and he uses Lysol to clean the windows (uh, streaks?!). We call him the C-E-Uh-oh! 😏 https:\/\/t.co\/FLILf8w1of",
    "78":"Having only ever walked my son to school until this year, when did they black out all the windows on the busses with limo tint? Is this as depressing a choice as I imagine it to be?",
    "79":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win! https:\/\/t.co\/8awKVZ0Dfe",
    "80":"@madwomanmeg @deathofhisrep Do you suggest I make a second TM account or just have two windows with two different shows open? Which do you think would be better?",
    "81":"What is Suggested Action on Windows, and how can you use it? https:\/\/t.co\/RJMdi7qH3n",
    "82":"@iowahawkblog You're not supposed to actually LOOK out of those windows...",
    "83":"@IBtalking @cspanwj It’s like their biggest anti-healthcare for women argument. Guns kill way more children than gynecologists do since a fetus is a potential not an actual birthed human. Women &amp; their doctors kill no children but guns kill over 4K a yr https:\/\/t.co\/c9UH960M0E Windows kill birds too",
    "84":"Wednesday, 2pm, IN-PERSON at the career center – Introduction to Computers.  We'll cover a wide range of basic computing topics, including using a mouse and navigating Microsoft Windows.https:\/\/t.co\/vgTu2rN4DW https:\/\/t.co\/sdjLI7tbFP",
    "85":"Allston 7 Bed 2 Bath BOSTON Boston - $9,975: -Great location -Very Spacious -Central A\/C -Insulated windows -Deck -High Ceiling https:\/\/t.co\/5TjosK1MZj #allstonapartments #apartmentforrentinallston https:\/\/t.co\/KnOXuMK2DA",
    "86":"I cleaned all the 14 windows outside!\n(Used to have a window cleaner but he always did it in 3 min (10 quid)= not clean at all..., hence I am THE window cleaner of my house now and forever!)\n\nThe sunshine coming through is much brighter today ;-p",
    "87":"Then trust librarians to provide mirrors, windows, and sliding doors to our whole community as they are, not just the parts you think are “right” smdh HT Dr. Rudine Sims Bishop https:\/\/t.co\/8wmkCgmFM1",
    "88":"assignment 15534 \n                            Need an research paper on operating system windows xp. Needs to be 4 pages. https:\/\/t.co\/Pno34nAra8",
    "89":"Qualcomm faces fresh competition in world of Arm-based Windows PCs - Comment - Let the games begin... Systems - 16 Nov 2022 - | 6 https:\/\/t.co\/kxGm33UNSC",
    "90":"South Boston Beautiful 2 Beds 2 Baths Boston - $3,750: Beautiful 2 Bedroom Apartment on Ward St. Featuring Hardwood Flooring Great Natural Lighting Modern Kitchen Large Windows Stainless Steel Appliances Call to… https:\/\/t.co\/zudoVdenEl #offcampusapartments #offcampusrentals https:\/\/t.co\/hD48i7JwxO",
    "91":"I must wash our windows...I must....",
    "92":"@ToyotaMotorCorp Prius was previously best in class for Rideshare, wonder how the Cargo space and legroom\/headroom match up. 🤔\n\nAny good sources for specs?\nThose smaller windows do not bode well for safety\/visibility when making dangerous turns. 😥\n\nAlso, will there be a separate Prius Prime? 🧐",
    "93":"12.3 inch 2 in 1 Laptop Intel Celeron J4125 Quad Core 8G RAM Windows 1 – Cryptotian Consumer Electronics https:\/\/t.co\/hvK6rA7bMX",
    "94":"@Jaxeese The windows are dark in the town, child. The whales huddle down in the deep. I’ll read you one very last book if you swear You’ll go the fuck to sleep.",
    "95":"@hparker If your windows are made of aluminum, how do you see out? 😂",
    "96":"@emilykmay I'm from the 70s...we were left in the car for entire grocery runs, windows down and doors unlocked. That's why GenX is so...well, you know.",
    "97":"MTB forever. top five band for me, and this article touches on why — a perfect mess of prog, emo, and pop that was the soundtrack to all-nighters, dance parties, and night drives with the windows down. miss y’all @minusthebear https:\/\/t.co\/Rvm08vSwYN",
    "98":"Melting the ice at work, and I keep expecting an alien or something to crawl out of one of the windows https:\/\/t.co\/2w5o0QzIiS",
    "99":"@mailmanproton @Oxen_io @Lokinet_org windows?"
  },
  "date":{
    "0":1668701602000,
    "1":1668700545000,
    "2":1668698613000,
    "3":1668698007000,
    "4":1668697937000,
    "5":1668697681000,
    "6":1668697568000,
    "7":1668697347000,
    "8":1668696608000,
    "9":1668695263000,
    "10":1668690164000,
    "11":1668689697000,
    "12":1668686838000,
    "13":1668685490000,
    "14":1668682594000,
    "15":1668682535000,
    "16":1668682258000,
    "17":1668682139000,
    "18":1668682113000,
    "19":1668679336000,
    "20":1668676627000,
    "21":1668665557000,
    "22":1668655103000,
    "23":1668652349000,
    "24":1668651913000,
    "25":1668648818000,
    "26":1668648662000,
    "27":1668647833000,
    "28":1668647401000,
    "29":1668646819000,
    "30":1668645687000,
    "31":1668645541000,
    "32":1668645098000,
    "33":1668644500000,
    "34":1668644054000,
    "35":1668642753000,
    "36":1668642179000,
    "37":1668642120000,
    "38":1668641073000,
    "39":1668640213000,
    "40":1668639737000,
    "41":1668639285000,
    "42":1668638600000,
    "43":1668638335000,
    "44":1668634213000,
    "45":1668634201000,
    "46":1668633651000,
    "47":1668632866000,
    "48":1668632775000,
    "49":1668631475000,
    "50":1668631473000,
    "51":1668631266000,
    "52":1668631201000,
    "53":1668631153000,
    "54":1668631084000,
    "55":1668629694000,
    "56":1668626903000,
    "57":1668626107000,
    "58":1668626107000,
    "59":1668626107000,
    "60":1668626107000,
    "61":1668625609000,
    "62":1668625573000,
    "63":1668624829000,
    "64":1668623297000,
    "65":1668622496000,
    "66":1668622483000,
    "67":1668620712000,
    "68":1668619224000,
    "69":1668617864000,
    "70":1668617239000,
    "71":1668617105000,
    "72":1668616452000,
    "73":1668616316000,
    "74":1668614460000,
    "75":1668611759000,
    "76":1668611116000,
    "77":1668610593000,
    "78":1668610158000,
    "79":1668608830000,
    "80":1668608051000,
    "81":1668607821000,
    "82":1668605784000,
    "83":1668604705000,
    "84":1668603672000,
    "85":1668603036000,
    "86":1668601579000,
    "87":1668600923000,
    "88":1668599231000,
    "89":1668598248000,
    "90":1668595386000,
    "91":1668589139000,
    "92":1668584861000,
    "93":1668573703000,
    "94":1668571566000,
    "95":1668571216000,
    "96":1668569639000,
    "97":1668564595000,
    "98":1668563572000,
    "99":1668563307000
  },
  "polarity":{
    "0":0.0,
    "1":0.4375,
    "2":-0.1333333333,
    "3":0.5083333333,
    "4":0.0,
    "5":0.0,
    "6":0.1666666667,
    "7":0.1363636364,
    "8":0.25,
    "9":-1.0,
    "10":-0.0714285714,
    "11":0.0,
    "12":-0.1555555556,
    "13":0.1835497835,
    "14":0.0,
    "15":0.5666666667,
    "16":-0.125,
    "17":0.0,
    "18":0.9,
    "19":0.2893333333,
    "20":0.3611111111,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.1,
    "25":-0.1851851852,
    "26":0.0,
    "27":-0.1125,
    "28":0.0,
    "29":0.0,
    "30":0.4,
    "31":-0.1666666667,
    "32":0.0,
    "33":0.1363636364,
    "34":0.1,
    "35":0.1361111111,
    "36":0.0,
    "37":0.9,
    "38":0.0,
    "39":0.25,
    "40":0.0,
    "41":0.0,
    "42":-0.0571428571,
    "43":0.0666666667,
    "44":0.1,
    "45":0.25,
    "46":-0.1333333333,
    "47":0.5,
    "48":0.2333333333,
    "49":0.95,
    "50":0.2,
    "51":-0.0375,
    "52":-0.7,
    "53":0.2333333333,
    "54":-0.3875,
    "55":0.0,
    "56":0.0,
    "57":0.2020408163,
    "58":0.4,
    "59":0.2035714286,
    "60":0.1928571429,
    "61":0.28125,
    "62":0.2333333333,
    "63":0.3,
    "64":0.25,
    "65":0.8125,
    "66":-0.0575,
    "67":0.0,
    "68":0.4,
    "69":0.1183035714,
    "70":0.1791666667,
    "71":0.1,
    "72":0.1722222222,
    "73":0.05,
    "74":0.0833333333,
    "75":0.1825396825,
    "76":-0.0416666667,
    "77":0.5729166667,
    "78":-0.2555555556,
    "79":0.9,
    "80":0.125,
    "81":0.1,
    "82":0.0,
    "83":0.125,
    "84":-0.0666666667,
    "85":0.29,
    "86":-0.0097222222,
    "87":0.2428571429,
    "88":0.0,
    "89":0.3,
    "90":0.4591836735,
    "91":0.0,
    "92":0.275,
    "93":0.0,
    "94":-0.1411111111,
    "95":0.0,
    "96":-0.0518518519,
    "97":0.2923611111,
    "98":-0.25,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1185954983,
    "1":0.1185954983,
    "2":0.1185954983,
    "3":0.1185954983,
    "4":0.1185954983,
    "5":0.1185954983,
    "6":0.1185954983,
    "7":0.1185954983,
    "8":0.1185954983,
    "9":0.1185954983,
    "10":0.1185954983,
    "11":0.1185954983,
    "12":0.1185954983,
    "13":0.1185954983,
    "14":0.1185954983,
    "15":0.1185954983,
    "16":0.1185954983,
    "17":0.1185954983,
    "18":0.1185954983,
    "19":0.1185954983,
    "20":0.1185954983,
    "21":0.1185954983,
    "22":0.1185954983,
    "23":0.1185954983,
    "24":0.1185954983,
    "25":0.1185954983,
    "26":0.1185954983,
    "27":0.1185954983,
    "28":0.1185954983,
    "29":0.1185954983,
    "30":0.1185954983,
    "31":0.1185954983,
    "32":0.1185954983,
    "33":0.1185954983,
    "34":0.1185954983,
    "35":0.1185954983,
    "36":0.1185954983,
    "37":0.1185954983,
    "38":0.1185954983,
    "39":0.1185954983,
    "40":0.1185954983,
    "41":0.1185954983,
    "42":0.1185954983,
    "43":0.1185954983,
    "44":0.1185954983,
    "45":0.1185954983,
    "46":0.1185954983,
    "47":0.1185954983,
    "48":0.1185954983,
    "49":0.1185954983,
    "50":0.1185954983,
    "51":0.1185954983,
    "52":0.1185954983,
    "53":0.1185954983,
    "54":0.1185954983,
    "55":0.1185954983,
    "56":0.1185954983,
    "57":0.1185954983,
    "58":0.1185954983,
    "59":0.1185954983,
    "60":0.1185954983,
    "61":0.1185954983,
    "62":0.1185954983,
    "63":0.1185954983,
    "64":0.1185954983,
    "65":0.1185954983,
    "66":0.1185954983,
    "67":0.1185954983,
    "68":0.1185954983,
    "69":0.1185954983,
    "70":0.1185954983,
    "71":0.1185954983,
    "72":0.1185954983,
    "73":0.1185954983,
    "74":0.1185954983,
    "75":0.1185954983,
    "76":0.1185954983,
    "77":0.1185954983,
    "78":0.1185954983,
    "79":0.1185954983,
    "80":0.1185954983,
    "81":0.1185954983,
    "82":0.1185954983,
    "83":0.1185954983,
    "84":0.1185954983,
    "85":0.1185954983,
    "86":0.1185954983,
    "87":0.1185954983,
    "88":0.1185954983,
    "89":0.1185954983,
    "90":0.1185954983,
    "91":0.1185954983,
    "92":0.1185954983,
    "93":0.1185954983,
    "94":0.1185954983,
    "95":0.1185954983,
    "96":0.1185954983,
    "97":0.1185954983,
    "98":0.1185954983,
    "99":0.1185954983
  },
  "subjectivity":{
    "0":0.3571428571,
    "1":0.65,
    "2":0.6,
    "3":0.75,
    "4":0.4,
    "5":0.0,
    "6":0.2166666667,
    "7":0.4545454545,
    "8":0.5833333333,
    "9":1.0,
    "10":0.2142857143,
    "11":0.4,
    "12":0.2888888889,
    "13":0.5324675325,
    "14":0.0,
    "15":0.3333333333,
    "16":0.375,
    "17":0.0,
    "18":0.6,
    "19":0.5806666667,
    "20":0.8388888889,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.575,
    "25":0.3962962963,
    "26":0.0,
    "27":0.1125,
    "28":0.0,
    "29":0.125,
    "30":0.7,
    "31":0.4333333333,
    "32":0.0,
    "33":0.4545454545,
    "34":0.3,
    "35":0.2847222222,
    "36":0.0,
    "37":0.4,
    "38":0.125,
    "39":0.5,
    "40":0.0,
    "41":0.0,
    "42":0.5678571429,
    "43":0.1666666667,
    "44":0.3833333333,
    "45":0.3,
    "46":0.6,
    "47":0.6,
    "48":0.3,
    "49":0.95,
    "50":0.3,
    "51":0.4583333333,
    "52":1.0,
    "53":0.3,
    "54":0.5375,
    "55":0.0,
    "56":0.0,
    "57":0.3933673469,
    "58":0.6333333333,
    "59":0.4696428571,
    "60":0.4357142857,
    "61":0.4642857143,
    "62":0.3,
    "63":0.5444444444,
    "64":0.3333333333,
    "65":0.95,
    "66":0.375,
    "67":0.5,
    "68":0.4,
    "69":0.3583333333,
    "70":0.6125,
    "71":0.45,
    "72":0.3944444444,
    "73":0.5,
    "74":0.6666666667,
    "75":0.3793650794,
    "76":0.4583333333,
    "77":0.7,
    "78":0.7777777778,
    "79":0.4,
    "80":0.4,
    "81":0.1,
    "82":0.1,
    "83":0.425,
    "84":0.2083333333,
    "85":0.46,
    "86":0.3166666667,
    "87":0.4678571429,
    "88":0.0,
    "89":0.5,
    "90":0.5826530612,
    "91":0.0,
    "92":0.575,
    "93":0.0,
    "94":0.3551111111,
    "95":0.0,
    "96":0.3046296296,
    "97":0.4909722222,
    "98":0.75,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3757807224,
    "1":0.3757807224,
    "2":0.3757807224,
    "3":0.3757807224,
    "4":0.3757807224,
    "5":0.3757807224,
    "6":0.3757807224,
    "7":0.3757807224,
    "8":0.3757807224,
    "9":0.3757807224,
    "10":0.3757807224,
    "11":0.3757807224,
    "12":0.3757807224,
    "13":0.3757807224,
    "14":0.3757807224,
    "15":0.3757807224,
    "16":0.3757807224,
    "17":0.3757807224,
    "18":0.3757807224,
    "19":0.3757807224,
    "20":0.3757807224,
    "21":0.3757807224,
    "22":0.3757807224,
    "23":0.3757807224,
    "24":0.3757807224,
    "25":0.3757807224,
    "26":0.3757807224,
    "27":0.3757807224,
    "28":0.3757807224,
    "29":0.3757807224,
    "30":0.3757807224,
    "31":0.3757807224,
    "32":0.3757807224,
    "33":0.3757807224,
    "34":0.3757807224,
    "35":0.3757807224,
    "36":0.3757807224,
    "37":0.3757807224,
    "38":0.3757807224,
    "39":0.3757807224,
    "40":0.3757807224,
    "41":0.3757807224,
    "42":0.3757807224,
    "43":0.3757807224,
    "44":0.3757807224,
    "45":0.3757807224,
    "46":0.3757807224,
    "47":0.3757807224,
    "48":0.3757807224,
    "49":0.3757807224,
    "50":0.3757807224,
    "51":0.3757807224,
    "52":0.3757807224,
    "53":0.3757807224,
    "54":0.3757807224,
    "55":0.3757807224,
    "56":0.3757807224,
    "57":0.3757807224,
    "58":0.3757807224,
    "59":0.3757807224,
    "60":0.3757807224,
    "61":0.3757807224,
    "62":0.3757807224,
    "63":0.3757807224,
    "64":0.3757807224,
    "65":0.3757807224,
    "66":0.3757807224,
    "67":0.3757807224,
    "68":0.3757807224,
    "69":0.3757807224,
    "70":0.3757807224,
    "71":0.3757807224,
    "72":0.3757807224,
    "73":0.3757807224,
    "74":0.3757807224,
    "75":0.3757807224,
    "76":0.3757807224,
    "77":0.3757807224,
    "78":0.3757807224,
    "79":0.3757807224,
    "80":0.3757807224,
    "81":0.3757807224,
    "82":0.3757807224,
    "83":0.3757807224,
    "84":0.3757807224,
    "85":0.3757807224,
    "86":0.3757807224,
    "87":0.3757807224,
    "88":0.3757807224,
    "89":0.3757807224,
    "90":0.3757807224,
    "91":0.3757807224,
    "92":0.3757807224,
    "93":0.3757807224,
    "94":0.3757807224,
    "95":0.3757807224,
    "96":0.3757807224,
    "97":0.3757807224,
    "98":0.3757807224,
    "99":0.3757807224
  },
  "screen_name":{
    "0":"ramenos",
    "1":"ovoid",
    "2":"0xSeanG",
    "3":"Raptorcore1",
    "4":"jonmasters",
    "5":"hicham_zac",
    "6":"JeffPorter01778",
    "7":"hometap",
    "8":"applause",
    "9":"Lachelle_Dawn",
    "10":"tesiafy",
    "11":"brhkim",
    "12":"frict",
    "13":"Esdrumm",
    "14":"TehranBureau",
    "15":"ShawnNeedham",
    "16":"ShawnNeedham",
    "17":"TehranBureau",
    "18":"ShawnNeedham",
    "19":"j_g_allen",
    "20":"allstonpads",
    "21":"jonmasters",
    "22":"TerranRich",
    "23":"GIJoeS916",
    "24":"rattanwhip",
    "25":"PawslivesMatter",
    "26":"WhatTheBassett",
    "27":"RealHeelGuy",
    "28":"KnowTechie",
    "29":"martinfowler",
    "30":"THE25KEYS",
    "31":"andromedamn",
    "32":"geo_walters",
    "33":"JoeBeahn59",
    "34":"Gamers_Outlet",
    "35":"SplendidCreatur",
    "36":"saxworthy",
    "37":"PamGannon3",
    "38":"HotHardware",
    "39":"john_and_abbie",
    "40":"ham_drawing",
    "41":"JonBullseye",
    "42":"RCownie",
    "43":"NumbrOneBossMan",
    "44":"SublifyCom",
    "45":"modern_glazing",
    "46":"ChannelSkell",
    "47":"PhD_Dad",
    "48":"realtorkdemi",
    "49":"ApartmentBoston",
    "50":"BostonAtAGlance",
    "51":"nunblogger",
    "52":"KnowTechie",
    "53":"FrankSellsRhody",
    "54":"ChristosMatskas",
    "55":"AquaSecTeam",
    "56":"Marian_Remax",
    "57":"BridgesPembroke",
    "58":"BridgesNashua",
    "59":"BridgesMashpee",
    "60":"BridgesAndover",
    "61":"diannabyday",
    "62":"Brenh21Home",
    "63":"jeremy_daly",
    "64":"Overchurch9",
    "65":"TheBalletCenter",
    "66":"andrewspagnoli",
    "67":"DorchesterEsq",
    "68":"KnowTechie",
    "69":"JaniceAxelrod",
    "70":"jonmasters",
    "71":"jonmasters",
    "72":"DigitalSciGuy",
    "73":"MyTechDecisions",
    "74":"BankMonson",
    "75":"DMG_Peace",
    "76":"CollinWhite",
    "77":"discoslimjim",
    "78":"BrackenMacLeod",
    "79":"googoo341",
    "80":"LindsTS19",
    "81":"DavShanahan",
    "82":"SillyOldPops",
    "83":"iunderstoodu",
    "84":"MassHireGBCC",
    "85":"allstonpads",
    "86":"tenten1642",
    "87":"davebrarian",
    "88":"domycustomessay",
    "89":"ZaqsTech",
    "90":"offcampuspads",
    "91":"tenten1642",
    "92":"Jaesais",
    "93":"THE25KEYS",
    "94":"Kneeknow_",
    "95":"briandigital",
    "96":"sepasha",
    "97":"dannorton",
    "98":"PryinBrian",
    "99":"packet_manager"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":2,
    "11":1,
    "12":6,
    "13":2,
    "14":5,
    "15":0,
    "16":0,
    "17":16,
    "18":0,
    "19":3,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":6,
    "25":0,
    "26":1,
    "27":2,
    "28":0,
    "29":8,
    "30":0,
    "31":3,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":11,
    "37":0,
    "38":1,
    "39":0,
    "40":1,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":12,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":9,
    "64":2,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":6,
    "70":7,
    "71":19,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":5,
    "78":8,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":1,
    "87":17,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":749,
    "97":2,
    "98":3,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":0,
    "17":6,
    "18":0,
    "19":0,
    "20":4,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":6,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":4,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":4,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":4,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":6,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}