{
  "full_text":{
    "0":"Discuss, and describe, the nature of political debate, surrounding the issue of the death penalty, a  \n Objective: Use https:\/\/t.co\/WQ9kI0tJU8",
    "1":"Ottawa Bans Iranian Officials From Entering Canada\n-Iran International Newsroom- Prime Minister Trudeau in a tweet slammed the brutality of the Iranian government, saying “Canada denounces Iran’s barbaric decision to impose the death penalty on nearly 15,000 protestors.” https:\/\/t.co\/lSB6bpMXH1",
    "2":"@Ballsagna925 1.8 Death Penalty\nWe oppose the administration of the death penalty by the state.",
    "3":"This is harrowing, essential reporting. The death penalty is evil. Even aside from the fundamental moral outrage of state-sanctioned murder, executions cause irreparable harm to just about everyone who witnesses them, and especially those who work in close proximity to them. https:\/\/t.co\/C4RXsLsSnU",
    "4":"https:\/\/t.co\/WtAGdnSgWb",
    "5":"Iran Didn't Sentence 15000 Protesters to Death: What to Know - TIME https:\/\/t.co\/84qU8CEsDS",
    "6":"Yeah death penalty for drug dealers is outrageous https:\/\/t.co\/X0J68RQGjy",
    "7":"@GeraldKehl @AnyoneBearly @PatJMcCartney @KamVTV So, you agree that the death penalty should be abolished?",
    "8":"Arizona May have executed an innocent yesterday. Will the state’s new governor exercise her clemency authority and halt the death penalty’s barbaric injustice? #deathpenalty #capitalcrime\n\nhttps:\/\/t.co\/emjb3gnVNy",
    "9":"@bennyjohnson Why do we waste tax payer dollars on life sentences. They just need the death penalty and be done with it.",
    "10":"@DCudihy @EricRSammons @Bug_Hall How does this discussion apply to what Pope Francis has said about the death penalty?",
    "11":"I have always wondered what it must be for someone to have to take part in an execution. Even if you believed the person being executed deserves it, how could it NOT affect you? @ThePublicsRadio \n\nCarrying out executions took a secret toll on workers https:\/\/t.co\/JKx7FzTq8C",
    "12":"A false post on Iran’s protests went viral. Social media can’t get it wrong again https:\/\/t.co\/ki7gmN5YQs",
    "13":"@Grizzly_Dad66 @SamTLevin The crime he committed did not deserve the death penalty",
    "14":"How working on prison executions harms people and changes their views \n\nhttps:\/\/t.co\/CGBj8YH2Ta",
    "15":"Two 10-minute sudden-death OTs. Then penalty kicks.",
    "16":"@lolisalie @RonDukes215 @RonFilipkowski Yeah you think Biden is the only one like this? Go look up Trump in the 70’s being investigated and brought to trial over not Renting to Black People. He was caught red handed. He also called for the Death Penalty when 6 Black teens were falsely convicted of Raping a White Woman",
    "17":"@joeroganhq Nah, bruh.   It's as sound advice as giving the death penalty to drug dealers.",
    "18":"The former president said he doesn’t know if the American public is ready to impose the death penalty for dealing drugs. He’s probably right. https:\/\/t.co\/wnjbGBPUbR via @HuffPostPol",
    "19":"Harvard Law School graduates discussed working in death penalty defense at a virtual event hosted by the HLS library on Tuesday evening. https:\/\/t.co\/rJG1En7PuD",
    "20":"NPR spoke with 26 people who were involved with more than 200 executions across the country. Most said their health suffered and they had little support to help them cope with their unusual jobs. https:\/\/t.co\/fsTmy1Dh5F",
    "21":"@JewishResister So Trump wants to give Don Jr the death penalty if he gets caught?🤔Also #ChinaIsACommunistCountry",
    "22":"@RonFilipkowski Not to mention that the death penalty will inspire drug dealers to kill witnesses, arresting police, bystanders, anyone. When the penalty is death, whether or not you commit murder, you will commit murder to try to escape punishment. You'll literally have nothing to lose.",
    "23":"Death penalty https:\/\/t.co\/QTLtI6YDV0",
    "24":"Trump said he want the death penalty for drug dealers but not for his child molesting self?",
    "25":"@whitegirlmagick Because the death penalty for drug dealers will mean way less blacks\n\nI am sure their unemployment rates will drop quite a bit (short drop joke)",
    "26":"how you kill your “friend” then take a flight back home &amp; lit to everybody saying the cause of death was alcohol poisoning? that’s sickening.  WHY WOULD YALL EVEN LEAVE THE TRIP ANYWAY KNOWING SHES DEAD? they all deserve the death penalty idgaf. GET THEM ALL! #ShanquellaRobinson",
    "27":"@POTUS Aren’t we getting the death penalty tho if we take drugs per trump’s orders ? 🤪 also coffee, caffeine, cannabis … anything from big pharma really . And one of those things is not like the others but coffee beans can stay i’m just saying it’s also a stimulant for fair trade",
    "28":"My twins spent nearly two months here. This is disgusting. Bring back death penalty. https:\/\/t.co\/JRvWWnkPOS",
    "29":"@FiltertronTele @Felgraf_Physics @AliceAvizandum Rightfully. But a newspaper printing “US EXECUTED 20,000 PEOPLE YESTERDAY” would correctly be debunked and delegitimize actual good reporting from that paper on why expanding the death penalty is bad",
    "30":"@Felgraf_Physics @FiltertronTele @AliceAvizandum Can I devine that the US killed 20,000 murderers yesterday based on the support for the death penalty in state legislatures?",
    "31":"@AliceAvizandum The US just killed 20,000 people because the death penalty is allowed for murder.",
    "32":"@LeaMaric death penalty",
    "33":"On Trump's speech yesterday, he called for the death penalty for opioid peddlers. Does that extend to executives of companies who recently paid settlements for doing just that?\n\nhttps:\/\/t.co\/604rUCpaS8\n\n#Trump2024 #TrumpAnnouncement #CVS #Walgreens #Walmart",
    "34":"Drug dealers getting the death penalty is wild af. We need to keep people over 65 away from the oval office and into nursing homes",
    "35":"The death penalty is messy, inhumane, and too often used to end the lives of  those who are mentally ill or innocent. Is this why Arizona has curbed press access to this type of sordid event?\n\nhttps:\/\/t.co\/t6xJDoWH6u via @slate",
    "36":"@atrupar What should be the penalty for stealing top secret documents? I mean, it's gotta be worse than the death penalty. Maybe execute your whole family?",
    "37":"@atrupar So if you sell a joint to your cousin at a cookout, you get the death penalty?",
    "38":"@RonFilipkowski The death penalty is insane@(also racist and barbaric).",
    "39":"It's always a hoot to see @JesseKellyDC have one of his paranoid hissy fits. I don't know how the US Men's soccer team is going to carry on knowing he soiled his man-panties over the gay. \nhttps:\/\/t.co\/25BPUOle2D",
    "40":"The counter church gave  globalists the green light. Illegal immigration, all religions equal, \"no death penalty\", embrace of perversions, and pro abortion politicians, climate change, collusion with China. Rome + EU=1=Last Days. visit MHFM.\" See \"Apocalypse Now in the Vatican.\"",
    "41":"@publicdefender_ My dad was one.. Worked Capitol Division as a public defender in both Nashville TN, and Phoenix AZ...\n\nAll his cases were Death Penalty, these guys have lots of experience. AND decent budgets for experts etc.",
    "42":"@robreiner Did I hear correctly. Same day trial and death penalty service?  Its a race to see who'll show up at this cat's door first, the DOJ or the men with the nets.",
    "43":"@baseballcrank Yo Dan, take a walk outside. Death penalty for drug dealers works in a lot of jurisdictions",
    "44":"death penalty for drug dealers = the strongest possible step in the wrongest possible direction",
    "45":"death penalty https:\/\/t.co\/CMc8nd74ty",
    "46":"@The_Law_Boy If Trump asked me to receive the death penalty, I would just say no",
    "47":"@conservmillen I would absolutely be on board with this if I believed that the death penalty was just. However, from a Catholic perspective, I do not.",
    "48":"So Trump granting pardons to certain individuals for drug trafficking: he would now call for the death penalty for them.",
    "49":"This man just said death penalty for drug dealers.",
    "50":"@caitoz Death Penalty for protesters: Awful, warrants US sanctions and invasion\n\nDeath Penalty for Iranians via US drones and sanctions: Awesome, humane, they deserve it, freedom etc",
    "51":"@JimmyHSands @caitoz You want to give the death penalty to thousands of Iranians with the false premise that the US military (not you, posting on the internet) will overthrow them",
    "52":"Iranian parliament votes to punish protesters with the death penalty. Over 14,000 protesters have been arrested. https:\/\/t.co\/nWD8nBVMKM https:\/\/t.co\/RpaC0u5HYZ",
    "53":"\"Here he [Barboza] was, with all kinds of evidence against him in a death penalty case, and he acted like he was in small claims court.\" #TeaserTuesday #indiepodcast #podnation #podernfamily #truecrime #serialkillers #FBI #Corruption https:\/\/t.co\/XQggXOL0WM",
    "54":"Matthew Terry is a fucking PSYCHO...he failed to murder his ex but years later his new GF didnt stand a chance....give him the fuckin death penalty https:\/\/t.co\/eXnBiXfVBF",
    "55":"The headline may have been misleading but it does NOT presume the protesters are not or never were in danger. If a large number of the parliament are voting to “harshly punish” protesters—including that they receive the death penalty—that still extends to ALL 15,000 arrestees. https:\/\/t.co\/fpDl1JlzcC",
    "56":"German minister targets Iran in appeal to abolish death penalty - https:\/\/t.co\/0t4ZD1Yz1X https:\/\/t.co\/6j2eD4nxos",
    "57":"Y’all are telling me this man doesn’t deserve the death penalty? #DarrellBrooksTrial",
    "58":"Today we get to see #darrellbrooks lose his freedom for the REST OF HIS LIFE 🗣🗣🗣 this case should of been a Death Penalty case 🤦🏽‍♀️ especially after the mockery he made in this court and his victims who had who to be interrogated by the monster himself 🫣 #DarrellBrooksTrial",
    "59":"@boston25 this is why the death penalty should exist in our state",
    "60":"@Noahpinion https:\/\/t.co\/xli0QFMCIi this was the first death penalty decision.",
    "61":"@Noahpinion Potentially. They have started tho, giving a local rapper the death penalty. But it has to go through the court system. It’s not mass executions yet",
    "62":"@GhostlyOnion @GHStaigle @RBReich Death penalty. But a lot of ppl frown on that idea.",
    "63":"David condemned the murder of Ishbosheth and called for the death penalty of the perpetrators!\n#2Samuel4",
    "64":"@nowhere_sir @RBReich And so is the death penalty and gun violence. But for the pro-life people those fall into a different bucket, right?",
    "65":"Iranian Protesters Face Torture in Prison as Lawmakers Vote in Favor of Death Penalty https:\/\/t.co\/fng9FXVmpx via @democracynow",
    "66":"@VisitAbuDhabi You still have the death penalty for being gay?",
    "67":"@browneyegirl400 We need the death penalty for fentanyl.",
    "68":"@BLEXIT Family members should make the call on the death penalty with absolute proof of guilt",
    "69":"@milkiemooo death penalty",
    "70":"@MacFarlaneNews If this were an Antifa protestor wouldn't the right wing &amp; the GOP be calling for everything just short of the death penalty ?\nWouldn't they say \"save   it\" to this man?\nWhy should we show him any leniency?\nI say No!\nNO leniency!",
    "71":"@T_Slothrop_Esq @PlumKeith @Omoi_VFX @torstrick @briebriejoy @HillTVLive Bill Clinton gutted welfare, not Reagan. Biden promoted Clinton doing this saying we didn't need \"welfare queens driving BMWs\" He also bragged about expanding the death penalty \"to even j walking\" he joked.",
    "72":"Me, an idiot: Nothing makes me angrier than people who commit needlessly cruel acts and harm others. \n\nKannon Shanmugam, a millionaire Big Law partner: Nothing makes me angrier than criticism of my work in support of the death penalty. https:\/\/t.co\/KDFK0jaDat",
    "73":"@DTWaling @elizableu Same. Judging from what we know, this is a disturbing inhumane and undeserved death. Flashing does not deserve a death penalty.",
    "74":"I still like the idea of \"having the option of death penalty but leaving it up to the criminal\" for heinous crimes and I havent heard a single sound counter argument for it",
    "75":"@jacklyons1952 @fake_biden but what gives you the right to give an innocent baby the death penalty. the dad rapes, he’s let off the hook but the baby gets in trouble. Doesn’t make sense #ProLife",
    "76":"Sometimes I think I’m against the death penalty, and then I’m reminded that pimps terrorize women. https:\/\/t.co\/V018ksi1ji",
    "77":"@Charles67861159 @PoliticsLs Banning the death penalty means nothing when your military is bombing innocent civilians in Donbas for over 8 years and accusing innocent people of being \"collaborators\" and executing them",
    "78":"People protesting in Iran are so brave now they are giving arrested protesters the death penalty",
    "79":"@72powpow Death penalty in Australia?",
    "80":"As Christians, we follow the Prince of Peace who was himself executed by the state -- and who preached forgiveness over revenge. Let's tell President Biden to start dismantling the federal death penalty now &gt;&gt; https:\/\/t.co\/U5YXNK8zqI",
    "81":"UN experts urge Iranian authorities to stop death penalty for participating in Mahsa Amini protests - JURIST https:\/\/t.co\/fxPr0I2vA8",
    "82":"Whoever invented the @dunkindonuts self-serve kiosk menu should be put in front of a firing squad.\n\nPS:  I am firmly against the death penalty.  That’s how bad their system is.",
    "83":"@dottat1 @WCVB Criminals are not being incarcerated enough. There is a revolving door. We need the death penalty reinstated. Murderers kill again and again with impunity. Social workers can't handle it. Defunding the police doesn't work.",
    "84":"Sisolak pissed me off when he told the legislature that he wouldn't sign a bill ending the death penalty in Nevada. They need to get the prosecutors out of the state senate leadership and get a real Dem gov in 4 years https:\/\/t.co\/vicM9fJfkU",
    "85":"When Ricky Sullivan I’d being dragged to the gas chamber kicking snd crying in angels with dirty faces it gets me every time.  Powerful scene.  Made me anti death penalty from s young age.",
    "86":"@ilhanmazino @floatjaydee @Habeebullahiii @Shinkageryo You molest a child once. Castration. Twice. Death penalty.",
    "87":"@natgrace79 @Marsilmad Potentially yes. For example, I don't think that in abstract the death penalty is always an immoral\/unjust punishment. I'm against it in practice because of unjust prosecution.\nI'm not totally anti-war, I believe defensive wars like in Ukraine right now are legitimate.",
    "88":"Always been a little iffy on the death penalty.. but if you abuse animals? Straight to the chair baby",
    "89":"@RealDante12 This is why the death penalty needs to be a federal law and I don't particularly like over reach by the feds. But some states are just don't get it",
    "90":"Death penalty should only be used for people who take full carriages through self checkout",
    "91":"@JeromeAdamsMD Do you have the courage of your convictions? We could certainly end about 95% of skin cancer if we required Americans to stay indoors during the summer rather than expose themselves to the sun. And as for drug overdoses, well... Should we impose the death penalty for drug use? 1\/",
    "92":"\"Please don’t speak for victims and their families or tell us what to think. The most powerful thing that you can do for family members of murder victims is simply to offer authentic and nonjudgmental presence... 1\/2\n\nhttps:\/\/t.co\/CVYXPMtLYI",
    "93":"UN Experts Urge Iran To Stop Threatening Protesters With Death Penalty - Barron's https:\/\/t.co\/6wuJoouVOq",
    "94":"The fact that someone came up with the death penalty is still insane to me! https:\/\/t.co\/JUg5Il4Ywn",
    "95":"@POTUS, The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. I urge you to demand Iran release all political prisoners. \n#NoToExecution #نه_به_اعدام @MEMOrganization \nhttps:\/\/t.co\/jvPvlH7EKp",
    "96":"Yet another example of someone who would nullify any other death penalty if not executed https:\/\/t.co\/NGxdpp0ztb",
    "97":"@bluertwo I was a foreman on fed death penalty case for a hitchhiker who murdered 3 people in 2 states &amp; almost a 4th in a 3rd state. Don't give strangers rides.",
    "98":"@obi_raul_kenobi @voxpopuli_213 @KTLA We actually voted to expedite the death penalty in CA. and newsom ignored the will of the people. I doubt  you took in to consideration a sentence this lengthy. A sentence this long SHOULD be the DP \nThe POS who killed my child did less than 3 yr in custody. CA doesn't care.",
    "99":"Dirty Mack’n your own Kin has to be immediate death penalty https:\/\/t.co\/FnXgtEH4Be"
  },
  "date":{
    "0":1668754027000,
    "1":1668726605000,
    "2":1668720400000,
    "3":1668716086000,
    "4":1668714267000,
    "5":1668705067000,
    "6":1668704154000,
    "7":1668698970000,
    "8":1668697163000,
    "9":1668689654000,
    "10":1668688331000,
    "11":1668687459000,
    "12":1668665104000,
    "13":1668650492000,
    "14":1668649245000,
    "15":1668647871000,
    "16":1668646121000,
    "17":1668641916000,
    "18":1668641758000,
    "19":1668641113000,
    "20":1668639453000,
    "21":1668635840000,
    "22":1668635716000,
    "23":1668635341000,
    "24":1668635193000,
    "25":1668622955000,
    "26":1668622011000,
    "27":1668621566000,
    "28":1668621237000,
    "29":1668620273000,
    "30":1668620027000,
    "31":1668619279000,
    "32":1668619214000,
    "33":1668617461000,
    "34":1668615069000,
    "35":1668614231000,
    "36":1668612071000,
    "37":1668611965000,
    "38":1668611916000,
    "39":1668611191000,
    "40":1668583401000,
    "41":1668580367000,
    "42":1668577078000,
    "43":1668576618000,
    "44":1668573243000,
    "45":1668571288000,
    "46":1668569103000,
    "47":1668568514000,
    "48":1668567932000,
    "49":1668567191000,
    "50":1668564893000,
    "51":1668564781000,
    "52":1668558541000,
    "53":1668540773000,
    "54":1668538766000,
    "55":1668538419000,
    "56":1668528394000,
    "57":1668526297000,
    "58":1668522852000,
    "59":1668514922000,
    "60":1668514313000,
    "61":1668514172000,
    "62":1668509499000,
    "63":1668474313000,
    "64":1668472876000,
    "65":1668443382000,
    "66":1668413025000,
    "67":1668394388000,
    "68":1668384851000,
    "69":1668383035000,
    "70":1668371654000,
    "71":1668370009000,
    "72":1668364253000,
    "73":1668360538000,
    "74":1668352901000,
    "75":1668348351000,
    "76":1668312847000,
    "77":1668304486000,
    "78":1668297543000,
    "79":1668286051000,
    "80":1668276523000,
    "81":1668273035000,
    "82":1668266163000,
    "83":1668264716000,
    "84":1668218927000,
    "85":1668195975000,
    "86":1668192913000,
    "87":1668191851000,
    "88":1668190012000,
    "89":1668188054000,
    "90":1668187157000,
    "91":1668184740000,
    "92":1668184242000,
    "93":1668177248000,
    "94":1668174771000,
    "95":1668165149000,
    "96":1668134981000,
    "97":1668134709000,
    "98":1668129002000,
    "99":1668125761000
  },
  "polarity":{
    "0":0.0,
    "1":0.05,
    "2":0.0,
    "3":-0.25,
    "4":0.0,
    "5":0.0,
    "6":-1.0,
    "7":0.0,
    "8":0.3181818182,
    "9":-0.2,
    "10":0.0,
    "11":-0.4,
    "12":-0.2888888889,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":-0.1222222222,
    "17":0.4,
    "18":0.0971428571,
    "19":0.0,
    "20":0.253125,
    "21":0.2,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0052083333,
    "26":-0.3833333333,
    "27":0.3,
    "28":-0.25,
    "29":3.700743415e-17,
    "30":-0.2,
    "31":-0.2,
    "32":0.0,
    "33":0.0,
    "34":0.1,
    "35":-0.275,
    "36":-0.0825,
    "37":0.0,
    "38":0.0,
    "39":0.4166666667,
    "40":-0.075,
    "41":0.0833333333,
    "42":0.125,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.1,
    "48":0.2142857143,
    "49":0.0,
    "50":0.0,
    "51":-0.25,
    "52":0.0,
    "53":-0.25,
    "54":-0.2409090909,
    "55":0.0071428571,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.25,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.1428571429,
    "65":0.0,
    "66":0.4166666667,
    "67":0.0,
    "68":0.2,
    "69":0.0,
    "70":0.1428571429,
    "71":0.0,
    "72":-0.6,
    "73":-0.425,
    "74":-0.0238095238,
    "75":0.1952380952,
    "76":0.0,
    "77":0.3,
    "78":0.8,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.45,
    "83":0.0166666667,
    "84":0.2,
    "85":-0.1,
    "86":0.0,
    "87":0.0952380952,
    "88":0.00625,
    "89":0.1666666667,
    "90":0.175,
    "91":0.2142857143,
    "92":0.325,
    "93":0.0,
    "94":-1.0,
    "95":-0.1,
    "96":-0.125,
    "97":0.0,
    "98":-0.1041666667,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0107901696,
    "1":-0.0107901696,
    "2":-0.0107901696,
    "3":-0.0107901696,
    "4":-0.0107901696,
    "5":-0.0107901696,
    "6":-0.0107901696,
    "7":-0.0107901696,
    "8":-0.0107901696,
    "9":-0.0107901696,
    "10":-0.0107901696,
    "11":-0.0107901696,
    "12":-0.0107901696,
    "13":-0.0107901696,
    "14":-0.0107901696,
    "15":-0.0107901696,
    "16":-0.0107901696,
    "17":-0.0107901696,
    "18":-0.0107901696,
    "19":-0.0107901696,
    "20":-0.0107901696,
    "21":-0.0107901696,
    "22":-0.0107901696,
    "23":-0.0107901696,
    "24":-0.0107901696,
    "25":-0.0107901696,
    "26":-0.0107901696,
    "27":-0.0107901696,
    "28":-0.0107901696,
    "29":-0.0107901696,
    "30":-0.0107901696,
    "31":-0.0107901696,
    "32":-0.0107901696,
    "33":-0.0107901696,
    "34":-0.0107901696,
    "35":-0.0107901696,
    "36":-0.0107901696,
    "37":-0.0107901696,
    "38":-0.0107901696,
    "39":-0.0107901696,
    "40":-0.0107901696,
    "41":-0.0107901696,
    "42":-0.0107901696,
    "43":-0.0107901696,
    "44":-0.0107901696,
    "45":-0.0107901696,
    "46":-0.0107901696,
    "47":-0.0107901696,
    "48":-0.0107901696,
    "49":-0.0107901696,
    "50":-0.0107901696,
    "51":-0.0107901696,
    "52":-0.0107901696,
    "53":-0.0107901696,
    "54":-0.0107901696,
    "55":-0.0107901696,
    "56":-0.0107901696,
    "57":-0.0107901696,
    "58":-0.0107901696,
    "59":-0.0107901696,
    "60":-0.0107901696,
    "61":-0.0107901696,
    "62":-0.0107901696,
    "63":-0.0107901696,
    "64":-0.0107901696,
    "65":-0.0107901696,
    "66":-0.0107901696,
    "67":-0.0107901696,
    "68":-0.0107901696,
    "69":-0.0107901696,
    "70":-0.0107901696,
    "71":-0.0107901696,
    "72":-0.0107901696,
    "73":-0.0107901696,
    "74":-0.0107901696,
    "75":-0.0107901696,
    "76":-0.0107901696,
    "77":-0.0107901696,
    "78":-0.0107901696,
    "79":-0.0107901696,
    "80":-0.0107901696,
    "81":-0.0107901696,
    "82":-0.0107901696,
    "83":-0.0107901696,
    "84":-0.0107901696,
    "85":-0.0107901696,
    "86":-0.0107901696,
    "87":-0.0107901696,
    "88":-0.0107901696,
    "89":-0.0107901696,
    "90":-0.0107901696,
    "91":-0.0107901696,
    "92":-0.0107901696,
    "93":-0.0107901696,
    "94":-0.0107901696,
    "95":-0.0107901696,
    "96":-0.0107901696,
    "97":-0.0107901696,
    "98":-0.0107901696,
    "99":-0.0107901696
  },
  "subjectivity":{
    "0":0.1,
    "1":0.2,
    "2":0.0,
    "3":0.6375,
    "4":0.0,
    "5":0.0,
    "6":1.0,
    "7":0.0,
    "8":0.5772727273,
    "9":0.0,
    "10":0.0,
    "11":0.7,
    "12":0.5222222222,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.4111111111,
    "17":0.4,
    "18":0.2204761905,
    "19":0.0,
    "20":0.625,
    "21":0.1,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.4857638889,
    "26":0.4666666667,
    "27":0.4,
    "28":0.375,
    "29":0.4555555556,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.25,
    "34":0.4,
    "35":0.75,
    "36":0.5775,
    "37":0.0,
    "38":0.0,
    "39":0.5833333333,
    "40":0.4375,
    "41":0.3666666667,
    "42":0.2291666667,
    "43":0.05,
    "44":1.0,
    "45":0.0,
    "46":0.0,
    "47":0.5,
    "48":0.5714285714,
    "49":0.0,
    "50":1.0,
    "51":0.35,
    "52":0.0,
    "53":0.4,
    "54":0.3886363636,
    "55":0.5642857143,
    "56":0.0,
    "57":0.0,
    "58":1.0,
    "59":0.0,
    "60":0.3333333333,
    "61":0.5,
    "62":0.0,
    "63":0.0,
    "64":0.5678571429,
    "65":0.0,
    "66":0.5833333333,
    "67":0.0,
    "68":0.9,
    "69":0.0,
    "70":0.4178571429,
    "71":0.0,
    "72":0.6333333333,
    "73":0.53125,
    "74":0.3880952381,
    "75":0.4785714286,
    "76":0.0,
    "77":0.5,
    "78":1.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.5333333333,
    "83":0.2833333333,
    "84":0.3,
    "85":0.7,
    "86":0.0,
    "87":0.7619047619,
    "88":0.45,
    "89":0.3333333333,
    "90":0.775,
    "91":0.5714285714,
    "92":0.6517857143,
    "93":0.0,
    "94":1.0,
    "95":0.4666666667,
    "96":0.375,
    "97":0.0,
    "98":0.1416666667,
    "99":0.9
  },
  "mean_subjectivity":{
    "0":0.3217216901,
    "1":0.3217216901,
    "2":0.3217216901,
    "3":0.3217216901,
    "4":0.3217216901,
    "5":0.3217216901,
    "6":0.3217216901,
    "7":0.3217216901,
    "8":0.3217216901,
    "9":0.3217216901,
    "10":0.3217216901,
    "11":0.3217216901,
    "12":0.3217216901,
    "13":0.3217216901,
    "14":0.3217216901,
    "15":0.3217216901,
    "16":0.3217216901,
    "17":0.3217216901,
    "18":0.3217216901,
    "19":0.3217216901,
    "20":0.3217216901,
    "21":0.3217216901,
    "22":0.3217216901,
    "23":0.3217216901,
    "24":0.3217216901,
    "25":0.3217216901,
    "26":0.3217216901,
    "27":0.3217216901,
    "28":0.3217216901,
    "29":0.3217216901,
    "30":0.3217216901,
    "31":0.3217216901,
    "32":0.3217216901,
    "33":0.3217216901,
    "34":0.3217216901,
    "35":0.3217216901,
    "36":0.3217216901,
    "37":0.3217216901,
    "38":0.3217216901,
    "39":0.3217216901,
    "40":0.3217216901,
    "41":0.3217216901,
    "42":0.3217216901,
    "43":0.3217216901,
    "44":0.3217216901,
    "45":0.3217216901,
    "46":0.3217216901,
    "47":0.3217216901,
    "48":0.3217216901,
    "49":0.3217216901,
    "50":0.3217216901,
    "51":0.3217216901,
    "52":0.3217216901,
    "53":0.3217216901,
    "54":0.3217216901,
    "55":0.3217216901,
    "56":0.3217216901,
    "57":0.3217216901,
    "58":0.3217216901,
    "59":0.3217216901,
    "60":0.3217216901,
    "61":0.3217216901,
    "62":0.3217216901,
    "63":0.3217216901,
    "64":0.3217216901,
    "65":0.3217216901,
    "66":0.3217216901,
    "67":0.3217216901,
    "68":0.3217216901,
    "69":0.3217216901,
    "70":0.3217216901,
    "71":0.3217216901,
    "72":0.3217216901,
    "73":0.3217216901,
    "74":0.3217216901,
    "75":0.3217216901,
    "76":0.3217216901,
    "77":0.3217216901,
    "78":0.3217216901,
    "79":0.3217216901,
    "80":0.3217216901,
    "81":0.3217216901,
    "82":0.3217216901,
    "83":0.3217216901,
    "84":0.3217216901,
    "85":0.3217216901,
    "86":0.3217216901,
    "87":0.3217216901,
    "88":0.3217216901,
    "89":0.3217216901,
    "90":0.3217216901,
    "91":0.3217216901,
    "92":0.3217216901,
    "93":0.3217216901,
    "94":0.3217216901,
    "95":0.3217216901,
    "96":0.3217216901,
    "97":0.3217216901,
    "98":0.3217216901,
    "99":0.3217216901
  },
  "screen_name":{
    "0":"domycustomessay",
    "1":"mr_polakowski",
    "2":"DavidEBlau",
    "3":"Mark_Sheridan",
    "4":"edocent33",
    "5":"ArtVandelay2021",
    "6":"keenasstyy_",
    "7":"BleuxSkyz",
    "8":"MichaelFCrowley",
    "9":"MegandeAlmeida3",
    "10":"tylerrowley",
    "11":"TPRHernandez1",
    "12":"ArtVandelay2021",
    "13":"TruBluMajority",
    "14":"KevinKertscher",
    "15":"sports_ledger",
    "16":"scottthejanitor",
    "17":"TassiaSamuel",
    "18":"tommyboy0690",
    "19":"thecrimson",
    "20":"WBUR",
    "21":"IDontEvenWait",
    "22":"KleverNickname",
    "23":"Curlygirlng",
    "24":"loveellenahc",
    "25":"Godkingcthulhu1",
    "26":"itgirlmaani",
    "27":"lalaalluu",
    "28":"MumblesGhost",
    "29":"thegunchman",
    "30":"thegunchman",
    "31":"thegunchman",
    "32":"nullpointered",
    "33":"99PercentMusing",
    "34":"TheAntiVillian",
    "35":"MichaelFCrowley",
    "36":"DouglasAJ2",
    "37":"DouglasAJ2",
    "38":"stray55",
    "39":"RONTHINKmedia",
    "40":"MysticalRose3_1",
    "41":"HRH_LadyJ",
    "42":"Slugworth39",
    "43":"julescrittenden",
    "44":"vsync",
    "45":"xSuffering_Soul",
    "46":"Trill_Parcells",
    "47":"EvanBoothe25",
    "48":"quigmimi",
    "49":"Itz_Ben_Fun",
    "50":"thegunchman",
    "51":"thegunchman",
    "52":"Quiet_No_Longer",
    "53":"DoubleDealPod",
    "54":"Jcon62686",
    "55":"RightWingOfGod",
    "56":"ArtVandelay2021",
    "57":"MsPettyKay",
    "58":"MsPettyKay",
    "59":"bfoley0912",
    "60":"johnnygenomics",
    "61":"johnnygenomics",
    "62":"drob778508",
    "63":"mmetzger777",
    "64":"nuccia78",
    "65":"hollley",
    "66":"SteveDelfino",
    "67":"Bry98467298Mike",
    "68":"MaryAnneRachal1",
    "69":"dumbassbtw",
    "70":"BisonBrewski",
    "71":"bobdylandude",
    "72":"theycallmedubs",
    "73":"LiberalNewbie",
    "74":"kebabcrusher69",
    "75":"prandonboirier1",
    "76":"MelForRI",
    "77":"Sharonp75507547",
    "78":"davidevoy88",
    "79":"Happygilmore776",
    "80":"BreckStorm",
    "81":"ArtVandelay2021",
    "82":"BeerDad774",
    "83":"TimotheeSillea1",
    "84":"KevinForTrustee",
    "85":"ChristopherDowd",
    "86":"CallmeSlR",
    "87":"KMickEvans",
    "88":"kelsx3",
    "89":"zouco123",
    "90":"high_light",
    "91":"sinz54",
    "92":"cfjjma",
    "93":"ArtVandelay2021",
    "94":"Sick_wid_it22",
    "95":"jaimeetaborda",
    "96":"folingo",
    "97":"MDPspucky",
    "98":"SinkingCalifor1",
    "99":"Jiles"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":6,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":6,
    "19":2,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":2,
    "26":2,
    "27":0,
    "28":2,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":4,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":1,
    "46":59,
    "47":2,
    "48":1,
    "49":0,
    "50":5,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":5,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":1,
    "73":3,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":2,
    "80":1,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":43,
    "87":0,
    "88":2,
    "89":1,
    "90":2,
    "91":1,
    "92":6,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":3,
    "98":4,
    "99":20
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":3,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":5,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":5
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}