{
  "full_text":{
    "0":"This project is our last hope to recover our losses i am realy happy to join this great project for mine future this project rocking soon. #MonopolyMillionaireGame #MMG #token #NFT #art #binance #bitcoin",
    "1":"@Paradoxmeta_io  Pumped and then Dumped lol https:\/\/t.co\/KSK8WfgtcR",
    "2":"@WhyBitcoinJ More like, \"it might not even be Bitcoin if it's on an exchange.\" Not your UTXO, not necessarily 🌽 at all.",
    "3":"One day all of these faux environmentalists will admit they were idiots and I'll forgive them all, but I won't forget their blatant misinformation. Bitcoin mining saves energy that would have otherwise been wasted. To claim it wastes energy is a complete obfuscation of reality.",
    "4":"Made $967 holy crap 🔥 @Paul64959089 @Damian69591547 @Hyperchimp83 @stayhxxden @DrSandipRoy @SnakeShakeSnake @Progress2good @MATTELYA @anthony2sereno @bitcoin_baby_ @HamijL @mmlFrk1 @langleyjackk @TheTemple_RIP https:\/\/t.co\/Ar7a2B4xXu",
    "5":"@APompliano Bitcoin will go down as a fad, get rich hobby in the end.\nA small group of hobbyist bitcoiners holding on til the end of time. They will say remember bitcoin? some people still hold thousands of bitcoins as if it means something. BTC-11000.97 BTC what’s that Mean BatshiTCrazy?lol",
    "6":"🐳 The bitcoin whale who held 6,522 #BTC for over 5 years, yesterday couldn't take it and cashed out \n\nHis $18 million seed investment turned into $108 million https:\/\/t.co\/7E55rT1fBq",
    "7":"@brandonc726 @amisrepresented @AltcoinDailyio Well it will change the world and everything will have to upgrade but I don’t know why bitcoin won’t be able to. They could fork bitcoin and put in some new super quantum scrambler with extra boner sauce and it will be good to go",
    "8":"@jeandulak @amisrepresented @AltcoinDailyio Don’t be insane. Bitcoin has been around for over a decade and been through way worse than what’s happening now",
    "9":"@latincryptmusic @amisrepresented @AltcoinDailyio They mean if bitcoins consensus mechanism can be broken using super computers then one bitcoin won’t be one bitcoin it will just be a digit 1.0",
    "10":"@matthew_pines @thetrocro @StevenMell4 If we’re throwing out essay ideas, I’ll add one! In light of the econ paper on reserve banking hedging against sactions, would be interested to see a more detailed drill down of the game theory between swift, bitcoin, SFPS and CIPS for other states (Iran, Turkey, Saudi)",
    "11":"Think of it! #Bitcoin https:\/\/t.co\/bbMm1Kkfrp",
    "12":"@WhaleChart FTX illegally used customer funds it had no rights to use.  Microstrategy only buys Bitcoin and is hodling. Completely unrealistic FUD. Are you short?",
    "13":"@omgbruce They going to take so long that indexes and bonds will be retrofitted entirely on a #Bitcoin standard and then they will be fine 😂",
    "14":"https:\/\/t.co\/c6rPcDZJv8\n\nJust watch from 20 minutes 😭😭😭",
    "15":"are probably going to get upset with this but—frankly if you’re a statist, you’re not really a human being.\"\n\n- @saifedean to @Conza \nhttps:\/\/t.co\/uAsrWjHAQe",
    "16":"@cdnrefusenik Hello 👋 #Bitcoin",
    "17":"@AOC Congress &amp; senate allowed printing of 40% of worlds reserve currency and made the mess.    Companies did share buybacks march 2020 crash and coms to learn many mined bitcoin. 3 trillion shifted from working class up to the rich over the pandemic.",
    "18":"Night all. See you on the other side. \n🫡\n\nFTX .eth nft bitcoin crypto apes gone help with homework account hacked",
    "19":"Just in: Bitcoin announced they have no exposure to any of the shit that everyone is talking about, because all real coins are locked up cold! $btc",
    "20":"Dígame usted hasta ahora la práctica ha demostrado que Bukele se hizo pipí fuera del cajón con Bitcoin!, \"El presidente Nayib Bukele está destruyendo financieramente a su país con un experimento idiota con Bitcoin\"",
    "21":"https:\/\/t.co\/RfO1Nw3TTu",
    "22":"Should we trust @cz_binance? He’s trying WAY TO HARD. #bitcoin https:\/\/t.co\/kPHhUl8vEs",
    "23":"Long-term financial security can only happen by owning #Bitcoin.",
    "24":"Last year, Bitcoin’s total network hashrate was around 160 exahash per second (EH\/s), and 15 known mining pools dedicated hashrate to Bitcoin on Nov. 6, 2021. At that time, the mining pool Foundry USA was the fifth largest mining pool with 18.44 # # #\n\nhttps:\/\/t.co\/DUWmWBquro https:\/\/t.co\/EK3yyB8x39",
    "25":"Nigeria’s National Information Technology Development Agency recently said it has launched a blockchain training program and over 30,000 people are set to participate. The objective of the training course is to make the participants “early solution # #\n\nhttps:\/\/t.co\/z6zEE7zxUI https:\/\/t.co\/0aZPUDfHUv",
    "26":"FTX Bitcoin change my password help with my homework stock tips https:\/\/t.co\/Zo7CG4sJAy",
    "27":"U.S. Congressman Brad Sherman has called on the Securities and Exchange Commission (SEC) to “take decisive action to put an end to the regulatory gray area in which the crypto industry has operated.”\n\nhttps:\/\/t.co\/6Khi6eSwsm https:\/\/t.co\/vqVagtg2Xe",
    "28":"@rjtholl Crypto has been a dead man walking for years. \n\nLong live BitCoin.",
    "29":"@rick_bitcoin @cz_binance @investvoyager Yes plz! But so far, too good to be true...",
    "30":"@Cristosal Para que señora desde ahora agarre una libreta y apunte a cómo está el Bitcoin y lleve la cuenta usted sola acuérdese  un Bitcoin diario desde Hoy aparte compre pastillas para la Diarrea",
    "31":"@realMeetKevin @elonmusk Anyone still holding Tesla are like bitcoin bros a year ago. \n\nAlthough unlike crypto, Tesla is actually a product and a very good one - but selling shares for Twitter and a massive surge in EV competition coming … \n\nBut it’s speculation. 🤷‍♂️",
    "32":"@Bitcoin hasn’t fired any employees this year, one of only few high-tech ventures….@cz_binance $btc @VitalikButerin @brian_armstrong",
    "33":"I laughed at Susan 2 years ago. It is only just to recognize that her trade is now significantly outperforming #Bitcoin...for now 😂 https:\/\/t.co\/g3aMriRwfk",
    "34":"Bitcoin https:\/\/t.co\/zQCVKClL3U",
    "35":"A lot of truth being spoken right here. #cryptocurrecy #Bitcoin #xrp #ADA #MATIC #shibainu #Dogecoin",
    "36":"@dirtmonkey69 @rick_bitcoin @cz_binance @investvoyager I don’t think all states, I know not in Texas for one. I think there are 5-10 others",
    "37":"\"All cryptocurrency products are nonsense products, but there is a spectrum of nonsenseness; some of the products FTX issued were even nonsensier than Bitcoin and Etherium because they lacked a broad and deep global market establishing their nonsense values.\" https:\/\/t.co\/IiW3XCyl75",
    "38":"@Bitfinexed @coffeebreak_YT As he sits in his throne 😭😭. I really hope people see this. Like is this guy really thinks we can take him serious.",
    "39":"How much worth of #Bitcoin do you own? Which #Crypto is currently on your portfolio?\nI have got Goodnews for you all.\nNo matter the amount bring ‘em all to me with minimum of 3 months intensive mining program I can help you grow all your coin. DM is open. DM me now on how.",
    "40":"When you save $100 bill either with your bank or your save at home, it remains $100 or even reduces to maybe a $90. But $100 invested will turn thousands of dollar in months.\nMake a right choice today \nInvest in #Bitcoin today I assure you won’t regret in months and years to come",
    "41":"@rjakobsson @DAJensen07 @rishmishra @Noahpinion Bitcoin has no intrinsic value you can’t use it for anything besides trade and it’s less efficient as a currency than fiat",
    "42":"\"I don't want to HODL #Bitcoin for 10 years.\"\n\n\"Are you going to be alive in 10 years?\"\n\n\"Of course. Well, most likely.\"\n\n\"Well it's a terrible idea to be alive in 10 years and not have a significant amount of #Bitcoin anyways, so you might as well start now.\"",
    "43":"#BinanceCoin price update: $BNB\n\n#BNB $270.0 USD\n\n#Bitcoin 0.01598 BTC\n\n#Ethereum 0.22313 ETH\n\n#altcoin #crypto #cryptocurrency\n\nFollow for recent BNB price updates",
    "44":"@idalistrades @BBrxndon_ Bitcoin is now on sale!!!",
    "45":"Time and energy spent on bitcoin now is time and energy exponentially saved in the future",
    "46":"Bitcoin solves this https:\/\/t.co\/5Bk7wFBciF",
    "47":"Got a coworker to convert his ETH to #Bitcoin today 😂 🍊 💊",
    "48":"#TheBlockchainTechnology #Revolutioizing\/ #Improving  The #World! #BlockchainTechnology #BlockchainTechnologies #CryptoCurrency #FinancialServices #Bitcoin #Ethereum #Wallet #EthereumBlockchain #Defi #Decentralized #Blockchain #Online #Brandings on #Sale!! https:\/\/t.co\/QCpFWBomjM https:\/\/t.co\/5cMUS0H7PO",
    "49":"It'd be quite a turn of events if the only ones left with sats are the plebs on #Bitcoin Twitter.",
    "50":"This is just awesome  This is how it is, simple as that #Bitcoin",
    "51":"#Bitcoin would probably not have #LN #Segwit etcwithout #Litecoin Having a coin that is interoperable and compatible is a plus for #BTC and #LTC Full disclosure I think $LTCis the most undervalued real #Crypto thus providing the biggest opportunity for price appreciation",
    "52":"Wearing my statement at @BTC_Mass #bitcoin Meetup at @exhibitAbrewing #freedom #truth #hope  @And1129 @JWoods3659 @justlenasart https:\/\/t.co\/Vw4ic0bMRY",
    "53":"@trump_democrat @TheMaine_Event2 Lol 😂 redeem bitcoin for them to actually buy things",
    "54":"@krugermacro Why would GBTC liquidate. It brings in $200 mm in fees annually. It’s worth a lot more alive than dead. Certainly, it could borrow against its cash flow and lend it to the parent? #bitcoin #DCG #genesis",
    "55":"And this Bostonians is the future of Digital Money! #Bitcoin on #Lightning ⚡️ https:\/\/t.co\/AB7wMd67W1",
    "56":"Thursday Fundamentals - For Premium BMJ Members\n\nhttps:\/\/t.co\/wkn4M0D21t\n\nSnippet: 1. #Bitcoin Daily Active Addresses - The world's #1 digital currency is licking wounds undoubtedly inflicted by the now-disgraced @FTX_Official, which slipped into disarray last week. https:\/\/t.co\/UAsERTPb8a",
    "57":"#Bitcoin is here to stay!",
    "58":"@MrHodl I’m so bullish that I want bitcoin’s dollar price to stay down so I can make up for lost years of not stacking😂🤷‍♂️",
    "59":"@nayibbukele Presi me regala un     Bitcoin",
    "60":"but there’s just a limit to to what you can accomplish, and everybody underestimates the challenges of implementing an idea, and they always overestimate the benefits of the pursuit of that.\"\n\n- @saylor to @lexfridman \nhttps:\/\/t.co\/Z0VMl1tHDr",
    "61":"@PeterSchiff That the bitcoin trust is not pegged to the price of bitcoin",
    "62":"@Tav_AngloPlace @ThisIsKyleR @elonmusk @Twitter hey Tommy, your scum bag Bitcoin he makes a great folk hero, I'll take Kyle Rittenhouse!!!",
    "63":"@BOJOLI23 @ggakhal @ericswalwell @RepSwalwell Everyone has a sad want to hide but he who denies all confesses all Bitcoin",
    "64":"@cornfed_pleb @sricknroll @JoeCarlasare Joe goes out of his way to poke gold bugs.  He thinks Bitcoin is superior, which it is, but he isn't in the fight for the right reason IMO.   Sound money is the issue. You don't insult your allies.  Unless you are an ego driven lawyer.",
    "65":"@WatcherGuru They need it to buy all the bitcoin they owe their users",
    "66":"The future of at home Bitcoin mining (and portable heating) https:\/\/t.co\/U7fIsUeF9s",
    "67":"@maxkeiser @nayibbukele How many fake un-mined Bitcoin are in circulation thx to ftx and other exchanges generating them w the click of a button?",
    "68":"With more than 800 Bitcoin ATMs, 231 blockchain companies and comparatively high interest, Massachusetts is among the top-five states primed for cryptocurrency adoption, a new study suggests.  https:\/\/t.co\/IJWwEu2dy4",
    "69":"@BitcoinMagazine @nayibbukele @thebtcmag Is @nayibbukele buying El Salvador real, actual mined Bitcoin, or phony Bitcoin that was generated by the click of a button by ftx and presumably other exchanges? How many fake un-mined Bitcoin are in circulation?",
    "70":"@AriDavidPaul It’s FDIC insured and so there  shouldn’t be a bank run. $SI #bitcoin",
    "71":"@Syn878 @kidglocrypto @Tsartoshi @DylanLeClair_ @jack It was paper Bitcoin. Was apparently the whole time. The guy replying before me insisted that purely Bitcoin exchanges would have been vulnerable to the same fraud, but that’s not true. And I listed examples of services operating right now. Not your keys, not your Bitcoin.",
    "72":"@TheAtlantic @DKThomp These are just a couple of cognitive biases, with recency bias being one of them. Bitcoin value has increased 12 times in the past five years. What about your salary?",
    "73":"If you actually want everyone in the world to prosper, the only position you can take is #Bitcoin maximalism.",
    "74":"@w_s_bitcoin Took me 2 years on the dot to become a crab",
    "75":"@MarketWatch Absolutely is FTX fault  coincidence that 30 billion went to the Democratic’s who want to destroy the Crypto market I see MarketWatch has a Bitcoin coin on there post Bitcoin is not Crypto",
    "76":"@4moonsettler Lightning is entirely different, and does require you to self-host a node to actually custody and use your funds. A Lightning wallet actually is hosted!\n\nOn-chain just requires you to know your private key and have some way of communicating with the Bitcoin network.",
    "77":"@indie_ocean @HyCe @thamer_khayat @BTC_Archive That has nothing to do w\/ what happens to people's bitcoin that has no backing. For example: someone who bought a bitcoin on Ftx doesn't really have it anymore b\/c Sam Fraud already sold it (even though customer's account still says customer owns it) 1\/2",
    "78":"@indie_ocean @HyCe @thamer_khayat @BTC_Archive you mean to say ftx isn't able to sell a fake bitcion to another exchange? What if the other exchange accepts the fake bitcoin?",
    "79":"@w_s_bitcoin shoot me a follow, however I am only a mildly smart bitcoiner",
    "80":"@Bitcoin_phan Here for it 🙋‍♂️"
  },
  "date":{
    "0":1668761453000,
    "1":1668756230000,
    "2":1668754755000,
    "3":1668754533000,
    "4":1668753417000,
    "5":1668752726000,
    "6":1668751593000,
    "7":1668751358000,
    "8":1668751185000,
    "9":1668751153000,
    "10":1668750498000,
    "11":1668750323000,
    "12":1668749103000,
    "13":1668748762000,
    "14":1668747398000,
    "15":1668745732000,
    "16":1668745668000,
    "17":1668745198000,
    "18":1668745016000,
    "19":1668743656000,
    "20":1668743596000,
    "21":1668742902000,
    "22":1668741763000,
    "23":1668741308000,
    "24":1668740616000,
    "25":1668740454000,
    "26":1668740391000,
    "27":1668740027000,
    "28":1668739570000,
    "29":1668738935000,
    "30":1668738389000,
    "31":1668738287000,
    "32":1668737930000,
    "33":1668737340000,
    "34":1668737087000,
    "35":1668736904000,
    "36":1668736112000,
    "37":1668735243000,
    "38":1668734781000,
    "39":1668734419000,
    "40":1668734395000,
    "41":1668734177000,
    "42":1668734023000,
    "43":1668733645000,
    "44":1668733612000,
    "45":1668733391000,
    "46":1668733196000,
    "47":1668732726000,
    "48":1668731855000,
    "49":1668728543000,
    "50":1668727517000,
    "51":1668727117000,
    "52":1668726843000,
    "53":1668726422000,
    "54":1668726133000,
    "55":1668725866000,
    "56":1668725811000,
    "57":1668725291000,
    "58":1668725007000,
    "59":1668724771000,
    "60":1668724355000,
    "61":1668723896000,
    "62":1668723388000,
    "63":1668722810000,
    "64":1668721470000,
    "65":1668721302000,
    "66":1668720683000,
    "67":1668719967000,
    "68":1668719707000,
    "69":1668719587000,
    "70":1668719190000,
    "71":1668718295000,
    "72":1668718184000,
    "73":1668717593000,
    "74":1668716945000,
    "75":1668716619000,
    "76":1668716607000,
    "77":1668716433000,
    "78":1668715866000,
    "79":1668715649000,
    "80":1668714985000
  },
  "polarity":{
    "0":0.4,
    "1":0.8,
    "2":0.25,
    "3":-0.32,
    "4":-0.8,
    "5":-0.0857638889,
    "6":0.0,
    "7":0.3339393939,
    "8":-0.7,
    "9":-0.1263888889,
    "10":0.1242063492,
    "11":0.0,
    "12":-0.25,
    "13":0.0916666667,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.2333333333,
    "18":-0.125,
    "19":-0.25,
    "20":0.0,
    "21":0.0,
    "22":-0.2916666667,
    "23":0.0,
    "24":0.0,
    "25":0.0333333333,
    "26":0.0,
    "27":0.0,
    "28":-0.0378787879,
    "29":0.3833333333,
    "30":0.0,
    "31":0.3033333333,
    "32":-0.1,
    "33":0.3583333333,
    "34":0.0,
    "35":0.2857142857,
    "36":0.0,
    "37":0.0208333333,
    "38":0.0222222222,
    "39":0.225,
    "40":0.2857142857,
    "41":-0.1666666667,
    "42":0.0125,
    "43":0.0,
    "44":0.0,
    "45":-0.05,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.35,
    "52":0.0,
    "53":0.4,
    "54":0.1828571429,
    "55":0.0,
    "56":-0.0333333333,
    "57":0.0,
    "58":-0.1555555556,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.35,
    "63":-0.5,
    "64":0.4619047619,
    "65":0.0,
    "66":0.0,
    "67":-0.0416666667,
    "68":0.2654545455,
    "69":-0.03125,
    "70":0.0,
    "71":0.0107142857,
    "72":-0.25,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.2,
    "78":-0.1875,
    "79":0.1071428571,
    "80":0.0
  },
  "mean_polarity":{
    "0":0.030726745,
    "1":0.030726745,
    "2":0.030726745,
    "3":0.030726745,
    "4":0.030726745,
    "5":0.030726745,
    "6":0.030726745,
    "7":0.030726745,
    "8":0.030726745,
    "9":0.030726745,
    "10":0.030726745,
    "11":0.030726745,
    "12":0.030726745,
    "13":0.030726745,
    "14":0.030726745,
    "15":0.030726745,
    "16":0.030726745,
    "17":0.030726745,
    "18":0.030726745,
    "19":0.030726745,
    "20":0.030726745,
    "21":0.030726745,
    "22":0.030726745,
    "23":0.030726745,
    "24":0.030726745,
    "25":0.030726745,
    "26":0.030726745,
    "27":0.030726745,
    "28":0.030726745,
    "29":0.030726745,
    "30":0.030726745,
    "31":0.030726745,
    "32":0.030726745,
    "33":0.030726745,
    "34":0.030726745,
    "35":0.030726745,
    "36":0.030726745,
    "37":0.030726745,
    "38":0.030726745,
    "39":0.030726745,
    "40":0.030726745,
    "41":0.030726745,
    "42":0.030726745,
    "43":0.030726745,
    "44":0.030726745,
    "45":0.030726745,
    "46":0.030726745,
    "47":0.030726745,
    "48":0.030726745,
    "49":0.030726745,
    "50":0.030726745,
    "51":0.030726745,
    "52":0.030726745,
    "53":0.030726745,
    "54":0.030726745,
    "55":0.030726745,
    "56":0.030726745,
    "57":0.030726745,
    "58":0.030726745,
    "59":0.030726745,
    "60":0.030726745,
    "61":0.030726745,
    "62":0.030726745,
    "63":0.030726745,
    "64":0.030726745,
    "65":0.030726745,
    "66":0.030726745,
    "67":0.030726745,
    "68":0.030726745,
    "69":0.030726745,
    "70":0.030726745,
    "71":0.030726745,
    "72":0.030726745,
    "73":0.030726745,
    "74":0.030726745,
    "75":0.030726745,
    "76":0.030726745,
    "77":0.030726745,
    "78":0.030726745,
    "79":0.030726745,
    "80":0.030726745
  },
  "subjectivity":{
    "0":0.4854166667,
    "1":0.7,
    "2":0.75,
    "3":0.34,
    "4":0.8,
    "5":0.5315972222,
    "6":0.0,
    "7":0.4892424242,
    "8":0.8,
    "9":0.5847222222,
    "10":0.501984127,
    "11":0.0,
    "12":0.7,
    "13":0.38125,
    "14":0.0,
    "15":0.1,
    "16":0.0,
    "17":0.475,
    "18":0.375,
    "19":0.7,
    "20":0.0,
    "21":0.0,
    "22":0.5416666667,
    "23":0.5,
    "24":0.2722222222,
    "25":0.2166666667,
    "26":0.0,
    "27":0.35,
    "28":0.4333333333,
    "29":0.75,
    "30":0.0,
    "31":0.6266666667,
    "32":0.55,
    "33":0.6916666667,
    "34":0.0,
    "35":0.5357142857,
    "36":0.0,
    "37":0.2375,
    "38":0.3555555556,
    "39":0.5,
    "40":0.5357142857,
    "41":0.0666666667,
    "42":0.6958333333,
    "43":0.25,
    "44":0.0,
    "45":0.1125,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":0.6785714286,
    "51":0.45,
    "52":0.0,
    "53":0.4,
    "54":0.3942857143,
    "55":0.0625,
    "56":0.1666666667,
    "57":0.0,
    "58":0.2888888889,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.575,
    "63":1.0,
    "64":0.6119047619,
    "65":0.0,
    "66":0.125,
    "67":0.625,
    "68":0.4981818182,
    "69":0.50625,
    "70":0.0,
    "71":0.437244898,
    "72":0.25,
    "73":0.55,
    "74":0.0,
    "75":0.45,
    "76":0.435,
    "77":0.2,
    "78":0.7375,
    "79":0.8214285714,
    "80":0.0
  },
  "mean_subjectivity":{
    "0":0.3419671822,
    "1":0.3419671822,
    "2":0.3419671822,
    "3":0.3419671822,
    "4":0.3419671822,
    "5":0.3419671822,
    "6":0.3419671822,
    "7":0.3419671822,
    "8":0.3419671822,
    "9":0.3419671822,
    "10":0.3419671822,
    "11":0.3419671822,
    "12":0.3419671822,
    "13":0.3419671822,
    "14":0.3419671822,
    "15":0.3419671822,
    "16":0.3419671822,
    "17":0.3419671822,
    "18":0.3419671822,
    "19":0.3419671822,
    "20":0.3419671822,
    "21":0.3419671822,
    "22":0.3419671822,
    "23":0.3419671822,
    "24":0.3419671822,
    "25":0.3419671822,
    "26":0.3419671822,
    "27":0.3419671822,
    "28":0.3419671822,
    "29":0.3419671822,
    "30":0.3419671822,
    "31":0.3419671822,
    "32":0.3419671822,
    "33":0.3419671822,
    "34":0.3419671822,
    "35":0.3419671822,
    "36":0.3419671822,
    "37":0.3419671822,
    "38":0.3419671822,
    "39":0.3419671822,
    "40":0.3419671822,
    "41":0.3419671822,
    "42":0.3419671822,
    "43":0.3419671822,
    "44":0.3419671822,
    "45":0.3419671822,
    "46":0.3419671822,
    "47":0.3419671822,
    "48":0.3419671822,
    "49":0.3419671822,
    "50":0.3419671822,
    "51":0.3419671822,
    "52":0.3419671822,
    "53":0.3419671822,
    "54":0.3419671822,
    "55":0.3419671822,
    "56":0.3419671822,
    "57":0.3419671822,
    "58":0.3419671822,
    "59":0.3419671822,
    "60":0.3419671822,
    "61":0.3419671822,
    "62":0.3419671822,
    "63":0.3419671822,
    "64":0.3419671822,
    "65":0.3419671822,
    "66":0.3419671822,
    "67":0.3419671822,
    "68":0.3419671822,
    "69":0.3419671822,
    "70":0.3419671822,
    "71":0.3419671822,
    "72":0.3419671822,
    "73":0.3419671822,
    "74":0.3419671822,
    "75":0.3419671822,
    "76":0.3419671822,
    "77":0.3419671822,
    "78":0.3419671822,
    "79":0.3419671822,
    "80":0.3419671822
  },
  "screen_name":{
    "0":"DragnirEnd24",
    "1":"Boston_Bitcoin_",
    "2":"blimpalotlot",
    "3":"blimpalotlot",
    "4":"CisadZYWKE",
    "5":"RossSayz",
    "6":"decimfic",
    "7":"RossSayz",
    "8":"RossSayz",
    "9":"RossSayz",
    "10":"XbtWilly",
    "11":"paraboloic",
    "12":"ray_s_ho",
    "13":"chowcollection",
    "14":"Boston_Bitcoin_",
    "15":"chowcollection",
    "16":"JimSant68216836",
    "17":"OrganizerCoach3",
    "18":"B_Nied",
    "19":"althumanoid",
    "20":"cesarbt55",
    "21":"Boston_Bitcoin_",
    "22":"CH_Arbuthnot",
    "23":"chowcollection",
    "24":"JoeSmit27977592",
    "25":"JoeSmit27977592",
    "26":"B_Nied",
    "27":"JoeSmit27977592",
    "28":"jeffondeath",
    "29":"DavidVBrag",
    "30":"Rafsorto",
    "31":"BigBrotherBBJ",
    "32":"althumanoid",
    "33":"chowcollection",
    "34":"BeantownBop",
    "35":"MaxThackeray2",
    "36":"startingbroke",
    "37":"docrobat",
    "38":"Boston_Bitcoin_",
    "39":"JessyTrades67",
    "40":"JessyTrades67",
    "41":"WeldonCaleb",
    "42":"chowcollection",
    "43":"undatic",
    "44":"_Choob_",
    "45":"BeantownStacks",
    "46":"GillsiesGoons",
    "47":"BishopClark98",
    "48":"trunfioone1",
    "49":"chowcollection",
    "50":"FisonLilian76",
    "51":"victornobi59",
    "52":"BTC_Mass",
    "53":"TheOtherKG",
    "54":"CH_Arbuthnot",
    "55":"Boston_BTC",
    "56":"BitcoinMktJrnl",
    "57":"Boston_BTC",
    "58":"BeantownStacks",
    "59":"jaime82357769",
    "60":"chowcollection",
    "61":"Bradley88995765",
    "62":"dellorussochar1",
    "63":"Rehe06301",
    "64":"LawrenceLepard",
    "65":"mhulbig",
    "66":"mahcmit",
    "67":"celticsforum",
    "68":"BF_Providence",
    "69":"celticsforum",
    "70":"CH_Arbuthnot",
    "71":"_justcarlson",
    "72":"korsatskiy",
    "73":"chowcollection",
    "74":"BeantownStacks",
    "75":"trefton190",
    "76":"FOUNDATIONdvcs",
    "77":"celticsforum",
    "78":"celticsforum",
    "79":"HashinJohnson",
    "80":"blimpalotlot"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":4,
    "14":0,
    "15":2,
    "16":0,
    "17":1,
    "18":3,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":21,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":43,
    "34":0,
    "35":0,
    "36":2,
    "37":1,
    "38":4,
    "39":0,
    "40":0,
    "41":0,
    "42":26,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":62,
    "50":0,
    "51":3,
    "52":11,
    "53":0,
    "54":6,
    "55":1,
    "56":2,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":23,
    "74":1,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":1,
    "80":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":3,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts"
  }
}