{
  "full_text":{
    "0":"Kyrie Irving: QUESTIONABLE - Posted A Documentary That Denies The Holocaust Happened https:\/\/t.co\/Eoy0WQouJ7",
    "1":"Kyrie Irving hasn't played a game since Nov. 1. https:\/\/t.co\/aGSTIVUNSp",
    "2":"@wojespn UPDATE: Nets PG Kyrie Irving is expected to return to play Sunday vs. the Grizzlies. per @ChrisBHaynes.",
    "3":"NOW THIS IS SOME BULLSHIT \n😡😡😡😡😡😡😡😡😡\nJaylen Brown gets benched for supporting Kyrie Irving and calling out Jo... https:\/\/t.co\/UUPq7veOi4 via @YouTube",
    "4":"Jaylen Brown Calls Out Joe Tsai’s Hypocrisy (Video) https:\/\/t.co\/4dTeIx4aGY",
    "5":"Excellent thoughts by my friend Avi in @JewishBoston  \nAn Open Letter to Kanye West, Kyrie Irving and Dave Chappelle https:\/\/t.co\/Qr5QAkojrh via @jewishboston",
    "6":"@OnlyInBOS “Not including the New York Yankees or Kyrie Irving”",
    "7":"https:\/\/t.co\/Qad4ATSJvE\n\nI love Mark Cuban. Let’s work to educate each other.",
    "8":"Kyrie Irving has wasted the last two years of Kevin Durant’s career",
    "9":"Kyrie Irving nearing return to Nets, could be back as soon as Sunday: report https:\/\/t.co\/sQ4QiZcMPR #BleedGreen https:\/\/t.co\/7PfknsevL0",
    "10":"@StaceyCornette That's why I blocked the terms \"Kyrie Irving\" and \"Elon Musk\"",
    "11":"Chad Finn: Brian Scalabrine has indicated on recent Celtics broadcasts that he had intel that they would have selected Shai Gilgeous-Alexander in ‘18 had they not traded the pick in the Kyrie deal.…  https:\/\/t.co\/6ILSfBK664",
    "12":"Kyrie Irving has missed the last seven consecutive Nets games  https:\/\/t.co\/s1UjE1x46T",
    "13":"Kyrie Irving is close to completing the terms necessary to be reinstated from his suspension. https:\/\/t.co\/F0LQlKjFcl",
    "14":"NBA LINEUP ALERT: Nets PG Kyrie Irving is nearing completion of the process to end his suspension and could return as soon as Sunday's game vs. the Grizzlies, per @wojespn. https:\/\/t.co\/ENTGlDTmWE",
    "15":"Everyone keeps pointing to Kyrie Irving as the reason the Nets are a joke. That's only partially true. Ben Simmons is also a whiny loser, who the Nets were JUST as foolish to get as they were getting Kyrie. As for KD, great player, but a TOTAL IDIOT for leaving GS for the Nets.",
    "16":"Joe Rogan questions why Kyrie Irving is punished for antisemitic film, but not Amazon: ‘All he did was post a link’ https:\/\/t.co\/qENc18M0P6 https:\/\/t.co\/sRVjV8ZrEi",
    "17":"Celtics notebook: Pritchard's minutes, Tatum for MVP, Brown addresses Kyrie Irving situation https:\/\/t.co\/0izKqqEriv",
    "18":"Celtics notebook: Pritchard's minutes, Tatum for MVP, Brown addresses Kyrie Irving situation\nhttps:\/\/t.co\/0Fkbul7PBa",
    "19":"Joe Rogan questions why Kyrie Irving is punished for antisemitic film, but not Amazon: ‘All he did was post a link’ https:\/\/t.co\/qENc18MyEE https:\/\/t.co\/2zEU2T7q9y",
    "20":"Jon Stewart On Dave Chappelle, Kyrie Irving, And Kanye West : (https:\/\/t.co\/EgK1NLhFrM)",
    "21":"Mailbag! Your questions on Kyrie’s suspension, the NBA\/Amazon dynamic, the surging Celtics and what’s going on with the Knicks https:\/\/t.co\/jlYhlbn8Qn",
    "22":"First, it was Anthony Davis. On Tuesday night, it was Domantas Sabonis. After holding five straight opponents under 100 points, the Nets gave up 153 to the Sacramento Kings on Tuesday. https:\/\/t.co\/Mq6nZHrL8C",
    "23":"\"For the moment, it seems, antisemitism is bad business in the United States. And yet, to drive around my hometown of Detroit is to wonder whether this news has arrived.\"\n\nKanye West’s antisemitism is bad for business. Now how about Henry Ford? https:\/\/t.co\/CumCk79vyp",
    "24":"Imagine being Kyrie Irving and having to decide whether to stay in Boston or go to the Nets or Knicks. Choices were made. Not the right one’s for him. But thankful he made them as a Cs fan in hindsight",
    "25":"\"From sources as varied as Tucker Carlson, Kyrie Irving, Elon Musk, Kanye West, our culture faces a flood of conspiracism. And inevitably, with the rise of conspiratorial thinking comes a surge in anti-Semitism.\" The Atlantic",
    "26":"Jaylen Brown found Net’s owner Joe Tsai’s recent comments about Kyrie Irving’s suspension “alarming.”  https:\/\/t.co\/CvhZ0KFeor",
    "27":"@TheNBACentral @Krisplashed #Nets owner has over played his hand\n Joe Tsai owes Kyrie Irving MILLIONS! https:\/\/t.co\/7553Ercl11",
    "28":"#Nets owner has over played his hand\n Joe Tsai owes Kyrie Irving MILLIONS! https:\/\/t.co\/HRineaJicg https:\/\/t.co\/S79bJZ6yYt",
    "29":"🚨 🎁🍀 Giveaway! Men's Kyrie Irving Nike Edition jersey from NBA Store. To enter like\/RT and if you don't mind sharing this with other people, thanks!\n\nThis is to bring awareness to the hypocrisy of the NBA and Nets owner Joe Tsai. You can check out my thoughts 👇 https:\/\/t.co\/F1uotVD5a3",
    "30":"I could do a giveaway for Kyrie Irving merchandise that also exposes Joe Tsai's profiteering off a modern day Holocaust.. maybe that would get more eyes on it",
    "31":"The Celtics long-ago trade for Kyrie Irving was dealt another knife twist given their speculated 2018 draft target. https:\/\/t.co\/X3DBhzhPHR",
    "32":"\"The Biden administration banned diplomats from going to China.. for “ongoing GENOCIDE &amp; crimes against humanity...”\n\nJoe Tsai owns a 29% stake in Megvii who makes the AI used in shepherding ethnic groups into barbed-wire camps.\n\nKyrie Irving watched a video that's on Amazon lol",
    "33":"Jaylen Brown voices more support for Kyrie Irving https:\/\/t.co\/oZh5QvdXRB",
    "34":"‘I don’t think he meant any harm’: Jaylen Brown expresses discomfort with length, nature of Kyrie Irving’s suspension https:\/\/t.co\/GSxYvEYOKY",
    "35":"‘I don’t think he meant any harm’: Jaylen Brown expresses discomfort with length, nature of Kyrie Irving’s suspension https:\/\/t.co\/dEY5UyuU1I",
    "36":"‘I don’t think he meant any harm’: Jaylen Brown expresses discomfort with length, nature of Kyrie Irving’s suspension https:\/\/t.co\/GvT6ylR6Tx",
    "37":"For one thing Henry Ford Hospital is in Mid-town NOT Downtown. Another Suburbanite.\nKanye West’s antisemitism is bad for business. Now how about Henry Ford?\n\nhttps:\/\/t.co\/pdf5IggW6q",
    "38":"Jaylen Brown gets frank with Joe Tsai, corporations &amp; continues to search for a resolution w Kyrie Irving and the Brooklyn Nets \n\nPowered by @athleticgreens @ TD Garden https:\/\/t.co\/Hydp6rEcvX",
    "39":"Jaylen Brown has sent out multiple tweets criticizing the way the Kyrie Irving saga has unfolded. https:\/\/t.co\/AsFRYkVRmz",
    "40":"Jaylen Brown found Net’s owner Joe Tsai’s recent comments about Kyrie Irving’s suspension “alarming.”  https:\/\/t.co\/rfcZSV2dUw",
    "41":"Jaylen Brown was asked about his apparent criticism of Joe Tsai and his handling of Kyrie Irving’s suspension.\n\nBrown’s full comments, via @TheCelticsWire:\n\nhttps:\/\/t.co\/A4SIqlhA2K",
    "42":"Jaylen Brown has voiced his displeasure over the Kyrie Irving saga on social media. https:\/\/t.co\/Y4kjBz7Y53",
    "43":"Jaylen Brown CALLS OUT Joe Tsai for Kyrie Irving Suspension:\n\n\"His response was \nalarming to me. Our society has more work to do, including Joe Tsai.\"\n\nFULL PRESSER: https:\/\/t.co\/doj3dXzFbd\n\n#Celtics #Thunder #KyrieIrving #Nets #JoeTsai https:\/\/t.co\/zawqlfIID9",
    "44":"📹 After the Celtics win tonight, Jaylen Brown took a lot of questions about the Kyrie Irving situation #WBZ @FCHWPO https:\/\/t.co\/AjDZArDD5R",
    "45":"Jaylen Brown on the Kyrie Irving situation- \"I think it's time for a larger conversation\"",
    "46":"These ppl are mentally ill and our soft society is allowing them to poison the minds of our youth. \n\nThey're more mad about Kyrie Irving than these issues...\n\nMeanwhile kids in China are learning calculus!! https:\/\/t.co\/aGQgAkzHz3",
    "47":"😡😡😡😡😡😡\nJEMELE HILL CROSSES THE LINE WITH KYRIE IRVING! https:\/\/t.co\/03OLZpwGFW via @YouTube https:\/\/t.co\/WDN4C283s2",
    "48":"🚨NEW EPISODE ALERT 🚨 Adam kaufman on Kyrie Irving, Ime Udoka, Joe Mazzulla and the Celtics | ... https:\/\/t.co\/6hofFqqIbc via @YouTube @AdamMKaufman @ProfansSports @iHeartRadio @wbznewsradio @DraftKings @Stokastic_Com",
    "49":"🚨NEW EPISODE ALERT🚨 Adam kaufman on Kyrie Irving, Ime Udoka, Joe Mazzulla and the Celtics | ... https:\/\/t.co\/TqiHAHdKfU via @YouTube @AdamMKaufman @iHeartRadio @DraftKings @wbznewsradio @ProfansSports @Stokastic_Com",
    "50":"Nike suspende relación con Kyrie Irving https:\/\/t.co\/YkN4WCZhZV",
    "51":"Let me translate Chapelle's monologue: Kanye and Kyrie Irving shouldn't have said what they said, but not because it isn't true.",
    "52":"LeBron James took to Twitter to defend his former teammate Kyrie Irving after the Brooklyn Nets suspended Irving for anti-Semitic comments. https:\/\/t.co\/AL6eufo8n8",
    "53":"Nets owner Joe Tsai meets with Kyrie Irving as union expects resolution between the sides ‘soon’ https:\/\/t.co\/oiT9R5dYR5",
    "54":"#KyrieIrving DID NOTHING WRONG‼  \n(neither did I at @wrbbradio in 2017)\nSTAND THE FUCK UP BROTHERS‼ BOYCOTT SPORTS PLANTATIONS\n(WTmF IS A SEMITE?)\nhttps:\/\/t.co\/hcfBU5dfpH\n▼\nyou already know\nhttps:\/\/t.co\/zzWe88llYq \nBLACK IN MEN ☼ EVERYWHERE\n▲\n@_AfricanUnion  @AAPRP  @tdro22",
    "55":"Jaylen Brown calls Nets response to Kyrie Irving ‘alarming for multiple reasons’\nhttps:\/\/t.co\/vNsSMKek95",
    "56":"Jaylen Brown calls Nets response to Kyrie Irving ‘alarming for multiple reasons’\nhttps:\/\/t.co\/dIic0dWRmV",
    "57":"Dave Chappelle addresses Kanye West and antisemitism in controversial 'SNL' monologue: 'It shouldn't be this scary to talk about anything' https:\/\/t.co\/sx3RDtwd78 Chappell i admire ur candor.. do it..",
    "58":"Joe Tsai treating Kyrie Irving like a modern day slave that he’s tryna break mentally and spiritually right in front of our eyes",
    "59":"For Boston sports teams, when will we say enough is enough with questionable characters? - The Boston Globe . Love Kevin’s Thoughts on  the bad Characters we’ve had in Boston. Which reminds me   it’s tiresome to hear Jaylen Brown preach on Kyrie Irving. https:\/\/t.co\/5ZP2uBLgfu",
    "60":"Antisemitism is ugly, whoever spouts it.  But if you think it's more important to talk with your students or congregants or followers about Ye or Kyrie Irving or David Chapelle than Tucker Carlson or MTG or Trump, then maybe antisemitism isn't your only problem).",
    "61":"@DaveChappelle had the opportunity to use humor to denounce the antisemitic statements made by Kanye West and Kyrie Irving. Instead, he chose to perpetuate the same antisemitic tropes with various punchlines and to pit two communities against one another.",
    "62":"Amazon, Barnes &amp; Noble Urged In Open Letter Signed By Celebrities To Pull Controversial Film And Book Promoted By Kyrie Irving – Deadliane https:\/\/t.co\/6KLBFLOtAy",
    "63":"Jaylen Brown calls Nets' punishment of Kyrie Irving \"alarming\" https:\/\/t.co\/bN5icSpIdB",
    "64":"@abubilu @noforestfires @thatpeterfox Except he’s not an Israeli and was criticizing Kyrie Irving and Kanye West, or do you think West and Irving had a point?",
    "65":"@Nike No we’re just not gonna buy it show some respect to Kyrie Irving @KyrieIrving https:\/\/t.co\/NlEqOFDUmf",
    "66":"Jaylen Brown has been critical of the conditions of Kyrie Irving's indefinite suspension from the Nets. https:\/\/t.co\/30EjIa3B2w",
    "67":"Celtics star Jaylen Brown expressed concern over Joe Tsai's response on when Kyrie Irving would return to the Nets. https:\/\/t.co\/UBX8Ai917l",
    "68":"Celtics star Jaylen Brown expressed concern over Joe Tsai's response on when Kyrie Irving would return to the Nets. https:\/\/t.co\/mvbaiCaRt5",
    "69":"@TheHoopCentral If y’all think your going deep into the playoffs without Kyrie Irving. Y’all crazy",
    "70":"Creator Of \"Hebrews To Negroes\" Film SPEAKS OUT On Kyrie Irving Suspensi... https:\/\/t.co\/zRsSVG4Mj1 via @YouTube",
    "71":"Marcin Gortat To Kyrie Irving, Come To Poland W\/ Me &amp; Learn About Jewish History https:\/\/t.co\/S2TpQGTiTV via @TMZ",
    "72":"Boston Sports Journal's Bobby Manning joins Josue and me to discuss Kyrie Irving's suspension and his future with the Brooklyn Nets. Jaylen Brown calls out Nike &amp; Ime Udoka will not be coaching in Brooklyn this season https:\/\/t.co\/j2cKqJlMg0",
    "73":"Boston Sports Journal's Bobby Manning joins Max &amp; me to discuss Kyrie Irving's suspension and his future with the Brooklyn Nets. Jaylen Brown calls out Nike &amp; Ime Udoka will not be coaching in Brooklyn this season https:\/\/t.co\/zOzevErKXL",
    "74":"Boston Sports Journal's Bobby Manning joins Max &amp; Josue to discuss Kyrie Irving's suspension and his future with the Brooklyn Nets. Jaylen Brown calls out Nike &amp; Ime Udoka will not be coaching in Brooklyn this season https:\/\/t.co\/GOUk8cPU25",
    "75":"NBA Commissioner Adam Silver on Kyrie Irving: ‘I’ve never heard an antisemitic word from him’ https:\/\/t.co\/DkKpVntoyR",
    "76":"“Perhaps the players felt that anti-Semitism was not their issue. (Only one current N.B.A. player, Deni Avdija, from Israel, is known to be Jewish…” https:\/\/t.co\/0CpBSl3gbG",
    "77":"Minister Louis Farrakhan DESTROYS Kyrie Irving Haters...BUT THERE IS A ... https:\/\/t.co\/NUWR0PZfy6 via @YouTube",
    "78":"After all the hoopla\n\nAmazon, Barnes &amp; Noble Urged In Open Letter Signed By Celebrities To Pull Controversial Film And Book Promoted By Kyrie Irving – Deadline https:\/\/t.co\/IxDhHLoWR3",
    "79":"What a slippery slope. How do we decide what gets censored–what doesn’t? And almost more importantly, who decides?  https:\/\/t.co\/JSDdXuRksS",
    "80":"Nike's Phil Knight says Kyrie Irving 'stepped over the line' sharing antisemitic film https:\/\/t.co\/ISoa2YoZCo",
    "81":"PLANTATION NBA: THIS WAS YET ANOTHER RACIST ATTACK \nOF COURSE HE HAD NO SUCH BELIEFS (WTmF IS A SEMITE?)\nhttps:\/\/t.co\/IByO1FzGhq\n☼\n▼\nno more casting pearls (Matt 7:6)\nhttps:\/\/t.co\/TWouz59Jmx\nIN EVERY RIGHT ◘ HAND\n▲\nhttps:\/\/t.co\/IByO1FzGhq",
    "82":"Undisputed’s Shannon Sharpe fired up about Kyrie Irving double standard https:\/\/t.co\/KChI9bFkt5 https:\/\/t.co\/CwJbzippOU",
    "83":"Paul Pierce believes that the Nets are demanding too much from Kyrie Irving before he is allowed to return from his suspension.\n\nhttps:\/\/t.co\/FK1YCwZfoq",
    "84":"Undisputed’s Shannon Sharpe fired up about Kyrie Irving double standard https:\/\/t.co\/KChI9bFSiD https:\/\/t.co\/MQAdD4H1yX",
    "85":"Is Kyrie Irving HONESTLY Wrong? Should He just Give IN and BOW DOWN? https:\/\/t.co\/6oIu54wVLl via @YouTube",
    "86":"Shaq calls Kyrie Irving a \"Idiot\" .. but.. is he a Hypocrite? (Movie\/The... https:\/\/t.co\/CxHnO6WRKp via @YouTube",
    "87":"Minister Louis Farrakhan speaks on Ye, Kyrie Irving, Hebrews to Negroes,... https:\/\/t.co\/z6x8ipX62K via @YouTube",
    "88":"@HappyDance1 @trellsuniverse You clearly haven’t read up on Kyrie. have you. His donations alone that you don’t know about would embarrass you. https:\/\/t.co\/0Aywjw14jc",
    "89":"Just in my thoughts....but has brett Favre lost endorsements like Kanye and Kyrie Irving...or is that type of cancellation just reserved for Black people.....not agreeing with their behavior...but the make an example of them type of punishment isn't equal",
    "90":"@CTabatabaie I agree 100%. I’m taking a lot of heat on my recent post about JB doing his job as a union leader in speaking up about Kyrie Irving and this situation, it’s great to see no matter how we may feel about Irving in Boston https:\/\/t.co\/CniFtqGFa7",
    "91":"James, I thought for a moment it was Kyrie Irving giving me his flat Earth Philosophy. I know what your saying I also know the planet is burning up because of we humans. Every scientist has warned us! https:\/\/t.co\/psorX5Cfqm",
    "92":"If #LeBronJames needs to flop more than Kyrie Irving needs to post more on social media https:\/\/t.co\/KWLBRRCXHh",
    "93":"LeBron James Defends Former Teammate Kyrie Irving Amid Scandal https:\/\/t.co\/OcKG9xJF7x",
    "94":"Kyrie Irving's former teammate LeBron James took to Twitter on Thursday to speak about Irving's controversial situation. https:\/\/t.co\/HnYmfvkHxD",
    "95":"Jaylen Brown attacks Nike after co-founder announces it’ll likely cut ties with Kyrie Irving https:\/\/t.co\/6ETArmGPVt https:\/\/t.co\/clnlcY53fY",
    "96":"Jaylen Brown attacks Nike after co-founder announces it’ll likely cut ties with Kyrie Irving https:\/\/t.co\/BxkNkXjCUG https:\/\/t.co\/pWEHqXZXXk",
    "97":"Jaylen Brown attacks Nike after co-founder announces it’ll likely cut ties with Kyrie Irving https:\/\/t.co\/9ljjfbt0G8 https:\/\/t.co\/e3W0kOoKeb",
    "98":"@blackosiris87 @EladNehorai @joetsai1999 https:\/\/t.co\/K2jsrJ5QeJ",
    "99":"@HubieTalksHoops @wojespn @TheNBPA My focus isn't about Kyrie Irving.  I'm more focused watching Jayson Tatum emerge not only as the best Wing in the NBA , but as one of the best scorers in the association !!!!!"
  },
  "date":{
    "0":1668735045000,
    "1":1668727743000,
    "2":1668725836000,
    "3":1668720754000,
    "4":1668719055000,
    "5":1668710230000,
    "6":1668705282000,
    "7":1668702280000,
    "8":1668701997000,
    "9":1668697113000,
    "10":1668658122000,
    "11":1668657616000,
    "12":1668645909000,
    "13":1668645603000,
    "14":1668642835000,
    "15":1668638366000,
    "16":1668635210000,
    "17":1668634532000,
    "18":1668633909000,
    "19":1668633760000,
    "20":1668626969000,
    "21":1668619869000,
    "22":1668619083000,
    "23":1668616421000,
    "24":1668600685000,
    "25":1668592802000,
    "26":1668589250000,
    "27":1668540595000,
    "28":1668540546000,
    "29":1668535983000,
    "30":1668533248000,
    "31":1668533145000,
    "32":1668527696000,
    "33":1668520346000,
    "34":1668519913000,
    "35":1668519908000,
    "36":1668519901000,
    "37":1668519465000,
    "38":1668514121000,
    "39":1668510302000,
    "40":1668488513000,
    "41":1668488471000,
    "42":1668487562000,
    "43":1668485308000,
    "44":1668484653000,
    "45":1668483807000,
    "46":1668476529000,
    "47":1668473702000,
    "48":1668464218000,
    "49":1668459046000,
    "50":1668449203000,
    "51":1668440633000,
    "52":1668409564000,
    "53":1668383705000,
    "54":1668383643000,
    "55":1668382639000,
    "56":1668382633000,
    "57":1668382216000,
    "58":1668379636000,
    "59":1668378743000,
    "60":1668370267000,
    "61":1668363019000,
    "62":1668361227000,
    "63":1668356799000,
    "64":1668354140000,
    "65":1668349179000,
    "66":1668341103000,
    "67":1668313611000,
    "68":1668313591000,
    "69":1668311997000,
    "70":1668292639000,
    "71":1668288694000,
    "72":1668288002000,
    "73":1668287702000,
    "74":1668287402000,
    "75":1668287263000,
    "76":1668278757000,
    "77":1668269876000,
    "78":1668257980000,
    "79":1668245309000,
    "80":1668236983000,
    "81":1668226899000,
    "82":1668214928000,
    "83":1668214471000,
    "84":1668214265000,
    "85":1668213665000,
    "86":1668213646000,
    "87":1668213637000,
    "88":1668211607000,
    "89":1668211307000,
    "90":1668206034000,
    "91":1668203446000,
    "92":1668202602000,
    "93":1668198834000,
    "94":1668198363000,
    "95":1668197432000,
    "96":1668197420000,
    "97":1668197404000,
    "98":1668197050000,
    "99":1668196734000
  },
  "polarity":{
    "0":-0.25,
    "1":-0.4,
    "2":-0.1,
    "3":0.25,
    "4":0.0,
    "5":0.5,
    "6":0.1363636364,
    "7":0.1875,
    "8":-0.1,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.4,
    "15":0.07,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":-0.75,
    "21":0.0,
    "22":0.225,
    "23":-0.7,
    "24":0.2857142857,
    "25":0.0,
    "26":-0.0333333333,
    "27":0.0,
    "28":0.0,
    "29":0.0625,
    "30":0.35,
    "31":0.0,
    "32":0.8,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":-0.7,
    "38":0.0,
    "39":0.0,
    "40":-0.0333333333,
    "41":0.2,
    "42":0.0333333333,
    "43":0.25,
    "44":0.8,
    "45":0.0,
    "46":-0.219140625,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.35,
    "52":0.0,
    "53":0.0,
    "54":-0.2833333333,
    "55":-0.05,
    "56":-0.05,
    "57":0.025,
    "58":0.1285714286,
    "59":-0.2,
    "60":0.05,
    "61":0.0,
    "62":0.3833333333,
    "63":-0.1,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":-0.3,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.3833333333,
    "79":0.45,
    "80":0.0,
    "81":0.0119047619,
    "82":0.0,
    "83":0.2,
    "84":0.0,
    "85":-0.3277777778,
    "86":-0.8,
    "87":0.0,
    "88":0.1,
    "89":-0.0833333333,
    "90":0.4,
    "91":-0.03125,
    "92":0.3444444444,
    "93":0.0,
    "94":0.275,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.625
  },
  "mean_polarity":{
    "0":0.0246549682,
    "1":0.0246549682,
    "2":0.0246549682,
    "3":0.0246549682,
    "4":0.0246549682,
    "5":0.0246549682,
    "6":0.0246549682,
    "7":0.0246549682,
    "8":0.0246549682,
    "9":0.0246549682,
    "10":0.0246549682,
    "11":0.0246549682,
    "12":0.0246549682,
    "13":0.0246549682,
    "14":0.0246549682,
    "15":0.0246549682,
    "16":0.0246549682,
    "17":0.0246549682,
    "18":0.0246549682,
    "19":0.0246549682,
    "20":0.0246549682,
    "21":0.0246549682,
    "22":0.0246549682,
    "23":0.0246549682,
    "24":0.0246549682,
    "25":0.0246549682,
    "26":0.0246549682,
    "27":0.0246549682,
    "28":0.0246549682,
    "29":0.0246549682,
    "30":0.0246549682,
    "31":0.0246549682,
    "32":0.0246549682,
    "33":0.0246549682,
    "34":0.0246549682,
    "35":0.0246549682,
    "36":0.0246549682,
    "37":0.0246549682,
    "38":0.0246549682,
    "39":0.0246549682,
    "40":0.0246549682,
    "41":0.0246549682,
    "42":0.0246549682,
    "43":0.0246549682,
    "44":0.0246549682,
    "45":0.0246549682,
    "46":0.0246549682,
    "47":0.0246549682,
    "48":0.0246549682,
    "49":0.0246549682,
    "50":0.0246549682,
    "51":0.0246549682,
    "52":0.0246549682,
    "53":0.0246549682,
    "54":0.0246549682,
    "55":0.0246549682,
    "56":0.0246549682,
    "57":0.0246549682,
    "58":0.0246549682,
    "59":0.0246549682,
    "60":0.0246549682,
    "61":0.0246549682,
    "62":0.0246549682,
    "63":0.0246549682,
    "64":0.0246549682,
    "65":0.0246549682,
    "66":0.0246549682,
    "67":0.0246549682,
    "68":0.0246549682,
    "69":0.0246549682,
    "70":0.0246549682,
    "71":0.0246549682,
    "72":0.0246549682,
    "73":0.0246549682,
    "74":0.0246549682,
    "75":0.0246549682,
    "76":0.0246549682,
    "77":0.0246549682,
    "78":0.0246549682,
    "79":0.0246549682,
    "80":0.0246549682,
    "81":0.0246549682,
    "82":0.0246549682,
    "83":0.0246549682,
    "84":0.0246549682,
    "85":0.0246549682,
    "86":0.0246549682,
    "87":0.0246549682,
    "88":0.0246549682,
    "89":0.0246549682,
    "90":0.0246549682,
    "91":0.0246549682,
    "92":0.0246549682,
    "93":0.0246549682,
    "94":0.0246549682,
    "95":0.0246549682,
    "96":0.0246549682,
    "97":0.0246549682,
    "98":0.0246549682,
    "99":0.0246549682
  },
  "subjectivity":{
    "0":0.5,
    "1":0.4,
    "2":0.4,
    "3":0.25,
    "4":0.0,
    "5":0.75,
    "6":0.4545454545,
    "7":0.4875,
    "8":0.0333333333,
    "9":0.0,
    "10":0.0,
    "11":0.25,
    "12":0.0666666667,
    "13":1.0,
    "14":0.4,
    "15":0.79,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":1.0,
    "21":0.1666666667,
    "22":0.3666666667,
    "23":0.6666666667,
    "24":0.5357142857,
    "25":1.0,
    "26":0.2833333333,
    "27":0.0,
    "28":0.0,
    "29":0.2875,
    "30":0.4,
    "31":0.0,
    "32":0.7,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.6666666667,
    "38":0.0,
    "39":0.0,
    "40":0.2833333333,
    "41":0.45,
    "42":0.0666666667,
    "43":0.55,
    "44":0.4,
    "45":0.5,
    "46":0.7125,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.65,
    "52":0.0,
    "53":0.0,
    "54":0.5166666667,
    "55":0.3,
    "56":0.3,
    "57":0.975,
    "58":0.3452380952,
    "59":0.7111111111,
    "60":0.875,
    "61":0.3125,
    "62":0.7833333333,
    "63":0.6,
    "64":0.0,
    "65":0.0,
    "66":0.8,
    "67":0.0,
    "68":0.0,
    "69":0.65,
    "70":0.0,
    "71":0.0,
    "72":0.125,
    "73":0.125,
    "74":0.125,
    "75":0.0,
    "76":0.7,
    "77":0.0,
    "78":0.7833333333,
    "79":0.75,
    "80":0.0,
    "81":0.5119047619,
    "82":0.0,
    "83":0.2,
    "84":0.0,
    "85":0.5944444444,
    "86":0.8,
    "87":0.0,
    "88":0.3833333333,
    "89":0.3416666667,
    "90":0.5,
    "91":0.125,
    "92":0.3555555556,
    "93":0.0,
    "94":0.475,
    "95":1.0,
    "96":1.0,
    "97":1.0,
    "98":0.0,
    "99":0.525
  },
  "mean_subjectivity":{
    "0":0.3355684704,
    "1":0.3355684704,
    "2":0.3355684704,
    "3":0.3355684704,
    "4":0.3355684704,
    "5":0.3355684704,
    "6":0.3355684704,
    "7":0.3355684704,
    "8":0.3355684704,
    "9":0.3355684704,
    "10":0.3355684704,
    "11":0.3355684704,
    "12":0.3355684704,
    "13":0.3355684704,
    "14":0.3355684704,
    "15":0.3355684704,
    "16":0.3355684704,
    "17":0.3355684704,
    "18":0.3355684704,
    "19":0.3355684704,
    "20":0.3355684704,
    "21":0.3355684704,
    "22":0.3355684704,
    "23":0.3355684704,
    "24":0.3355684704,
    "25":0.3355684704,
    "26":0.3355684704,
    "27":0.3355684704,
    "28":0.3355684704,
    "29":0.3355684704,
    "30":0.3355684704,
    "31":0.3355684704,
    "32":0.3355684704,
    "33":0.3355684704,
    "34":0.3355684704,
    "35":0.3355684704,
    "36":0.3355684704,
    "37":0.3355684704,
    "38":0.3355684704,
    "39":0.3355684704,
    "40":0.3355684704,
    "41":0.3355684704,
    "42":0.3355684704,
    "43":0.3355684704,
    "44":0.3355684704,
    "45":0.3355684704,
    "46":0.3355684704,
    "47":0.3355684704,
    "48":0.3355684704,
    "49":0.3355684704,
    "50":0.3355684704,
    "51":0.3355684704,
    "52":0.3355684704,
    "53":0.3355684704,
    "54":0.3355684704,
    "55":0.3355684704,
    "56":0.3355684704,
    "57":0.3355684704,
    "58":0.3355684704,
    "59":0.3355684704,
    "60":0.3355684704,
    "61":0.3355684704,
    "62":0.3355684704,
    "63":0.3355684704,
    "64":0.3355684704,
    "65":0.3355684704,
    "66":0.3355684704,
    "67":0.3355684704,
    "68":0.3355684704,
    "69":0.3355684704,
    "70":0.3355684704,
    "71":0.3355684704,
    "72":0.3355684704,
    "73":0.3355684704,
    "74":0.3355684704,
    "75":0.3355684704,
    "76":0.3355684704,
    "77":0.3355684704,
    "78":0.3355684704,
    "79":0.3355684704,
    "80":0.3355684704,
    "81":0.3355684704,
    "82":0.3355684704,
    "83":0.3355684704,
    "84":0.3355684704,
    "85":0.3355684704,
    "86":0.3355684704,
    "87":0.3355684704,
    "88":0.3355684704,
    "89":0.3355684704,
    "90":0.3355684704,
    "91":0.3355684704,
    "92":0.3355684704,
    "93":0.3355684704,
    "94":0.3355684704,
    "95":0.3355684704,
    "96":0.3355684704,
    "97":0.3355684704,
    "98":0.3355684704,
    "99":0.3355684704
  },
  "screen_name":{
    "0":"GarlicNutella",
    "1":"masslivesports",
    "2":"dklive",
    "3":"09Mark1",
    "4":"MysticalRose3_1",
    "5":"StevenL57",
    "6":"MKenslea",
    "7":"TwitchB51",
    "8":"Ndinsanity",
    "9":"WEEI",
    "10":"rdamon1982",
    "11":"TheCelticsWire",
    "12":"NESN",
    "13":"masslivesports",
    "14":"dklive",
    "15":"RShaffer1",
    "16":"fangsbites",
    "17":"BostonSportsBSJ",
    "18":"John_Karalis",
    "19":"fangsbites",
    "20":"johnmakingstuff",
    "21":"SIChrisMannix",
    "22":"BosHeraldSports",
    "23":"jerrymberger",
    "24":"CoreyB08",
    "25":"Frank_Schaeffer",
    "26":"TheCelticsWire",
    "27":"NOSTRAYZ",
    "28":"NOSTRAYZ",
    "29":"celticsforum",
    "30":"celticsforum",
    "31":"NESN",
    "32":"celticsforum",
    "33":"wbzsports",
    "34":"BDCSports",
    "35":"BDCCeltics",
    "36":"BostonDotCom",
    "37":"OtherTerenceJ",
    "38":"CelticsCLNS",
    "39":"masslivesports",
    "40":"TheCelticsWire",
    "41":"CTabatabaie",
    "42":"masslivesports",
    "43":"CelticsCLNS",
    "44":"JoeGiza",
    "45":"JustinmTurpin",
    "46":"PreciseMind1804",
    "47":"09Mark1",
    "48":"bmoneylifestyle",
    "49":"ProfansSports",
    "50":"ElMundoBoston",
    "51":"Neil4birds",
    "52":"NECN",
    "53":"BGlobeSports",
    "54":"SONSOFAFRIKA",
    "55":"BDCSports",
    "56":"BDCCeltics",
    "57":"rmac1448",
    "58":"therechigoes",
    "59":"uptonbell",
    "60":"jgutoff",
    "61":"alexandratali25",
    "62":"mizzundahstood1",
    "63":"wbzsports",
    "64":"BowmanHorton",
    "65":"BizNis617",
    "66":"masslivesports",
    "67":"JasonOun95",
    "68":"NESN",
    "69":"convinced012",
    "70":"NewbSaibot_",
    "71":"danvzla",
    "72":"cedricmaxwell81",
    "73":"Joe_Sway",
    "74":"CelticsCLNS",
    "75":"jewish_ma",
    "76":"drdrtsai",
    "77":"09Mark1",
    "78":"ThouzandWordz",
    "79":"thecuriouschimp",
    "80":"MEOinBoston",
    "81":"SONSOFAFRIKA",
    "82":"fangsbites",
    "83":"CelticsNationCP",
    "84":"fangsbites",
    "85":"MallyInMind",
    "86":"MallyInMind",
    "87":"MallyInMind",
    "88":"BostonBlackOne",
    "89":"Sinita11_",
    "90":"CelticsFiles",
    "91":"uptonbell",
    "92":"HanginHeadlines",
    "93":"danvzla",
    "94":"NECN",
    "95":"BDCCeltics",
    "96":"BDCSports",
    "97":"BostonDotCom",
    "98":"DennisFischman",
    "99":"johndegrandis2"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":3,
    "3":5,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":3,
    "15":0,
    "16":6,
    "17":1,
    "18":3,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":1,
    "24":45,
    "25":15,
    "26":7,
    "27":1,
    "28":2,
    "29":94,
    "30":1,
    "31":2,
    "32":28,
    "33":8,
    "34":0,
    "35":2,
    "36":2,
    "37":0,
    "38":1,
    "39":0,
    "40":115,
    "41":17,
    "42":0,
    "43":46,
    "44":13,
    "45":1,
    "46":0,
    "47":0,
    "48":3,
    "49":2,
    "50":0,
    "51":4,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":4,
    "57":0,
    "58":11,
    "59":2,
    "60":1,
    "61":3,
    "62":0,
    "63":4,
    "64":5,
    "65":0,
    "66":2,
    "67":1,
    "68":6,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":4,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":23,
    "97":4,
    "98":1,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":3,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":6,
    "26":1,
    "27":0,
    "28":0,
    "29":88,
    "30":0,
    "31":0,
    "32":10,
    "33":2,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":1,
    "39":0,
    "40":22,
    "41":4,
    "42":0,
    "43":9,
    "44":5,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":4,
    "50":0,
    "51":0,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":4,
    "73":3,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":2,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":3,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}