{
  "full_text":{
    "0":"@livescore France team",
    "1":"France rejects ''Confrontation'' in Asia: Macron https:\/\/t.co\/laKxVGwhqp",
    "2":"For France, Iran's human rights violations overshadow nuclear deal options - Al-Monitor https:\/\/t.co\/Pp5R41Grhm",
    "3":"@LisaLopes__ France...Mbappe my guy. Argentina cause I'd like Messi to win a cup and Brasil. Brasil was embarrassed last time around but they have a lot of experience now",
    "4":"@amoeba_ee Stuart is getting dragged all over the streets of France 🤷🏾‍♂️",
    "5":"quarters \n\nUSA vs Argentina- Argentina win\nGermany vs Brazil- Brazil win \nEngland vs France- England win \nSpain vs Switzerland- Spain win",
    "6":"Round of 16\n\nEcuador vs USA- USA will win \nArgentina vs Denmark- Argentina will win\nGermany vs Morocco- Germany win \nBrazil vs Uruguay- Brazil win \nEngland vs Netherlands- England win\nFrance vs Poland- France win \nBelgium vs Spain- Spain win \nPortugal vs Switzerland- Swiss win",
    "7":"Group D\n\n1. France\n2. Denmark\n3. Australia \n4. Tunisia",
    "8":"@RugbyPass France, Ireland and South Africa are on a very equal footing - I’ll be astounded if the next WC winner isn’t one of those three (and France must be favorite with home advantage)",
    "9":"Anonymous France 1599, Letter A, 16th century https:\/\/t.co\/bNtyPMZbqB https:\/\/t.co\/tHdxZr6csB",
    "10":"Nos efforts à promouvoir le baseball – et les Red Sox dans mon cas – en France via cette plateforme pourraient être anéantis d’une ordonnance princière d’un type qui n’a ni noblesse ni intelligence. Je ne sais pas trop quoi dire, sinon merci ❤️‍🔥",
    "11":"La France ils sont trop la https:\/\/t.co\/jWNAtxVC9k",
    "12":"France, Lloris and Saliba give it away. https:\/\/t.co\/2h3QultDDD",
    "13":"90% of who supports France in this World Cup is a wagonist.",
    "14":"@brfootball I’m not at all rooting for France but those jerseys are straight heat",
    "15":"The 12 Best National Parks in France YOU Need to Visit https:\/\/t.co\/GynHJWqalF via @abackpackerstal https:\/\/t.co\/klTTvyQrfu",
    "16":"Kai Kara-France vs. Alex Perez\nFlyweight\n\nKai Kara-France\nAge: 29\nHeight: 5'4\nReach: 69\"\n\nAlex Perez\nAge: 30\nHeight: 5'6\nReach: 65\"\n\nMatch Link: https:\/\/t.co\/wcjDpOMvE2 https:\/\/t.co\/w5teRkgV8Q",
    "17":"@ajplusfrancais C’est pas du racisme ils ont just mentionner ces origines et c’est vrais l’équipe de france c’est Africa United après tout! Quand y’a truc po bien la télé français tout le temps précise les origine de la personne si ils one d’Afrique et quand c bien vous aimer po quand le di 🤡",
    "18":"This is an antique safe from France with a special lock mechanism https:\/\/t.co\/B1yZHVLdv4",
    "19":"@jouste Keep him away from France.",
    "20":"@asherdgreat @Omowale99949437 @HooversProduct @MysstaGodUp These ni@@as always bitter bout something. Talking bout he remember when... Stop lying...\n\nNas do sold out arena shows in  Japan, Germany, Ireland, France, etc, That's relevance \n\n21 ain't even got a passport",
    "21":"@nemanjaYVR Croatia's match against Romania in France '98. The Romanians had all dyed their hair blonde.",
    "22":"@france_Jh Que isso cara KKK",
    "23":"@RealCandaceO Did the Europeans \"rob the American people\" when Nazi Germany attacked Great Britain, France, Poland and most of Europe?",
    "24":"@mcmansionhell You were an acoustics grad student? That is so neat. I did my acoustics grad studenting at RPI, but somehow never made the jump to Tour De France correspondent.",
    "25":"First of all, Cinco de Mayo is not Mexican independence day (that's September 16). The holiday, celebrated mainly in the Mexican state of Puebla, commemorates the 1862 victory of Mexico over France, as the latter sought to collect on its debt that Mexico owed them.",
    "26":"Solo US certification \nWizkid - 0\nDaVido - 2\n\nSolo Canada certification \nWizkid - 0\nDaVido - 2\n\nFrance certification\nBoth Solo &amp; feature to their name\n\nWizkid - 0\nDaVido - 1\n\nHope, we can agree who's bigger now?",
    "27":"@DivineOps It is not particularly popular in the EU - European treaties have forced the privatization of things that had previously been public services - but France at least continues to strive to maintain public services.",
    "28":"@TFNBreakingNews @sourcenext_com @MatrixPartners_ @sparkcapital @Playground_VC @HP @hptechventures @HP_France @mark_schnittman @weisfrank We are thrilled for this opportunity to partner with @hptechventures to continue empowering remote and hybrid teams with our next-gen tech 🦉",
    "29":"@footmercato Il n’y a qu’en France qu’on ne le voit pas vainqueurs.",
    "30":"@MrGrEenFR It's the same shit here, Spain and France aren't so different after all",
    "31":"@noahqk @JosephMajkut @nsobhani_smrc France actually has feebates for cars! And it works! But you knew that already... https:\/\/t.co\/wdntayISks",
    "32":"Pix4D, Axians France Partner for Digital Twins of Telecom Infrastructure\n\nhttps:\/\/t.co\/Qsct9u8220",
    "33":"A cheese factory exploded in France. Da brie was everywhere.",
    "34":"Focus - Iranian diaspora in Paris hopes for regime change in Tehran - FRANCE 24 English https:\/\/t.co\/pxAXVlK23R",
    "35":"HomasGames free mint is live🙌 @Mallory53730933 @sethgant4 @Kspatel711 @devispraja @santhos82472836 @Quan7Lac @vyoanh10909992 @huang11731959 @france_rollin @ItzZuyy @1ronlad @lottereemannonk @TrnThan61354175 https:\/\/t.co\/WgmTZGAAas",
    "36":"@flanman88 @SeanQCurran @ChristoSilvia @RideBluebikes @CityOfBoston @CambMA @TownofBrookline @SomervilleCity @bostonbikeunion @MassBike @BikeNewton @realBurhanAzeem @AndreaeDowns In France the bike share systems allow you to place a hold - I think 5 minutes - which really helps, especially if you are trying to find more than one bike.",
    "37":"hunter biden should just rent a cottage on the beach in the south of france and just relax for two years. he shouldnt waste one second of his ife dealing with jim jordan's bullshit",
    "38":"@DaddyRSalomons @EASPORTS @EASPORTSFIFA @EA_FIFA_France In EA Sports FC 2027",
    "39":"@liddle_4_ever @RugbyPass Ireland would beat France in Dublin, France would beat Ireland in Paris.",
    "40":"France wants Azerbaijan to recognize Karabakh? Are u fr lmao? https:\/\/t.co\/Eq4esYBELC",
    "41":"This earthenware sherd may look unassuming, this is the 1st time we’ve identified this type on a site in Boston! It’s called Martincamp, a high-fired redware from France dating to the early-mid 1600s. (1\/2) https:\/\/t.co\/R4bs8zMq40",
    "42":"@SteveSaleeba Do you know why the French only eat one egg for breakfast?\n\nBecause in France, one egg is an oeuf.",
    "43":"France and Germany to fire up stalled fighter jet project via @FT\n https:\/\/t.co\/2xQ0hV12Bd",
    "44":"Most Economically Influential Countries:\n\n1.🇨🇳 China\n2.🇺🇸 US\n3.🇬🇧 UK\n4.🇩🇪 Germany\n5.🇯🇵 Japan\n6.🇷🇺 Russia\n7.🇦🇪 UAE\n8.🇸🇦 Saudi Arabia\n9.🇫🇷 France\n10.🇨🇦 Canada\n\n15.🇶🇦 Qatar\n16.🇮🇳 India\n17.🇮🇹 Italy\n20.🇪🇸 Spain\n22.🇧🇷 Brazil\n\n📌CONSIDER THIS WHEN YOU ARE CHOOSING WHERE TO JAPA.",
    "45":"#Streetart by #RémiTournier @remi_tournier__ in #Aurillac, France, for #Festival10èmeArt @10emeart\nMore pics at: https:\/\/t.co\/ObGQuzHJsr\nVia @cultureforfreedom\n\n#streetartAurillac #streetartfrance #francestreetart #art #graffiti #murals #murales #urbana… https:\/\/t.co\/zBvkq7cdrX https:\/\/t.co\/RxltUPEiBV",
    "46":"#Streetart by #RémiTournier @remi_tournier__ in #Aurillac, France, for #Festival10èmeArt @10emeart\nMore pics at: https:\/\/t.co\/ObGQuzHJsr\nVia @cultureforfreedom\n https:\/\/t.co\/zBvkq7cdrX https:\/\/t.co\/ZK2fJPtRkS",
    "47":"Iran increasingly aggressive towards France, region - Macron - Euronews https:\/\/t.co\/YB58bf7huN",
    "48":"https:\/\/t.co\/gO4PeGhcqe @ESSEC_IRENE @FRS_org @AColson_ @fx_lefranc @LMarchand2 @geliefig @Frclemenceau @FranckMathevon",
    "49":"Unidentified Artist, Housing, Conditions: France. Paris. Streets: Social Conditions in Paris, France: 1905: In the Grenelle (Whitechapel) District: Paris., 1905 #museumarchive https:\/\/t.co\/nOA8ZOBftq https:\/\/t.co\/IlWQLEFORw",
    "50":"Que France a fait la même déclaration c’était en 90’s quand  inkotanyi sont venu(es) pour stopper le Genocide contre les tutsi (Rwandais ) à l’époque vous l’avez fait par amour diplomatique, vous avez financé ,aidé , traîné , berné, exflitré les génocidaires jusqu’aujourd’hui",
    "51":"Antarctica if we’ve got time\nI hear that France has decent wine",
    "52":"Iranian who lived in Paris airport for 18 years, inspiring Hollywood movie, dies - FRANCE 24 English https:\/\/t.co\/KFb3ImxiiR",
    "53":"@marwaneBY @FranklinNYAMSI Mais qu'est ce que les ambassades de la France font en Afrique? Ils sont contre la politique prédatrice en France en Afrique et pas contre les France car il y a beaucoup des Français qui sont contre la  sauvagerie de leur pays en Afrique.",
    "54":"@kabumba_justin @FRANCE24 Sauf que la France est l'un des parrains de cette situation.",
    "55":"If Messi can stay fit then Argentina are genuine contenders for the world cup. I don't see France reaching semis",
    "56":"Unlike everything else that's absolutely NOT fake with the #WorldCup2022 in Qatar, the totally ™️random™️ draw is poised to produce an Eng\/USA\/Iran group, Eng\/France and Arg\/Brazil derbies, Messi\/Ronaldo\/Mbappe\/Neymar in the semis, and of course Messi\/Ronaldo in the finals 🎲😌🙈 https:\/\/t.co\/PP4Wr1nsVq",
    "57":"@ShinjiTheCuban A team never repeats so I’m guessing not France. Brazil or Germany.",
    "58":"@BillySledge2 Yes, he was born in Paris, France.",
    "59":"@JTSWIS @kylenabecker @Victorshi2020 How stupid, elections are done state to state, if France 47 million citizens, Florida 22 million voters can count in 1 day then come on AZ, 4 million voters ought to be able to count all votes in one day, it’s all the mail\/in ballots that are screwing everything up.",
    "60":"https:\/\/t.co\/I4l5rpnZUy",
    "61":"Flyweight contender fight is headed to #UFC284. Kai Kara-France (24-10) and Alex Perez (24-7) are set to collide, multiple sources tell @Farah_Hannoun and me. Story headed to @MMAJunkie.",
    "62":"@djrollzroyce420 @Simp4Sluts ROYCE IN FRANCE",
    "63":"JetBlue will add new flights between Boston’s Logan International Airport and Paris Charles de Gaulle Airport, making France the second European destination for one of Logan’s biggest carriers.  https:\/\/t.co\/CRD7y9aM9B",
    "64":"Online now: Effect of dry salt versus brine injection plus dry salt on the physicochemical characteristics of #SmokedSalmon after filleting https:\/\/t.co\/HydabKdTHE @INRAE_France @INRAE_Intl #SalmoSalar #FoodConservation",
    "65":"@Victorshi2020 OMG he wants us to be like France? \nThank the good Lord the French drive on the right side of the road! \n\nDoesn't Mexico have a Voter ID? Just for voting?",
    "66":"Each year 1\/3 of all prepared food is wasted and thrown out worldwide. \n\nFrance has banned supermarkets from throwing out unsold food. https:\/\/t.co\/XQ35dJOgL9 https:\/\/t.co\/zjFcEbAoJ4",
    "67":"Murray's Cave-aged Original Buttermilk Basque (front), a New York sheep cheese, and Fourme d'Ambert  (rear), a cow's-milk blue cheese from Auvergne, France, at Blueprint, Park Slope, Brooklyn, NY, USA. @blueprintbar https:\/\/t.co\/3P8HCeIK9x",
    "68":"@cfcboca_ spain aren’t winning bro itll be france, germany, argentina or brazil",
    "69":"Hacker Suspected Of Carrying Out 115 Attacks In France Arrested In Canada https:\/\/t.co\/6CTWYYpACJ #news #riskmap",
    "70":"@stillgray If Russia targeted France- NATO would excuse it as well. There is no iron man in power in European\/American alliance",
    "71":"Sartre didn’t know the half of it. They couldn’t even pick up LBC in France.",
    "72":"@LadyMaimonides I know. Pride myself on historical knowledge. Recently found out I had or have many North Africa relatives....mostly in France...amazing. Glad I speak the language!",
    "73":"@RNCResearch Why are they trying to turn this country into England and France?? Wtf",
    "74":"Macron wraps up France's G20 statement with tough message for Iran - RFI English https:\/\/t.co\/v1f7aNvG88",
    "75":"@CynicMichaelYT @shad_france @TheEnemiesPE3 Okay, mark.",
    "76":"@ADixonMusic pity they had to go to France to be loaded with the singles. Pity it couldn't haven been done it in the UK.\nMaybe made the Price slightly Cheaper",
    "77":"Air Mobility Testbed in France Launched: Open for UAM Ecosystem\nVoloCity in front of Skyports and ADP Vertiport Terminal at Pontoise-Cormeilles Testbed\nhttps:\/\/t.co\/B7niDjPcLV",
    "78":"@myriwonka @pilykuera Y yo que ya no te veo, quiero el álbum completo del Le Tour de France 💖🙌🏻✨, ya me da pena darle puros favs a Carls😆.",
    "79":"@WeirdMedieval I think that’s just tenth century France Mr. Bean.",
    "80":"Serving a population of 15,000, #Keolis will begin operating public #transit in Issoire, France beginning in July 2023. Learn more here: https:\/\/t.co\/XYnvVTa6TG",
    "81":"@MusialaEra 😂😂 yes mentality is nonexistent we going to suffer great humiliation from everyone which is named France Brazil Spain Argentina Portugal even England n Belgium time to wake up and be serious WE ARE NOT TOP SIDE we are not serious we won't win anything in next 4 years",
    "82":"@avatricesource France!",
    "83":"@PMOIndia @narendramodi meets @EmmanuelMacron on sidelines of #G20 visit - discusses defense, civil nuclear, and trade cooperation. Press release&gt;&gt; https:\/\/t.co\/DS8lsRvtc5\n#France #India @indiainfrance @FranceinIndia @alliancefrdelhi",
    "84":"JetBlue will add new flights between Boston’s Logan International Airport and Paris Charles de Gaulle Airport, making France the second European destination for one of Logan’s biggest carriers.  https:\/\/t.co\/ppAo8r2HSb",
    "85":"@Macky_Sall @EmmanuelMacron Le préfet de la France",
    "86":"@flyboytyler In the UK and France, we should revive the ancient art of sending ravens.",
    "87":"@RhysTight @ReeceDSport They’ll win their group over France imo",
    "88":"Vacation Paradise: France Collector's Edition - new on Steam: https:\/\/t.co\/cpvpjNUDf4 ($7.99) https:\/\/t.co\/V5AOElNrkA",
    "89":"@thoreauletariat @bphuang12 @DemSocialists France is what the size of Texas, we are a whole different type of country. Move there and enjoy the country, capitalism works just fine here. I respect your opinion and won't use ignorant on you.",
    "90":"@stevennelson10 Do him and his people not understand that the song they are playing is about the poor people of France rising up together to take down people like him. People with gold covering everything that give nothing to the poor and insult them unless they are worshipped?",
    "91":"#ParvizBroomand arrested and hitted by IR Security forces in street when he protested in Tehran streets, he has been 3rd goalkeeper of IRAN National Team in France wordcup 1998.\n\n#teammelli \n@FIFAcom \n@FIFAWorldCup\n@fifacom_es\n@CNN \n@SkySportsPL\n@theafcdotcom \n@HKane\n#MahsaAmini https:\/\/t.co\/XM898t52LY https:\/\/t.co\/jNQLfzBoD2",
    "92":"@KITmagazine_ @cfsldn @cfsmcr @Classicfootba19 @chewzo14 @classicshirts @jamestaylor France Brazil 98",
    "93":"began his studies at Merton College. Laidlaw, who also captained the All Blacks against Australia in 1968, was one of the first New Zealanders to play extensively overseas and captained Oxford to a win over the 1969-70 Springboks in Britain and also spent a period in France.",
    "94":"⏰ One year from now, you could be teaching English in France! @TAPIFUSA - Teaching Assistant Program in France - applications for the 2023-2024 school year are now open 👉 https:\/\/t.co\/jQDcDr365j https:\/\/t.co\/Opp099gUmD",
    "95":"@ItsmeBigTee @b0mbchell_ What do you call that where you live? I live in New England and we always call it an Irish Goodbye… But then I found out that some  people call it a French exit (which I like cause my husband’s from France…)",
    "96":"@StanMtnBike @bphuang12 @DemSocialists France has a bigger public sector than Venezuela. Is France socialist, too? Or is that something you just say cause you heard it on the news once? You see, it’s fine to dislike something; however, it’s a bit ignorant to dislike something without *really* knowing why, yeah?",
    "97":"@Thepathofnine Its time to attack that theory at the root cuz thats a EZ cop out for these folks. Ain't like they talking that BS when it comes to Haiti still paying France for their \"freedom\" to this day, 200 years later or when the U.S is still sending guns and $ to Israel decades later.",
    "98":"@dan_lydiate Good luck. You’ll be as fresh as a daisy for France.",
    "99":"@magickfart this reminds me of the time our French prof told the class about his favorite unique drink only found in France and it was literally fucking Orangina https:\/\/t.co\/jj464tDiee"
  },
  "date":{
    "0":1668758829000,
    "1":1668756684000,
    "2":1668748236000,
    "3":1668746666000,
    "4":1668743655000,
    "5":1668741820000,
    "6":1668741719000,
    "7":1668741331000,
    "8":1668740101000,
    "9":1668739839000,
    "10":1668738819000,
    "11":1668732404000,
    "12":1668731407000,
    "13":1668729387000,
    "14":1668723876000,
    "15":1668723183000,
    "16":1668722049000,
    "17":1668721257000,
    "18":1668719822000,
    "19":1668719532000,
    "20":1668716341000,
    "21":1668714683000,
    "22":1668714340000,
    "23":1668713820000,
    "24":1668713034000,
    "25":1668711851000,
    "26":1668711579000,
    "27":1668708519000,
    "28":1668707693000,
    "29":1668707500000,
    "30":1668704709000,
    "31":1668703698000,
    "32":1668702737000,
    "33":1668701109000,
    "34":1668700833000,
    "35":1668699943000,
    "36":1668699584000,
    "37":1668698860000,
    "38":1668697506000,
    "39":1668697076000,
    "40":1668696794000,
    "41":1668696477000,
    "42":1668693419000,
    "43":1668691237000,
    "44":1668685949000,
    "45":1668683622000,
    "46":1668683202000,
    "47":1668680375000,
    "48":1668677303000,
    "49":1668676357000,
    "50":1668676212000,
    "51":1668671982000,
    "52":1668671255000,
    "53":1668669430000,
    "54":1668669231000,
    "55":1668669033000,
    "56":1668666990000,
    "57":1668657678000,
    "58":1668656918000,
    "59":1668655462000,
    "60":1668651605000,
    "61":1668650420000,
    "62":1668648442000,
    "63":1668646851000,
    "64":1668646357000,
    "65":1668644112000,
    "66":1668643542000,
    "67":1668642416000,
    "68":1668640399000,
    "69":1668639573000,
    "70":1668637716000,
    "71":1668636793000,
    "72":1668635664000,
    "73":1668633511000,
    "74":1668632884000,
    "75":1668631826000,
    "76":1668631430000,
    "77":1668628713000,
    "78":1668628336000,
    "79":1668627483000,
    "80":1668625801000,
    "81":1668625331000,
    "82":1668624673000,
    "83":1668624017000,
    "84":1668620713000,
    "85":1668617614000,
    "86":1668617590000,
    "87":1668616819000,
    "88":1668614137000,
    "89":1668614041000,
    "90":1668613519000,
    "91":1668612519000,
    "92":1668612427000,
    "93":1668611164000,
    "94":1668611138000,
    "95":1668610741000,
    "96":1668609692000,
    "97":1668608248000,
    "98":1668606807000,
    "99":1668606794000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.4,
    "4":0.0,
    "5":0.8,
    "6":0.6888888889,
    "7":0.0,
    "8":0.1666666667,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.2,
    "15":1.0,
    "16":0.0,
    "17":0.0,
    "18":0.4285714286,
    "19":0.0,
    "20":-0.1,
    "21":0.0,
    "22":0.0,
    "23":0.4333333333,
    "24":0.0,
    "25":0.1277777778,
    "26":0.0,
    "27":-0.1523809524,
    "28":0.25,
    "29":0.0,
    "30":-0.0666666667,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.4,
    "36":0.2333333333,
    "37":-0.1,
    "38":0.0,
    "39":0.0,
    "40":0.4,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.4,
    "45":0.5,
    "46":0.5,
    "47":0.0,
    "48":0.0,
    "49":0.0333333333,
    "50":0.0,
    "51":0.1666666667,
    "52":0.25,
    "53":0.0,
    "54":0.0,
    "55":0.4,
    "56":0.125,
    "57":0.0,
    "58":0.0,
    "59":-0.15,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0340909091,
    "64":-0.0666666667,
    "65":0.3142857143,
    "66":-0.2,
    "67":0.0945075758,
    "68":0.5,
    "69":0.0,
    "70":-0.05,
    "71":-0.1666666667,
    "72":0.28125,
    "73":-0.5,
    "74":-0.1944444444,
    "75":0.5,
    "76":-0.1222222222,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.25,
    "81":0.1972222222,
    "82":0.0,
    "83":0.0,
    "84":0.0340909091,
    "85":0.0,
    "86":0.0,
    "87":0.8,
    "88":0.1363636364,
    "89":0.2541666667,
    "90":-0.3185185185,
    "91":0.0,
    "92":0.0,
    "93":0.2172727273,
    "94":0.0,
    "95":0.0818181818,
    "96":0.1541666667,
    "97":0.0,
    "98":0.5,
    "99":0.055
  },
  "mean_polarity":{
    "0":0.101202405,
    "1":0.101202405,
    "2":0.101202405,
    "3":0.101202405,
    "4":0.101202405,
    "5":0.101202405,
    "6":0.101202405,
    "7":0.101202405,
    "8":0.101202405,
    "9":0.101202405,
    "10":0.101202405,
    "11":0.101202405,
    "12":0.101202405,
    "13":0.101202405,
    "14":0.101202405,
    "15":0.101202405,
    "16":0.101202405,
    "17":0.101202405,
    "18":0.101202405,
    "19":0.101202405,
    "20":0.101202405,
    "21":0.101202405,
    "22":0.101202405,
    "23":0.101202405,
    "24":0.101202405,
    "25":0.101202405,
    "26":0.101202405,
    "27":0.101202405,
    "28":0.101202405,
    "29":0.101202405,
    "30":0.101202405,
    "31":0.101202405,
    "32":0.101202405,
    "33":0.101202405,
    "34":0.101202405,
    "35":0.101202405,
    "36":0.101202405,
    "37":0.101202405,
    "38":0.101202405,
    "39":0.101202405,
    "40":0.101202405,
    "41":0.101202405,
    "42":0.101202405,
    "43":0.101202405,
    "44":0.101202405,
    "45":0.101202405,
    "46":0.101202405,
    "47":0.101202405,
    "48":0.101202405,
    "49":0.101202405,
    "50":0.101202405,
    "51":0.101202405,
    "52":0.101202405,
    "53":0.101202405,
    "54":0.101202405,
    "55":0.101202405,
    "56":0.101202405,
    "57":0.101202405,
    "58":0.101202405,
    "59":0.101202405,
    "60":0.101202405,
    "61":0.101202405,
    "62":0.101202405,
    "63":0.101202405,
    "64":0.101202405,
    "65":0.101202405,
    "66":0.101202405,
    "67":0.101202405,
    "68":0.101202405,
    "69":0.101202405,
    "70":0.101202405,
    "71":0.101202405,
    "72":0.101202405,
    "73":0.101202405,
    "74":0.101202405,
    "75":0.101202405,
    "76":0.101202405,
    "77":0.101202405,
    "78":0.101202405,
    "79":0.101202405,
    "80":0.101202405,
    "81":0.101202405,
    "82":0.101202405,
    "83":0.101202405,
    "84":0.101202405,
    "85":0.101202405,
    "86":0.101202405,
    "87":0.101202405,
    "88":0.101202405,
    "89":0.101202405,
    "90":0.101202405,
    "91":0.101202405,
    "92":0.101202405,
    "93":0.101202405,
    "94":0.101202405,
    "95":0.101202405,
    "96":0.101202405,
    "97":0.101202405,
    "98":0.101202405,
    "99":0.101202405
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.1,
    "3":0.2333333333,
    "4":0.0,
    "5":0.4,
    "6":0.4,
    "7":0.0,
    "8":0.4416666667,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.4,
    "15":0.3,
    "16":0.0,
    "17":0.0,
    "18":0.5357142857,
    "19":0.0,
    "20":0.5,
    "21":0.0,
    "22":0.0,
    "23":0.4166666667,
    "24":0.0,
    "25":0.2361111111,
    "26":0.5,
    "27":0.2571428571,
    "28":0.45,
    "29":0.0,
    "30":0.5083333333,
    "31":0.1,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.8,
    "36":0.5666666667,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.55,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":0.7,
    "45":0.5,
    "46":0.5,
    "47":0.0,
    "48":0.0,
    "49":0.0666666667,
    "50":0.0,
    "51":0.6666666667,
    "52":0.5,
    "53":0.0,
    "54":0.0,
    "55":0.45,
    "56":0.875,
    "57":0.0,
    "58":0.0,
    "59":0.8125,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.1136363636,
    "64":0.6,
    "65":0.3089285714,
    "66":0.0,
    "67":0.3678030303,
    "68":0.75,
    "69":0.0,
    "70":0.05,
    "71":0.1666666667,
    "72":0.4375,
    "73":1.0,
    "74":0.4166666667,
    "75":0.5,
    "76":0.1888888889,
    "77":0.5,
    "78":0.0,
    "79":0.0,
    "80":0.2833333333,
    "81":0.4972222222,
    "82":0.0,
    "83":0.0,
    "84":0.1136363636,
    "85":0.0,
    "86":0.0,
    "87":0.4,
    "88":0.4545454545,
    "89":0.5,
    "90":0.4962962963,
    "91":0.0,
    "92":0.0,
    "93":0.3242424242,
    "94":0.25,
    "95":0.2909090909,
    "96":0.3166666667,
    "97":0.0,
    "98":0.55,
    "99":0.76
  },
  "mean_subjectivity":{
    "0":0.2390341029,
    "1":0.2390341029,
    "2":0.2390341029,
    "3":0.2390341029,
    "4":0.2390341029,
    "5":0.2390341029,
    "6":0.2390341029,
    "7":0.2390341029,
    "8":0.2390341029,
    "9":0.2390341029,
    "10":0.2390341029,
    "11":0.2390341029,
    "12":0.2390341029,
    "13":0.2390341029,
    "14":0.2390341029,
    "15":0.2390341029,
    "16":0.2390341029,
    "17":0.2390341029,
    "18":0.2390341029,
    "19":0.2390341029,
    "20":0.2390341029,
    "21":0.2390341029,
    "22":0.2390341029,
    "23":0.2390341029,
    "24":0.2390341029,
    "25":0.2390341029,
    "26":0.2390341029,
    "27":0.2390341029,
    "28":0.2390341029,
    "29":0.2390341029,
    "30":0.2390341029,
    "31":0.2390341029,
    "32":0.2390341029,
    "33":0.2390341029,
    "34":0.2390341029,
    "35":0.2390341029,
    "36":0.2390341029,
    "37":0.2390341029,
    "38":0.2390341029,
    "39":0.2390341029,
    "40":0.2390341029,
    "41":0.2390341029,
    "42":0.2390341029,
    "43":0.2390341029,
    "44":0.2390341029,
    "45":0.2390341029,
    "46":0.2390341029,
    "47":0.2390341029,
    "48":0.2390341029,
    "49":0.2390341029,
    "50":0.2390341029,
    "51":0.2390341029,
    "52":0.2390341029,
    "53":0.2390341029,
    "54":0.2390341029,
    "55":0.2390341029,
    "56":0.2390341029,
    "57":0.2390341029,
    "58":0.2390341029,
    "59":0.2390341029,
    "60":0.2390341029,
    "61":0.2390341029,
    "62":0.2390341029,
    "63":0.2390341029,
    "64":0.2390341029,
    "65":0.2390341029,
    "66":0.2390341029,
    "67":0.2390341029,
    "68":0.2390341029,
    "69":0.2390341029,
    "70":0.2390341029,
    "71":0.2390341029,
    "72":0.2390341029,
    "73":0.2390341029,
    "74":0.2390341029,
    "75":0.2390341029,
    "76":0.2390341029,
    "77":0.2390341029,
    "78":0.2390341029,
    "79":0.2390341029,
    "80":0.2390341029,
    "81":0.2390341029,
    "82":0.2390341029,
    "83":0.2390341029,
    "84":0.2390341029,
    "85":0.2390341029,
    "86":0.2390341029,
    "87":0.2390341029,
    "88":0.2390341029,
    "89":0.2390341029,
    "90":0.2390341029,
    "91":0.2390341029,
    "92":0.2390341029,
    "93":0.2390341029,
    "94":0.2390341029,
    "95":0.2390341029,
    "96":0.2390341029,
    "97":0.2390341029,
    "98":0.2390341029,
    "99":0.2390341029
  },
  "screen_name":{
    "0":"Christo03783910",
    "1":"KMU4WeThePeople",
    "2":"ArtVandelay2021",
    "3":"J_Reid30",
    "4":"boywonder34",
    "5":"doubler617",
    "6":"doubler617",
    "7":"doubler617",
    "8":"christook",
    "9":"ham_prints",
    "10":"RedSoxFra",
    "11":"dwaynee940",
    "12":"Keane_Dylan_",
    "13":"QveenSasafrass",
    "14":"Carlos_Espinal7",
    "15":"KeepUpWeb",
    "16":"ItsMeDannyZ",
    "17":"IshakElhirech",
    "18":"ValaAfshar",
    "19":"RonaldM40196867",
    "20":"mr_austin2u",
    "21":"HBuljina",
    "22":"joaooschaefer",
    "23":"Russ17202391",
    "24":"AzevedoAudio",
    "25":"sp84fanatic",
    "26":"30BG_CEO",
    "27":"nearyd",
    "28":"OwlLabs",
    "29":"Coach_Carlone",
    "30":"popisttothecore",
    "31":"JustinHGillis",
    "32":"Drone_Life",
    "33":"PaulQuasimodo",
    "34":"ArtVandelay2021",
    "35":"zipseth14",
    "36":"aliciafornewton",
    "37":"ReedRippin",
    "38":"AdzWhitcombe",
    "39":"NantucketBhoy",
    "40":"American_EBoy",
    "41":"BostonArchaeo",
    "42":"TheChrisParish",
    "43":"LarryVNN",
    "44":"ProfessorOkoh",
    "45":"streetartUS",
    "46":"streetartUS",
    "47":"ArtVandelay2021",
    "48":"PhLeCorre",
    "49":"ham_photos_bot",
    "50":"Leschroniquers",
    "51":"phlyricbot",
    "52":"ArtVandelay2021",
    "53":"Erickabeya10",
    "54":"Erickabeya10",
    "55":"brian_ogonji",
    "56":"tchakra2",
    "57":"KaoticLeftist",
    "58":"ImbrugliaJim",
    "59":"EricO1955",
    "60":"mma_kings",
    "61":"mma_kings",
    "62":"phvge333",
    "63":"BosBizJournal",
    "64":"HeliyonJournal",
    "65":"Richard82464635",
    "66":"ValaAfshar",
    "67":"mcslimjb",
    "68":"Brnckhorst8",
    "69":"riskmap_",
    "70":"Luca30435385",
    "71":"scottbalcony",
    "72":"Ibutterfly34",
    "73":"joeb99417247",
    "74":"ArtVandelay2021",
    "75":"AnonymousHunt69",
    "76":"graham18852",
    "77":"Drone_Life",
    "78":"Gig_SoMe",
    "79":"Myles_Lobdell",
    "80":"KeolisNA",
    "81":"TheSuperbiaMCFC",
    "82":"AnnetteAyzichek",
    "83":"akshatco",
    "84":"BosBizJournal",
    "85":"Erickabeya10",
    "86":"jdemay",
    "87":"ReeceHeard_",
    "88":"WhatsOnSteam",
    "89":"StanMtnBike",
    "90":"RossGinsberg",
    "91":"gooshekhar",
    "92":"jhickey1978",
    "93":"OfScrum",
    "94":"FranceinBoston",
    "95":"Sarahmango23",
    "96":"thoreauletariat",
    "97":"DaRealestOne21",
    "98":"neilpm_uk",
    "99":"septic_hank"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":5,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":1,
    "18":245,
    "19":1,
    "20":1,
    "21":2,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":60,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":3,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":2,
    "37":2,
    "38":0,
    "39":9,
    "40":19,
    "41":25,
    "42":0,
    "43":0,
    "44":1,
    "45":5,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":5,
    "51":0,
    "52":0,
    "53":1,
    "54":1,
    "55":1,
    "56":2,
    "57":0,
    "58":0,
    "59":1,
    "60":5,
    "61":298,
    "62":1,
    "63":2,
    "64":1,
    "65":0,
    "66":91,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":6,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":1,
    "80":2,
    "81":0,
    "82":1,
    "83":0,
    "84":2,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":107,
    "91":0,
    "92":0,
    "93":9,
    "94":5,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":64,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":17,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":38,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":31,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}