{
  "full_text":{
    "0":"beyonce has been getting nominations before adele was even a presence this is laughable https:\/\/t.co\/92aHFT2RVy",
    "1":"my beyoncé thique shirt JUST arrived but the rolling tray is nowhere to be found 😭😭😭😭 girl what’s going on @parkwood @Beyonce @BeyGood @WhiteHouse @POTUS",
    "2":"@AiRod1989 @chartdata @Beyonce Either way . BEY HAS WON THE MOST AWARDS... AT THE END OF THE DAY, SHE IS MAKING HISTORY",
    "3":"taylor swift tickets @ beyoncé prices… unfair https:\/\/t.co\/HrvPVhuOk6",
    "4":"Hopefully the swifties can get Ticketmaster fixed because if this nonsense is happening for Beyoncé’s tour I’m going to have a meltdown",
    "5":"Beyoncé better release these tickets on Tidal or IvyPark because I refuse to go through what the Swifties going thru rn",
    "6":"@ShawnStampede Just take the Beyoncé test… what rappers has she made songs with?",
    "7":"okay but if beyoncé does a little movie like abel did for starboy and dawn fm? i feel it makes sense.",
    "8":"No in Beyoncé weak butch https:\/\/t.co\/lsPMMpPAvK",
    "9":"#NOWPLAYING #TUCKA56RADIO #hitmusicguarantee Your Number 1 Hit Music Station! Cuff It by @Beyonce #LISTEN TUCKA56RADIO https:\/\/t.co\/QPVOyLQdgY Or Tune In! https:\/\/t.co\/XlK1y3gOob https:\/\/t.co\/MUWRvtAgNU",
    "10":"@Y_Muhanna سواءً هي الغنية يلي هية تقليد مبتذل ل waka waka-shakira او الغنية التانية بلقيس ومابعرف مين يلي الڤيديو نسخ لصق beautiful lier-Beyonce ft. Shakira \nكارثة عنجد انو لما ننعطى كعرب فرصة نورجي العالم ثقافتنا و التمويل موجود و كلو متاح اكتر شي يطلع معنا هوة شي قمة الابتذال و صفر ابداع",
    "11":"@parkwood @Beyonce I thought it was 10 Nina",
    "12":"I grew up on so much Beyoncé like yes she’s that deep idc",
    "13":"I’m hoping the swifties are successful in destroying ticketm*ster bc I need this all sorted out before Beyoncé drops her dates",
    "14":"@AiRod1989 @chartdata @Beyonce Song of the year 2011",
    "15":"May Beyonce forgive me.",
    "16":"I think I might be the only one on Beyonce’s internet who did not like Wakanda Forever.",
    "17":"Beyoncé is far more beautiful than me for sure, but in which reality is she a 10?",
    "18":"@Ayhollywoood @Beyonce @parkwood OMG!!!!!! That’s dope!!! 🤩",
    "19":"life was good when beyonce released the upgrade u music video and she played jay z",
    "20":"Beyoncé leads 2023 Grammy nominations with nine https:\/\/t.co\/uIzs6Bdc6m",
    "21":"The Dark Truth About Beyonce × The Queen Of The Music Industry https:\/\/t.co\/lrGSK4H8ka via @YouTube",
    "22":"@Nu_Konspicuous7 Then I still got Beyonce to go! AND festivals for next year.",
    "23":"You can’t compare Beyoncé to artists younger than her.. like wtf?",
    "24":"I know me and Beyoncé are both amazed and confused. https:\/\/t.co\/OIc5fAh4l2",
    "25":"They were fighting at OTR II tour at Gillette in 2018. Who spends all that money to see Beyoncé then get in a fight and get kicked out. That’s truly foolish",
    "26":"If this is real then Beyoncé tickets gon need a down payment and 3 year payment plan https:\/\/t.co\/eakFZ5qWk5",
    "27":"@CNNThisMorning @Beyonce @sc This morning crew needs to be Don Lemon, Poppy Harlow and Angela Rye!\n\nThere I said it!",
    "28":"beyoncé is a great artist but her pr team does an awful job of combating the racism and misogyny that is thrown at her on a daily basis.",
    "29":"@chartdata @Beyonce She better attend and perform",
    "30":"@chartdata @Beyonce She has a great chance for \n\nPlastic off the sofa\nVirgos groove \nCuff it \nBreak my soul \nRennaisance\n\nSo she will get atleast 5 awards",
    "31":"@AiRod1989 @chartdata @Beyonce Single ladies won",
    "32":"@KabeloN__ Also I can’t even remember the last time I tweeted about Beyoncé",
    "33":"https:\/\/t.co\/m65J7R46XY",
    "34":"When Beyoncé said “I don't know where I belong\nBut I'll be moving on” I felt it",
    "35":"@timeforjaya Also one time someone wrote a tweet thread of tweets that were about Beyonce but as if GG wrote them in one of his essays, and I am forever sad not to have screenshots because I cannot find them. Even GG admitted it was funny.",
    "36":"Beyoncé doesn’t like leaving the house omg don’t do that to her please https:\/\/t.co\/bIjLDAVQF4",
    "37":"The fact that I’m on a Grammy nominated project THE SAME YEAR BEYONCÉ IS NOMINATED….I just…… https:\/\/t.co\/t1U4qqG1hw",
    "38":"My whole reading was like “you won’t be poor but you aren’t Beyoncé relax” https:\/\/t.co\/eRqrx9wo2A",
    "39":"My problem is that I can’t stop spending money like I’m Beyoncé",
    "40":"@NoVAGurl703 Beyoncé got cheated on. Let’s not and say we did. I’m rooting for Chris, but having a baddie at home means NATHAN.",
    "41":"Beyoncé lemonade album really hitting rn with my current life events.",
    "42":"I am convinced at this point .@Beyonce  could record herself having a bad case of diarrhea and they would give her a bunch of  #GRAMMYs  for it \n#Beyonce",
    "43":"Is this how Beyoncé fans come across to Taylor Swift fans?! https:\/\/t.co\/UeyMGwitZQ",
    "44":"@landonfleury beyonce in the dance\/electronic category is simply LOL",
    "45":"adele and beyoncé the only ones that should be on this list. this is ridiculous. https:\/\/t.co\/ZViX0F7Oxh",
    "46":"@simsimmaaz These Beyoncé prices lol",
    "47":"Beyoncé and Jay-Z are now tied with the most Grammy nominations of any artist. 88. Serious power couple. Any carolers thinking about stopping by their house should really, just move along. https:\/\/t.co\/NKPDJs93tS",
    "48":"i can’t go before seeing beyoncé😰DON’T do this to me! https:\/\/t.co\/xzOL7kf49B",
    "49":"i feel like if they snub beyoncé again something worse than that oscar’s slap will occur….🫣",
    "50":"Beyoncé needs 15 minutes at the grammys I wanna hear virgo’s groove in its entirety…",
    "51":"Rory: “Lemonade’s good but its mainstream”    Can someone name a none mainstream Beyoncé album??",
    "52":"Reading my students' discussion posts on Toni Morrison's Song of Solomon and Beyoncé's Lemonade, and wow, my students impress me all the time with their thoughtful analysis.",
    "53":"So…@Ticketmaster is gonna have that issue fixed before Beyoncé tickets release…correct? \nBecause I will dump my entire savings account into those tickets and I will not risk not missing out on a glitch.",
    "54":"@FoxHoundDropout Beige in the me that Beyonce's in you!\n(Autocorrect for: believe in the me that believes in you)",
    "55":"I genuinely don’t understand how ARMY + MCR fans + Styles + *Swifties* couldn’t take down &amp; humble ticketmaster. The enemy was never one another; y’all need to combine your powers.\nI think only a Beyonce tour can truly damage that trash heap company",
    "56":"@I_Love_Giuseppe @wwwysfttr96 @cottagecore20 @RollingStone @Adele @Beyonce @rosalia Sir? https:\/\/t.co\/tlfru7cyI6",
    "57":"Beyonce ties Jay-Z as most nominated artists in Grammy awards history  https:\/\/t.co\/muDaUjPx5B via @nbcnews",
    "58":"This year's Grammy nominations are in and there are few surprises. https:\/\/t.co\/UXaCX2xXku",
    "59":"Beyoncé ties Grammy record after leading nominations with 9\n\nhttps:\/\/t.co\/iy5CG7QAsF",
    "60":"@lrrepIaceable @rapalert1OO How you a beyonce fan hating on nicki that makes no sense knowing your fave fucks with Nicki",
    "61":"@chartdata @Beyonce Time for her to finally win!!!!",
    "62":"i think beyoncé would’ve been in this season savage x fenty show if it wasn’t for renaissance dropping",
    "63":"Beyonce is Officially the Most Nominated Artist in #GRAMMY HISTORY ✨ I edited this photo using the Photo Repair tool and also the Presets &gt; Smooth &gt; pure tool from the AirBrush App.\n\n#Beyonce #airbrushapp https:\/\/t.co\/sfXpYQlKNF",
    "64":"@I_Love_Giuseppe @wwwysfttr96 @cottagecore20 @RollingStone @Adele @Beyonce @rosalia “Adele’s entire discography sounds the same.” Ah, ok. So you don’t listen to her, then.",
    "65":"@I_Love_Giuseppe @wwwysfttr96 @cottagecore20 @RollingStone @Adele @Beyonce @rosalia Nice to see you moving the goalposts!",
    "66":"@sandymansilla I know . I think Beyoncé is overrated so I want Benito or harry to win .",
    "67":"@nicoleraehair 😩😩😩😩🤣🤣 Always gotta be one. She think she the Beyonce of the group",
    "68":"@OZZAxBARBIE @R0MANS_REVENGE Why you guy’s don’t like her? I thought she was the beyonce in the middle east?",
    "69":"@Pauleesgroove @lah3alahal7aki @DeePhunk Girl. You can prefer Beyoncé, but there no need to lie on ADELE. “Her voice get ugly when it’s out of range.” LMAO. WHAT.",
    "70":"my spotify wrapped is going to be beyonce beyonce beyonce beyonce beyonce beyonce beyonce",
    "71":"@PopBase @Beyonce Which is why I don't watch the Grammys anymore. There is one artist that dominates the whole show. It's been this way for years. And lately, politics and wokeness. No thanks.",
    "72":"Beyoncé and Jay-Z Pass Paul McCartney and Tie for Most Grammy Nominations of All Time https:\/\/t.co\/cezInNj7dw",
    "73":"@bonnysovereign That’s a Beyoncé fan account",
    "74":"@kmosuoane Beyoncé is just as freaky as Nicki, they don’t want to admit it😭",
    "75":"Just thought about how much I love @beyonce and started crying. Good night. https:\/\/t.co\/KfiXMEzC81",
    "76":"@ambermruffin omg I like the sound of the bucket hitting more than most @Beyonce songs.",
    "77":"So I am looking at these Grammy Nominations…and I have a few thoughts…I’ll start with this…\n\nMary J. Blige being nominated for Album of the Year will cost Beyoncé from winning it…they will split the vote…\n\nKendrick Lamar has a legitimate path to sneak in a steal it too…",
    "78":"I’m still mad I missed Formation Tour . The only stadium shows I’ve seen Beyoncé have been with her little friend",
    "79":"Once you’re a stadium artist do you ever go back to arenas? Like do you think Beyoncé will ever perform indoors again?",
    "80":"When y’all think Beyoncé gonna announce her tour dates?",
    "81":"Beyoncé playing with us and I’m TIRED",
    "82":"@Beyonce should name her greatest hits album #GRAMMYs @RecordingAcad",
    "83":"@PasteMagazine @Paste_Music @Beyonce Amazing!  Not a single thing I’ve listened to this year … And I’ve heard (and bought) some GREAT music!",
    "84":"Kind of want the Grammys to be Bad bunny vs Harry and have them win . I know everyone is expecting Adele vs Beyoncé but I’m rooting for Benito and Harry more than Beyoncé and Adele  #GRAMMYs",
    "85":"@PopCrave @Beyonce https:\/\/t.co\/9q7bR3XwoT",
    "86":"@PopCrave @Beyonce All were outperformed by Super Freak Girl. #scammys",
    "87":"All I know is Beyoncé is sweeping the Grammys. That album *chefs kiss*",
    "88":"Ambition is energetic not impolite. Beyoncé is ambitious. Be like her.",
    "89":"Just looked at the Grammy nominations and realized how little I pay attention to contemporary music anymore, unless it is at social media saturation (Beyonce, Taylor Swift, Adele) or Florence + the Machine.",
    "90":"@MonteiigoBay @PopBase @Beyonce PUHLEASE 😭",
    "91":"I know I like to complain a lot, but as long as Beyoncé wins AOTY I’ll be very very happy.",
    "92":"Me @ the Grammys if they don't FINALLY give Beyoncé AOTY this year https:\/\/t.co\/H7BnotJFHM",
    "93":"beyonce lizzo and glorilla are my clients this season. this will be one of my best campaigns everyone get up! https:\/\/t.co\/uYjiXISvji",
    "94":"Beyoncé Leads This Year's Grammy Nominations With Nine; Tied As Most Nominated Artist Of All Time https:\/\/t.co\/WoRbQbhHPd #Radio #MusicPromotion",
    "95":"Ticketmaster better get its act together before the Beyoncé tickets drop cuz if the same shenanigans happen it’ll be lights out for them. The Beyhive don’t play",
    "96":"Old enough to remember when Adele won Album of the Year for 25 and stated to millions of viewers that Beyonce was the artist of her life and that she didn't feel she deserved the award.\n\nAdele winning awards does not mean Adele is snubbing Beyonce. https:\/\/t.co\/bqiqXB46bn",
    "97":"Beyoncé ties Grammy record after leading nominations with 9 https:\/\/t.co\/JNWxzZF59X",
    "98":"@TMlovesRED kendrick \/ beyoncé should take it",
    "99":"Beyoncé submitting Renaissance for the dance\/electronic categories instead of pop is a smart move but if I were one of the DJs\/producers nominated in that category I’d be so pissed omfg"
  },
  "date":{
    "0":1668700451000,
    "1":1668699871000,
    "2":1668699512000,
    "3":1668697807000,
    "4":1668697092000,
    "5":1668695714000,
    "6":1668693182000,
    "7":1668690495000,
    "8":1668684032000,
    "9":1668684014000,
    "10":1668682816000,
    "11":1668662216000,
    "12":1668657608000,
    "13":1668656906000,
    "14":1668656888000,
    "15":1668649950000,
    "16":1668647121000,
    "17":1668644134000,
    "18":1668633431000,
    "19":1668631910000,
    "20":1668627988000,
    "21":1668623978000,
    "22":1668622401000,
    "23":1668617511000,
    "24":1668616596000,
    "25":1668609368000,
    "26":1668607831000,
    "27":1668604429000,
    "28":1668604187000,
    "29":1668602464000,
    "30":1668602449000,
    "31":1668602229000,
    "32":1668597842000,
    "33":1668590219000,
    "34":1668580780000,
    "35":1668575379000,
    "36":1668572965000,
    "37":1668572150000,
    "38":1668571912000,
    "39":1668571816000,
    "40":1668566884000,
    "41":1668566139000,
    "42":1668566077000,
    "43":1668565996000,
    "44":1668565292000,
    "45":1668564406000,
    "46":1668564181000,
    "47":1668563367000,
    "48":1668562759000,
    "49":1668561740000,
    "50":1668561586000,
    "51":1668560579000,
    "52":1668560173000,
    "53":1668559696000,
    "54":1668558001000,
    "55":1668557069000,
    "56":1668553772000,
    "57":1668553627000,
    "58":1668553529000,
    "59":1668553201000,
    "60":1668552816000,
    "61":1668552528000,
    "62":1668551647000,
    "63":1668551279000,
    "64":1668551232000,
    "65":1668551183000,
    "66":1668550874000,
    "67":1668550856000,
    "68":1668550798000,
    "69":1668550609000,
    "70":1668550085000,
    "71":1668549864000,
    "72":1668549631000,
    "73":1668547899000,
    "74":1668547004000,
    "75":1668546481000,
    "76":1668546323000,
    "77":1668545733000,
    "78":1668545208000,
    "79":1668545111000,
    "80":1668544988000,
    "81":1668544537000,
    "82":1668542939000,
    "83":1668542852000,
    "84":1668542579000,
    "85":1668541917000,
    "86":1668541894000,
    "87":1668540880000,
    "88":1668539062000,
    "89":1668537923000,
    "90":1668537297000,
    "91":1668537147000,
    "92":1668536968000,
    "93":1668536727000,
    "94":1668536583000,
    "95":1668536402000,
    "96":1668536134000,
    "97":1668536100000,
    "98":1668535822000,
    "99":1668535750000
  },
  "polarity":{
    "0":-0.5,
    "1":0.0,
    "2":0.5,
    "3":-0.5,
    "4":0.1,
    "5":0.5,
    "6":0.0,
    "7":0.15625,
    "8":-0.375,
    "9":0.0,
    "10":0.85,
    "11":0.0,
    "12":0.1,
    "13":0.275,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.4875,
    "18":0.0,
    "19":0.7,
    "20":0.0,
    "21":-0.15,
    "22":0.0,
    "23":-0.25,
    "24":-0.4,
    "25":0.0,
    "26":0.0222222222,
    "27":0.0,
    "28":-0.0666666667,
    "29":0.5,
    "30":0.8,
    "31":-0.0714285714,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.125,
    "36":0.0,
    "37":0.0,
    "38":-0.1,
    "39":0.0,
    "40":0.0,
    "41":0.1,
    "42":-0.7,
    "43":0.0,
    "44":0.8,
    "45":-0.1666666667,
    "46":0.8,
    "47":0.1222222222,
    "48":0.0,
    "49":-0.4,
    "50":0.0,
    "51":0.7,
    "52":0.25,
    "53":0.0666666667,
    "54":0.0,
    "55":0.0111111111,
    "56":0.0,
    "57":0.5,
    "58":-0.2,
    "59":0.0,
    "60":0.0,
    "61":1.0,
    "62":0.0,
    "63":0.3714285714,
    "64":0.1666666667,
    "65":0.75,
    "66":0.8,
    "67":0.0,
    "68":0.0,
    "69":-0.05,
    "70":0.0,
    "71":-0.0666666667,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.3333333333,
    "76":0.4666666667,
    "77":0.15,
    "78":-0.2708333333,
    "79":0.0,
    "80":0.0,
    "81":-0.4,
    "82":1.0,
    "83":0.5952380952,
    "84":0.3,
    "85":0.0,
    "86":0.3333333333,
    "87":0.0,
    "88":0.375,
    "89":0.0041666667,
    "90":0.0,
    "91":0.4166666667,
    "92":0.0,
    "93":1.0,
    "94":0.5,
    "95":0.25,
    "96":0.1890625,
    "97":0.0,
    "98":0.0,
    "99":0.2142857143
  },
  "mean_polarity":{
    "0":0.1326455853,
    "1":0.1326455853,
    "2":0.1326455853,
    "3":0.1326455853,
    "4":0.1326455853,
    "5":0.1326455853,
    "6":0.1326455853,
    "7":0.1326455853,
    "8":0.1326455853,
    "9":0.1326455853,
    "10":0.1326455853,
    "11":0.1326455853,
    "12":0.1326455853,
    "13":0.1326455853,
    "14":0.1326455853,
    "15":0.1326455853,
    "16":0.1326455853,
    "17":0.1326455853,
    "18":0.1326455853,
    "19":0.1326455853,
    "20":0.1326455853,
    "21":0.1326455853,
    "22":0.1326455853,
    "23":0.1326455853,
    "24":0.1326455853,
    "25":0.1326455853,
    "26":0.1326455853,
    "27":0.1326455853,
    "28":0.1326455853,
    "29":0.1326455853,
    "30":0.1326455853,
    "31":0.1326455853,
    "32":0.1326455853,
    "33":0.1326455853,
    "34":0.1326455853,
    "35":0.1326455853,
    "36":0.1326455853,
    "37":0.1326455853,
    "38":0.1326455853,
    "39":0.1326455853,
    "40":0.1326455853,
    "41":0.1326455853,
    "42":0.1326455853,
    "43":0.1326455853,
    "44":0.1326455853,
    "45":0.1326455853,
    "46":0.1326455853,
    "47":0.1326455853,
    "48":0.1326455853,
    "49":0.1326455853,
    "50":0.1326455853,
    "51":0.1326455853,
    "52":0.1326455853,
    "53":0.1326455853,
    "54":0.1326455853,
    "55":0.1326455853,
    "56":0.1326455853,
    "57":0.1326455853,
    "58":0.1326455853,
    "59":0.1326455853,
    "60":0.1326455853,
    "61":0.1326455853,
    "62":0.1326455853,
    "63":0.1326455853,
    "64":0.1326455853,
    "65":0.1326455853,
    "66":0.1326455853,
    "67":0.1326455853,
    "68":0.1326455853,
    "69":0.1326455853,
    "70":0.1326455853,
    "71":0.1326455853,
    "72":0.1326455853,
    "73":0.1326455853,
    "74":0.1326455853,
    "75":0.1326455853,
    "76":0.1326455853,
    "77":0.1326455853,
    "78":0.1326455853,
    "79":0.1326455853,
    "80":0.1326455853,
    "81":0.1326455853,
    "82":0.1326455853,
    "83":0.1326455853,
    "84":0.1326455853,
    "85":0.1326455853,
    "86":0.1326455853,
    "87":0.1326455853,
    "88":0.1326455853,
    "89":0.1326455853,
    "90":0.1326455853,
    "91":0.1326455853,
    "92":0.1326455853,
    "93":0.1326455853,
    "94":0.1326455853,
    "95":0.1326455853,
    "96":0.1326455853,
    "97":0.1326455853,
    "98":0.1326455853,
    "99":0.1326455853
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0,
    "2":0.5,
    "3":1.0,
    "4":0.2,
    "5":0.5,
    "6":0.0,
    "7":0.5,
    "8":0.625,
    "9":0.0,
    "10":1.0,
    "11":0.0,
    "12":0.3,
    "13":0.475,
    "14":0.0,
    "15":0.0,
    "16":1.0,
    "17":0.8472222222,
    "18":0.0,
    "19":0.6,
    "20":0.0,
    "21":0.4,
    "22":0.0,
    "23":0.5,
    "24":0.7,
    "25":0.0,
    "26":0.2944444444,
    "27":0.0,
    "28":0.5833333333,
    "29":0.5,
    "30":0.75,
    "31":0.2142857143,
    "32":0.0666666667,
    "33":0.0,
    "34":0.0,
    "35":1.0,
    "36":0.0,
    "37":0.125,
    "38":0.5,
    "39":0.0,
    "40":0.0,
    "41":0.3,
    "42":0.6666666667,
    "43":0.0,
    "44":0.7,
    "45":1.0,
    "46":0.7,
    "47":0.4555555556,
    "48":0.0,
    "49":0.6,
    "50":0.0,
    "51":0.6,
    "52":0.75,
    "53":0.2916666667,
    "54":0.0,
    "55":0.5472222222,
    "56":0.0,
    "57":0.5,
    "58":0.1,
    "59":0.0,
    "60":0.0,
    "61":0.4,
    "62":0.0,
    "63":0.5,
    "64":0.4166666667,
    "65":1.0,
    "66":0.4,
    "67":0.0,
    "68":0.0,
    "69":1.0,
    "70":0.0,
    "71":0.4,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.6,
    "76":0.4666666667,
    "77":0.425,
    "78":0.8333333333,
    "79":0.0,
    "80":0.0,
    "81":0.7,
    "82":1.0,
    "83":0.6214285714,
    "84":0.6166666667,
    "85":0.0,
    "86":0.6666666667,
    "87":0.0,
    "88":0.625,
    "89":0.2444444444,
    "90":0.0,
    "91":0.5333333333,
    "92":1.0,
    "93":0.3,
    "94":0.5,
    "95":0.3125,
    "96":0.534375,
    "97":0.0,
    "98":0.0,
    "99":0.6428571429
  },
  "mean_subjectivity":{
    "0":0.3663100198,
    "1":0.3663100198,
    "2":0.3663100198,
    "3":0.3663100198,
    "4":0.3663100198,
    "5":0.3663100198,
    "6":0.3663100198,
    "7":0.3663100198,
    "8":0.3663100198,
    "9":0.3663100198,
    "10":0.3663100198,
    "11":0.3663100198,
    "12":0.3663100198,
    "13":0.3663100198,
    "14":0.3663100198,
    "15":0.3663100198,
    "16":0.3663100198,
    "17":0.3663100198,
    "18":0.3663100198,
    "19":0.3663100198,
    "20":0.3663100198,
    "21":0.3663100198,
    "22":0.3663100198,
    "23":0.3663100198,
    "24":0.3663100198,
    "25":0.3663100198,
    "26":0.3663100198,
    "27":0.3663100198,
    "28":0.3663100198,
    "29":0.3663100198,
    "30":0.3663100198,
    "31":0.3663100198,
    "32":0.3663100198,
    "33":0.3663100198,
    "34":0.3663100198,
    "35":0.3663100198,
    "36":0.3663100198,
    "37":0.3663100198,
    "38":0.3663100198,
    "39":0.3663100198,
    "40":0.3663100198,
    "41":0.3663100198,
    "42":0.3663100198,
    "43":0.3663100198,
    "44":0.3663100198,
    "45":0.3663100198,
    "46":0.3663100198,
    "47":0.3663100198,
    "48":0.3663100198,
    "49":0.3663100198,
    "50":0.3663100198,
    "51":0.3663100198,
    "52":0.3663100198,
    "53":0.3663100198,
    "54":0.3663100198,
    "55":0.3663100198,
    "56":0.3663100198,
    "57":0.3663100198,
    "58":0.3663100198,
    "59":0.3663100198,
    "60":0.3663100198,
    "61":0.3663100198,
    "62":0.3663100198,
    "63":0.3663100198,
    "64":0.3663100198,
    "65":0.3663100198,
    "66":0.3663100198,
    "67":0.3663100198,
    "68":0.3663100198,
    "69":0.3663100198,
    "70":0.3663100198,
    "71":0.3663100198,
    "72":0.3663100198,
    "73":0.3663100198,
    "74":0.3663100198,
    "75":0.3663100198,
    "76":0.3663100198,
    "77":0.3663100198,
    "78":0.3663100198,
    "79":0.3663100198,
    "80":0.3663100198,
    "81":0.3663100198,
    "82":0.3663100198,
    "83":0.3663100198,
    "84":0.3663100198,
    "85":0.3663100198,
    "86":0.3663100198,
    "87":0.3663100198,
    "88":0.3663100198,
    "89":0.3663100198,
    "90":0.3663100198,
    "91":0.3663100198,
    "92":0.3663100198,
    "93":0.3663100198,
    "94":0.3663100198,
    "95":0.3663100198,
    "96":0.3663100198,
    "97":0.3663100198,
    "98":0.3663100198,
    "99":0.3663100198
  },
  "screen_name":{
    "0":"nicksnominees",
    "1":"yonoella",
    "2":"Mfalme2021",
    "3":"carissaprokop_",
    "4":"matthewjmchugh",
    "5":"pottsnopan",
    "6":"TheBrianLalli",
    "7":"shaswanderlust",
    "8":"VINNYJCOLDASICE",
    "9":"RadioTucka56",
    "10":"loujynnn",
    "11":"YoungEmperor11",
    "12":"TaffaniRain",
    "13":"HausofCunty",
    "14":"Mfalme2021",
    "15":"CallMeFems",
    "16":"the_melaninial",
    "17":"SaucepanRob",
    "18":"Jahron91",
    "19":"CarlaAXO__",
    "20":"JAMN945",
    "21":"DjOxodabunny",
    "22":"New_Jack",
    "23":"deuxZha",
    "24":"t_mac_",
    "25":"urbangaygriot",
    "26":"scottyscoundrel",
    "27":"BlurryCatalyst",
    "28":"Atmvn",
    "29":"Mfalme2021",
    "30":"Mfalme2021",
    "31":"Mfalme2021",
    "32":"nosipho_kamcusi",
    "33":"atc295",
    "34":"MathildaSanon",
    "35":"panelsandprose",
    "36":"GuerdyneRodrig1",
    "37":"operamystic",
    "38":"wigsnatcher3",
    "39":"wigsnatcher3",
    "40":"TraciePlease",
    "41":"Young_Teenie",
    "42":"LWWright34",
    "43":"nekesastraker",
    "44":"imcloudcage",
    "45":"m1ssclouds",
    "46":"koubritt",
    "47":"gallaugher",
    "48":"m1ssclouds",
    "49":"m1ssclouds",
    "50":"feelingbonkers",
    "51":"mikayladotson10",
    "52":"danamhuff",
    "53":"KatrinaKNews",
    "54":"failsamvt",
    "55":"Lily_Rugo",
    "56":"SadeCiera",
    "57":"danvzla",
    "58":"WBUR",
    "59":"7News",
    "60":"718Roman",
    "61":"MackinStyle",
    "62":"shaswanderlust",
    "63":"ratethefilter_",
    "64":"SadeCiera",
    "65":"SadeCiera",
    "66":"BrandonJRomero_",
    "67":"sxybigsistah",
    "68":"718Roman",
    "69":"SadeCiera",
    "70":"yonoella",
    "71":"elokuu1993",
    "72":"NBC10Boston",
    "73":"nosipho_kamcusi",
    "74":"nosipho_kamcusi",
    "75":"KellenTV",
    "76":"KyleWMarston",
    "77":"ChampD1012",
    "78":"urbangaygriot",
    "79":"urbangaygriot",
    "80":"urbangaygriot",
    "81":"urbangaygriot",
    "82":"NamezReally",
    "83":"sim_barr",
    "84":"BrandonJRomero_",
    "85":"LosLounge",
    "86":"KWade222",
    "87":"theresaalphonse",
    "88":"YouCanBeLikeHer",
    "89":"JonathanCohn",
    "90":"1AlexIndigo1",
    "91":"MackinStyle",
    "92":"kermitfemme_",
    "93":"ayolexxxx",
    "94":"RadioBizNow",
    "95":"craftjoshua",
    "96":"OnceUponARoss",
    "97":"BostonGlobe",
    "98":"scarednostalgic",
    "99":"feelingbonkers"
  },
  "Likes":{
    "0":1,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":1,
    "9":0,
    "10":3,
    "11":0,
    "12":0,
    "13":4,
    "14":0,
    "15":3,
    "16":0,
    "17":0,
    "18":3,
    "19":2,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":8,
    "51":0,
    "52":2,
    "53":11,
    "54":0,
    "55":10,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":1,
    "61":3,
    "62":0,
    "63":0,
    "64":3,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":8,
    "70":13,
    "71":6,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":2,
    "78":0,
    "79":6,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":1,
    "91":5,
    "92":2,
    "93":1,
    "94":0,
    "95":0,
    "96":7,
    "97":6,
    "98":6,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}