{
  "full_text":{
    "0":"@1775AZ @RepAdamSchiff @SpeakerPelosi Interesting comment? Any proof of that? Ask your disgraced, twice impeached, insurrectionist, cult leader that no one cares about anymore, just the RATpublican Putin lovers do 🤡",
    "1":"@RepMTG Your buddy Putin did this and you love it. We need to support Ukrainian with all all the money to by weapons and anything else to help the save democracy. Because we all know you’re there to ruin it",
    "2":"https:\/\/t.co\/KQm8344OvZ\n\nMystery over Russian colonel found shot dead in office https:\/\/t.co\/XtXCz6r0Dx",
    "3":"@bennyjohnson Blamed Russia? Putin is to blame, end of story!! If they(Russia)were not invading Ukraine, there would be no need to disarm!! Putin was NOT provoked and has murdered, raped and pillaged villages. How do you justify yourself? This is on Russia, end of story.",
    "4":"@GeorgePapa19 Translation: \"I love Putin\"",
    "5":"Secret Signs Show Putin’s Own Henchmen Are Turning on Him https:\/\/t.co\/GsXMSa6gj6 via @Yahoo",
    "6":"@HouseGOP WORK WITH THE DEMOCRATS ON INFLATION, COVID, PUTIN'S ILLEGAL WAR AND THE OTHER ISSUES! AND try to get it done in the next two years or your party will be DONE!!!",
    "7":"@eugene_finkel \"It's hard to say\" if putin would have tried 2 conquer more of 🇺🇦if the war has gone better for him? Really JM? putin's failed push on Kyiv was for the purpose of what - stealing another racoon? Beyond pathetic. Pls tell me there's nothing new there &amp; I don't need 2 read it all.",
    "8":"The #PolandMissileStrike has risen more questions about the #Ukrainian situation. Why was #Zelensky asking for an immediate escalation before getting the facts straight? Time to sit him and #Putin down for #Peace talks, we can't afford #WWIII.",
    "9":"@dbeggs13 Are you a communist\/authoritarian?\n1) Do you support President Xi over your own elected leader?\n2) Do you salivate every time Putin appears?\n3) Have you found yourself intrigued by Mao Zedong thought?\n4) Do you casually suggest during cocktails that Ukraine isn't a real country?",
    "10":"@IChotiner does an absolutely superb job making Mearsheimer look ridiculous defending Putin's motives.  @IChotiner specializes in getting pompous and self-absorbed people to look very silly.  Look at his interview with Dershowitz about being \"canceled\" on Martha's Vineyard. https:\/\/t.co\/bP7t6cV7f5",
    "11":"@DailyCaller @DollyD2022 Tucker been telling every body since the war started that he is no better than putin he is a dictating communist just like him.and why we paying the there war and borders when are under attack every day by illegal immigrants.",
    "12":"@HBoisdeHypnosis @SamSaysStuf @1HugoZarate @Davem_06 @SG07231332 @DavidWolfe We ain't perfect. But we're far better than Putin",
    "13":"FUCK PUTIN https:\/\/t.co\/bTvLVBZZgx",
    "14":"@Savagetimtim7 @catturd2 Oh shut up\n\nTrump loved Putin and wanted to be him",
    "15":"@GingerGibson @JCiparelli Good for her. She never considered Trump \"presidential \", but rather Putin's Puppet. She was NOT wrong.",
    "16":"@the_transit_guy @Kristin4Harlem Kristin is also a Putin sympathizer, she needs to go",
    "17":"https:\/\/t.co\/qwUd7HnbHH",
    "18":"@DineshDSouza When putin owns eastern europe and all of the republican party, I can’t wait to see what you say then.",
    "19":"Top story: John Mearsheimer on Putin’s Ambitions After Nine Months of War | The New Yorker https:\/\/t.co\/QGZCRZbnpb, see more https:\/\/t.co\/dpAYKRVohw",
    "20":"\"Why does the Russian president keep talking about tactical nuclear weapons if he's not going to use them?.\"\n\nRead @FletcherSchool Dean Emeritus @stavridisj's @business interview about Russia and #nuclearweapons. \n\nhttps:\/\/t.co\/dFZJawQxwz",
    "21":"@DhammaDoom @geogvma Meanwhile Russia fought two wars in Chechnya and invaded Georgia in 2008, during Medvedev's interim presidency with Medvedev widely ridiculed for being Putin's figurehead.",
    "22":"@CharlyDumoulin @Podolyak_M He has already gained NATO expansion up to his borders in Finland, trainloads is dead soldiers and a slowdown of Russia’s economy. How much more does Putin want to gain?",
    "23":"We must first wage war in 'our backyard' here in America--\n\nagainst ALL the people and ideas that diminish...\n\nTHE VERY GOOD IN US... first.\n\nYES. \n\n'Asymmetric Warfare’... is how The World must respond to Vladimir Putin &amp; China's threat to invade Taiwan. \n\nBecause there is...",
    "24":"Am I the only person wondering why Putin gets to destroy all Ukraine's energy infrastructure depriving an entire suffering nation of heat, water, light and Ukraine can't hit back? Provide Ukraine with best air defense AND long range missiles to destroy Russian infrastructure.",
    "25":"@Libbysue4567 @ACTBrigitte Putin approves of your advice.",
    "26":"The UK regrets Brexit but it's paymasters (Putin, Tories, UKIP and other extremists) won't ever care what the people actually think because it was not about that people. People actually voting Brexit was just a happy accident (no doubt paid for by 🇷🇺). #BrexitDividend https:\/\/t.co\/6YrGr7mqEv",
    "27":"@MthrSuperiorBen Read Red Famine 2x. Just finished my 3rd Serhii Plotky. I'm reading (by Gerard Toal) The Near Abroad (about Putin and 🇺🇦🇬🇪. )",
    "28":"@PrimeKelenic @EliteGil I don’t think there’s a worse franchise in all of sports than the Blues. I hope Putin nukes St. Louis.",
    "29":"@mrcattmoles @Blakenburg8 @MarkFoxNews @Nigel_Farage @YouGov You're hilarious and a nazi and no you can't. Putin is choosing Russia’s ideology right now and you're butting your old nose into that but I guess that's different right, nazi-apologist?",
    "30":"@BNONews Until #Putin makes it UNDENIABLE!!! It will be like looking at blue skies!! (So Obvious and Everywhere!) #Russia #Ukraine",
    "31":"@CSarismom @catearthjustice @JonFlan Is it possible that the Federalist Society has something they're holding over Garland's head, perhaps courtesy of Putin and Trump? Just a thought.",
    "32":"@SkyNews #Biden may be correct but has clearly overlooked # Missiles sent from # Russia Hitting civilian populated infastructure in # Ukraine  for entire year!!.\nOne would suggest his son has hit a cheque book failure??\n# changing of the support &amp; #putin rubbing his hands ??",
    "33":"@AnyafromSaintP Who the fuck voted for Putin?",
    "34":"OK WORLD…\n\nIt’s Time To Unite And...\n\nIt's Time To Fight.\n\nThose who hate The Idea of Democracy are literally trying to kill it off.\n\nOn January 6th 2021 #Trump tried to kill-off Democracy in America.\n\nAnd #Putin is trying to kill-off Democracy in #Ukraine... https:\/\/t.co\/U7sqgXlcBr",
    "35":"@GRomePow @ewarren Good to see you are doing your homework.  Putin has said for years that Georgia and Ukraine are red lines. He has never mentioned Finland or Sweden.",
    "36":"@GRomePow @ewarren Please reference proof. Putin has been saying for years that NATO encroachment is a threat to Russian security.  Have you actually read Putin's speeches or are you going by what MSM reports?",
    "37":"@clam710 @luffydmonkey941 @cobbledcorn2 @MrTooDamnChris @BluButtercup @stocktalkweekly @elonmusk The only Putin I see in this thread is you putin Elon’s dick in your mouth",
    "38":"@BadCodeShoot I share your concern but I doubt there is no urgency; this is not going to be done in public and Putin is, literally, on the warpath against the west\/democratic values.",
    "39":"@Kennidaho @Liz_Wheeler And you know this because Putin told you?",
    "40":"@Liz_Wheeler So now you are working for Putin?  Sad.",
    "41":"@Jim_Jordan The Republican Party is compromised! \n\nIt’s taken over by seditious, treasonous, extremist, dangerous, Putin’s and billionaires puppets. Expel these criminals immediately. \n\nThey are a threat to our country!",
    "42":"Trump, Bannon, Thiel, Zuck, Musk, Putin, and many others: The Club of the Rejected Retaliators. They wanted to belong and dominate. Women and men laughed. Enter Information Warfare.",
    "43":"@GRomePow @ewarren Putin has said for years that Ukraine and Georgia are red lines. Finland is not. Do your own homework. Please read. https:\/\/t.co\/Msp8vOGXsH",
    "44":"@Logically_JC Putin?",
    "45":"@tedcruz RESIGN now Putin’s puppet’s puppet seditious treasonous criminal Ted. \n\nYou have NO Credibility. Spare us from your BS!",
    "46":"https:\/\/t.co\/lrt83VJCix",
    "47":"Terrible. Not my expertise but what inhumanity and clear insecurity by Putin. https:\/\/t.co\/BEGw2HoeaG",
    "48":"@elonmusk News from Putin’s Pussy Village…",
    "49":"@clark21230 @dbongino Good rationale for kicking the crap out of Putin now.",
    "50":"My wish for Ukraine? See photo. The translation is \"Death of Putin\" and a satire of the satirical movie \"Death of Stalin\" round Two. https:\/\/t.co\/JflA0KUUqS https:\/\/t.co\/IjismNJUlW",
    "51":"@GilletteLucy Which policies of Putin's best illustrate that President Trump failed to contain Russia? Please compare to the Biden presidency.",
    "52":"@chessninja This is the part that blows my mind.\n\nPutin: I am an imperial conqueror\nJohn: No, no, you're just worried about NATO\nPutin: Not really, I want to create a Russian World\nJohn: So you admit you're just power-balancing\nPutin: You are a very useful man",
    "53":"Putin's marked escalation during the Biden presidency (e.g., invading Ukraine) has had absolutely no impact on the Democrat talking point that Trump was Putin's doormat who was unable to deter him.",
    "54":"Does the West share blame for playing too fast and loose with the geopolitical dice in the 90s-00s, leading to an avoidable confrontation with a irredentist Russia? Absolutely. That doesn't mean you need to be Putin's lickspittle to avoid having to adjust your theoretical priors",
    "55":"What can Democrats and Republicans do (that dislike Putin) to insure the United States remains committed to Ukraine. Many in GOP are saying not one more dine to Ukraine. Reagan wouldn't recognize proPutin GOP.",
    "56":"An act of Barbarism &amp; beginning of War against Ukraine #MH17 #Dutch court convicts three men of murder over horrific shooting down of plane full of families &amp; over #Ukraine in 2014 Igor Girkin &amp; Putin are criminals &amp; murderers. https:\/\/t.co\/WK9P7YgP0p via @BostonGlobe",
    "57":"@rising_serpent @bunnehbooboo Because we like watching the Ukrainians kick the shit out of Putin!\nWrong, educate yourself before posting B.S.",
    "58":"@RottenInDenmark @TroyGoodfellow This is just a diplomatic way of saying that Putin isn't nearly as clever as we pretend he is, which checks out, imo.",
    "59":"via @NYTOpinion.     Very disturbing is an understatement! https:\/\/t.co\/XA4tYVH2wd",
    "60":"@Breaking911 So many Putin supporters in the comments, you would think this is Truth Social.",
    "61":"@Timcast putin flavored trump?",
    "62":"@GRomePow @ewarren That is not my logic. Do a little research. The war profiteers are making a bundle, even more than they made in Afghanistan. Putin's demands were clear from the beginning, a neutral Ukraine, abide by the Minsk Agreement.",
    "63":"@anders_aslund It is not just Ukraine won -- entire world world won from that deal because UN was involved as well as Turkey &amp; other countries. The only who lost is Putin!",
    "64":"@GRomePow @ewarren Putin admitted that Russia bombed Poland? I think you have your facts wrong. Zelensky is trying to start WW3 by saying that Russia bombed Poland, but it would not make sense for Russia to bomb Poland. What would be their motivation?",
    "65":"Mearsheimer still argues that Putin never had imperial ambitions. Because in the world of realist theory, the theory is never wrong and every piece of conflicting evidence is smelted down until that square peg can be poured into the round hole. https:\/\/t.co\/DMiz512FjN",
    "66":"@GRomePow @ewarren East Ukraine never accepted the putsch regime put in by the U.S. (ref. Victoria Nuland). Donetsk &amp; Luhansk requested autonomy, so they were bombed by the putsch regime. These areas requested Russian intervention. Putin preferred the Minsk Agreement, but the U.S. discouragd this",
    "67":"@MaryRiddell War in Ukraine is affecting us and Europe. Hike in energy prices due to Putin's war that  is pushing up prices. Also rise in cost of animal feed due to the war in Ukraine.",
    "68":"@FrankMikeDavis1 Republican Platform is revenge-- desire to impeach Biden. Republicans also want to help Putin by dramatically reducing aid to Ukraine. Republicans want gridlock -- stopping bipartisan Senate Bills.",
    "69":"@Biz_Ukraine_Mag He has always been a tool of Putin.  Nothing new here.",
    "70":"@bigbadbob1966 @Jim_Jordan Though it's pretty clear Russia was pulling a couple of strings here and there, I think it's pretty lame and sometimes embarrassing that Dems want to blame everything on Putin.",
    "71":"@Liz_Wheeler Your daily reminder that Putin owns most of the Republicans and these trolls!",
    "72":"What do Alexei Navalny, Pussy Riot, Brittney Griner, and Vladimir Putin all have in common?  Find out when @LarryHott reviews the new Navalny film and the old Pussy Riot (2013) documentary on the @BillNewman Show on @WHMP.  Start at 26:00\nhttps:\/\/t.co\/rM4VFhzjyO",
    "73":"Flight MH17 WAS shot down by a Russian missile, Dutch court confirms. And we did nothing. Russia committed mass murder in Syria. And we did nothing. Why did Putin start a European war? He expected the West to do nothing again-now the GOP wants to do nothing-again.",
    "74":"What do Alexei Navalny, Pussy Riot, Brittney Griner, and Vladimir Putin all have in common?  Find out when @LarryHott reviews the new Navalny film and the old Pussy Riot (2013) documentary on the @BillNewman Show on @WHMP.  Start at 26:00\nhttps:\/\/t.co\/n0Ula0r7pP",
    "75":"@PavolJakubec Fair enough:  and Putin is doubtless to thank for its current visibility.",
    "76":"@WSJ #Putin did it! #RussiaUkraineWar #UkraineWar #Ukraine️ #RussiaIsATerroristState #Russia",
    "77":"Good morning to everyone except Vladimir Putin and this asshole https:\/\/t.co\/b2OKhgv6eI",
    "78":"@tommytwotoes13 @BitcoinMagazine I dont agree with what weve done to the oligarchs but if you read and understood russian history than you’d realize they most definitely deserved it. When ussr collapsed the russian mob seized the country and all its assets. Thats who the oligarchs are. Putin put them in line",
    "79":"@RealCandaceO Team Putin for life, right Candace?  If we cant have our own dictatorship here (although, your team did try) then let's celebrate another one!",
    "80":"@Logically_JC Hating our \"president\" does not equal siding with Putin. \nBiden - Putin - Zelenski, all equally deplorable \nEnough with the gaslighting.",
    "81":"Yatchy took the wok to Poland and Putin dropped a wok in Poland",
    "82":"@Col_Brown14 @PaulNiland Whenever fools say ‘we shouldn’t depose Putin because the next guy could be worse’ I think they have Pregozghin in mind. They’re wrong but he is a beast of a human.",
    "83":"@Gerashchenko_en @DavKat43 My wish for the Ukraine: Putin is deposed (and tried for war crimes and imprisoned) + sanity returns to Russia + liberation and peace return to the Ukraine. Ok, I failed, made 3 wishes",
    "84":"Russia's defense minister had said 200,000 men entered the army as part of a mobilization drive started back in September. \n\nNot one on the front line is #Putin. \n\n#UkraineRussianWar",
    "85":"@tommyroche @bayraktar_1love Yes, the electronics to be repurposed for warfar. A huge increase in Kazakhstan (and other Putin puppets) buying western items in bulk—like breast pumps, for example.",
    "86":"And yet #MAGAt GOP officials are suddenly against stopping Putin’s war in Europe because the failed Putin-wannabe Trump who is indebted to Putin, tells them to.\n#RepublicansAreTheProblem https:\/\/t.co\/c71QN9Biod",
    "87":"@DrLateNightNews @POTUS I am so glad that we are helping to stop Putin from stealing countries; this is how Hitler started and you know how that turned out. \nWe are part of over 50 countries helping to stop Putin from stealing Ukraine.",
    "88":"So according to this Bot...Putin is \"Not a Madman\"\nfor starting this war and his continuing Genocide of \n\"CIVILIANS\" in a free country\n#PutinIsTheGOP https:\/\/t.co\/RqqenSHCmK",
    "89":"@cjcrew3 @RonnyJacksonTX Putin is making him.",
    "90":"No I dont remember that it went down that way at all Ivan...But keep up the good work for Putin, Traitor https:\/\/t.co\/CaJ5RZ6dE6",
    "91":"Russian colonel involved in Putin's mobilization campaign found dead in office, reports say https:\/\/t.co\/MpjnlBMM27",
    "92":"@DarthPutinKGB @KateGoesTech @RonPaul Careful Mr. Putin. Would hate to see you throw yourself out of a window.",
    "93":"Vlad Putin cuts off Europe’s gas\nBecause for his war, they won’t give him a pass.\nHe’s got gas up the wahzoo\nBut there’s none there for you\nWe must say, he’s really an asp.",
    "94":"@MayraFlores2022 Did losing an election make you callous and hateful or were you always working for Putin?",
    "95":"Putin has recruited up to 35,000 prisoners including rapists, murderers and even a 'maniac' CANNIBAL who will all be pardoned if they survive six months in Ukraine ... other than that everything is okay in Russia says Tucker Carlson when thanking Putin for 'moral leadership.'",
    "96":"Putin thanks you for your lack of character. https:\/\/t.co\/JnM8ZtjWDl",
    "97":"@G_CURLEY All these comments riding Putin’s dick.",
    "98":"1. 'STRATEGIC EQUALITY'... The 388 Tweet... \n\nNonviolence Solution to...\n\nVladimir #Putin...\n\nIS... LIVE!\n\nToday, we open a new nonviolence war front in #Russia and #China and in #America and across The Globe all at the exact same time.\n\n#Ukraine \n\n#Taiwan \n\n#IranRevolution2022 https:\/\/t.co\/rsph0ymM5l",
    "99":"@anneapplebaum Great news. \n\nNo good reason to do so, but please think of me when distributing ARCs of your new (not yet finished?) book. Can't wait.\n\nPS, your article on Putin in the latest Atlantic is brilliant."
  },
  "date":{
    "0":1668723657000,
    "1":1668722950000,
    "2":1668722929000,
    "3":1668722685000,
    "4":1668721775000,
    "5":1668721297000,
    "6":1668720497000,
    "7":1668720110000,
    "8":1668719648000,
    "9":1668719197000,
    "10":1668719046000,
    "11":1668718838000,
    "12":1668718628000,
    "13":1668718511000,
    "14":1668718496000,
    "15":1668716964000,
    "16":1668716906000,
    "17":1668716052000,
    "18":1668715997000,
    "19":1668715974000,
    "20":1668715320000,
    "21":1668714953000,
    "22":1668714351000,
    "23":1668714060000,
    "24":1668713995000,
    "25":1668713874000,
    "26":1668713840000,
    "27":1668712051000,
    "28":1668711913000,
    "29":1668711539000,
    "30":1668711359000,
    "31":1668711215000,
    "32":1668710858000,
    "33":1668710450000,
    "34":1668710335000,
    "35":1668709985000,
    "36":1668709448000,
    "37":1668709402000,
    "38":1668708669000,
    "39":1668707564000,
    "40":1668707486000,
    "41":1668707255000,
    "42":1668707105000,
    "43":1668706629000,
    "44":1668706145000,
    "45":1668705852000,
    "46":1668705511000,
    "47":1668705288000,
    "48":1668705103000,
    "49":1668703625000,
    "50":1668703058000,
    "51":1668702866000,
    "52":1668702815000,
    "53":1668702561000,
    "54":1668701795000,
    "55":1668701640000,
    "56":1668701290000,
    "57":1668701220000,
    "58":1668701084000,
    "59":1668700699000,
    "60":1668700323000,
    "61":1668700261000,
    "62":1668700237000,
    "63":1668700134000,
    "64":1668700062000,
    "65":1668699972000,
    "66":1668699867000,
    "67":1668699506000,
    "68":1668698600000,
    "69":1668698513000,
    "70":1668697956000,
    "71":1668697180000,
    "72":1668697166000,
    "73":1668697163000,
    "74":1668697157000,
    "75":1668696746000,
    "76":1668696239000,
    "77":1668695724000,
    "78":1668695714000,
    "79":1668694793000,
    "80":1668694189000,
    "81":1668694086000,
    "82":1668693540000,
    "83":1668693335000,
    "84":1668693185000,
    "85":1668693053000,
    "86":1668692714000,
    "87":1668692485000,
    "88":1668691832000,
    "89":1668691681000,
    "90":1668691355000,
    "91":1668691091000,
    "92":1668690652000,
    "93":1668690121000,
    "94":1668690082000,
    "95":1668688591000,
    "96":1668688473000,
    "97":1668688269000,
    "98":1668687669000,
    "99":1668687506000
  },
  "polarity":{
    "0":0.5,
    "1":0.5,
    "2":-0.1,
    "3":0.0,
    "4":0.5,
    "5":0.1,
    "6":-0.21875,
    "7":-0.06504329,
    "8":0.1814814815,
    "9":0.1,
    "10":0.0055555556,
    "11":-0.375,
    "12":0.5333333333,
    "13":-0.4,
    "14":0.7,
    "15":0.475,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.3787878788,
    "20":0.0,
    "21":-0.1,
    "22":0.15,
    "23":0.47,
    "24":0.1055555556,
    "25":0.0,
    "26":0.115,
    "27":0.0333333333,
    "28":-0.4,
    "29":0.2342857143,
    "30":0.0,
    "31":0.0,
    "32":-0.0722222222,
    "33":-0.4,
    "34":-0.15,
    "35":0.35,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":-0.5,
    "41":-0.75,
    "42":0.6,
    "43":0.3,
    "44":0.0,
    "45":-0.5,
    "46":0.0,
    "47":-0.45,
    "48":0.0,
    "49":-0.05,
    "50":-0.2,
    "51":0.25,
    "52":0.0966666667,
    "53":-0.1666666667,
    "54":0.0021153846,
    "55":0.5,
    "56":-0.2685185185,
    "57":-0.375,
    "58":0.1666666667,
    "59":-0.8125,
    "60":0.2666666667,
    "61":0.0,
    "62":0.1375,
    "63":-0.0416666667,
    "64":-0.5,
    "65":-0.0351851852,
    "66":0.0,
    "67":-0.125,
    "68":0.0,
    "69":0.1363636364,
    "70":0.025,
    "71":0.3125,
    "72":-0.0159090909,
    "73":-0.0111111111,
    "74":-0.0159090909,
    "75":0.2333333333,
    "76":0.0,
    "77":0.7,
    "78":0.125,
    "79":0.5178571429,
    "80":-0.2,
    "81":0.0,
    "82":-0.225,
    "83":0.0,
    "84":0.0,
    "85":0.0916666667,
    "86":-0.25,
    "87":0.5,
    "88":0.2,
    "89":0.0,
    "90":0.2722222222,
    "91":-0.1,
    "92":-0.45,
    "93":0.2,
    "94":0.0,
    "95":0.125,
    "96":0.2,
    "97":0.0,
    "98":0.1113636364,
    "99":0.3972727273
  },
  "mean_polarity":{
    "0":0.0357604576,
    "1":0.0357604576,
    "2":0.0357604576,
    "3":0.0357604576,
    "4":0.0357604576,
    "5":0.0357604576,
    "6":0.0357604576,
    "7":0.0357604576,
    "8":0.0357604576,
    "9":0.0357604576,
    "10":0.0357604576,
    "11":0.0357604576,
    "12":0.0357604576,
    "13":0.0357604576,
    "14":0.0357604576,
    "15":0.0357604576,
    "16":0.0357604576,
    "17":0.0357604576,
    "18":0.0357604576,
    "19":0.0357604576,
    "20":0.0357604576,
    "21":0.0357604576,
    "22":0.0357604576,
    "23":0.0357604576,
    "24":0.0357604576,
    "25":0.0357604576,
    "26":0.0357604576,
    "27":0.0357604576,
    "28":0.0357604576,
    "29":0.0357604576,
    "30":0.0357604576,
    "31":0.0357604576,
    "32":0.0357604576,
    "33":0.0357604576,
    "34":0.0357604576,
    "35":0.0357604576,
    "36":0.0357604576,
    "37":0.0357604576,
    "38":0.0357604576,
    "39":0.0357604576,
    "40":0.0357604576,
    "41":0.0357604576,
    "42":0.0357604576,
    "43":0.0357604576,
    "44":0.0357604576,
    "45":0.0357604576,
    "46":0.0357604576,
    "47":0.0357604576,
    "48":0.0357604576,
    "49":0.0357604576,
    "50":0.0357604576,
    "51":0.0357604576,
    "52":0.0357604576,
    "53":0.0357604576,
    "54":0.0357604576,
    "55":0.0357604576,
    "56":0.0357604576,
    "57":0.0357604576,
    "58":0.0357604576,
    "59":0.0357604576,
    "60":0.0357604576,
    "61":0.0357604576,
    "62":0.0357604576,
    "63":0.0357604576,
    "64":0.0357604576,
    "65":0.0357604576,
    "66":0.0357604576,
    "67":0.0357604576,
    "68":0.0357604576,
    "69":0.0357604576,
    "70":0.0357604576,
    "71":0.0357604576,
    "72":0.0357604576,
    "73":0.0357604576,
    "74":0.0357604576,
    "75":0.0357604576,
    "76":0.0357604576,
    "77":0.0357604576,
    "78":0.0357604576,
    "79":0.0357604576,
    "80":0.0357604576,
    "81":0.0357604576,
    "82":0.0357604576,
    "83":0.0357604576,
    "84":0.0357604576,
    "85":0.0357604576,
    "86":0.0357604576,
    "87":0.0357604576,
    "88":0.0357604576,
    "89":0.0357604576,
    "90":0.0357604576,
    "91":0.0357604576,
    "92":0.0357604576,
    "93":0.0357604576,
    "94":0.0357604576,
    "95":0.0357604576,
    "96":0.0357604576,
    "97":0.0357604576,
    "98":0.0357604576,
    "99":0.0357604576
  },
  "subjectivity":{
    "0":0.5,
    "1":0.6,
    "2":0.2,
    "3":0.0,
    "4":0.6,
    "5":0.85,
    "6":0.2916666667,
    "7":0.4994588745,
    "8":0.3962962963,
    "9":0.7222222222,
    "10":1.0,
    "11":0.5,
    "12":0.8333333333,
    "13":0.6,
    "14":0.8,
    "15":0.75,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.4848484848,
    "20":0.0,
    "21":0.4,
    "22":0.45,
    "23":0.4822222222,
    "24":0.3361111111,
    "25":0.0,
    "26":0.355,
    "27":0.1333333333,
    "28":0.6,
    "29":0.5742857143,
    "30":0.3,
    "31":1.0,
    "32":0.4361111111,
    "33":0.6,
    "34":0.7,
    "35":0.3,
    "36":0.05,
    "37":1.0,
    "38":0.0666666667,
    "39":0.0,
    "40":1.0,
    "41":0.9,
    "42":0.35,
    "43":0.5,
    "44":0.0,
    "45":0.55,
    "46":0.0,
    "47":0.6916666667,
    "48":0.0,
    "49":0.7,
    "50":0.4,
    "51":0.3,
    "52":0.0666666667,
    "53":0.6666666667,
    "54":0.5113461538,
    "55":0.5,
    "56":0.612962963,
    "57":0.85,
    "58":0.8333333333,
    "59":1.0,
    "60":0.2833333333,
    "61":0.0,
    "62":0.4611111111,
    "63":0.6666666667,
    "64":0.9,
    "65":0.5296296296,
    "66":0.0,
    "67":0.375,
    "68":0.0,
    "69":0.4545454545,
    "70":0.7833333333,
    "71":0.25,
    "72":0.2886363636,
    "73":0.1577777778,
    "74":0.2886363636,
    "75":0.6,
    "76":0.0,
    "77":0.6,
    "78":0.25,
    "79":0.7678571429,
    "80":0.55,
    "81":0.0,
    "82":0.4,
    "83":0.4,
    "84":0.0,
    "85":0.425,
    "86":0.4,
    "87":1.0,
    "88":0.45,
    "89":0.0,
    "90":0.4444444444,
    "91":0.2,
    "92":0.95,
    "93":0.2,
    "94":0.0,
    "95":0.375,
    "96":0.2,
    "97":0.0,
    "98":0.3659090909,
    "99":0.7409090909
  },
  "mean_subjectivity":{
    "0":0.4260198829,
    "1":0.4260198829,
    "2":0.4260198829,
    "3":0.4260198829,
    "4":0.4260198829,
    "5":0.4260198829,
    "6":0.4260198829,
    "7":0.4260198829,
    "8":0.4260198829,
    "9":0.4260198829,
    "10":0.4260198829,
    "11":0.4260198829,
    "12":0.4260198829,
    "13":0.4260198829,
    "14":0.4260198829,
    "15":0.4260198829,
    "16":0.4260198829,
    "17":0.4260198829,
    "18":0.4260198829,
    "19":0.4260198829,
    "20":0.4260198829,
    "21":0.4260198829,
    "22":0.4260198829,
    "23":0.4260198829,
    "24":0.4260198829,
    "25":0.4260198829,
    "26":0.4260198829,
    "27":0.4260198829,
    "28":0.4260198829,
    "29":0.4260198829,
    "30":0.4260198829,
    "31":0.4260198829,
    "32":0.4260198829,
    "33":0.4260198829,
    "34":0.4260198829,
    "35":0.4260198829,
    "36":0.4260198829,
    "37":0.4260198829,
    "38":0.4260198829,
    "39":0.4260198829,
    "40":0.4260198829,
    "41":0.4260198829,
    "42":0.4260198829,
    "43":0.4260198829,
    "44":0.4260198829,
    "45":0.4260198829,
    "46":0.4260198829,
    "47":0.4260198829,
    "48":0.4260198829,
    "49":0.4260198829,
    "50":0.4260198829,
    "51":0.4260198829,
    "52":0.4260198829,
    "53":0.4260198829,
    "54":0.4260198829,
    "55":0.4260198829,
    "56":0.4260198829,
    "57":0.4260198829,
    "58":0.4260198829,
    "59":0.4260198829,
    "60":0.4260198829,
    "61":0.4260198829,
    "62":0.4260198829,
    "63":0.4260198829,
    "64":0.4260198829,
    "65":0.4260198829,
    "66":0.4260198829,
    "67":0.4260198829,
    "68":0.4260198829,
    "69":0.4260198829,
    "70":0.4260198829,
    "71":0.4260198829,
    "72":0.4260198829,
    "73":0.4260198829,
    "74":0.4260198829,
    "75":0.4260198829,
    "76":0.4260198829,
    "77":0.4260198829,
    "78":0.4260198829,
    "79":0.4260198829,
    "80":0.4260198829,
    "81":0.4260198829,
    "82":0.4260198829,
    "83":0.4260198829,
    "84":0.4260198829,
    "85":0.4260198829,
    "86":0.4260198829,
    "87":0.4260198829,
    "88":0.4260198829,
    "89":0.4260198829,
    "90":0.4260198829,
    "91":0.4260198829,
    "92":0.4260198829,
    "93":0.4260198829,
    "94":0.4260198829,
    "95":0.4260198829,
    "96":0.4260198829,
    "97":0.4260198829,
    "98":0.4260198829,
    "99":0.4260198829
  },
  "screen_name":{
    "0":"marinaro51",
    "1":"derekaubut",
    "2":"AmberPaw",
    "3":"Tara_Boston",
    "4":"MarkHBoston",
    "5":"okevin617",
    "6":"pe_blanch",
    "7":"OxanaShevel",
    "8":"titanmaterial",
    "9":"edwardtoronto",
    "10":"bobvanmeter3",
    "11":"tonester1965",
    "12":"originaleo",
    "13":"JaredMay76",
    "14":"jojoemello",
    "15":"JroWooTown",
    "16":"sam_d_1995",
    "17":"AmberPaw",
    "18":"BWI737",
    "19":"poochiesan24",
    "20":"FletcherRussia",
    "21":"vasilina_orlova",
    "22":"roisdaman",
    "23":"FreiceMedia",
    "24":"Frank_Schaeffer",
    "25":"spaceace73",
    "26":"MettePrime",
    "27":"JulieFaulk18",
    "28":"DocHarryRich",
    "29":"MettePrime",
    "30":"BostonRoca",
    "31":"Kiddo563SK",
    "32":"robbiemills06",
    "33":"IuliusTabernus",
    "34":"FreiceMedia",
    "35":"tkpeacehawkk",
    "36":"tkpeacehawkk",
    "37":"thegunchman",
    "38":"somervilleny",
    "39":"language1230",
    "40":"language1230",
    "41":"aorgat",
    "42":"AlexAlvarova",
    "43":"tkpeacehawkk",
    "44":"annerearick",
    "45":"aorgat",
    "46":"favoritesch_tjp",
    "47":"heidilegg",
    "48":"btkion",
    "49":"FactsMatterNow",
    "50":"AmberPaw",
    "51":"MaxAbrahms",
    "52":"RadioFreeTom",
    "53":"MaxAbrahms",
    "54":"roboczar",
    "55":"mountainviews",
    "56":"Environista",
    "57":"JPR_Panic",
    "58":"roboczar",
    "59":"MRintouch",
    "60":"JeffDeCola",
    "61":"packet_manager",
    "62":"tkpeacehawkk",
    "63":"MinkinaNataly",
    "64":"tkpeacehawkk",
    "65":"RadioFreeTom",
    "66":"tkpeacehawkk",
    "67":"CeliaShute",
    "68":"mountainviews",
    "69":"Alex54304335",
    "70":"TwerkMcguirk",
    "71":"aorgat",
    "72":"FFHottfilms",
    "73":"Frank_Schaeffer",
    "74":"LarryHott",
    "75":"pdabrow",
    "76":"BostonRoca",
    "77":"CarolineLasorsa",
    "78":"Bradley88995765",
    "79":"Fialks4",
    "80":"BonMarshall811",
    "81":"kjmcgarry13",
    "82":"moporobbie",
    "83":"tom_lowell_born",
    "84":"funanc1al",
    "85":"SIwanisziw",
    "86":"PatrickCThomas",
    "87":"HeidyTL",
    "88":"ActionDemocrat",
    "89":"pe_blanch",
    "90":"ActionDemocrat",
    "91":"ArtVandelay2021",
    "92":"mkwfreeman",
    "93":"laffngeconomist",
    "94":"DEEmmons",
    "95":"Frank_Schaeffer",
    "96":"Ray_Swartz_714",
    "97":"hamsalad5",
    "98":"FreiceMedia",
    "99":"JesseLiberty"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":1,
    "16":150,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":2,
    "22":1,
    "23":0,
    "24":27,
    "25":1,
    "26":2,
    "27":2,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":4,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":4,
    "39":3,
    "40":1,
    "41":5,
    "42":53,
    "43":0,
    "44":0,
    "45":10,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":3,
    "52":32,
    "53":95,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":546,
    "66":0,
    "67":0,
    "68":9,
    "69":0,
    "70":1,
    "71":30,
    "72":0,
    "73":49,
    "74":0,
    "75":1,
    "76":2,
    "77":2,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":1,
    "90":4,
    "91":0,
    "92":3,
    "93":1,
    "94":2,
    "95":5,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":9,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":17,
    "43":0,
    "44":0,
    "45":2,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":21,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":93,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":24,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":5,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Massachusetts",
    "1":"Massachusetts",
    "2":"Massachusetts",
    "3":"Massachusetts",
    "4":"Massachusetts",
    "5":"Massachusetts",
    "6":"Massachusetts",
    "7":"Massachusetts",
    "8":"Massachusetts",
    "9":"Massachusetts",
    "10":"Massachusetts",
    "11":"Massachusetts",
    "12":"Massachusetts",
    "13":"Massachusetts",
    "14":"Massachusetts",
    "15":"Massachusetts",
    "16":"Massachusetts",
    "17":"Massachusetts",
    "18":"Massachusetts",
    "19":"Massachusetts",
    "20":"Massachusetts",
    "21":"Massachusetts",
    "22":"Massachusetts",
    "23":"Massachusetts",
    "24":"Massachusetts",
    "25":"Massachusetts",
    "26":"Massachusetts",
    "27":"Massachusetts",
    "28":"Massachusetts",
    "29":"Massachusetts",
    "30":"Massachusetts",
    "31":"Massachusetts",
    "32":"Massachusetts",
    "33":"Massachusetts",
    "34":"Massachusetts",
    "35":"Massachusetts",
    "36":"Massachusetts",
    "37":"Massachusetts",
    "38":"Massachusetts",
    "39":"Massachusetts",
    "40":"Massachusetts",
    "41":"Massachusetts",
    "42":"Massachusetts",
    "43":"Massachusetts",
    "44":"Massachusetts",
    "45":"Massachusetts",
    "46":"Massachusetts",
    "47":"Massachusetts",
    "48":"Massachusetts",
    "49":"Massachusetts",
    "50":"Massachusetts",
    "51":"Massachusetts",
    "52":"Massachusetts",
    "53":"Massachusetts",
    "54":"Massachusetts",
    "55":"Massachusetts",
    "56":"Massachusetts",
    "57":"Massachusetts",
    "58":"Massachusetts",
    "59":"Massachusetts",
    "60":"Massachusetts",
    "61":"Massachusetts",
    "62":"Massachusetts",
    "63":"Massachusetts",
    "64":"Massachusetts",
    "65":"Massachusetts",
    "66":"Massachusetts",
    "67":"Massachusetts",
    "68":"Massachusetts",
    "69":"Massachusetts",
    "70":"Massachusetts",
    "71":"Massachusetts",
    "72":"Massachusetts",
    "73":"Massachusetts",
    "74":"Massachusetts",
    "75":"Massachusetts",
    "76":"Massachusetts",
    "77":"Massachusetts",
    "78":"Massachusetts",
    "79":"Massachusetts",
    "80":"Massachusetts",
    "81":"Massachusetts",
    "82":"Massachusetts",
    "83":"Massachusetts",
    "84":"Massachusetts",
    "85":"Massachusetts",
    "86":"Massachusetts",
    "87":"Massachusetts",
    "88":"Massachusetts",
    "89":"Massachusetts",
    "90":"Massachusetts",
    "91":"Massachusetts",
    "92":"Massachusetts",
    "93":"Massachusetts",
    "94":"Massachusetts",
    "95":"Massachusetts",
    "96":"Massachusetts",
    "97":"Massachusetts",
    "98":"Massachusetts",
    "99":"Massachusetts"
  }
}