{
  "full_text":{
    "0":"Forever DECENTRALIZED \n\n#bitcoin network\n\nMiner gets bigger\n-&gt; miner earns more BTC\n-&gt; miner leverages to get more capital\n-&gt; miner invests more\n-&gt; miner ears more BTC\n-&gt; market dumps\n-&gt; miner sells BTC\n-&gt; miner capitulates\n-&gt; BTC redistributes\n\nFOREVER decentralized",
    "1":"Ask me about https:\/\/t.co\/TEqrMMU5Ki",
    "2":"OMG#Ftx #ftt #crypto #cryptocurrency #bitcoin #smartcontract #ethereum #sbf #alamedaresearch",
    "3":"Think about long-term  investment with $BTF. Get 1-12% APY interest on 365 days of  staking.\n\nLearn more: https:\/\/t.co\/6ZJ97J7qOp \n\n#staking #crypto #bitcoin #cryptocurrency #blockchain #ethereum #defi #btf #btc #nft #eth #cryptonews #cardano #mining #binance #trading #krypto https:\/\/t.co\/nSBhXB6dpu",
    "4":"@SJ_shaunjohn I remember when Bitcoin was about $100 when I worked at GFT - would have been a good investment back then. Not so much now. 🫣😳😵",
    "5":"@bbcbrasil Eu há muito desisti de discutir ou comentar agora eu só compro dólar e bitcoin mesmo 😂😂😂",
    "6":"#Bitcoin on @Coinbase: https:\/\/t.co\/8eB72twnwd https:\/\/t.co\/ApUwuiV3lQ",
    "7":"The last time I checked Bitcoin network consensus could be upgraded to POS also. Does that make #bitcoin a security as well @jackmallers? I can’t wait until #Ethereum flips Bitcoin 🎯 https:\/\/t.co\/gLd0KFi65D",
    "8":"@TheBTCTherapist @chowcollection #Bitcoin is amazing!\n\nAllah is superior! Don’t trust my statement, VERIFY!",
    "9":"#bitcoin #crypto #binary #forex https:\/\/t.co\/26kbNaw5PD",
    "10":"Reminder: trade the altcoin market, stack profits in #bitcoin",
    "11":"Tory tax hike means Brits will pay more when selling Bitcoin and other cryptos #UK #CapitalGainsTax #Bitcoin https:\/\/t.co\/DI2hNo8aCV https:\/\/t.co\/gBigdfHEDA",
    "12":"@cz_binance My ❤️ goes out to the people who lost their money to the ftx platform, and to the people who lost money when bitcoin lost another 4k in value. All crypto is a risky asset, not even btc is safe. Regulation needs to be in place before I reinvest a dime back into crypto.",
    "13":"If all the people who bought #Bitcoin on FTX had pulled and put it into a wallet, they’d have saved themselves, and the BTC price would be through the roof. Price doesn’t move when it’s fake BTC being exchanged. https:\/\/t.co\/ivi4GukAlu",
    "14":"Don't Miss Out on #Crypto: Larry David #FTX #Commercial - #YouTube\n\n#Bitcoin #FTXFALLOUT  https:\/\/t.co\/gtX9DsDjkA",
    "15":"Dave Portnoy on SBFI’m ☠️ 🤣 #bitcoin",
    "16":"I just overheard an old man in this cafe unironically say \"we just hit 18 billion people, if everybody on earth gave 2 dollars, it'd be $38 billion and still not put a dent in our debt of a trillion dollars\"\n\nThen said something about a bitcoin dealership",
    "17":"Cathie Wood's #ARK Buys the Dip in #Bitcoin Fund (GBTC) as #Discount Hits Record - Bloomberg https:\/\/t.co\/89hIvIohQS",
    "18":"@BillsMafiaJedi @Union_247 @PagnattiJr I lost because the CEO of FTX was a scammer, not because investing in bitcoin was a bad thing.  I just used the wrong exchange to hold my coins.",
    "19":"ToniGhinea Lately #bitcoin is more resilient than #ETH",
    "20":"Want to learn about staking and how it works? Get in touch with us\nVisit: https:\/\/t.co\/LxQSE4PTPE \n\n#staking #reward #crypto #bitcoin #cryptocurrency #blockchain #ethereum #btf #forex #trading #money #cryptonews #cryptotrading #bitcoinmining #cryptocurrencies #investing #eth https:\/\/t.co\/YR02RboQsG",
    "21":"@ncweaver @Bitfinexed Classified Information Procedures Act.\nIf only I had read the text in the image instead of (unsuccessfully) googling “CIPA.” \n\nAnyway, I didn’t know about Lichtenstein’s Russian citizenship or that the couple seemed to be preparing to move to Ukraine. 🧐\nhttps:\/\/t.co\/tTIFOT9CUL",
    "22":"El Salvador will buy one Bitcoin every day beginning tomorrow #Bitcoin #ElSalvador https:\/\/t.co\/4w2DkXX3PW https:\/\/t.co\/zT0Vu6owl2",
    "23":"@LayahHeilpern Bitcoin is following the Amazon bubble pop from the dot com era",
    "24":"Read the retweets, most ppl have been around since maybe 2016. Which means this is their 2nd bear mrkt However, the 2018-2020 bear market was very short, although vicious, but not a very long period. Bitcoin has had no prolonged bear cycles, even after mt gox. https:\/\/t.co\/Uyr3Cf4R1v",
    "25":"👌 #shib #bitcoin #business @MaJuMactes @WafaShafiraa @Juan_YanceR @dogfather @AlexShevchukS1 @Dush_Dhyani @gjohns @RVnaturalhealth @OconnorMitch @Binnav1 https:\/\/t.co\/sn1yjDhUaD",
    "26":"@demaris_webb @GlobalFreedomM I’d say gettin rid of your TV wud be th first move. Then takin your kids out of school &amp; homeschoolin them. Supporting local community rather than big companies. Become your own doctor. Don’t use their currency that is used to control you. Look into #Bitcoin th ppls money.",
    "27":"bitcoin latinas ♥️",
    "28":"Always a good time with the #Bitcoiner (s) @ mid Michigan #bitcoin #meetup @ Holt, Michigan https:\/\/t.co\/9uqWgmoEJ0",
    "29":"Xtchit found #bitcoin in a User vault at this location! Join me playing #coinhuntworld, It's awesome!#cryptocurrency #81203",
    "30":"In February 2019, SoFi launched a partnership with Coinbase to offer cryptocurrency trading. SoFi offers trading of Bitcoin, Ethereum, Litecoin, and more than 17 other crypto assets to users in every U.S state apart from Hawaii, New Jersey, and West Virginia.",
    "31":"@realMeetKevin Wifey just transferred all her #Bitcoin off of @Gemini",
    "32":"@FinneJay @cornokun @NeilJacobs @GhostofWhitman @stoolpresidente @BlockFi If you use Strike, do not buy Bitcoin in the app. Sketchy spreads.\n\nInstead, send “USD” to your wallet address using the “Pay” feature. No spreads, and there’s only a small mining fee.",
    "33":"@BlackKnight10k I know!  And, now I keep getting a lot of bitcoin investors and young women looking for men who started following me??",
    "34":"@BTC_Archive Unique Digital Assets (UDA) issued directly on Bitcoin is a great idea. \n\nempowering artists from 1st principles 🚧🚧🚧",
    "35":"Simply beautiful property perfect for investors or handy person!\n\n#BlockRE #CryptoFriendlyBroker #BuyHousesWithBTC #BuyHousesWithETH #bitcoin #ethereum #blockchain #crypto #web3 #WeTakeDollarsToo #retwit https:\/\/t.co\/iknPVcR57T",
    "36":"Sell everything.\n\n#FTX #Bitcoin #cryptocrash https:\/\/t.co\/16beqdl3zS https:\/\/t.co\/eA4rRaRH9n",
    "37":"@Aminebenlazreg2 @Bitcoin Like what and why do you think that?",
    "38":"@PeterMaxi21 If you bought Bitcoin on FTX and withdrew it to a wallet, where did it come from?",
    "39":"The cautionary tale of #FTX and the future of #bitcoin - MoneyWeek https:\/\/t.co\/jvgQjYspOg",
    "40":"What are the best cold storage #Bitcoin wallets? @Trezor @Ledger",
    "41":"@PeterSchiff @SchiffGold Let’s focus on #Bitcoin",
    "42":"#Bitcoin on @Coinbase: https:\/\/t.co\/8eB72twnwd https:\/\/t.co\/zxf2P2zmfX",
    "43":"Are you panicking, waiting, buying or selling Bitcoin right now?\n\n✅ Tag your friends\n✅ Share it on your stories\n✅ Hit the notification bell\n#crypto #bitcoin #btc https:\/\/t.co\/y2bx8iSYbD",
    "44":"Yes, I have started slowly DCA’n again. SLOWLY! In the midst of chaos is when you get the best purchasing price opportunities but also can be times you are taking the most risk. That’s why I’m DCA’n slowly but I’m absolutely taking this opportunity. #Crypto #Bitcoin",
    "45":"Sign up for Coinbase using my link and we can each get $10 in Bitcoin https:\/\/t.co\/UgIqX1OpSv",
    "46":"@BTC_Archive @saylor You should ask him what bitcoin is. He loves that question",
    "47":"Follow us to learn more about staking and reward.\n\nVisit our website: https:\/\/t.co\/RnJsMmVESR\n\n#BeeTradeFinance #BTF #crypto #WEB3 #AVAX #finance #BTC #bitcoin #ETH #Ethereum #BNB #Binance #financialfreedom #business #cryptocurrency #altcoin #blockchain #DeFi #coldwallet #digital https:\/\/t.co\/90F4LaSSVL",
    "48":"@YoBitcoinFTW @feruXBT @bradmillscan Who built bitcoin?",
    "49":"@APompliano @ScottWapnerCNBC This absolutely 🔥 Pomp. Great rebuttals &amp; staying true. #Bitcoin #Forever 🇺🇸🟠⚡️",
    "50":"So happy to get paid in #Bitcoin via ⁦@CashApp⁩ 🇺🇸🟠⚡️ https:\/\/t.co\/lxXQSoH06M",
    "51":"Cathie Wood's ARK Buys the Dip in Bitcoin Fund (GBTC) as Discount Hits Record - Bloomberg https:\/\/t.co\/89hIvInK1k",
    "52":"As someone who has loved #Bitcoin from day one. I have always hated ethereum. I didn’t buy it when it was 50$ I’ll never buy it. My greatest pleasure in life will be to see that shitcoin implode.",
    "53":"Amen 🙏 #Bitcoin https:\/\/t.co\/e2AD1GnV1j",
    "54":"@DocumentingBTC @elonmusk Why pay with a pristine appreciating asset (#Bitcoin) when you can use the garbage melting deprecating fiat!",
    "55":"@naval “Crypto” you mean #Bitcoin 🙄🤡",
    "56":"@tsarahjetter First we try it the easy way. We all stand United we all use and push bitcoin on everyone. I actually demand some sellers use bitcoin. I also demand people I pay accept it. Any employees or anyone will be forced to accept it as pay. If not they can tell their story walking.",
    "57":"FTX “sold” $1.4 billion in Bitcoin, while not actually having any to sell. It was all just a transaction on paper. Can you imagine what the real price per coin would be, had all these scamming exchanges really sold Bitcoin to their users? The future is inevitable.",
    "58":"UST LISTED! 🏘️ Here's a great flip opportunity in Dexter. \n\nhttps:\/\/t.co\/TSv9fClYyT\n\nMessage or Call us! \n\n#BlockRE #CryptoFriendlyBroker #BuyHousesWithBTC #BuyHousesWithETH #bitcoin #ethereum #blockchain #crypto #web3 #WeTakeDollarsToo #retwit https:\/\/t.co\/oSqOWodS9I",
    "59":"#Solana is overvalued\n#Cardona is overvalued\n#dogecoin is overvalued\n#Bitcoin is undervalued \n#Ethereum is undervalued\n\nDo you agree?",
    "60":"Check out this property in Royal Oak 👇\n\n-Built in 1950\n-984 sq ft\n-3 beds \/ 1 bath\n\n#BlockRE #CryptoFriendlyBroker #BuyHousesWithBTC #BuyHousesWithETH #bitcoin #ethereum #blockchain #crypto #web3 #WeTakeDollarsToo #retwit https:\/\/t.co\/Pc6DbLA56v",
    "61":"@Dbreezy1209 @DOGEmanDex I LOVE BOTH. Doge being a fork off Litecoin &amp; having 99% the exact same code as Bitcoin, to me, supports BOTH.  BTC = Store of Value, ETH=Smart contracting Tech to build on, DOGE=Alternative to FIAT for goods &amp; Services in Daily transactions.",
    "62":"What is Blockchain?\nDigital ledger of past transactions\nBlocks record the most recent transactions. Blocks are linked together on a “chain”\nI.E.: Bitcoin blocks can be traced to the very first transactions\n“Decentralized checkbook”\n🧵 4\/15",
    "63":"@PaulaEquine @jbarro I’ve tried and tried to understand Crypto (Bitcoin) and for the life of me I’ll never understand it. Magic beans is a good term for it. Not for me - ever. If I want something in case the Dollar tanks, I’ll buy gold or silver.",
    "64":"Bitcoin continues to humiliate hubris and greed with mathematical reality.\n\nAnd the coolest part is, bitcoin doesn't even know it-on to the next block.\n\nIt's like training humans to be better",
    "65":"@Bitcoin What does this mean for investors now days that may have thousands invested in too bitcoin!",
    "66":"@recontralobo @leanbaschar @marinoni22 Can You Fell My Word Bitcoin",
    "67":"@PatrickVogelius @BitcoinMagazine @CynthiaMLummis All alt coins share the same inherent feature - they are all affinity scams of #Bitcoin",
    "68":"@darcydonavan in Volume and portfolio Value 1) Doge over 3 million 2) ETH over 40 and 3) Bitcoin 4... and the lagger but still significant 4) XRP 1900",
    "69":"The Michael Saylor margin call will be the bottom.\n\nA perfect story coming full circle with the implosion and liquidation of one of #Bitcoin’s biggest pumpers. https:\/\/t.co\/vxIHRU6A6v https:\/\/t.co\/cOrhIeK9ZG",
    "70":"@AltcoinDailyio We’re disrupting CNBC this morning. Is Bitcoin a store of value? https:\/\/t.co\/cDbAMIr2Sd",
    "71":"@NancyRedPA Bitcoin has a number of properties that give it value. Like it being nonconfiscatable, scarce, and uninflatable.",
    "72":"There's no CEO of Bitcoin.\n\nThere's no Bitcoin HQ.\n\nIf you buy Bitcoin and hold your own keys, nobody can scam you.",
    "73":"Twitter pro tip:\n\nIf you're ever feeling poor or lonely, just put #Bitcoin in your tweet and you'll have a half dozen kind folks reach out to you within 10 seconds offering a spot in their community and easy money! https:\/\/t.co\/gMgs0g5L7v",
    "74":"Where does the crypto market stand after #FTX’s collapse? \n \nWill we ever seen a return to the euphoric bull market highs we saw almost exactly a year ago? 👇 \n \nhttps:\/\/t.co\/5sA70gtjmd \n \n#Bitcoin #Ethereum #BTCUSD #ETHUSD https:\/\/t.co\/0U8EuewP2R",
    "75":"NGMI. They will be back the next time #Bitcoin roars to new heights. People love buying the top and selling the bottom. It’s truly baffling, but I’ll take your cheap sats! https:\/\/t.co\/P4LwDlVv68",
    "76":"@saylor @matt_levine We’re disrupting CNBC this morning. Is Bitcoin a store of value? https:\/\/t.co\/torq2gm7qc",
    "77":"@ben_kew We’re disrupting CNBC this morning. Is Bitcoin a store of value? https:\/\/t.co\/gtuQNXjj6M",
    "78":"We’re disrupting #CNBC this morning. Is #Bitcoin a store of value? https:\/\/t.co\/kdvfkHAlHJ",
    "79":"@PeterSchiff @SchiffGold #Buy #Bitcoin it’s a better store of value.",
    "80":"I think once we move to nourishing our patients’ soul rather than nourishing on our own pockets, we will begin to find our way!\n\nFiat medicine to sound medicine = fiat money to sound money (#Bitcoin).\n\nDon’t think this is connected? See The Fiat Standard @saifedean",
    "81":"Is Bitcoin setting up for a Bear Trap? https:\/\/t.co\/MTmJQw1GWv",
    "82":"It is practically impossible to duplicate! 🔒\n\nVisit our website: https:\/\/t.co\/RnJsMmVESR\n\n#BeeTradeFinance #BTF #crypto #WEB3 #AVAX #finance #BTC #bitcoin #ETH #Ethereum #BNB #Binance #financialfreedom #business #cryptocurrency #altcoin #blockchain #DeFi #coldwallet https:\/\/t.co\/bK9nI5C33a",
    "83":"My kind of #trading style. More wait, less trade but the perfect entries and exists.\n#cryptotrading #Bitcoin https:\/\/t.co\/GhVIFGNM7u",
    "84":"It's scary to look at the charts right now.\n\nBut, I'm making some levels to bid.\n\nDo you want to see the charts?\n\n#Bitcoin",
    "85":"This is how it feels to be near the bottom.\n\n#Bitcoin",
    "86":"Traders should arrive at a point where:A win gives them the same feelings of a loss because the confidence is in their edge, not in the result of the trade.#tradequote #forexsignals #forextrader #forexsignal #forextrading #Bitcoin #altcoins #cryptocurrency",
    "87":"BITCOIN  CRYPTO HOLDERS...THIS IS HISTORIC!!! (Eminem, Coinbase,  Samsung)",
    "88":"I am not convinced with cryptocurrencies but really want someone tell me why it is still better than Fiat? One of the main premises that it is decentralized but it is actually centralized in the hands of couple of people with insurance from the government?\n#Bitcoin #ftx #SBF_FTX",
    "89":"I only have one goal. Everything else is white noise. #Bitcoin it was never about the money.",
    "90":"@cryptohawk1028 @WhaleChart That might be the final straw. Their official audit will come out real fucked up. Cause a panic. But the bright side is people will jump into bitcoin and eth. The question is will that happen at a macro bottom or a local top",
    "91":"#Bitcoin - not crypto! https:\/\/t.co\/vAwaHlocS9",
    "92":"But it’s also another reminder for me of the huge differences between Bitcoin and the other “cryptos” some of which have always been incredibly sus.",
    "93":"@JenDoebelin I followed your wife to see how she curates your content.  My wife stays out of my stuff normally.  She thinks I'm a dork (she's right).\n\nI still don't get crypto (no wait Bitcoin)...  Placing your wealth in fantasy currency befuddles me.",
    "94":"Momentum has been building to allow retirement savings to be invested in the likes of bitcoin and ether—despite crypto’s sharp dives and warnings from regulators—and some plan providers have moved ahead. https:\/\/t.co\/alYugexMf7 https:\/\/t.co\/7Livxtyi13",
    "95":"@LinaSeiche Bitcoin is down from 60k and testing new bottoms.  The L2 smart contracts we have on other crypto platforms are just fine.  Bitcoin is a type of cryptocurrency, which is why this slogan fails.  The average person just sees you trashing all crypto currencies including BTC.",
    "96":"I have #crypto, its just passive income gambling. People acting like “this coin is a sure thing” this and that just sounds stupid. And stop adding my to your pump lists. It is a pipe dream scam #shib #Polyswarm #bitcoin #Dogecoin",
    "97":"STILL ACTIVE! Visit the link for detailed info 👇\n\nhttps:\/\/t.co\/YLY3pEtlHA\n\n#BlockRE #CryptoFriendlyBroker #BuyHousesWithBTC #BuyHousesWithETH #bitcoin #ethereum #blockchain #crypto #web3 #WeTakeDollarsToo #retwit https:\/\/t.co\/xNgEBWIhKz",
    "98":"@NoLieWithBTC Ted Cruz should just quit in a huff. Just pack up and leave the senate. Move on to used cars or bitcoin hustling, something.",
    "99":"Should I save this as a souvenir from the great crash?? I took the last .00315631 BTC of my rewards on a whim two days before they were done, that’s profit! #bitcoin #btc https:\/\/t.co\/E2C38MKvBn"
  },
  "date":{
    "0":1668760884000,
    "1":1668755742000,
    "2":1668754564000,
    "3":1668751983000,
    "4":1668739031000,
    "5":1668727612000,
    "6":1668726070000,
    "7":1668721347000,
    "8":1668712500000,
    "9":1668705744000,
    "10":1668704357000,
    "11":1668703563000,
    "12":1668699446000,
    "13":1668697463000,
    "14":1668697050000,
    "15":1668696581000,
    "16":1668694757000,
    "17":1668691982000,
    "18":1668687940000,
    "19":1668687196000,
    "20":1668685585000,
    "21":1668683652000,
    "22":1668678722000,
    "23":1668672600000,
    "24":1668665363000,
    "25":1668654263000,
    "26":1668652158000,
    "27":1668650681000,
    "28":1668648967000,
    "29":1668634486000,
    "30":1668627668000,
    "31":1668625208000,
    "32":1668621448000,
    "33":1668618786000,
    "34":1668614734000,
    "35":1668614457000,
    "36":1668613181000,
    "37":1668610804000,
    "38":1668610672000,
    "39":1668608012000,
    "40":1668607410000,
    "41":1668606335000,
    "42":1668606219000,
    "43":1668599457000,
    "44":1668586371000,
    "45":1668575969000,
    "46":1668573801000,
    "47":1668573602000,
    "48":1668572548000,
    "49":1668569896000,
    "50":1668569164000,
    "51":1668569053000,
    "52":1668569029000,
    "53":1668562457000,
    "54":1668555599000,
    "55":1668552915000,
    "56":1668549315000,
    "57":1668546661000,
    "58":1668543901000,
    "59":1668542797000,
    "60":1668540063000,
    "61":1668537688000,
    "62":1668536699000,
    "63":1668535605000,
    "64":1668534951000,
    "65":1668533196000,
    "66":1668532431000,
    "67":1668532227000,
    "68":1668530603000,
    "69":1668530042000,
    "70":1668529554000,
    "71":1668526760000,
    "72":1668525840000,
    "73":1668524450000,
    "74":1668524272000,
    "75":1668518546000,
    "76":1668517394000,
    "77":1668517344000,
    "78":1668517291000,
    "79":1668517035000,
    "80":1668515532000,
    "81":1668513296000,
    "82":1668511685000,
    "83":1668511637000,
    "84":1668503196000,
    "85":1668503070000,
    "86":1668498985000,
    "87":1668497823000,
    "88":1668491995000,
    "89":1668482327000,
    "90":1668477664000,
    "91":1668475863000,
    "92":1668469989000,
    "93":1668465922000,
    "94":1668458716000,
    "95":1668456571000,
    "96":1668455607000,
    "97":1668454922000,
    "98":1668454551000,
    "99":1668447862000
  },
  "polarity":{
    "0":0.4,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.3,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.875,
    "9":0.0,
    "10":0.0,
    "11":0.1875,
    "12":0.25,
    "13":-0.5,
    "14":0.0,
    "15":0.0,
    "16":0.1,
    "17":0.0,
    "18":-0.6,
    "19":0.1,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.0961538462,
    "25":0.0,
    "26":0.22,
    "27":0.0,
    "28":0.35,
    "29":0.0,
    "30":0.1528409091,
    "31":0.0,
    "32":-0.125,
    "33":0.05,
    "34":0.31875,
    "35":0.8666666667,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.2,
    "41":0.0,
    "42":0.0,
    "43":0.2857142857,
    "44":0.1208333333,
    "45":0.0,
    "46":0.0,
    "47":0.25,
    "48":0.0,
    "49":0.45,
    "50":0.8,
    "51":0.0,
    "52":0.2666666667,
    "53":0.0,
    "54":0.0,
    "55":-0.3125,
    "56":0.0958333333,
    "57":0.08,
    "58":1.0,
    "59":0.0,
    "60":0.0,
    "61":0.1875,
    "62":0.115,
    "63":0.6,
    "64":0.1666666667,
    "65":-0.390625,
    "66":0.0,
    "67":0.0,
    "68":0.375,
    "69":0.675,
    "70":0.0,
    "71":0.0,
    "72":0.6,
    "73":0.095,
    "74":0.25,
    "75":0.2727272727,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.5,
    "80":0.3875,
    "81":0.0,
    "82":-0.8333333333,
    "83":0.4833333333,
    "84":-0.1071428571,
    "85":0.1,
    "86":0.4,
    "87":0.0,
    "88":0.2166666667,
    "89":0.0,
    "90":0.06,
    "91":0.0,
    "92":0.3916666667,
    "93":0.2178571429,
    "94":-0.125,
    "95":-0.023319934,
    "96":-0.1,
    "97":0.1166666667,
    "98":0.0,
    "99":0.4
  },
  "mean_polarity":{
    "0":0.1161731464,
    "1":0.1161731464,
    "2":0.1161731464,
    "3":0.1161731464,
    "4":0.1161731464,
    "5":0.1161731464,
    "6":0.1161731464,
    "7":0.1161731464,
    "8":0.1161731464,
    "9":0.1161731464,
    "10":0.1161731464,
    "11":0.1161731464,
    "12":0.1161731464,
    "13":0.1161731464,
    "14":0.1161731464,
    "15":0.1161731464,
    "16":0.1161731464,
    "17":0.1161731464,
    "18":0.1161731464,
    "19":0.1161731464,
    "20":0.1161731464,
    "21":0.1161731464,
    "22":0.1161731464,
    "23":0.1161731464,
    "24":0.1161731464,
    "25":0.1161731464,
    "26":0.1161731464,
    "27":0.1161731464,
    "28":0.1161731464,
    "29":0.1161731464,
    "30":0.1161731464,
    "31":0.1161731464,
    "32":0.1161731464,
    "33":0.1161731464,
    "34":0.1161731464,
    "35":0.1161731464,
    "36":0.1161731464,
    "37":0.1161731464,
    "38":0.1161731464,
    "39":0.1161731464,
    "40":0.1161731464,
    "41":0.1161731464,
    "42":0.1161731464,
    "43":0.1161731464,
    "44":0.1161731464,
    "45":0.1161731464,
    "46":0.1161731464,
    "47":0.1161731464,
    "48":0.1161731464,
    "49":0.1161731464,
    "50":0.1161731464,
    "51":0.1161731464,
    "52":0.1161731464,
    "53":0.1161731464,
    "54":0.1161731464,
    "55":0.1161731464,
    "56":0.1161731464,
    "57":0.1161731464,
    "58":0.1161731464,
    "59":0.1161731464,
    "60":0.1161731464,
    "61":0.1161731464,
    "62":0.1161731464,
    "63":0.1161731464,
    "64":0.1161731464,
    "65":0.1161731464,
    "66":0.1161731464,
    "67":0.1161731464,
    "68":0.1161731464,
    "69":0.1161731464,
    "70":0.1161731464,
    "71":0.1161731464,
    "72":0.1161731464,
    "73":0.1161731464,
    "74":0.1161731464,
    "75":0.1161731464,
    "76":0.1161731464,
    "77":0.1161731464,
    "78":0.1161731464,
    "79":0.1161731464,
    "80":0.1161731464,
    "81":0.1161731464,
    "82":0.1161731464,
    "83":0.1161731464,
    "84":0.1161731464,
    "85":0.1161731464,
    "86":0.1161731464,
    "87":0.1161731464,
    "88":0.1161731464,
    "89":0.1161731464,
    "90":0.1161731464,
    "91":0.1161731464,
    "92":0.1161731464,
    "93":0.1161731464,
    "94":0.1161731464,
    "95":0.1161731464,
    "96":0.1161731464,
    "97":0.1161731464,
    "98":0.1161731464,
    "99":0.1161731464
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.5,
    "4":0.2666666667,
    "5":0.0,
    "6":0.0,
    "7":0.0666666667,
    "8":0.9,
    "9":0.0,
    "10":0.0,
    "11":0.4375,
    "12":0.25,
    "13":1.0,
    "14":0.0,
    "15":0.0,
    "16":0.2,
    "17":0.0,
    "18":0.7833333333,
    "19":0.55,
    "20":0.0,
    "21":0.5,
    "22":0.0,
    "23":0.1,
    "24":0.4395384615,
    "25":0.0,
    "26":0.3366666667,
    "27":0.0,
    "28":0.3,
    "29":0.0,
    "30":0.3323863636,
    "31":0.0,
    "32":0.7,
    "33":0.25,
    "34":0.5375,
    "35":0.9666666667,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.125,
    "40":0.65,
    "41":0.0,
    "42":0.0,
    "43":0.5357142857,
    "44":0.4833333333,
    "45":0.0,
    "46":0.0,
    "47":0.25,
    "48":0.0,
    "49":0.7666666667,
    "50":1.0,
    "51":0.0,
    "52":0.8333333333,
    "53":0.0,
    "54":0.0,
    "55":0.6875,
    "56":0.3666666667,
    "57":0.345,
    "58":0.75,
    "59":0.0,
    "60":0.0,
    "61":0.24375,
    "62":0.2866666667,
    "63":0.8,
    "64":0.1666666667,
    "65":0.6875,
    "66":0.0,
    "67":0.125,
    "68":0.875,
    "69":0.775,
    "70":0.0,
    "71":0.0,
    "72":1.0,
    "73":0.64,
    "74":0.25,
    "75":0.3757575758,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.5,
    "80":0.45,
    "81":0.0,
    "82":1.0,
    "83":0.6166666667,
    "84":0.7678571429,
    "85":0.4,
    "86":0.2625,
    "87":0.0,
    "88":0.2833333333,
    "89":0.5,
    "90":0.66,
    "91":0.0,
    "92":0.725,
    "93":0.5928571429,
    "94":0.75,
    "95":0.4230416409,
    "96":0.6296296296,
    "97":0.675,
    "98":0.0,
    "99":0.4083333333
  },
  "mean_subjectivity":{
    "0":0.3257969891,
    "1":0.3257969891,
    "2":0.3257969891,
    "3":0.3257969891,
    "4":0.3257969891,
    "5":0.3257969891,
    "6":0.3257969891,
    "7":0.3257969891,
    "8":0.3257969891,
    "9":0.3257969891,
    "10":0.3257969891,
    "11":0.3257969891,
    "12":0.3257969891,
    "13":0.3257969891,
    "14":0.3257969891,
    "15":0.3257969891,
    "16":0.3257969891,
    "17":0.3257969891,
    "18":0.3257969891,
    "19":0.3257969891,
    "20":0.3257969891,
    "21":0.3257969891,
    "22":0.3257969891,
    "23":0.3257969891,
    "24":0.3257969891,
    "25":0.3257969891,
    "26":0.3257969891,
    "27":0.3257969891,
    "28":0.3257969891,
    "29":0.3257969891,
    "30":0.3257969891,
    "31":0.3257969891,
    "32":0.3257969891,
    "33":0.3257969891,
    "34":0.3257969891,
    "35":0.3257969891,
    "36":0.3257969891,
    "37":0.3257969891,
    "38":0.3257969891,
    "39":0.3257969891,
    "40":0.3257969891,
    "41":0.3257969891,
    "42":0.3257969891,
    "43":0.3257969891,
    "44":0.3257969891,
    "45":0.3257969891,
    "46":0.3257969891,
    "47":0.3257969891,
    "48":0.3257969891,
    "49":0.3257969891,
    "50":0.3257969891,
    "51":0.3257969891,
    "52":0.3257969891,
    "53":0.3257969891,
    "54":0.3257969891,
    "55":0.3257969891,
    "56":0.3257969891,
    "57":0.3257969891,
    "58":0.3257969891,
    "59":0.3257969891,
    "60":0.3257969891,
    "61":0.3257969891,
    "62":0.3257969891,
    "63":0.3257969891,
    "64":0.3257969891,
    "65":0.3257969891,
    "66":0.3257969891,
    "67":0.3257969891,
    "68":0.3257969891,
    "69":0.3257969891,
    "70":0.3257969891,
    "71":0.3257969891,
    "72":0.3257969891,
    "73":0.3257969891,
    "74":0.3257969891,
    "75":0.3257969891,
    "76":0.3257969891,
    "77":0.3257969891,
    "78":0.3257969891,
    "79":0.3257969891,
    "80":0.3257969891,
    "81":0.3257969891,
    "82":0.3257969891,
    "83":0.3257969891,
    "84":0.3257969891,
    "85":0.3257969891,
    "86":0.3257969891,
    "87":0.3257969891,
    "88":0.3257969891,
    "89":0.3257969891,
    "90":0.3257969891,
    "91":0.3257969891,
    "92":0.3257969891,
    "93":0.3257969891,
    "94":0.3257969891,
    "95":0.3257969891,
    "96":0.3257969891,
    "97":0.3257969891,
    "98":0.3257969891,
    "99":0.3257969891
  },
  "screen_name":{
    "0":"ChifoiCristian",
    "1":"BaroodSaaien",
    "2":"kerr48499",
    "3":"BeeTradeFinance",
    "4":"FXexaminer",
    "5":"WinnHuab",
    "6":"DylanMRodrigues",
    "7":"IAMSTACKMASTER",
    "8":"TarekPacha",
    "9":"Brendareyn0lds",
    "10":"ChifoiCristian",
    "11":"NeowinFeed",
    "12":"BridgesGipson",
    "13":"th3Crab",
    "14":"DylanMRodrigues",
    "15":"arvin348861",
    "16":"OneRavenMLXVI",
    "17":"DylanMRodrigues",
    "18":"rviper7",
    "19":"BeverlyMeg10",
    "20":"BeeTradeFinance",
    "21":"haydentiff",
    "22":"NeowinFeed",
    "23":"Zkhan06",
    "24":"rich_ard_d_d",
    "25":"SarahJeane565",
    "26":"hart_anth",
    "27":"JeremicChris",
    "28":"BlackCardBiz",
    "29":"playyagame5",
    "30":"rjgcoach",
    "31":"DylanMRodrigues",
    "32":"Duke_of_Bourbon",
    "33":"kathleenjmartin",
    "34":"trydiba",
    "35":"theBlockRE",
    "36":"voltaire_crypto",
    "37":"buddydon0007",
    "38":"Duke_of_Bourbon",
    "39":"DylanMRodrigues",
    "40":"DylanMRodrigues",
    "41":"DylanMRodrigues",
    "42":"DylanMRodrigues",
    "43":"IAMSTACKMASTER",
    "44":"Dino_Crypto_Dad",
    "45":"ChubbyCaine",
    "46":"dirtyshotya",
    "47":"BeeTradeFinance",
    "48":"Zkhan06",
    "49":"DylanMRodrigues",
    "50":"DylanMRodrigues",
    "51":"DylanMRodrigues",
    "52":"dirtyshotya",
    "53":"hart_anth",
    "54":"TarekPacha",
    "55":"hart_anth",
    "56":"dirtyshotya",
    "57":"th3Crab",
    "58":"theBlockRE",
    "59":"BaroodSaaien",
    "60":"theBlockRE",
    "61":"GIGACHAD2021",
    "62":"MichCryptoClub",
    "63":"CaptPotatoSalad",
    "64":"wyobitcoin",
    "65":"3rdGen720",
    "66":"Zjbqaqv",
    "67":"Duke_of_Bourbon",
    "68":"GIGACHAD2021",
    "69":"voltaire_crypto",
    "70":"IAMSTACKMASTER",
    "71":"brad_polumbo",
    "72":"brad_polumbo",
    "73":"MWellerFX",
    "74":"MWellerFX",
    "75":"th3Crab",
    "76":"IAMSTACKMASTER",
    "77":"IAMSTACKMASTER",
    "78":"IAMSTACKMASTER",
    "79":"DylanMRodrigues",
    "80":"TarekPacha",
    "81":"IAMSTACKMASTER",
    "82":"BeeTradeFinance",
    "83":"BaroodSaaien",
    "84":"BaroodSaaien",
    "85":"BaroodSaaien",
    "86":"xcess_vibes13",
    "87":"AmberCo2080",
    "88":"Alihzfahmy",
    "89":"dirtyshotya",
    "90":"Zkhan06",
    "91":"BTC_Coalition",
    "92":"brad_polumbo",
    "93":"C64Chronicles",
    "94":"IB4Him",
    "95":"ClioBitcoinBank",
    "96":"22Foxtrot50",
    "97":"theBlockRE",
    "98":"inkenheimer",
    "99":"ProlificPleb"
  },
  "Likes":{
    "0":40,
    "1":0,
    "2":0,
    "3":1512,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":199,
    "10":103,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":1510,
    "21":0,
    "22":3,
    "23":0,
    "24":3,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":3,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":1,
    "38":15,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":2,
    "44":0,
    "45":1,
    "46":2,
    "47":1508,
    "48":1,
    "49":1,
    "50":2,
    "51":0,
    "52":21,
    "53":0,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":1,
    "61":2,
    "62":0,
    "63":4,
    "64":5,
    "65":1,
    "66":0,
    "67":5,
    "68":1,
    "69":1,
    "70":0,
    "71":12,
    "72":241,
    "73":2,
    "74":6,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":1,
    "80":2,
    "81":0,
    "82":1493,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":9,
    "90":0,
    "91":1,
    "92":89,
    "93":1,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":4,
    "99":2
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":7,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":100,
    "10":2,
    "11":5,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":14,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":1,
    "46":0,
    "47":13,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":28,
    "73":0,
    "74":3,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":13,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}