{
  "full_text":{
    "0":"Putin’s War against Ukraine is an attack against humanity. It is not simply a Ukrainian problem. This is a challenge for the whole world. President  Volodymyr Zelenskyy of Ukraine lays out steps to be taken to bring about peace.  \nhttps:\/\/t.co\/j8x4573nrO",
    "1":"AG MG\n@LisaMonaco\nNixon lover Stone-Singer-Azov op?\nTrump starts running\n22yr old runs down 22 runners\nNixon born Whittier California\nI'm born LA County Hospital\nLeft lane driver tags my British citizenship by double descent:\nBrits drive left lane\nPole Hit. Poland-Putin tag?\nMore https:\/\/t.co\/QwS7fWCWmH",
    "2":"Ukraine attack on Poland to force Neto's hand. Ukraine is losing and has become desperate. Who blow up Russian Pipeline don't believe Putin is insane but Zelinska? https:\/\/t.co\/wqQQny97cR",
    "3":"@HouseGOP And trump is in bed with the saudis and Putin… so what’s your point?",
    "4":"@SRussellWrites @RonFilipkowski Putin hasn't recalled her yet",
    "5":"@onefussyone @RonFilipkowski He didn't buy her. She was a gift from Putin.",
    "6":"@HouseGOP So the border is no longer a concern. Got it. Got to keep your Putin master happy, right.",
    "7":"@RepMTG So what should they do? Surrender? Give their country to Putin? Ukraine gave up their nuclear weapons in exchange for the security guarantees from the U.S and U.K.",
    "8":"Secret Signs Show Putin’s Own Henchmen Are Turning on Him https:\/\/t.co\/Us9HCTMSf3 via @thedailybeast",
    "9":"@RonPaul Ukraine lie to us 🤦 Joe Biden brought up NATO Putin already said if they be a part of NATO he will attack. \nJoe Biden is the biggest arms dealer there is look how much money we're making off of weapons it's the number one seller in America.",
    "10":"@MightyOakTree2 Except Putin didn't. Twas a  Ukrainian mistake. So the two events are not related, at all.  Geezus Trump has you all turned around which is both funny and sad.  https:\/\/t.co\/z5H019cGhW",
    "11":"@Jim_Jordan You should really be focusing on Trump and his relationship with Putin, China, and the Saudis",
    "12":"@BannedByFB No, being devout apparently means hiding pedophiles from the law and not fighting like hell to end capital punishment nor childhood poverty or taking a stand against Putin's murderous aggression. But, yeah, The Federalist Society has US Catholics under their thumb.",
    "13":"@Dirtylighting1 You're right, Don HATES true American Patriots. He'd have her killed if he could. As a matter of fact, he'd knife Pence, Pelosi &amp; anyone that acknowledges truth and opposes Putin.",
    "14":"@SUBRATA30016572 That is very sad that a grifting adulterous lying cheating classified document stealing pandemic denying Putin ass kissing orange painted man is your idea of the best president ever",
    "15":"@Gerashchenko_en @HarttandSoul Peace by Putin’s death.",
    "16":"@JamesBradleyCA Putin did what he did because he sees what the west is trying to do to Russia. IMHO, it was done in defense.",
    "17":"@MattWalshBlog Remember that time Putin said he wasn’t going to invade Ukraine and then he did? The incident that pulled western country’s into potential Nuclear  War?",
    "18":"AG MG @LisaMonaco\n@ODNIgov @FBI\n@Liz_Cheney @VP\nNone Freed Me.\nStone-Azov-Singer-Putin-@GOP put Insurrectionists in Congress.\n🖇\nLook:\nI need to disarm Putin:\nPutin stole my peaceplan from Stone-Singer-Azov, whom stole it from me by 1980-82 murder ops of @johnlennon\/@StevieNicks. https:\/\/t.co\/2HjHhhkqFg",
    "19":"\"Tell Me I'm Banned To My Face, Bitch\" Martin Calls Out Putin https:\/\/t.co\/JMOohsNBMa",
    "20":"@Logically_JC I don't know where you get your observations from but they're skewed. We are against this puppet president but we are also against Putin. You see, Republicans are capable of doing both, unlike liberal democrats.",
    "21":"Putin kills his political rivals ❌\n\nDemocrats have their donors \"epsteined\" ✔️\n\nAmerican hypocrisy at its best.",
    "22":"@rileypscott @drschnei @nathantalks No they aren’t. Stop the propaganda. You sound like Trump\/Putin.",
    "23":"@RonPaul I'm going to call this BS right off. Russia had to have access to commandeer Ukrainian missiles, they invaded Ukraine not the other way around.  The Russian built bridge was hit by missiles that Putin launched to get his people to fight in his war. Now they launch Ukrane missile",
    "24":"@Whackymacyak @liberalpuppy @Jim_Jordan The war in Ukraine by his buddy Putin. MRGA. Make Russia Great Again.",
    "25":"@MayoIsSpicyy “Tell Putin I’ll have more leeway in my second term.”\n-B.H. Obama\n\nGov’t emails and other official and sensitive documents on unsecured, personal server.\n-H.R. Clinton\n\n“Son of a Bitch, he was fired”\n-Former VP Joe Biden\n\nOnly treason I’ve seen in the last 1 1\/2 decades",
    "26":"@KyivIndependent Does Mr Putin remember ignoring Mr Zelensky’s call in the early days of the war?  How tables have turned.",
    "27":"@TpyxaNews Donate here in the name of Ramzan Putin’s Bitchov! https:\/\/t.co\/dSJKPVbTQ7",
    "28":"@Exusnx Well, let’s help Zelensky end Putin’s invasion before it turns into an international ass-kicking of the Russkii Mir! Donate here: https:\/\/t.co\/dSJKPVbTQ7",
    "29":"Another Russian life wasted for Putin’s stale dream of empire! https:\/\/t.co\/hZxMilgk25",
    "30":"@RepTroyNehls You work for Putin, Tovarisch? Good to know.",
    "31":"@RepMTG How much is Putin paying you, Tovarisch?",
    "32":"This song was inescapable in Moscow ca. 1995-1996. In my memory it stands in for all the loony, self-aware, riotously multi-layered festival that Russian culture can be. I wish ppl here could see Putin as something other than essential and inevitable.\n\nhttps:\/\/t.co\/rfWpsArG5J",
    "33":"@RepMTG No one cares what you are calling for, Putin’s sock puppet.",
    "34":"@POTUS Chinese President Xi Jingping is showing \"concerns\" &amp; \"worries\" of his country is being \"pulled\" in by Russia's Vladimir Putin and the Government itself.",
    "35":"Putin is bad, Zelensky may be worse.  JMO",
    "36":"@luveeb @CliffW08950229 She was never a Democrat. She just wore a label. She was always more of a fan of Putin than any American should be",
    "37":"@samanthamarika1 Everything is Putin’s fault.  Zelensky was trying to shoot down Putin’s rockets. https:\/\/t.co\/R9u7RlmnVb",
    "38":"Media immediately blamed Putin. My first thought was \"false flag\" to draw NATO into the conflict. Thereby, creating a further distraction from the $billions$ US tax dollars laundered. https:\/\/t.co\/CDtqgKe405",
    "39":"@BowdreCharlie @drew_m__ @Debiforrest @DonaldJTrumpJr No it(Ukraine)really isn’t, and if it was Poland invading them we would have let them.  What is in our national interest is curbing Russian(Putin) expansion of power.",
    "40":"The democratic party drew us into price hikes and russia into Ukraine just to gain a few seats in our midterm elections exactly what we acuse trump and putin of",
    "41":"@Gerashchenko_en So this is how he wants to get rid of Putin? Incentivise NATO to blast Russia out of existence, taking #BunkerDwarf and the rest of the world with it? What a foolish waste of everything. What a smug, repellent and ultimately stupid man.",
    "42":"@LabourPatriot I don't trust Zelenskyy for various reasons, just as I don't trust Putin either.",
    "43":"@RealCandaceO How is defending yourself from an illegal invasion starting world war 3? This position is the pro Putin position.",
    "44":"@WalshFreedom Ah, no. Yet again you don’t see the full picture. Yes, the GOP was on a slow roll to fascism. However, without the Putin-planted Orange Mussolini, they wouldn’t have been organized enough to get there anytime soon. Don’t separate them for the intent to lay blame. https:\/\/t.co\/5mLsOB0yFc",
    "45":"@nathaliejacoby1 Putin?",
    "46":"@DonaldJTrumpJr You &amp; your F**king father would rather give Ukraine to Putin than risk  Putin releasing the golden shower tape!  You’re nothing but a couple of pathetic losers!",
    "47":"@bennyjohnson Putin already tried that.",
    "48":"@ACTBrigitte “Vote for me. I;m a victim” is not presidential, it’s weak.  The man is simply a loser, who was boosted into office by Putin.",
    "49":"@PrisonPlanet If Putin was dead we wouldn’t be talking about this. But I’m gonna go out on a limb and say you wouldn’t be happy with that!",
    "50":"@postpoststruct @Cirincione No they haven’t. Just like during  the pandemic, if you have a different opinion then you’re a Putin apologist or racist or want ppl dead. The Left has gone off the deep end. Now they feel emboldened thanks to election.  They will make things worse. It’s what they are best at.",
    "51":"@TheEpicEric2 @lavern_spicer Following your logic, Trump (like Biden) prevented a life-ending asteroid strike by successfully steering Earth around the sun.  LOL!  And Putin DID invade Ukraine, emboldened by Trump’s weakening of NATO.  Trump Rs don’t want the retaliation you value (even money or weapons).",
    "52":"Don’t lose sight of the fact that none of this would be happening If Putin was dead. It’s that simple… #NAFOfellas https:\/\/t.co\/ldHNBkEib2",
    "53":"Poland, NATO agree 'absolutely no indication' missile landing was Russian attack https:\/\/t.co\/SmecxX10mU",
    "54":"@RepGosar I'm sure. As u suck of trump and Putin's asses. Well see u voted out next go arnd.",
    "55":"Can we not fucking start WW3. Please I do not want to see a war in my lifetime. I am not capable of functioning even in peacetimes. Putin can you please stop. https:\/\/t.co\/WLqv9L0r9c",
    "56":"@TheLeoTerrell “Running” for Papa Putin!",
    "57":"@VaushV Villagers? How about citizens? How terribly dismissive of you. No one is for nuclear war except maybe Putin. However protecting sovereign ground protected by treaty must be considered.",
    "58":"@FiorellaIsabelM Nonsense, Occupy Democrats assures me otherwise! Joe Biden just might be Putin Puppet spreading Russian disinformation. Ask, anyone with a Shiba Inu dog in their profile pic for confirmation!🤡",
    "59":"@GUEROMEXICAN831 It wont happen until Russia slowly kills shit load more in other countries. He might as well be testing waters. They are already busy covering it up that Missile didn't fire from inside Russia lmao. Poland just calling it a single act. No one wants to start it with Putin",
    "60":"DJT is no longer Putin's useful idiot.\nPutin and others have all the US classified documents that matter.\nI wouldn't be surprised if DJT is taken out by the Russian mob.\n#TrumpIsDone",
    "61":"@joncoopertweets Putin is his sugar daddy",
    "62":"@SwordAndScale And people think Putin is pulling out troop’s because they are giving up.",
    "63":"@visegrad24 @meNabster This could be Polands way of not poking Putin.",
    "64":"@78Grams They will.  My hope is it wasn't a deliberate shot.  But the fact that I heard it hit a grain depot makes me wonder.  Putin is a madman and getting more desperate by the day.",
    "65":"@RepGosar Right because you are anti democracy and pro Putin. Got it",
    "66":"@financialjuice It sounds like Putin is about to get another slap in the hands... Bad, bad boy.",
    "67":"Big Bro Xi is anything but a victim of his Dad Putin’s deception. https:\/\/t.co\/zJPxdu5mSN",
    "68":"@lexfridman man... if this war pops off before Lex interviews Putin, I'm gonna be so upset.",
    "69":"@SpeedBird_199 @Aviation_Intel You realize Belarus is covered by that circle.. correct?? Elon clearly hasn't stopped all the bots, or the Putin dicktator fan bois.",
    "70":"@KBesosa @JessieR64351512 @JoyFlick1 @Wake__Up__0 @Rixon_tk @DanniShay65 @allheart_coach @Denise_OldLady2 @DanielOlive48 @Olga05189388 @Frankst77005194 @Olivermarie21 @kazzowie @ChiefBiddle_r @LongFnHair @kmfisher01 @GenX_Thomas @TexasPatriot88 @Rammie24 @USAF_Brat66 @Mikeolive14 @Earthboundqu @ezrocks0011 @EndRaceHating @DM_4USA @Denise_Old_Lady @OostrS @O990e @111MagaJen @patriot177624 @Phiedeaux @zenqvist @ZenobiaFunk12 @LambertZimmerm3 @zadleys @curvycom @4horsemen_777 @Nick792020 @youInspyrMe @7irmi7 @7XSoldier2 @_Tarquinious_01 @BillquinnBill @NicoQuintina @Godsgirl77777 @DennisSlatton @dsyadallee World war V putin's send missiles into poland killing 2 people 🚀🇺🇸🚀💩✅ https:\/\/t.co\/Ijerr0pM8G",
    "71":"@EliotTheAnxious But I agree it's a question worth pursuing. Putin couldn't make such good use of the idea if it didn't have legs. The question can be answered both ways, and that tension has been around for a very long time, contributing to many wars.",
    "72":"@EliotTheAnxious I've also done enough reading on the subject to be wary of my own Russophobia, of which the rest of the west has a long and deep tradition. Excluding Russia seems, to me, to be playing right into Putin's own narrative.",
    "73":"@lexfridman So, just let Putin attack whomever he wants? Like it or not, someone is escalating this war, and he lives in Moscow.",
    "74":"@iLoveJaneAdams Putin stole them",
    "75":"Awwww....is #Putin upset the elections didn't go the way he wanted? Someone in the #Kremlin please just garrotte his old bloated ass. Please?",
    "76":"@GSmokesweed1 Yikes!  Not what I want to hear. Tensions are high. Stupid Russia, stupid Putin, stupid missiles, stupid war.",
    "77":"@lavern_spicer Sending money to support Ukraine and defeat Putin is good US policy.  Plus it keeps our soldiers out of harm's way,",
    "78":"@joncoopertweets Dude. Chaos, hate, uncertainty, fear and division are the real goals of Putin, Trump (et al) After a few months of following you, I see no other purpose for your tweets than to stoke the exact same shit. When viewed from an apolitical perspective, you're on their fucking team.",
    "79":"@Faytuks @laraseligman Putin has no business firing missiles.  PERIOD.  He is causing a lot of human suffering.",
    "80":"@Ocnin_ Putin thinks he’s the Tsar",
    "81":"Putin hits Poland with a missile…. It hit grain near the Ukrainian border killing two.  Zelenskyy said Russia fired at least 85 missiles, most of them aimed at the country’s power facilities, and blacked out many cities. Mistake?  I DON’T CARE. Putin hit a NATO member. ENOUGH.",
    "82":"@LizCheney should be the first soldier on the field to serve against Russia in WWIII. Who is your next pick to go kick Putin's ass, please comment below.",
    "83":"Fuck Putin https:\/\/t.co\/VoKWIYPAHZ",
    "84":"Fuck Putin https:\/\/t.co\/yf7WxjNuv4",
    "85":"Putin didn’t attend the G20. DFG has an announcement tonight.  And a missile hits Poland today. 🤔",
    "86":"Wow… a cornered cat is reckless. Smh. #Putin https:\/\/t.co\/1gIR4hCFSS",
    "87":"I agree. I’m sure Putin is nervous though. #Poland https:\/\/t.co\/9YEC24UEPD",
    "88":"@ProjectLincoln He going to announce that he’s marrying Putin https:\/\/t.co\/baf7ywJ4b2",
    "89":"@iagonfire Go go team Putin!",
    "90":"@AliceAvizandum Really hope Putin uses this as an escape hatch to try to save face cuz \"he cares about the Russian people\" or \"won't risk the West destroying the whole world\" or something &amp; that gets to say \"we didn't lose!\" But ends the conflict in a peaceful manner.\n\nToo bad that won't happen.",
    "91":"@Kryptobirdie @Gerashchenko_en The entire global world should send Putin a message, cease and desist, Get The Hell Out of Ukraine.",
    "92":"Give Putin what he's asking for. \n\nA defeat at the hands of the west. \n\nMake it swift. https:\/\/t.co\/35sefKNnPZ",
    "93":"Even if it wasn’t intentional, can @NATO ignore it when they know a madman is trying to kill Ukrainians? They can’t say “my bad.” The Polish people will want a response from NATO. #Putin @StateDept @DeptofDefense @POTUS https:\/\/t.co\/IlvA8Ritti",
    "94":"@JamesBradleyCA A country where the republicans allowed Putin to help Trump… suck it up buttercup!",
    "95":"Putin time is limited now. @NATO #Poland https:\/\/t.co\/Stk6ab0q9S",
    "96":"NYT Opinion: I was a vatnik apologist until Putin's rockets hit Poland and ruined the greatest bear market rally ever",
    "97":"Putin has a death wish! He’s testing @NATO !! @POTUS @StateDept @DeptofDefense #Poland https:\/\/t.co\/RR1cSUmxlr",
    "98":"@TheRickWilson Shouldn't surprise anyone. Did anyone think Putin was going to stop at Ukraine. Nope, no country is safe if Putin is allowed to attack countries with impunity. Ukraine was just the beginning.",
    "99":"@shack2d especially as desperate as Putin is currently this is not good"
  },
  "date":{
    "0":1668723002000,
    "1":1668722092000,
    "2":1668719464000,
    "3":1668718221000,
    "4":1668718129000,
    "5":1668718097000,
    "6":1668716381000,
    "7":1668715389000,
    "8":1668714365000,
    "9":1668714169000,
    "10":1668712922000,
    "11":1668709058000,
    "12":1668706713000,
    "13":1668706246000,
    "14":1668698209000,
    "15":1668697032000,
    "16":1668693680000,
    "17":1668691822000,
    "18":1668690731000,
    "19":1668686460000,
    "20":1668680853000,
    "21":1668679605000,
    "22":1668673173000,
    "23":1668669301000,
    "24":1668668056000,
    "25":1668660514000,
    "26":1668658593000,
    "27":1668658221000,
    "28":1668657837000,
    "29":1668653936000,
    "30":1668650484000,
    "31":1668650430000,
    "32":1668649828000,
    "33":1668646956000,
    "34":1668646634000,
    "35":1668640520000,
    "36":1668636440000,
    "37":1668635119000,
    "38":1668633249000,
    "39":1668631544000,
    "40":1668631192000,
    "41":1668628894000,
    "42":1668627555000,
    "43":1668622820000,
    "44":1668621781000,
    "45":1668618190000,
    "46":1668616302000,
    "47":1668609641000,
    "48":1668607626000,
    "49":1668606527000,
    "50":1668606223000,
    "51":1668604591000,
    "52":1668603902000,
    "53":1668602088000,
    "54":1668601506000,
    "55":1668575671000,
    "56":1668574777000,
    "57":1668574741000,
    "58":1668573738000,
    "59":1668570124000,
    "60":1668568327000,
    "61":1668567570000,
    "62":1668566626000,
    "63":1668565236000,
    "64":1668563575000,
    "65":1668561133000,
    "66":1668560282000,
    "67":1668559574000,
    "68":1668557677000,
    "69":1668557673000,
    "70":1668555498000,
    "71":1668554386000,
    "72":1668554316000,
    "73":1668553589000,
    "74":1668551188000,
    "75":1668550910000,
    "76":1668550024000,
    "77":1668547743000,
    "78":1668547740000,
    "79":1668546604000,
    "80":1668546498000,
    "81":1668546136000,
    "82":1668545215000,
    "83":1668544557000,
    "84":1668544519000,
    "85":1668544376000,
    "86":1668543500000,
    "87":1668541058000,
    "88":1668541007000,
    "89":1668540875000,
    "90":1668540847000,
    "91":1668540576000,
    "92":1668540407000,
    "93":1668539977000,
    "94":1668539930000,
    "95":1668539457000,
    "96":1668539399000,
    "97":1668539332000,
    "98":1668539307000,
    "99":1668539260000
  },
  "polarity":{
    "0":0.1,
    "1":0.0634920635,
    "2":-0.5333333333,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.5428571429,
    "7":0.0,
    "8":0.1,
    "9":0.2,
    "10":-0.0833333333,
    "11":0.2,
    "12":0.05,
    "13":0.1089285714,
    "14":0.175,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.2,
    "21":0.3333333333,
    "22":0.15,
    "23":0.0535714286,
    "24":0.8,
    "25":0.059375,
    "26":0.1,
    "27":0.0,
    "28":0.0,
    "29":-0.275,
    "30":0.7,
    "31":0.2,
    "32":-0.03125,
    "33":0.0,
    "34":0.0,
    "35":-0.55,
    "36":0.25,
    "37":-0.1555555556,
    "38":-0.05,
    "39":0.0,
    "40":0.025,
    "41":-0.425,
    "42":0.0,
    "43":-0.25,
    "44":0.0166666667,
    "45":0.0,
    "46":-0.2916666667,
    "47":0.0,
    "48":-0.15,
    "49":0.4,
    "50":0.0857142857,
    "51":0.5833333333,
    "52":-0.2,
    "53":-0.05,
    "54":0.25,
    "55":0.1,
    "56":0.0,
    "57":-1.0,
    "58":0.0,
    "59":0.0879464286,
    "60":-0.1,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.05,
    "65":0.2857142857,
    "66":-0.7,
    "67":-0.0375,
    "68":0.0,
    "69":0.1,
    "70":0.0,
    "71":0.287,
    "72":0.0961309524,
    "73":0.2,
    "74":0.0,
    "75":0.1,
    "76":-0.608,
    "77":0.7,
    "78":-0.1430555556,
    "79":0.0,
    "80":0.0,
    "81":0.16,
    "82":0.125,
    "83":-0.4,
    "84":-0.4,
    "85":0.0,
    "86":0.0,
    "87":0.5,
    "88":0.0,
    "89":0.0,
    "90":-0.0333333333,
    "91":0.0,
    "92":0.0,
    "93":-0.7,
    "94":0.0,
    "95":-0.0714285714,
    "96":1.0,
    "97":0.0,
    "98":0.5,
    "99":-0.45
  },
  "mean_polarity":{
    "0":0.0225060714,
    "1":0.0225060714,
    "2":0.0225060714,
    "3":0.0225060714,
    "4":0.0225060714,
    "5":0.0225060714,
    "6":0.0225060714,
    "7":0.0225060714,
    "8":0.0225060714,
    "9":0.0225060714,
    "10":0.0225060714,
    "11":0.0225060714,
    "12":0.0225060714,
    "13":0.0225060714,
    "14":0.0225060714,
    "15":0.0225060714,
    "16":0.0225060714,
    "17":0.0225060714,
    "18":0.0225060714,
    "19":0.0225060714,
    "20":0.0225060714,
    "21":0.0225060714,
    "22":0.0225060714,
    "23":0.0225060714,
    "24":0.0225060714,
    "25":0.0225060714,
    "26":0.0225060714,
    "27":0.0225060714,
    "28":0.0225060714,
    "29":0.0225060714,
    "30":0.0225060714,
    "31":0.0225060714,
    "32":0.0225060714,
    "33":0.0225060714,
    "34":0.0225060714,
    "35":0.0225060714,
    "36":0.0225060714,
    "37":0.0225060714,
    "38":0.0225060714,
    "39":0.0225060714,
    "40":0.0225060714,
    "41":0.0225060714,
    "42":0.0225060714,
    "43":0.0225060714,
    "44":0.0225060714,
    "45":0.0225060714,
    "46":0.0225060714,
    "47":0.0225060714,
    "48":0.0225060714,
    "49":0.0225060714,
    "50":0.0225060714,
    "51":0.0225060714,
    "52":0.0225060714,
    "53":0.0225060714,
    "54":0.0225060714,
    "55":0.0225060714,
    "56":0.0225060714,
    "57":0.0225060714,
    "58":0.0225060714,
    "59":0.0225060714,
    "60":0.0225060714,
    "61":0.0225060714,
    "62":0.0225060714,
    "63":0.0225060714,
    "64":0.0225060714,
    "65":0.0225060714,
    "66":0.0225060714,
    "67":0.0225060714,
    "68":0.0225060714,
    "69":0.0225060714,
    "70":0.0225060714,
    "71":0.0225060714,
    "72":0.0225060714,
    "73":0.0225060714,
    "74":0.0225060714,
    "75":0.0225060714,
    "76":0.0225060714,
    "77":0.0225060714,
    "78":0.0225060714,
    "79":0.0225060714,
    "80":0.0225060714,
    "81":0.0225060714,
    "82":0.0225060714,
    "83":0.0225060714,
    "84":0.0225060714,
    "85":0.0225060714,
    "86":0.0225060714,
    "87":0.0225060714,
    "88":0.0225060714,
    "89":0.0225060714,
    "90":0.0225060714,
    "91":0.0225060714,
    "92":0.0225060714,
    "93":0.0225060714,
    "94":0.0225060714,
    "95":0.0225060714,
    "96":0.0225060714,
    "97":0.0225060714,
    "98":0.0225060714,
    "99":0.0225060714
  },
  "subjectivity":{
    "0":0.3785714286,
    "1":0.1412698413,
    "2":0.6666666667,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.7678571429,
    "7":0.0,
    "8":0.85,
    "9":0.2,
    "10":0.8,
    "11":0.2,
    "12":0.35,
    "13":0.2964285714,
    "14":0.65,
    "15":0.0,
    "16":0.0,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.4,
    "21":0.1333333333,
    "22":0.25,
    "23":0.3035714286,
    "24":0.75,
    "25":0.3927083333,
    "26":0.3,
    "27":0.0,
    "28":0.0,
    "29":0.1666666667,
    "30":0.6,
    "31":0.2,
    "32":0.41875,
    "33":0.0,
    "34":0.0,
    "35":0.6333333333,
    "36":0.25,
    "37":0.2888888889,
    "38":0.4777777778,
    "39":0.0,
    "40":0.175,
    "41":0.525,
    "42":0.5,
    "43":0.3,
    "44":0.4833333333,
    "45":0.0,
    "46":0.5666666667,
    "47":0.0,
    "48":0.344047619,
    "49":0.7,
    "50":0.3571428571,
    "51":0.5833333333,
    "52":0.4,
    "53":0.45,
    "54":0.4444444444,
    "55":0.6,
    "56":0.0,
    "57":1.0,
    "58":0.0,
    "59":0.4611607143,
    "60":0.425,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.75,
    "65":0.5357142857,
    "66":0.6666666667,
    "67":0.075,
    "68":0.0,
    "69":0.3833333333,
    "70":0.0,
    "71":0.444,
    "72":0.6086309524,
    "73":0.1,
    "74":0.0,
    "75":0.2,
    "76":0.908,
    "77":0.6,
    "78":0.4166666667,
    "79":0.1,
    "80":0.0,
    "81":0.46,
    "82":0.1666666667,
    "83":0.6,
    "84":0.6,
    "85":0.0,
    "86":0.0,
    "87":0.8888888889,
    "88":0.0,
    "89":0.0,
    "90":0.2944444444,
    "91":0.3125,
    "92":0.0,
    "93":0.6666666667,
    "94":0.0,
    "95":0.1428571429,
    "96":1.0,
    "97":0.0,
    "98":0.5,
    "99":0.6666666667
  },
  "mean_subjectivity":{
    "0":0.3176765476,
    "1":0.3176765476,
    "2":0.3176765476,
    "3":0.3176765476,
    "4":0.3176765476,
    "5":0.3176765476,
    "6":0.3176765476,
    "7":0.3176765476,
    "8":0.3176765476,
    "9":0.3176765476,
    "10":0.3176765476,
    "11":0.3176765476,
    "12":0.3176765476,
    "13":0.3176765476,
    "14":0.3176765476,
    "15":0.3176765476,
    "16":0.3176765476,
    "17":0.3176765476,
    "18":0.3176765476,
    "19":0.3176765476,
    "20":0.3176765476,
    "21":0.3176765476,
    "22":0.3176765476,
    "23":0.3176765476,
    "24":0.3176765476,
    "25":0.3176765476,
    "26":0.3176765476,
    "27":0.3176765476,
    "28":0.3176765476,
    "29":0.3176765476,
    "30":0.3176765476,
    "31":0.3176765476,
    "32":0.3176765476,
    "33":0.3176765476,
    "34":0.3176765476,
    "35":0.3176765476,
    "36":0.3176765476,
    "37":0.3176765476,
    "38":0.3176765476,
    "39":0.3176765476,
    "40":0.3176765476,
    "41":0.3176765476,
    "42":0.3176765476,
    "43":0.3176765476,
    "44":0.3176765476,
    "45":0.3176765476,
    "46":0.3176765476,
    "47":0.3176765476,
    "48":0.3176765476,
    "49":0.3176765476,
    "50":0.3176765476,
    "51":0.3176765476,
    "52":0.3176765476,
    "53":0.3176765476,
    "54":0.3176765476,
    "55":0.3176765476,
    "56":0.3176765476,
    "57":0.3176765476,
    "58":0.3176765476,
    "59":0.3176765476,
    "60":0.3176765476,
    "61":0.3176765476,
    "62":0.3176765476,
    "63":0.3176765476,
    "64":0.3176765476,
    "65":0.3176765476,
    "66":0.3176765476,
    "67":0.3176765476,
    "68":0.3176765476,
    "69":0.3176765476,
    "70":0.3176765476,
    "71":0.3176765476,
    "72":0.3176765476,
    "73":0.3176765476,
    "74":0.3176765476,
    "75":0.3176765476,
    "76":0.3176765476,
    "77":0.3176765476,
    "78":0.3176765476,
    "79":0.3176765476,
    "80":0.3176765476,
    "81":0.3176765476,
    "82":0.3176765476,
    "83":0.3176765476,
    "84":0.3176765476,
    "85":0.3176765476,
    "86":0.3176765476,
    "87":0.3176765476,
    "88":0.3176765476,
    "89":0.3176765476,
    "90":0.3176765476,
    "91":0.3176765476,
    "92":0.3176765476,
    "93":0.3176765476,
    "94":0.3176765476,
    "95":0.3176765476,
    "96":0.3176765476,
    "97":0.3176765476,
    "98":0.3176765476,
    "99":0.3176765476
  },
  "screen_name":{
    "0":"tdwatkins88",
    "1":"PatricTerri",
    "2":"beamon_ricky",
    "3":"Christo59338510",
    "4":"KaronWilson4",
    "5":"KaronWilson4",
    "6":"HeatherViolett",
    "7":"Carb11",
    "8":"MAC_Flight",
    "9":"JosephW37233295",
    "10":"28point4",
    "11":"bamanjarrez",
    "12":"bmcrell",
    "13":"bmcrell",
    "14":"Tannannepugmom",
    "15":"DrewryRobert",
    "16":"Nostramo1",
    "17":"JeromeG43",
    "18":"PatricTerri",
    "19":"WhispersNewsLTD",
    "20":"ZinglerBrian",
    "21":"techshirts_",
    "22":"Texasholdem1967",
    "23":"JohnMcH25562222",
    "24":"Texasholdem1967",
    "25":"kaljeb296",
    "26":"jylee_79",
    "27":"DustinJByrd1",
    "28":"DustinJByrd1",
    "29":"DustinJByrd1",
    "30":"DON__WYOMING",
    "31":"DON__WYOMING",
    "32":"jdmortenson",
    "33":"SopranoVJB",
    "34":"MartinovDelia",
    "35":"L0Bo_",
    "36":"KaronWilson4",
    "37":"scandallk",
    "38":"Nostramo1",
    "39":"ptrick84",
    "40":"CReTheIll",
    "41":"inkenheimer",
    "42":"Jay3cardtrick",
    "43":"bradleydowns",
    "44":"avamariegeorge2",
    "45":"AKAKAnder",
    "46":"paulrl",
    "47":"JameyS155",
    "48":"D2BtheTeach",
    "49":"JeromeG43",
    "50":"AR76831641",
    "51":"rholshou",
    "52":"JeromeG43",
    "53":"KirkMasonWWMT",
    "54":"AlwaysDoingMii",
    "55":"bananach0copy",
    "56":"DustinJByrd1",
    "57":"maggymeanders",
    "58":"rockylee54",
    "59":"NKD_FaithFul9r",
    "60":"ypsiradio",
    "61":"kukukaachu",
    "62":"MIBubbaArmy",
    "63":"avamariegeorge2",
    "64":"shortbusworld",
    "65":"JimboSjostrom",
    "66":"memegoandmyself",
    "67":"ChrisZQC92",
    "68":"DPoY_Duren",
    "69":"TrueBlueWitt",
    "70":"oliverthewitnes",
    "71":"medievalhistory",
    "72":"medievalhistory",
    "73":"MarkDL66",
    "74":"Zkhan06",
    "75":"CopperreinGlass",
    "76":"RGJwydem1",
    "77":"shortbusworld",
    "78":"gop_left",
    "79":"LoriWar81307545",
    "80":"unEmployedGem",
    "81":"avamariegeorge2",
    "82":"StephenHCd1990",
    "83":"CarlPHI22278711",
    "84":"CarlPHI22278711",
    "85":"Cassyork",
    "86":"patte151",
    "87":"patte151",
    "88":"angelo1765",
    "89":"ubermenschRX",
    "90":"The_Catloaf",
    "91":"HeatherViolett",
    "92":"GoldenStaking",
    "93":"patte151",
    "94":"JameyS155",
    "95":"patte151",
    "96":"Alactricity",
    "97":"patte151",
    "98":"HeatherViolett",
    "99":"taxbastard"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":132,
    "20":0,
    "21":5,
    "22":0,
    "23":0,
    "24":2,
    "25":1,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":2,
    "36":1,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":2,
    "59":1,
    "60":0,
    "61":7,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":6,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":5,
    "76":1,
    "77":6,
    "78":0,
    "79":1,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":1,
    "91":20,
    "92":14,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":13,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}