{
  "full_text":{
    "0":"France’s Plan for Solar Panels on all Car Parks is just the Start of an Urban Renewable Revolution https:\/\/t.co\/loH7wSd4eF",
    "1":"@MobHoops I think France made you worse",
    "2":"@nemanjaYVR Nigeria beating Spain in France 98'. And me writing an exam that day in which the invigilator was super distracted 😆",
    "3":"I have France beating Brazil in the final.\nWhat do you think happens?\n\nhttps:\/\/t.co\/3dL4TDB6h7",
    "4":"@DreamRedo In France, as in the United States, the left has lost some of its support from working-class people as unions become weaker and nationalists like Le Pen and Trump place the blame for economic strife on the backs of immigrants.",
    "5":"@danorlovsky7 @ESPNBooger @alextoussaint25 Either you need a calibration kit for your bike, or you need to join the Tour de France.  Get out of here with stretches of 100 resistance and belt slipping, lol",
    "6":"New ice period in the Paris\n#AI #AIArt #AIArtist #digitalart #AIArtWork \n#art #AIWonder #paris #france #EiffelTower #dystopia #iceage #iceperiod #future https:\/\/t.co\/LKnQKqMbmY",
    "7":"Nov 17, 2018: The Mouvement des Gilets Jaunes (Yellow Vests) was launched as demonstrations took place across France calling for political reforms to benefit working-class citizens. Protestors wore the yellow vests that French law requires all drivers to carry in their vehicles. https:\/\/t.co\/Al9dsxW4Ip",
    "8":"1B only shows up as a \"hole\" because of 2021 PAs. France has solidified that position.\n\n2B is a big hole. Frazier was fine. Wong would be fine. But those types of players don't move the needle for roster construction, or for playoff odds.",
    "9":"#harvestchaser 2020 - Not So Many Farmers - But Strong CLAAS Lexion - Ma... https:\/\/t.co\/ZrZYTQnso1 via @YouTube #harvest #farmers #agriculture #CristianoRonaldo #Spain #UK Germany France #USA",
    "10":"Yeah the #AssassinsCreed Birth Death list did get longer today\n\nBirths:\nVespasian - 9\nLouis XVIII of France - 1755\nFrank Arthur Vanderlip - 1864\nIsrael Regardie - 1907\n\nDeaths:\nGiovanni Pico della Mirandola - 1494\nMary I of England -  1558\nCatherine II of Russia - 1796 https:\/\/t.co\/Pd3b9odKAT",
    "11":"Congratulations to the Alma College iGEM team, which competed against more than 350 teams from across the globe at the @igem Grand Jamboree in Paris, France, last month and won a silver medal. Read more: https:\/\/t.co\/RNNQCF3ic6 https:\/\/t.co\/gJ5FpqRvbm",
    "12":"@lsiafrica Ce n'est pas du racisme, c'est de l'humour. Apprenez à rire et à ne pas être un verre délicat.\n L'Argentine est un pays d'immigrés moins raciste que la France. Ils peuvent vous chanter cette chanson \"raciste\", mais ensuite boire une bière en faisant des câlins avec des Africains",
    "13":"Australia, Canada, Chile, Colombia, Costa Rica, Fiji, France, Greece, Japan, Kenya, Malta, Panama, Portugal, Romania, Seychelles and Sri Lanka were the first countries to sign the pledge.",
    "14":"Calvin, who had been hiding for about a year after being associated with Nicholas Cop's academic address that sounded way too Lutheran to Sorbonne theologians, decided it was a good time to get out of France. He took refuge in Basel, a hotbed of humanists &amp; religious reformers.",
    "15":"Images from a presentation I'm preparing on the #Calvin Institutes translation. \nFrance in Calvin's Day. Jacques Lefèvre d’Étaples. French humanist Guillaume Budé. Melchior Wolmar. https:\/\/t.co\/VNgzmtPCI3",
    "16":"A 2,000-year-old bronze hand sheds new light on Basque, a language spoken in northern Spain and southwestern France that is in a language family all its own.\n#Basque #linguistics #history #RomanEmpire https:\/\/t.co\/PmgxI4u5P0",
    "17":"@Joycer1989 No I just didn't think you'd have France or Brazil going that far.",
    "18":"@MadauxKun @LoL_France @SixenTv Malheureusement le champion fait 4 de dégâts par compo au mobs, c'est dommage le champ pourrai faire un bon jungler",
    "19":"#𝙎𝙄𝙂𝙉𝙀𝘿\n\nWelcome to Ypsilanti Emma! 🦅\n\n🚣Emma Sagna\n📍Mantes La Jolie, France\n🏫Notre Dame Saint Louis High School \n\n#EMUEagles | #HoldTheRope https:\/\/t.co\/BbyjJfZZK9",
    "20":"@LeVanneurFou @EricNaulleau Et les règles de vie en France, comme une application de la neutralité dans l'espace public qui est bafoué chaque jour, chaque minute.",
    "21":"@Vlad_Uralia @Philoux_99 @tony_onthemoon @JordiPasAlba Ça devrait être soutenu en France, quel gâchis.",
    "22":"@PanDanTag Pauvre France.",
    "23":"Assuming more top teams perform and show up for the RMRs, with BLASTs production quality and content strategy Paris should absolutely dominate Rio from an online spectator experience.\n\nAnalyzing the IRL experience will always be subjective at best, but France goes hard too. https:\/\/t.co\/teT8uB2pgl",
    "24":"I picked France to win the #WorldCup! Play FOX Super 6 $1 Million Dollar World Cup Bracket Challenge on @FOXSports for a chance to win cash prizes! https:\/\/t.co\/FfSUrxhMQQ @xx_Jer0me_xx",
    "25":"Save the date for our World AIDS Day events happening on Thursday, December 1 featuring guest speaker David France, free HIV testing, and a showing of the film RENT.  #DUit https:\/\/t.co\/NJ4MCsJjw8",
    "26":"https:\/\/t.co\/sLqAu8r1Bw",
    "27":"@LoL_France Arf une année de plus ou la ranked aram ne sera pas disponible https:\/\/t.co\/qfG4IoeXYL",
    "28":"Nov 15, 1793: France's National Convention decreed that all French people should eat the same bread, thus cementing the baguette as a symbol of French identity. The shape of the iconic loaf was chosen to allow diners to tear off pieces, thereby avoiding knives in the workplace. https:\/\/t.co\/lFkVXPwLqx",
    "29":"@edelricred @JohannaLdc56 @K_GEN_france Et sinon c'est quoi cette haine envers skz? A croire que les armys aiment en mettre plein la gueule à tout les autres groupes...",
    "30":"@NGSDetroit Empty message if you ask me. Like LLoris not being able to wear the rainbow armband for France to honor Qatar’s customs",
    "31":"France - they're good and I like wine.\n\nAustralia - because it gives me a chance to yell \"AUSSIE AUSSIE AUSSIE OI OI OI\" very loudly at the bar. And that's always fun.\n\nSpain - they're good and I like wine.\n\nGermany - they're good and I like their cars.",
    "32":"@Lairraac @LoL_France C'est bizarre qu'il n'y avait pas encore eu un seul râleur sous ce tweet.",
    "33":"@MollyBeechinor @KariLake 2\/2 the USA economy than the man born in the USA because France spent all the tax money putting the French man through school and keeping him alive for 20 years.  The first few years of the USA mans working life are paying back what his first 20 years  cost the USA government",
    "34":"@MollyBeechinor @KariLake Lets do a hypothetical scenario; let’s say two identical men are born.  One in the USA, one in France.  At 20 years old the French one moves to the USA and gets the same job as the USA man.  They both work for 40 years, then they both die.  The French man contributed more 1\/2 to",
    "35":"\"The France captain Hugo Lloris has hinted he will not wear a rainbow-coloured armband with a rainbow heart design to campaign against discrimination during World Cup games in Qatar.\" https:\/\/t.co\/rFDWBJceeY",
    "36":"Remember when we used to associate other Countries with art &amp; culture (instead of politics)?\n\nUS- rock n roll; cheeseburgers\n\nUK- fish n’ chips; spotted dick\n\nItaly- art; pasta\n\nFrance- wine; pastries\n\nRussia- ballet; chess\n\nGermany- beer; sausage\n\n*Politicians* are the minority.",
    "37":"@SNFonNBC France seems logical.",
    "38":"@NowhereOffline @ActifChibre @tema_le_tibia @Dattemayo @JeyaR6S jte vois sous tout les commentaires tu casse les couilles a toute la france mais frero ferme ta gueule sal fils de pute arrete de baver dans le vide on dirait un animal",
    "39":"@saltnburnem @JohnELTenney @lve_in_france I really want to go. This is my dream trip come true. But I don't think I will have the money saved up in time to do so. 😭😢😦😭",
    "40":"Regional languages of France. https:\/\/t.co\/l9s5h1n719",
    "41":"@trumprallynazi @19jgibson @maricopacounty There were close races in Florida. They were counted on election day. France and Germany count all their ballots on election day. It's not racist in those Uber progressive countries to require ID to vote.",
    "42":"After all Sergio Perez has done to help Max - remember the masterclass defenses of Turkey and Abu Dhabi? “We get them together” in France 2021? \nI am a huge Max fan but not swapping back to help Checo after the championship feels petty at best :\/\/\nThere is no I in team",
    "43":"Right in the heart of downtown Kalamazoo is Tempo Vino Winery, the only winery in the area where you can taste and make your own wine from grapes grown in France, Italy, Germany, Australia, and California.\n\nhttps:\/\/t.co\/Z2grIswqfF",
    "44":"@tfabic @WillMacD80 @StephenM YES, I do. I have traveled to France, and England, Croatia, Germany... And I have SERIOUSLY considered moving TO Europe. But sadly, it is worse there, than here.",
    "45":"@ahmadismaeil0 @eric13814928 @JulianKricho @filan1902 @FIFAWorldCup And then what will Qatar be after? Known globally how shit the country is 😭 enjoy the month long spotlight buddy. Countries like the UK, Germany, France, United States etc. will continue to be better and more relevant for the years to come",
    "46":"@YoDanno I grew up in France, and as far as I remember, the only concern people had about it was how much engrossed we were and how much time we spent playing or thinking about it.\n\nOk, it was a valid concern.",
    "47":"Why does lemonade in France hit different 🤪",
    "48":"@benedictrogers Be ready for what?\nUse your head to think more.\nChina did not invade USA.\nChina did not invade UK.\nChina did not invade France.\nChina did not invade Germany.\nChina did not invade Japan.\nSo, be ready for what?",
    "49":"@henri_nn1 @nrken19 The other amount skipped around in Bretonze and the North Central part of that hilly area but again shaking down to put it nicely (until both families left early 1800s when France and Spain stopped paying and England stopped paying the latter group in the Connacht\/Derry-&gt;Lettkney",
    "50":"la plus grosse bdh de france https:\/\/t.co\/m1tEJu65yz",
    "51":"@crisvsleoapp @Sleek_999 @shane70707 @UTDTrax @Football__Tweet No one is getting persecuted. Besides, hijabis are persecuted in France and nikabis are banned. Don't tell me this isn't the same, being persecuted for your own beliefs. Plus idk what you follow, but do you walk in malls, subways, hotels shoving your sexual prefrences in peoples1",
    "52":"@arose230 My grandson is going to Italy and France for spring break.",
    "53":"@HouseLemuellan @Master_del_Mate @CentroLeaks This is very much so not true lol\n\nDunno how Xerneas or Yveltal reflect France or Reshiram, Zekrom and Kyurem reflect the US. Need I mention the Legendary birds being in a Japanese region with Spanish numbering in their names. This is not a rule at all.",
    "54":"@DermotKeyes Did you know that the France national team manager allegedly refused to pick Gilbert Gress for the 1966 World Cup squad because he wouldn't cut his hair",
    "55":"@joebonsall This was as hard to watch as Band of Brothers. My uncles fought in the Pacific, North Africa, Germany, and France and some landed on the beaches on D-Day.",
    "56":"@FerroTheGreat @Touyarokii It’s Kalos and it’s based of France lol",
    "57":"Any recommendations for histories of the educational system in France? #twitterstorians",
    "58":"Only a 26 hour video? Talk to me when you can do a 48 hour one at minimum smh fuck France https:\/\/t.co\/OoRGwWyVdr",
    "59":"@InvestigatorCps It's like people suddenly WOKE up. In France too. Maybe around the world",
    "60":"@Meangreen1974 @CheongieMon @MikeyW89 @leslie_crombie @bbcquestiontime They arrived by a ferry . Direct from their country and arrived here, but wanted to actually arrive in France . Would you demand they claim asylum here . Yes or no",
    "61":"@Meangreen1974 @CheongieMon @MikeyW89 @leslie_crombie @bbcquestiontime So im going to guess if a boat load of refugees landed in the U.K., but as asylum seekers they actually wanted to land in France , you would actively encourage them to leave, not force them to claim asylum here instead",
    "62":"November 11th marks Armistice Day in France, commemorating the signing of the armistice between Germany and the Allies that led to the ceasefire and finally put an end to World War I in 1918. Watch more below: https:\/\/t.co\/lY9MRftXxH",
    "63":"@lucca72767225 @sonyasmith2022 @AckTeacher @pslweb Look at England and France which weakened the Bicameral system to be effectively a unicameral government.  \n\nThese are failed\/failing states because they removed a check and balance system.",
    "64":"@Maronbeere @GameFreakUS better than Japan, France, or the UK",
    "65":"@Meangreen1974 @CheongieMon @MikeyW89 @leslie_crombie @bbcquestiontime You didn’t answer my question, is it the responsibility of the U.K. to stop you leaving the U.K. and entering France",
    "66":"@cubuno13 @ole_suhr @BernieSanders That's the problem right there.  The idea good sir is to make things easier for the generations that come later. Also, as far as ukraine goes.  Good thing france didn't look at the US like you look at Ukraine.   We would still be an English colony.",
    "67":"@andrewmccarthy0 @evolution0rr @Matt_Law_DT Who has a better pool of players to select from this tournament? France, Brazil. Then a toss up between England, Germany, Argentina.",
    "68":"@mediocentr0 England's current team is worse than euro 2020? They didn't change the core and a lot of those have declined. France on the other hand have been forced into it.",
    "69":"@meriemmeriemk @Chris___444 @BreakingInfosJR Avec ce qu'il trouve, chacun règle ses problèmes, sinon, si ils viennent, c'est pour vivre comme des français en d'assimilant, pas en étant dans la délinquance pour la plus part, faire chier l'entourage et chier sur la France.",
    "70":"@ncld_tom C’est faux, il y à énormément de taxes et d’impôts pour aider ces personnes la en France…",
    "71":"@Fastdags @gordontough @Meangreen1974 @CheongieMon @MikeyW89 @leslie_crombie @bbcquestiontime Except that France would assess your claim . Between 15 days and 6 months.\nWhile you are claiming asylum they support your healthcare , accommodation etc.\nOnce your claim is assessed. If positive you are free to find work and live in France,?if denied you have to leave France",
    "72":"@Meangreen1974 @CheongieMon @MikeyW89 @leslie_crombie @bbcquestiontime Yes, if you put in a claim for asylum .\nthe grounds of which an asylum claim from a citizen of the U.K. might be weak. \nAfter your claim is rejected you be deported.\n\nI do have a question should the U.K. stop you leaving ao you are unable to arrive in France without a passport?",
    "73":"@cashflow_free France. Been across the Atlantic, through the Panama Canal and up the Pacific Coast.",
    "74":"@GFFN I feel he should be selected, but obviously he is competing with a ton of talent in France. Maybe he could get citizenship in the US before 2026 and help us out",
    "75":"#TemplarPropaganda #AssassinsCreed #In1793 #Lore All across France people are celebrating Fête de la Raison. Churches all over the country have turned into Temples of Reason. Some are even saying the alter at Notre Damn was dismantled and replace by one to Liberty.",
    "76":"@Mehdi_Aifa_AJR Et d'ailleurs ce Procès  des 145 camerounais a été en faveur de Bolloré, désinformation de la part de ce Député. ^^\n\nhttps:\/\/t.co\/opafNZvzkL",
    "77":"@forzanas7 Bateau Ukrainien pour venir en France, ça serait compliqué, il y a la Roumaine en limitrophe en partant par l'Ouest par Exemple.",
    "78":"Nov 10, 1879: Birth of French painter, glass, and mosaic artist, Jean Gaudin. Gaudin's Art Deco stained glass windows are found in many churches across France, including the Amiens Cathedral. https:\/\/t.co\/zwNdZkG4Pt",
    "79":"@LoL_France https:\/\/t.co\/TxJeUFcHlJ",
    "80":"@BrasilEdition 1) Brazil &amp; France\n2) Mbappe\/Neymar\n3) Mbappe - Young- Musiala\/Reyna",
    "81":"@epistemophagy 100% , or slack as another comparison.  There is reactions with normal emojis and custom ones using \"stickers.\" Gov of France is adopting matrix for internal use",
    "82":"RT @thomasfuchs@mastodon.social\nIt’s only a toot if it comes from the Mastodón region of France. Otherwise it’s just a sparkling fart.\nhttps:\/\/t.co\/4ltIxx3QB9",
    "83":"St. Dominique in Nice, France this Summer. https:\/\/t.co\/5tR1ciezMd https:\/\/t.co\/LSMO9DFYvi",
    "84":"@ultineet Safe travels! Post pictures of France, if you can",
    "85":"@LikeRepublican @StephenMoore How many of those are pegged to the dollar like France, Germany and the UK??",
    "86":"France's National strategic review was released today. Here's how they characterize the \"The American Pivot\" toward China. For example, they worry about possible security degradation in Africa and the Middle East vis-à-vis European interests. https:\/\/t.co\/QczGGI3po8",
    "87":"\"The last duel in France took place in 1967, between the Mayor of Marseille and the Socialist Party candidate for president.\" Maybe we have progressed as a species after all. 🙂 https:\/\/t.co\/RBZwNA7iCm",
    "88":"Drought drops France’s maize output. #foodsecurity #drought #France https:\/\/t.co\/lGjOIjgds1",
    "89":"@j2110_ Spin or France",
    "90":"In France, all large parking lots now have to be covered by solar panels https:\/\/t.co\/YhqDEsNjwz via @electrekco",
    "91":"ID to vote? Fascism never was kicked out of France was it. https:\/\/t.co\/0WMeV6fKqM",
    "92":"@tracesoffaith Yes, in Brazil, France, Switzerland, and Italy."
  },
  "date":{
    "0":1668752102000,
    "1":1668744253000,
    "2":1668732737000,
    "3":1668713604000,
    "4":1668712225000,
    "5":1668710664000,
    "6":1668710554000,
    "7":1668704649000,
    "8":1668704040000,
    "9":1668692119000,
    "10":1668690421000,
    "11":1668690011000,
    "12":1668687465000,
    "13":1668672992000,
    "14":1668656327000,
    "15":1668656323000,
    "16":1668646817000,
    "17":1668646282000,
    "18":1668637594000,
    "19":1668635563000,
    "20":1668633378000,
    "21":1668633202000,
    "22":1668598164000,
    "23":1668571516000,
    "24":1668565392000,
    "25":1668556819000,
    "26":1668543912000,
    "27":1668532759000,
    "28":1668531052000,
    "29":1668523873000,
    "30":1668523580000,
    "31":1668518566000,
    "32":1668503961000,
    "33":1668482768000,
    "34":1668482714000,
    "35":1668456956000,
    "36":1668436602000,
    "37":1668423655000,
    "38":1668417137000,
    "39":1668416404000,
    "40":1668395740000,
    "41":1668387678000,
    "42":1668369650000,
    "43":1668363720000,
    "44":1668359154000,
    "45":1668358180000,
    "46":1668358038000,
    "47":1668305415000,
    "48":1668302503000,
    "49":1668296789000,
    "50":1668273474000,
    "51":1668259532000,
    "52":1668258168000,
    "53":1668257375000,
    "54":1668247395000,
    "55":1668213679000,
    "56":1668209521000,
    "57":1668205266000,
    "58":1668202995000,
    "59":1668202580000,
    "60":1668202356000,
    "61":1668188421000,
    "62":1668182930000,
    "63":1668177424000,
    "64":1668175954000,
    "65":1668174919000,
    "66":1668167437000,
    "67":1668165627000,
    "68":1668165534000,
    "69":1668165475000,
    "70":1668158572000,
    "71":1668156449000,
    "72":1668156159000,
    "73":1668143792000,
    "74":1668138301000,
    "75":1668117420000,
    "76":1668115092000,
    "77":1668109175000,
    "78":1668098040000,
    "79":1668078790000,
    "80":1668069032000,
    "81":1668063126000,
    "82":1668055318000,
    "83":1668054826000,
    "84":1668054537000,
    "85":1668040350000,
    "86":1668035198000,
    "87":1668018636000,
    "88":1668013822000,
    "89":1668008236000,
    "90":1668001691000,
    "91":1668001622000,
    "92":1667997081000
  },
  "polarity":{
    "0":0.0,
    "1":-0.4,
    "2":0.3333333333,
    "3":0.0,
    "4":0.1,
    "5":0.35,
    "6":0.0681818182,
    "7":0.0,
    "8":0.2083333333,
    "9":0.4666666667,
    "10":0.0,
    "11":0.375,
    "12":0.0,
    "13":0.25,
    "14":0.2333333333,
    "15":0.0,
    "16":0.3787878788,
    "17":0.1,
    "18":0.0,
    "19":0.58,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.3816666667,
    "24":0.7777777778,
    "25":0.4,
    "26":0.0,
    "27":0.0,
    "28":0.125,
    "29":0.0,
    "30":0.2,
    "31":0.506,
    "32":0.4,
    "33":0.0428571429,
    "34":0.12,
    "35":0.0,
    "36":-0.125,
    "37":0.25,
    "38":0.0,
    "39":0.275,
    "40":0.0,
    "41":0.0,
    "42":0.4666666667,
    "43":0.2952380952,
    "44":-0.3666666667,
    "45":0.2214285714,
    "46":0.15,
    "47":0.0,
    "48":0.3,
    "49":0.0599206349,
    "50":0.0,
    "51":0.3666666667,
    "52":0.0,
    "53":0.3141666667,
    "54":-0.1,
    "55":-0.2916666667,
    "56":0.8,
    "57":0.25,
    "58":-0.2,
    "59":0.0,
    "60":0.05,
    "61":-0.0666666667,
    "62":0.25,
    "63":0.6,
    "64":0.5,
    "65":0.0,
    "66":0.2976190476,
    "67":0.5,
    "68":-0.20625,
    "69":0.0,
    "70":0.0,
    "71":0.2545454545,
    "72":-0.4375,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.25,
    "79":0.0,
    "80":0.1,
    "81":0.075,
    "82":0.0,
    "83":0.6,
    "84":0.625,
    "85":0.5,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.2142857143,
    "91":0.0,
    "92":0.0
  },
  "mean_polarity":{
    "0":0.1372981233,
    "1":0.1372981233,
    "2":0.1372981233,
    "3":0.1372981233,
    "4":0.1372981233,
    "5":0.1372981233,
    "6":0.1372981233,
    "7":0.1372981233,
    "8":0.1372981233,
    "9":0.1372981233,
    "10":0.1372981233,
    "11":0.1372981233,
    "12":0.1372981233,
    "13":0.1372981233,
    "14":0.1372981233,
    "15":0.1372981233,
    "16":0.1372981233,
    "17":0.1372981233,
    "18":0.1372981233,
    "19":0.1372981233,
    "20":0.1372981233,
    "21":0.1372981233,
    "22":0.1372981233,
    "23":0.1372981233,
    "24":0.1372981233,
    "25":0.1372981233,
    "26":0.1372981233,
    "27":0.1372981233,
    "28":0.1372981233,
    "29":0.1372981233,
    "30":0.1372981233,
    "31":0.1372981233,
    "32":0.1372981233,
    "33":0.1372981233,
    "34":0.1372981233,
    "35":0.1372981233,
    "36":0.1372981233,
    "37":0.1372981233,
    "38":0.1372981233,
    "39":0.1372981233,
    "40":0.1372981233,
    "41":0.1372981233,
    "42":0.1372981233,
    "43":0.1372981233,
    "44":0.1372981233,
    "45":0.1372981233,
    "46":0.1372981233,
    "47":0.1372981233,
    "48":0.1372981233,
    "49":0.1372981233,
    "50":0.1372981233,
    "51":0.1372981233,
    "52":0.1372981233,
    "53":0.1372981233,
    "54":0.1372981233,
    "55":0.1372981233,
    "56":0.1372981233,
    "57":0.1372981233,
    "58":0.1372981233,
    "59":0.1372981233,
    "60":0.1372981233,
    "61":0.1372981233,
    "62":0.1372981233,
    "63":0.1372981233,
    "64":0.1372981233,
    "65":0.1372981233,
    "66":0.1372981233,
    "67":0.1372981233,
    "68":0.1372981233,
    "69":0.1372981233,
    "70":0.1372981233,
    "71":0.1372981233,
    "72":0.1372981233,
    "73":0.1372981233,
    "74":0.1372981233,
    "75":0.1372981233,
    "76":0.1372981233,
    "77":0.1372981233,
    "78":0.1372981233,
    "79":0.1372981233,
    "80":0.1372981233,
    "81":0.1372981233,
    "82":0.1372981233,
    "83":0.1372981233,
    "84":0.1372981233,
    "85":0.1372981233,
    "86":0.1372981233,
    "87":0.1372981233,
    "88":0.1372981233,
    "89":0.1372981233,
    "90":0.1372981233,
    "91":0.1372981233,
    "92":0.1372981233
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6,
    "2":0.6666666667,
    "3":1.0,
    "4":0.1,
    "5":0.4,
    "6":0.2897727273,
    "7":0.025,
    "8":0.525,
    "9":0.6166666667,
    "10":0.0,
    "11":0.5166666667,
    "12":0.0,
    "13":0.3333333333,
    "14":0.2833333333,
    "15":0.0,
    "16":0.7181818182,
    "17":1.0,
    "18":0.0,
    "19":0.72,
    "20":0.0666666667,
    "21":0.0,
    "22":0.0,
    "23":0.5483333333,
    "24":0.4888888889,
    "25":0.8,
    "26":0.0,
    "27":0.0,
    "28":0.15625,
    "29":0.0,
    "30":0.5625,
    "31":0.6,
    "32":0.6,
    "33":0.180952381,
    "34":0.165,
    "35":0.0,
    "36":0.375,
    "37":0.25,
    "38":0.0,
    "39":0.425,
    "40":0.0,
    "41":0.0,
    "42":0.4,
    "43":0.8452380952,
    "44":0.6333333333,
    "45":0.5142857143,
    "46":0.5,
    "47":0.6,
    "48":0.5,
    "49":0.3162698413,
    "50":0.0,
    "51":0.6527777778,
    "52":0.0,
    "53":0.435,
    "54":0.1,
    "55":0.5416666667,
    "56":0.7,
    "57":0.25,
    "58":0.8,
    "59":0.5,
    "60":0.25,
    "61":0.35,
    "62":0.75,
    "63":0.8,
    "64":0.5,
    "65":0.0,
    "66":0.455952381,
    "67":0.5,
    "68":0.39375,
    "69":0.0,
    "70":0.0,
    "71":0.6151515152,
    "72":0.5625,
    "73":0.0,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.25,
    "79":0.0,
    "80":0.4,
    "81":0.325,
    "82":1.0,
    "83":1.0,
    "84":0.5,
    "85":0.5,
    "86":0.25,
    "87":0.0666666667,
    "88":0.0,
    "89":0.0,
    "90":0.4285714286,
    "91":0.0,
    "92":0.0
  },
  "mean_subjectivity":{
    "0":0.3408535043,
    "1":0.3408535043,
    "2":0.3408535043,
    "3":0.3408535043,
    "4":0.3408535043,
    "5":0.3408535043,
    "6":0.3408535043,
    "7":0.3408535043,
    "8":0.3408535043,
    "9":0.3408535043,
    "10":0.3408535043,
    "11":0.3408535043,
    "12":0.3408535043,
    "13":0.3408535043,
    "14":0.3408535043,
    "15":0.3408535043,
    "16":0.3408535043,
    "17":0.3408535043,
    "18":0.3408535043,
    "19":0.3408535043,
    "20":0.3408535043,
    "21":0.3408535043,
    "22":0.3408535043,
    "23":0.3408535043,
    "24":0.3408535043,
    "25":0.3408535043,
    "26":0.3408535043,
    "27":0.3408535043,
    "28":0.3408535043,
    "29":0.3408535043,
    "30":0.3408535043,
    "31":0.3408535043,
    "32":0.3408535043,
    "33":0.3408535043,
    "34":0.3408535043,
    "35":0.3408535043,
    "36":0.3408535043,
    "37":0.3408535043,
    "38":0.3408535043,
    "39":0.3408535043,
    "40":0.3408535043,
    "41":0.3408535043,
    "42":0.3408535043,
    "43":0.3408535043,
    "44":0.3408535043,
    "45":0.3408535043,
    "46":0.3408535043,
    "47":0.3408535043,
    "48":0.3408535043,
    "49":0.3408535043,
    "50":0.3408535043,
    "51":0.3408535043,
    "52":0.3408535043,
    "53":0.3408535043,
    "54":0.3408535043,
    "55":0.3408535043,
    "56":0.3408535043,
    "57":0.3408535043,
    "58":0.3408535043,
    "59":0.3408535043,
    "60":0.3408535043,
    "61":0.3408535043,
    "62":0.3408535043,
    "63":0.3408535043,
    "64":0.3408535043,
    "65":0.3408535043,
    "66":0.3408535043,
    "67":0.3408535043,
    "68":0.3408535043,
    "69":0.3408535043,
    "70":0.3408535043,
    "71":0.3408535043,
    "72":0.3408535043,
    "73":0.3408535043,
    "74":0.3408535043,
    "75":0.3408535043,
    "76":0.3408535043,
    "77":0.3408535043,
    "78":0.3408535043,
    "79":0.3408535043,
    "80":0.3408535043,
    "81":0.3408535043,
    "82":0.3408535043,
    "83":0.3408535043,
    "84":0.3408535043,
    "85":0.3408535043,
    "86":0.3408535043,
    "87":0.3408535043,
    "88":0.3408535043,
    "89":0.3408535043,
    "90":0.3408535043,
    "91":0.3408535043,
    "92":0.3408535043
  },
  "screen_name":{
    "0":"jricole",
    "1":"IStrong35",
    "2":"chuks_tristan",
    "3":"reckless_cards",
    "4":"caseidl",
    "5":"customcargrills",
    "6":"whitewhite_pine",
    "7":"caseidl",
    "8":"scott_peterson4",
    "9":"HarvestChaser",
    "10":"Visions_AC",
    "11":"almacollege",
    "12":"DollarBillBend",
    "13":"YifanGuan_",
    "14":"drdominee",
    "15":"drdominee",
    "16":"TheAntirev",
    "17":"TipsyTheBrewer",
    "18":"KindRaven",
    "19":"EMURowing",
    "20":"jackof7",
    "21":"jackof7",
    "22":"techshirts_",
    "23":"koi_csgo",
    "24":"jtsportsvisuals",
    "25":"DUStudentLife",
    "26":"TWOFKalamazoo",
    "27":"yoshinoeater",
    "28":"caseidl",
    "29":"KDAMaureen",
    "30":"Motorcitymadcat",
    "31":"phinosaur",
    "32":"KDAMaureen",
    "33":"JackLazer3",
    "34":"JackLazer3",
    "35":"HillCoRev",
    "36":"JonasPreest",
    "37":"TypingTyler",
    "38":"eskalierdrip",
    "39":"chris_jimines",
    "40":"caseidl",
    "41":"ScottMcBanned",
    "42":"cilantro3311",
    "43":"DiscoverKzoo",
    "44":"Epic_Cristina",
    "45":"BubbaShwanky",
    "46":"TheHexnut",
    "47":"Nunez1sa",
    "48":"China3Tulipa",
    "49":"EvanKea20605796",
    "50":"eskalierdrip",
    "51":"Moestaf1",
    "52":"KaronWilson4",
    "53":"dragonmasterxyz",
    "54":"FCTwenteBenson",
    "55":"OttomanMarcia",
    "56":"EagleRoxy1",
    "57":"WoeToChorazin",
    "58":"robert135609",
    "59":"KaronWilson4",
    "60":"LMorningstsr",
    "61":"LMorningstsr",
    "62":"UMRLL",
    "63":"BSD_1984",
    "64":"tonygunkreal",
    "65":"LMorningstsr",
    "66":"ShaneMo82216028",
    "67":"MurphyyArsenal",
    "68":"MurphyyArsenal",
    "69":"jackof7",
    "70":"Arthur25387771",
    "71":"LMorningstsr",
    "72":"LMorningstsr",
    "73":"liftblog",
    "74":"EcstatikFanatik",
    "75":"Visions_AC",
    "76":"jackof7",
    "77":"jackof7",
    "78":"caseidl",
    "79":"Chul_aa7",
    "80":"RudraAdhikari1",
    "81":"invokerin",
    "82":"josephwquigley",
    "83":"PrairieHeels",
    "84":"Yamawarro",
    "85":"rlewisii256",
    "86":"jwellsX",
    "87":"caseidl",
    "88":"isciences",
    "89":"SeanRogers23",
    "90":"RichardKlee1",
    "91":"Cererean",
    "92":"kuriakos27"
  },
  "Likes":{
    "0":7,
    "1":0,
    "2":1,
    "3":0,
    "4":1,
    "5":0,
    "6":2,
    "7":2,
    "8":0,
    "9":0,
    "10":1,
    "11":12,
    "12":257,
    "13":1,
    "14":1,
    "15":10,
    "16":0,
    "17":0,
    "18":1,
    "19":8,
    "20":0,
    "21":1,
    "22":2,
    "23":15,
    "24":0,
    "25":1,
    "26":0,
    "27":9,
    "28":20,
    "29":2,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":12,
    "41":2,
    "42":1,
    "43":1,
    "44":0,
    "45":2,
    "46":1,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":0,
    "52":2,
    "53":20,
    "54":3,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":4,
    "65":0,
    "66":6,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":1,
    "75":3,
    "76":0,
    "77":0,
    "78":4,
    "79":0,
    "80":2,
    "81":2,
    "82":0,
    "83":4,
    "84":1,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":13,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan"
  }
}