{
  "full_text":{
    "0":"https:\/\/t.co\/SXoaqU9Nfl",
    "1":"Elon has thin skin? Who knew?! https:\/\/t.co\/gsWV7FUukW",
    "2":"Elon Musk says long tweets are coming soon, but it may not be what you have thought #Twitter #LongTweets https:\/\/t.co\/vejVYIKTUs https:\/\/t.co\/8oTqE2U1k2",
    "3":"@NathanORTH2 I don’t know which is dislike the most.  Trump or Musk.",
    "4":"Elon Musk Risks Opening Door to New Twitter Rivals, Warns Former Twitter Chairman https:\/\/t.co\/qZnLXxlIyQ",
    "5":"The Trick Elon Musk Says He Used To Catch A Leaker \n\nOr\n\nElon Musk scare-tactic to put Twitter staff off from leaking info to the media? https:\/\/t.co\/1QVbcfL0Xq https:\/\/t.co\/cZBFo5WOTW",
    "6":"Twitter’s Moderation System Is in Tatters \n\nDisinformation researchers spent years asking Twitter to remove toxic content...\n\nBut after Elon Musk’s staff cuts, there’s hardly anyone to talk to. https:\/\/t.co\/RMkWBKm8TJ",
    "7":"Elon Musk has made electric vehicles affordable, safe, reliable, and environmentally sustainable. It only makes sense that he would now make journalism immediate, accurate, and free of bias.",
    "8":"Accountable Tech, a dark money group with links to Hillary Clinton's Onward Together nonprofit, has targeted Twitter advertisers amid Elon Musk's takeover of the social media company. | Fox Business\n\nhttps:\/\/t.co\/bxKdwC375l",
    "9":"I can’t imagine working for this unhinged loon  https:\/\/t.co\/UTZkig8dTX",
    "10":"@Bryan_Mielke Making a Musk salad.",
    "11":"@ALawRadio Twitter began adding gray “official” labels to some high-profile accounts Wednesday to indicate that they are authentic, the latest twist in new owner Elon Musk's chaotic overhaul of the platform and its verification system.Have a great day Amy and Jay.",
    "12":"@BasedSolutions1 Florida has always been red. Musk has fired 10,000 employees. (I thought Republicans were about jobs?), Trump, please run, that’s an easy loss for him. Oh, you can have the House. I have the other two.",
    "13":"@nudpiedo @Iinux Its a joke about how musk got fired from CEO from what today is paypal",
    "14":"Elon musk being in any sort of position of power is like giving four very small apes in a trenchcoat a grenade launcher",
    "15":"Elon Musk plans to find a new leader for Twitter #ElonMusk #Twitter https:\/\/t.co\/lIDm4LQByk https:\/\/t.co\/9rg3A9BgNp",
    "16":"Shoutout to the Twitter employees that aren't letting Elon Musk walk all over them! When you stand up for yourselves, you stand up for all of us!💘",
    "17":"Elon  Musk tells Twitter staff to work long hours or leave\n\n&amp;\n\nMusk testifies he will ‘reduce’ time at Twitter and eventually hand over reins\n\n🤔 https:\/\/t.co\/gKjDlaXzkU",
    "18":"@JohnnaCrider1 Newsflash! Musk's most obsequious followers think he's doing a great job with Twitter (as he single-handedly destroys any possibility that it will be financially viable going forward).",
    "19":"@Angry_Polak @Stapes @mmmmarguerite I had 290 followers 2 weeks ago. Elon Musk liked one of my tweets which caused like 7k ppl to like it... I got 7 more follows. FML (also like 900 dickrider memes)",
    "20":"@MoronFunctional Either that guy or Elon Musk has a crushing fetish",
    "21":"Elon Musk and his team were personally involved in #ElonGoat don't let the \"this is a random tribute to elon\" energy fool you",
    "22":"Musk denied that he dictated terms of the 2018 compensation package or attended any board or committee meetings at which the plan was discussed.\n\n https:\/\/t.co\/q1ip6oqjZF",
    "23":"Number one thing Musk does not understand, indeed may not be able to understand, is that what people want out of the app is more important than what he wants out of the app. Especially if he thinks people might pay for it.",
    "24":"@LightShade55 @Lord_Al_Sorna @Zaiken64 @Svenvl3 @jplaird72 @DnDeej \"On both sides\" he says while criticizing literally everyone BUT Musk.",
    "25":"@MattWallace888 @elonmusk BFD.  Do you know how many people work 2-3 jobs &amp; can barely pay the rent?  Why? Because people like Elon Musk get ALL the financial breaks &amp; don't pay people enough to live on. So...cry us all a river. When was the last time he cashiered, dug a ditch or waited tables?",
    "26":"Both Elon Musk and Donald Trump wield sledgehammers to protect their fragile egos. Both are utterly lacking in empathy. Both lie and push baseless conspiracy theories. Their singular goal is to imprint their giant egos on everyone else — to exercise raw power over people. https:\/\/t.co\/v9pbqw6ixX",
    "27":"@AnthonySabatini Both Elon Musk and Donald Trump wield sledge hammers to protect their fragile egos. Both are utterly lacking in empathy. Both lie, and push baseless conspiracy theories. Their singular goal is to imprint their giant egos on everyone else — to exercise raw power over people.",
    "28":"@TomiLahren Both Elon Musk and Donald Trump wield sledge hammers to protect their fragile egos. Both are utterly lacking in empathy. Both lie, and push baseless conspiracy theories. Their singular goal is to imprint their giant egos on everyone else — to exercise raw power over people.",
    "29":"@joelrunyon @balajis @elonmusk It’s a wonder why they don’t want Musk to buy this bird app 🧐",
    "30":"@MattWallace888 @elonmusk I call bullshit. I guess we have yet another brown-nosing wannabe Musk, Ponyboy. All of you spineless souls are drowning in his excrement, trying to be so close to him.",
    "31":"This is why I unfollowed Musk. Because his shitty-ass nut-job Nazi friends started showing up in my feed. What an amazing collection of terrible human beings.\n\nHe used to be a fun follow: rocketships and electric cars. Look at him now. https:\/\/t.co\/RXuyniw7Vh",
    "32":"https:\/\/t.co\/7tizF4Ur6C",
    "33":"Since Musk's plan was apparently to just be Shitposter in Chief instead of a real CEO, I nominate @dril as interim CEO. At least he's funnier than the current guy in charge of this hellhole. https:\/\/t.co\/8AewnU8F52",
    "34":"Elon Musk is an example of why IT staff should be eligible for overtime pay.",
    "35":"This Elon Musk Twitter email is such clown theater. Everyday this guy is showing who he really is, and how much I would never want to work for him. And how no one else should either.\n\nHappy to move over to the next platform, whatever it will be. https:\/\/t.co\/jskDahCsmF",
    "36":"@karaswisher Why has your entire existence shifted to hating Elon musk? I mean I get it He's a douchebag but what you're doing is no better than Republicans \"triggering the libs\" I thought @karaswisher  was better than this level of petty",
    "37":"@JDCocchiarella Dear Jack Cockinyourmouth, Trump owns your every waking thought! He's the first thing you think of when you wake up &amp; the last thing you think of as you lay your mush brain down at night! So with that said Mr. Musk, please tell The GOAT POTUS TRUMP he is welcome back if he wants!",
    "38":"@elonmusk @rising_serpent because Musk doesn't blindly fall in line.... and the cypto loser donated millions to democrats....",
    "39":"@OhNoSheTwitnt All I needed to know about being a CEO I learned from running a World of Warcraft guild, a memoir\n\nby Elon Musk",
    "40":"Elon Musk details his plan to turn Twitter into a bank\n\nBruh tripping https:\/\/t.co\/OSuyalNklJ",
    "41":"This annoys me. Yes, @elonmusk is autistic. Hi I’m Lydia, I’m inattentive ADHD. Sandra is bipolar. Marsha is blue. At some point we really have to just stop with all the labels &amp; accept people as all being vastly different &amp; brilliant in their own right. https:\/\/t.co\/f9jKngiD8x",
    "42":"@BjornHamso @pwnallthethings Musk also claimed Teslas would drive themselves by 2018. Womp womp.",
    "43":"This guys entire account is just dick riding Elon Musk? What the fuck https:\/\/t.co\/g3Z2663ONd",
    "44":"@besttrousers Agreed, social media just seems like a particularly bad industry for musk. His talents seem to be inspiring staff to move quickly think big and push through technical and legal barriers. These things are much less relevant for social media.",
    "45":"Should Elon Musk let Donald Trump back on Twitter?",
    "46":"Biden just attacked Trump on Twitter. Trump should be able to respond on Twitter. What do you think, Elon Musk?",
    "47":"Elon Musk says he doesn't want to be CEO of any company https:\/\/t.co\/5CnEcPBwYm",
    "48":"Elon Musk says he will ‘reduce’ time at Twitter and eventually hand over reins \n\n“There’s an initial burst of activity needed post-acquisition to reorganize the company” \n\n“But then I expect to reduce my time at Twitter” https:\/\/t.co\/BVZies0c41",
    "49":"@MattWallace888 @elonmusk Why would Elon Musk need 100 women when you’re sucking him off daily on Twitter? 🤷🏻‍♂️",
    "50":"@49erCarlos He using that elon musk population point. Gotta plant the seed and grow them young ones by all means lmao.",
    "51":"Elon Musk Says Twitter Reorganization Is Taking Up Almost All His Time  https:\/\/t.co\/0KTNRHRhQi",
    "52":"@AmoneyResists @elonmusk The only chance Elon Musk has at salvaging Twitter, is if @elonmusk bans himself from tweeting.",
    "53":"Musk’s short reign at Twitter has been chaotic. Don’t count him out. https:\/\/t.co\/LwAqjiIMNK",
    "54":"@NEWSMAX The only chance Elon Musk has at salvaging Twitter, is if @elonmusk bans himself from tweeting.",
    "55":"blue-check account with 10 followers, wagmi in bio, confederate flag pfp: twitter should sell fries\n\nelon musk: already looking into this",
    "56":"@punishedpants Elon musk finessing sexual favors in an alternate timeline",
    "57":"@MMarquit And you’re sure the ppl you seek are still on Twitter as opposed to fleeing Elon Musk?",
    "58":"@PamelaHensley22 YES ELON MUSK, WHAT SAY YOU?",
    "59":"The same argument for Trump. He has everything he could want, but only a patriot risks everything for what they believe in! Yes I know Musk is from South Africa, but he is still a patriot! https:\/\/t.co\/aT7okBuqs2",
    "60":"@paulby @pinguino Our family has dealt with this very recently. But with the Twitter thing, I still think the problem with Musk is that you are in real danger of losing your job and healthcare at any moment. Take the money, use the cushion while you're looking for work.",
    "61":"@SigmaKeane @VijayFansTren @elonmusk Average Musk fan",
    "62":"@Moonster @pinguino Our family has dealt with this very recently. But with the Twitter thing, I still think the problem with Musk is that you are in real danger of losing your job and healthcare at any moment. Take the money, use the cushion while you're looking for work.",
    "63":"@GlennVotesBlue Yeah, I lost a couple thousand that actually closed their accounts after Musk took over. But today, it looked like I lost something like 35K in the span of a minute. (But others are saying they don't see that, so hopefully, it's a temporary glitch.)",
    "64":"Want to Archive Twitter? Good Luck With That \n\nBe prepared for the steep challenge of preserving social media data. \n\nBut not everything is worth saving. https:\/\/t.co\/llwvwf7poH",
    "65":"Elon Musk Obsessing About Sabotage of Twitter by Staff https:\/\/t.co\/nt43pxeht6",
    "66":"Jimmy Fallon Asked Elon Musk to Help With #RIPJimmyFallon Twitter Tag https:\/\/t.co\/LLXEA438tO https:\/\/t.co\/3Ist2yCYC8",
    "67":"I find it scary how Elon Musk’s most devoted reply guys are just being openly antisemitic now. This site is going to hell. https:\/\/t.co\/lnmMU2bAU1",
    "68":"Here's Elon Musk's Email Giving Twitter Staff 2 Days to Commit to ‘Extremely Hardcore’ Work Culture or Lose Their Jobs\n\nhttps:\/\/t.co\/rIdnYK95E5 https:\/\/t.co\/H0ITFRb0fw",
    "69":"Twitter's Fake-Account Problem Is Only Getting Messier With Elon Musk\n\nThe chaos has only just begun.  https:\/\/t.co\/GZRvcfWJoJ",
    "70":"EU COMPETITION CHIEF: Elon Musk's blue check is completely flawed\n\n“If you are to pay to be vetted and to be certified as being who you are and everyone can be you ... I think that business model simply is completely flawed ” - @vestager \n\n https:\/\/t.co\/0JIxfjyrNd",
    "71":"First compelling argument I’ve seen as to why musk shouldn’t have bought twitter: expecting start-up levels of employee effort, without offering company equity. https:\/\/t.co\/64m9TbjyjY",
    "72":"You think Elon Musk would go hardcore for you?",
    "73":"@itsJeffTiedrich You're right about that!!  Musk should charge $1,000 just for that day LMAO",
    "74":"@themaxburns Tesla’s SEC consent decree says that Musk cannot tweet about the company’s business without lawyer approval. This is a case about Musk’s Tesla compensation \n\nThe Twitter FTC consent decree is about data privacy and security.",
    "75":"I don’t think Musk’s commitments to humanity are going to help him in a case about his fiduciary obligations to shareholders. https:\/\/t.co\/4zjFvvlZzm",
    "76":"Elon Musk has said he “does not respect the SEC” and now says his consent decree is nullified because it was agreed to “under duress.” Musk is betting that he is above the law and challenging the SEC to do something about the fact that he’s not running his tweets by counsel",
    "77":"Elon Musk said he thinks the “fundamental organizational restructuring” of Twitter will “be done this week.” (lol)\n\nThis is in court defending his work commitment to Tesla amid concerns that he runs many different companies.",
    "78":"The people who will pay Elon Musk to use Twitter are exact reason most people hate Twitter.",
    "79":"Apparently Twitter is not the first time Musk had no \"understanding of the internal process\" https:\/\/t.co\/4K0kTwhmCs",
    "80":"Musk's Twitter won't Label  as False the Whopper that Iran has Sentenced 15,000 Protesters to Die (It is so far 2) https:\/\/t.co\/op4O40CiWC via @jricole",
    "81":"Musk has a God complex - it will be his downfall with Twitter.\n\n“He assumes the skills from Tesla would carry over into Twitter. They do not. He’s getting completely outside of his domain. This is going to be his Waterloo.” https:\/\/t.co\/mlFFymT4BC",
    "82":"@micsolana @elonmusk @micsolana I appreciate the free speech of Elon musk. One person, free-speech insult another free speech “you’re fired.”",
    "83":"@jockeskit @6603apgm @JSchiestel @escalator_elk @EricFrohnhoefer No CEO comes into a new job and callously fires 2\/3 of the working staff because they said mean things to him. Musk is a child and apparently a shitty CEO. CEOs don't usually lose 44 billion dollars in 3 months.",
    "84":"@alyssakeiko \"i'm ready to whip it out, mr. musk, sir\"",
    "85":"@ananaasEdits @elonmusk This is such a common internet joke and everyone is taking it seriously because they’re Elon musk dick riders. A travesty for sure 😔",
    "86":"Of course wealth can't buy respect, at least not from everyone. So we can laugh at Musk. But our criticisms will lose their bite if Twitter actually succeeds.",
    "87":"...But arrogance and stupidity often don't result in failure. One reason is random chance. The other reason is wealth. Extreme wealth pretty much guarantees infinite do-overs. Wealth insulates from the consequences of incompetence, and Musk is as wealthy as they come.",
    "88":"I think people on confusing what *should* happen with Musk's ownership of Twitter and what *will* happen. People declaring that the site is about to implode are really saying that Musk should fail, because we want to believe that arrogance and stupidity result in failure...",
    "89":"@lilibat @dmofengineering @elonmusk Yea my timeline is full of people who love to LARP as a faithful member of the Musk army.",
    "90":"Elon Musk won’t be tweeting this morning—because he’s currently in Delaware court testifying in a trial about his Tesla executive compensation. This is a separate court case to the Twitter drama, but the same court and same judge.",
    "91":"Elon Musk is is fierce defender of your right to not hurt his fee-fees 🤣 https:\/\/t.co\/AKUpt5zlWy",
    "92":"Musk wrote in an email to employees that they “will need to be extremely hardcore” to build “a breakthrough Twitter 2.0.” https:\/\/t.co\/nxFiU7kFeg",
    "93":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/tkgKvuE61Q",
    "94":"@KeithOlbermann @elonmusk Elon Musk: Keepin’ It Real 🤦‍♂️",
    "95":"Musk's Twitter won't Label  as False the Whopper that Iran has Sentenced 15,000 Protesters to Die (It is so far 2) - https:\/\/t.co\/op4O40BL74 https:\/\/t.co\/sjcjjmQDid",
    "96":"@RoseSallese Blame Musk there are character limits",
    "97":"@BobbiefromIL @trom771 @CaseyNewton Would you stop? Musk took a loan from the us govt and paid it back with interest. He *won* government contracts by saving the us govt money while accomplishing its requirements to launch satellites into orbit. His money is not yours or ours.",
    "98":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "99":"Twitter-Musk Legal Fight Officially Ends as Judge Dismisses Suit\n\nBoth sides agreed to end claims after four-month court battle https:\/\/t.co\/A6BzmVhpgc"
  },
  "date":{
    "0":1668695157000,
    "1":1668694138000,
    "2":1668693723000,
    "3":1668690995000,
    "4":1668688779000,
    "5":1668688653000,
    "6":1668687721000,
    "7":1668687254000,
    "8":1668685674000,
    "9":1668684674000,
    "10":1668684604000,
    "11":1668677663000,
    "12":1668671202000,
    "13":1668669916000,
    "14":1668667959000,
    "15":1668665763000,
    "16":1668664386000,
    "17":1668660932000,
    "18":1668658613000,
    "19":1668656015000,
    "20":1668651738000,
    "21":1668649877000,
    "22":1668648609000,
    "23":1668647636000,
    "24":1668647276000,
    "25":1668646103000,
    "26":1668645151000,
    "27":1668645079000,
    "28":1668645069000,
    "29":1668641906000,
    "30":1668640753000,
    "31":1668640653000,
    "32":1668640250000,
    "33":1668640017000,
    "34":1668637172000,
    "35":1668636890000,
    "36":1668635925000,
    "37":1668635097000,
    "38":1668634484000,
    "39":1668632706000,
    "40":1668632553000,
    "41":1668632031000,
    "42":1668631533000,
    "43":1668630763000,
    "44":1668630653000,
    "45":1668630549000,
    "46":1668630489000,
    "47":1668629386000,
    "48":1668629340000,
    "49":1668629213000,
    "50":1668629155000,
    "51":1668628883000,
    "52":1668628508000,
    "53":1668628151000,
    "54":1668627177000,
    "55":1668625676000,
    "56":1668625336000,
    "57":1668623163000,
    "58":1668622863000,
    "59":1668622621000,
    "60":1668622583000,
    "61":1668621895000,
    "62":1668621674000,
    "63":1668621622000,
    "64":1668621599000,
    "65":1668621368000,
    "66":1668621266000,
    "67":1668620913000,
    "68":1668620883000,
    "69":1668620681000,
    "70":1668620505000,
    "71":1668618942000,
    "72":1668618889000,
    "73":1668618700000,
    "74":1668617467000,
    "75":1668616135000,
    "76":1668616070000,
    "77":1668615796000,
    "78":1668612236000,
    "79":1668612140000,
    "80":1668611813000,
    "81":1668611263000,
    "82":1668611185000,
    "83":1668611136000,
    "84":1668610672000,
    "85":1668610077000,
    "86":1668609942000,
    "87":1668609882000,
    "88":1668609716000,
    "89":1668609428000,
    "90":1668608433000,
    "91":1668608302000,
    "92":1668608100000,
    "93":1668607209000,
    "94":1668607192000,
    "95":1668606724000,
    "96":1668605733000,
    "97":1668605044000,
    "98":1668603111000,
    "99":1668602820000
  },
  "polarity":{
    "0":0.0,
    "1":-0.5,
    "2":-0.05,
    "3":0.5,
    "4":0.0681818182,
    "5":0.0,
    "6":-0.1958333333,
    "7":0.325,
    "8":-0.0583333333,
    "9":0.0,
    "10":0.0,
    "11":0.4840909091,
    "12":0.1027777778,
    "13":0.0,
    "14":-0.325,
    "15":0.1363636364,
    "16":0.0,
    "17":-0.05,
    "18":0.4333333333,
    "19":0.55,
    "20":0.4,
    "21":-0.25,
    "22":0.0,
    "23":0.32,
    "24":0.0,
    "25":0.1143939394,
    "26":-0.0576923077,
    "27":-0.0576923077,
    "28":-0.0576923077,
    "29":0.0,
    "30":0.0,
    "31":-0.025,
    "32":0.0,
    "33":-0.0125,
    "34":0.0,
    "35":0.1666666667,
    "36":-0.015625,
    "37":0.1842592593,
    "38":-0.5,
    "39":0.0,
    "40":0.0,
    "41":0.2551020408,
    "42":0.0,
    "43":-0.2,
    "44":0.0633333333,
    "45":0.0,
    "46":0.5,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.35,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.25,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.1,
    "61":-0.15,
    "62":0.1,
    "63":-0.1,
    "64":0.3444444444,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":-0.125,
    "69":0.0,
    "70":-0.3333333333,
    "71":0.275,
    "72":0.0,
    "73":0.5232142857,
    "74":-0.1,
    "75":0.0,
    "76":0.075,
    "77":0.4333333333,
    "78":-0.0166666667,
    "79":0.1,
    "80":-0.15,
    "81":-0.15,
    "82":0.4,
    "83":-0.0940340909,
    "84":0.2,
    "85":-0.0333333333,
    "86":0.2333333333,
    "87":-0.0895833333,
    "88":-0.3033333333,
    "89":0.425,
    "90":0.0,
    "91":0.2857142857,
    "92":-0.125,
    "93":0.0,
    "94":0.2,
    "95":-0.15,
    "96":0.0,
    "97":0.0,
    "98":-0.8,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0452288972,
    "1":0.0452288972,
    "2":0.0452288972,
    "3":0.0452288972,
    "4":0.0452288972,
    "5":0.0452288972,
    "6":0.0452288972,
    "7":0.0452288972,
    "8":0.0452288972,
    "9":0.0452288972,
    "10":0.0452288972,
    "11":0.0452288972,
    "12":0.0452288972,
    "13":0.0452288972,
    "14":0.0452288972,
    "15":0.0452288972,
    "16":0.0452288972,
    "17":0.0452288972,
    "18":0.0452288972,
    "19":0.0452288972,
    "20":0.0452288972,
    "21":0.0452288972,
    "22":0.0452288972,
    "23":0.0452288972,
    "24":0.0452288972,
    "25":0.0452288972,
    "26":0.0452288972,
    "27":0.0452288972,
    "28":0.0452288972,
    "29":0.0452288972,
    "30":0.0452288972,
    "31":0.0452288972,
    "32":0.0452288972,
    "33":0.0452288972,
    "34":0.0452288972,
    "35":0.0452288972,
    "36":0.0452288972,
    "37":0.0452288972,
    "38":0.0452288972,
    "39":0.0452288972,
    "40":0.0452288972,
    "41":0.0452288972,
    "42":0.0452288972,
    "43":0.0452288972,
    "44":0.0452288972,
    "45":0.0452288972,
    "46":0.0452288972,
    "47":0.0452288972,
    "48":0.0452288972,
    "49":0.0452288972,
    "50":0.0452288972,
    "51":0.0452288972,
    "52":0.0452288972,
    "53":0.0452288972,
    "54":0.0452288972,
    "55":0.0452288972,
    "56":0.0452288972,
    "57":0.0452288972,
    "58":0.0452288972,
    "59":0.0452288972,
    "60":0.0452288972,
    "61":0.0452288972,
    "62":0.0452288972,
    "63":0.0452288972,
    "64":0.0452288972,
    "65":0.0452288972,
    "66":0.0452288972,
    "67":0.0452288972,
    "68":0.0452288972,
    "69":0.0452288972,
    "70":0.0452288972,
    "71":0.0452288972,
    "72":0.0452288972,
    "73":0.0452288972,
    "74":0.0452288972,
    "75":0.0452288972,
    "76":0.0452288972,
    "77":0.0452288972,
    "78":0.0452288972,
    "79":0.0452288972,
    "80":0.0452288972,
    "81":0.0452288972,
    "82":0.0452288972,
    "83":0.0452288972,
    "84":0.0452288972,
    "85":0.0452288972,
    "86":0.0452288972,
    "87":0.0452288972,
    "88":0.0452288972,
    "89":0.0452288972,
    "90":0.0452288972,
    "91":0.0452288972,
    "92":0.0452288972,
    "93":0.0452288972,
    "94":0.0452288972,
    "95":0.0452288972,
    "96":0.0452288972,
    "97":0.0452288972,
    "98":0.0452288972,
    "99":0.0452288972
  },
  "subjectivity":{
    "0":0.0,
    "1":0.85,
    "2":0.4,
    "3":0.5,
    "4":0.2272727273,
    "5":0.0,
    "6":0.3208333333,
    "7":0.7333333333,
    "8":0.2333333333,
    "9":0.0,
    "10":0.0,
    "11":0.7136363636,
    "12":0.4027777778,
    "13":0.0,
    "14":0.52,
    "15":0.4545454545,
    "16":0.0,
    "17":0.4,
    "18":0.4166666667,
    "19":0.65,
    "20":0.9,
    "21":0.4,
    "22":0.0,
    "23":0.645,
    "24":0.0,
    "25":0.2777777778,
    "26":0.7403846154,
    "27":0.7403846154,
    "28":0.7403846154,
    "29":0.0,
    "30":0.0,
    "31":0.55,
    "32":0.0,
    "33":0.3625,
    "34":0.0,
    "35":0.4166666667,
    "36":0.578125,
    "37":0.2814814815,
    "38":0.6666666667,
    "39":0.0,
    "40":0.0,
    "41":0.5193877551,
    "42":0.0,
    "43":0.6125,
    "44":0.3666666667,
    "45":0.0,
    "46":0.625,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.7,
    "51":0.0,
    "52":1.0,
    "53":0.3,
    "54":1.0,
    "55":0.0,
    "56":0.4166666667,
    "57":0.8888888889,
    "58":0.0,
    "59":0.5625,
    "60":0.3125,
    "61":0.4,
    "62":0.3125,
    "63":0.1,
    "64":0.2555555556,
    "65":0.0,
    "66":0.0,
    "67":0.6666666667,
    "68":1.0,
    "69":1.0,
    "70":0.3666666667,
    "71":0.4666666667,
    "72":0.0,
    "73":0.7678571429,
    "74":0.6,
    "75":0.0,
    "76":0.575,
    "77":0.6,
    "78":0.55,
    "79":0.2277777778,
    "80":0.8,
    "81":0.225,
    "82":0.8,
    "83":0.4355113636,
    "84":0.5,
    "85":0.6388888889,
    "86":0.2,
    "87":0.671875,
    "88":0.44,
    "89":0.575,
    "90":0.2166666667,
    "91":0.5357142857,
    "92":1.0,
    "93":0.0,
    "94":0.3,
    "95":0.8,
    "96":0.0,
    "97":0.0,
    "98":0.9,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.3855322709,
    "1":0.3855322709,
    "2":0.3855322709,
    "3":0.3855322709,
    "4":0.3855322709,
    "5":0.3855322709,
    "6":0.3855322709,
    "7":0.3855322709,
    "8":0.3855322709,
    "9":0.3855322709,
    "10":0.3855322709,
    "11":0.3855322709,
    "12":0.3855322709,
    "13":0.3855322709,
    "14":0.3855322709,
    "15":0.3855322709,
    "16":0.3855322709,
    "17":0.3855322709,
    "18":0.3855322709,
    "19":0.3855322709,
    "20":0.3855322709,
    "21":0.3855322709,
    "22":0.3855322709,
    "23":0.3855322709,
    "24":0.3855322709,
    "25":0.3855322709,
    "26":0.3855322709,
    "27":0.3855322709,
    "28":0.3855322709,
    "29":0.3855322709,
    "30":0.3855322709,
    "31":0.3855322709,
    "32":0.3855322709,
    "33":0.3855322709,
    "34":0.3855322709,
    "35":0.3855322709,
    "36":0.3855322709,
    "37":0.3855322709,
    "38":0.3855322709,
    "39":0.3855322709,
    "40":0.3855322709,
    "41":0.3855322709,
    "42":0.3855322709,
    "43":0.3855322709,
    "44":0.3855322709,
    "45":0.3855322709,
    "46":0.3855322709,
    "47":0.3855322709,
    "48":0.3855322709,
    "49":0.3855322709,
    "50":0.3855322709,
    "51":0.3855322709,
    "52":0.3855322709,
    "53":0.3855322709,
    "54":0.3855322709,
    "55":0.3855322709,
    "56":0.3855322709,
    "57":0.3855322709,
    "58":0.3855322709,
    "59":0.3855322709,
    "60":0.3855322709,
    "61":0.3855322709,
    "62":0.3855322709,
    "63":0.3855322709,
    "64":0.3855322709,
    "65":0.3855322709,
    "66":0.3855322709,
    "67":0.3855322709,
    "68":0.3855322709,
    "69":0.3855322709,
    "70":0.3855322709,
    "71":0.3855322709,
    "72":0.3855322709,
    "73":0.3855322709,
    "74":0.3855322709,
    "75":0.3855322709,
    "76":0.3855322709,
    "77":0.3855322709,
    "78":0.3855322709,
    "79":0.3855322709,
    "80":0.3855322709,
    "81":0.3855322709,
    "82":0.3855322709,
    "83":0.3855322709,
    "84":0.3855322709,
    "85":0.3855322709,
    "86":0.3855322709,
    "87":0.3855322709,
    "88":0.3855322709,
    "89":0.3855322709,
    "90":0.3855322709,
    "91":0.3855322709,
    "92":0.3855322709,
    "93":0.3855322709,
    "94":0.3855322709,
    "95":0.3855322709,
    "96":0.3855322709,
    "97":0.3855322709,
    "98":0.3855322709,
    "99":0.3855322709
  },
  "screen_name":{
    "0":"artweeks",
    "1":"rmille10",
    "2":"NeowinFeed",
    "3":"RobertJKroll",
    "4":"MattNavarra",
    "5":"MattNavarra",
    "6":"MattNavarra",
    "7":"kearneymw",
    "8":"KevinSeney",
    "9":"DETben",
    "10":"ebaerren",
    "11":"DavidMLallySr",
    "12":"Texasholdem1967",
    "13":"KHoleVasquexz",
    "14":"BIGNAZ32",
    "15":"NeowinFeed",
    "16":"nelehjr",
    "17":"pixeljoel",
    "18":"aimutch",
    "19":"aaronkingcto",
    "20":"JohnMacWhat",
    "21":"simondotblack",
    "22":"wilxTV",
    "23":"overrunbysuits",
    "24":"DanCamp87",
    "25":"cynmdmi",
    "26":"JoniA2Mi",
    "27":"JoniA2Mi",
    "28":"JoniA2Mi",
    "29":"sudyk",
    "30":"RobinHi29221642",
    "31":"Patioboater",
    "32":"tohearns",
    "33":"Patioboater",
    "34":"laffer1",
    "35":"bradbice",
    "36":"Tcamel_51",
    "37":"RubesThommy",
    "38":"_johnbro",
    "39":"ArcaneJMS",
    "40":"thebearlaflair",
    "41":"lydiaastro",
    "42":"SammichArtisan",
    "43":"burnedflag",
    "44":"ShreddedMoney",
    "45":"sherrylynnjacks",
    "46":"sherrylynnjacks",
    "47":"MattNavarra",
    "48":"MattNavarra",
    "49":"RexAllenUmney",
    "50":"NKD_FaithFul9r",
    "51":"MattNavarra",
    "52":"kenbax47",
    "53":"PeteTerryn",
    "54":"kenbax47",
    "55":"ScottNover",
    "56":"Carpmin3",
    "57":"mamaji",
    "58":"CPOUSNRETIRED",
    "59":"jonsakamoto1961",
    "60":"FasterthanShaun",
    "61":"GafieldStan",
    "62":"FasterthanShaun",
    "63":"faseidl",
    "64":"MattNavarra",
    "65":"MattNavarra",
    "66":"MattNavarra",
    "67":"itsmothwoman",
    "68":"MattNavarra",
    "69":"MattNavarra",
    "70":"MattNavarra",
    "71":"vantongerent",
    "72":"tallgayginger",
    "73":"Courtland496",
    "74":"ScottNover",
    "75":"ScottNover",
    "76":"ScottNover",
    "77":"ScottNover",
    "78":"LOLGOP",
    "79":"JasonAten",
    "80":"jricole",
    "81":"rmille10",
    "82":"Chris_Corey_seo",
    "83":"SammichArtisan",
    "84":"AceAnbender",
    "85":"bdubbinkk",
    "86":"KevinBuist",
    "87":"KevinBuist",
    "88":"KevinBuist",
    "89":"mikevanbus",
    "90":"ScottNover",
    "91":"LOLGOP",
    "92":"wilxTV",
    "93":"wzzm13",
    "94":"RyanPat7726",
    "95":"jricole",
    "96":"imcommon",
    "97":"pajamas786",
    "98":"bananach0copy",
    "99":"MattNavarra"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":5,
    "5":12,
    "6":8,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":3,
    "16":0,
    "17":1,
    "18":6,
    "19":1,
    "20":0,
    "21":3,
    "22":1,
    "23":3,
    "24":3,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":1,
    "34":5,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":4,
    "42":0,
    "43":0,
    "44":1,
    "45":3,
    "46":1,
    "47":13,
    "48":8,
    "49":0,
    "50":1,
    "51":5,
    "52":2,
    "53":0,
    "54":0,
    "55":37,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":2,
    "65":5,
    "66":13,
    "67":3,
    "68":29,
    "69":2,
    "70":9,
    "71":2,
    "72":4,
    "73":1,
    "74":17,
    "75":4,
    "76":49,
    "77":5,
    "78":142,
    "79":0,
    "80":7,
    "81":0,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":3,
    "87":3,
    "88":5,
    "89":0,
    "90":46,
    "91":103,
    "92":2,
    "93":1,
    "94":0,
    "95":7,
    "96":0,
    "97":3,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":3,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":3,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":4,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":3,
    "66":2,
    "67":0,
    "68":5,
    "69":0,
    "70":3,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":14,
    "77":2,
    "78":12,
    "79":0,
    "80":5,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":4,
    "91":11,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}