{
  "full_text":{
    "0":"@OhNoSheTwitnt All I needed to know about being a CEO I learned from running a World of Warcraft guild, a memoir\n\nby Elon Musk",
    "1":"Elon Musk details his plan to turn Twitter into a bank\n\nBruh tripping https:\/\/t.co\/OSuyalNklJ",
    "2":"This annoys me. Yes, @elonmusk is autistic. Hi I’m Lydia, I’m inattentive ADHD. Sandra is bipolar. Marsha is blue. At some point we really have to just stop with all the labels &amp; accept people as all being vastly different &amp; brilliant in their own right. https:\/\/t.co\/f9jKngiD8x",
    "3":"This guys entire account is just dick riding Elon Musk? What the fuck https:\/\/t.co\/g3Z2663ONd",
    "4":"Should Elon Musk let Donald Trump back on Twitter?",
    "5":"Biden just attacked Trump on Twitter. Trump should be able to respond on Twitter. What do you think, Elon Musk?",
    "6":"Elon Musk says he doesn't want to be CEO of any company https:\/\/t.co\/5CnEcPBwYm",
    "7":"Elon Musk says he will ‘reduce’ time at Twitter and eventually hand over reins \n\n“There’s an initial burst of activity needed post-acquisition to reorganize the company” \n\n“But then I expect to reduce my time at Twitter” https:\/\/t.co\/BVZies0c41",
    "8":"@MattWallace888 @elonmusk Why would Elon Musk need 100 women when you’re sucking him off daily on Twitter? 🤷🏻‍♂️",
    "9":"@49erCarlos He using that elon musk population point. Gotta plant the seed and grow them young ones by all means lmao.",
    "10":"Elon Musk Says Twitter Reorganization Is Taking Up Almost All His Time  https:\/\/t.co\/0KTNRHRhQi",
    "11":"@AmoneyResists @elonmusk The only chance Elon Musk has at salvaging Twitter, is if @elonmusk bans himself from tweeting.",
    "12":"@NEWSMAX The only chance Elon Musk has at salvaging Twitter, is if @elonmusk bans himself from tweeting.",
    "13":"blue-check account with 10 followers, wagmi in bio, confederate flag pfp: twitter should sell fries\n\nelon musk: already looking into this",
    "14":"@punishedpants Elon musk finessing sexual favors in an alternate timeline",
    "15":"@MMarquit And you’re sure the ppl you seek are still on Twitter as opposed to fleeing Elon Musk?",
    "16":"@PamelaHensley22 YES ELON MUSK, WHAT SAY YOU?",
    "17":"Want to Archive Twitter? Good Luck With That \n\nBe prepared for the steep challenge of preserving social media data. \n\nBut not everything is worth saving. https:\/\/t.co\/llwvwf7poH",
    "18":"Elon Musk Obsessing About Sabotage of Twitter by Staff https:\/\/t.co\/nt43pxeht6",
    "19":"Jimmy Fallon Asked Elon Musk to Help With #RIPJimmyFallon Twitter Tag https:\/\/t.co\/LLXEA438tO https:\/\/t.co\/3Ist2yCYC8",
    "20":"I find it scary how Elon Musk’s most devoted reply guys are just being openly antisemitic now. This site is going to hell. https:\/\/t.co\/lnmMU2bAU1",
    "21":"Here's Elon Musk's Email Giving Twitter Staff 2 Days to Commit to ‘Extremely Hardcore’ Work Culture or Lose Their Jobs\n\nhttps:\/\/t.co\/rIdnYK95E5 https:\/\/t.co\/H0ITFRb0fw",
    "22":"Twitter's Fake-Account Problem Is Only Getting Messier With Elon Musk\n\nThe chaos has only just begun.  https:\/\/t.co\/GZRvcfWJoJ",
    "23":"EU COMPETITION CHIEF: Elon Musk's blue check is completely flawed\n\n“If you are to pay to be vetted and to be certified as being who you are and everyone can be you ... I think that business model simply is completely flawed ” - @vestager \n\n https:\/\/t.co\/0JIxfjyrNd",
    "24":"You think Elon Musk would go hardcore for you?",
    "25":"Elon Musk has said he “does not respect the SEC” and now says his consent decree is nullified because it was agreed to “under duress.” Musk is betting that he is above the law and challenging the SEC to do something about the fact that he’s not running his tweets by counsel",
    "26":"Elon Musk said he thinks the “fundamental organizational restructuring” of Twitter will “be done this week.” (lol)\n\nThis is in court defending his work commitment to Tesla amid concerns that he runs many different companies.",
    "27":"The people who will pay Elon Musk to use Twitter are exact reason most people hate Twitter.",
    "28":"@micsolana @elonmusk @micsolana I appreciate the free speech of Elon musk. One person, free-speech insult another free speech “you’re fired.”",
    "29":"@ananaasEdits @elonmusk This is such a common internet joke and everyone is taking it seriously because they’re Elon musk dick riders. A travesty for sure 😔",
    "30":"Elon Musk won’t be tweeting this morning—because he’s currently in Delaware court testifying in a trial about his Tesla executive compensation. This is a separate court case to the Twitter drama, but the same court and same judge.",
    "31":"Elon Musk is is fierce defender of your right to not hurt his fee-fees 🤣 https:\/\/t.co\/AKUpt5zlWy",
    "32":"Musk gives Twitter workers deadline to decide job fate https:\/\/t.co\/tkgKvuE61Q",
    "33":"@KeithOlbermann @elonmusk Elon Musk: Keepin’ It Real 🤦‍♂️",
    "34":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "35":"Ex-Facebook Exec @alexstamos Tells Elon Musk To Stop Firing Engineers Who Correct Him https:\/\/t.co\/Rov3xLZVCx",
    "36":"Elon Musk has given Twitter staff 2 days to commit to ‘extremely hardcore’ work culture or lose their jobs\n\n‘extremely hardcore’ = ‘long hours at high intensity’\n\nPeople need to click \"yes\" in online form by 5pm ET today or leave https:\/\/t.co\/PTTj2JRHKc",
    "37":"I am getting interested in the Telegram application. \n\nhttps:\/\/t.co\/rwdgMaVmlX",
    "38":"Judicial Watch - 'What about you, Joe?' Conservative commentators slam Biden for trying to pressure DOJ into investigating Elon Musk's ties with other countries (when president is embroiled in son Hunter's dodgy dealings) - https:\/\/t.co\/wmkWcKDINd",
    "39":"Elon Musk tells Twitter employees to sign new agreement or go away #Twitter #ElonMusk https:\/\/t.co\/Bv7vYjs1mF https:\/\/t.co\/u0nQ8uOyEM",
    "40":"Elon Musk shares date for Twitter Blue relaunch, says it has to be 'rock solid' https:\/\/t.co\/ocRLtvHEOK https:\/\/t.co\/v8AIYIt6xz",
    "41":"@JeffSherknus @jimmyfallon Do you want this to be the open marketplace of ideas or not? I thought this was the town square? I can't do an elon musk impression or Jimmy Fallon impression in times Square? Man this whole free speech on a private platform is more complicated than yall thought. 🤔",
    "42":"@tony_rawding @Death2Tyrants84 @davidhogg111 If you can afford a nuclear weapon you are a national government. Not even all the richest people on earth combined could put forward the resources to build even one nuke in the next century. The US Gov spends more than ten times Elon Musk's net worth (not cash!) every year.",
    "43":"Elon Musk: Twitter Blue verification service will relaunch on November 29 #Twitter #ElonMusk https:\/\/t.co\/NwlyjhpkVD https:\/\/t.co\/iozLqzEAGy",
    "44":"Buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money.",
    "45":"https:\/\/t.co\/bAUEwJMwCS",
    "46":"god i hate elon musk so much it's unreal",
    "47":"I don’t have the emotional capacity to think about both Elon Musk and Donald Trump every day.",
    "48":"Does Elon Musk not realize that computer science people have one of the highest job change rates? If you anger them they’ll just leave.",
    "49":"elon musk might actually be more thin skinned than trump",
    "50":"Man fuck Facebook. \n\nI hope Mark Zuckerberg collides with Elon Musk at high speed so they can make one pile of useless white paste that we can scrape off the sidewalk and move on with society. https:\/\/t.co\/wDHNjNTKah",
    "51":"Elon Musk is pushing relaunch of new Twitter Blue to Nov 29th to “make sure it’s rock solid” https:\/\/t.co\/Z2wMO4aHFO",
    "52":"Twitter might tragically stop telling you what phone (or fridge) tweets are coming from https:\/\/t.co\/7pPLKqsSdn",
    "53":"@elonmusk is a real piece of work.  No professionalism at all.  He obviously bought Twitter just to fire people.  How’s that investment working out for you?  Oh, money pit?   Go figure.  Too bad I can’t get fired by this guy.  #moron #idiot\n\nhttps:\/\/t.co\/9JkbOlhcM6",
    "54":"Elon Musk Firing Twitter Employees for Criticizing Him on Twitter https:\/\/t.co\/gt6KaJGBPm",
    "55":"Twitter insiders increasingly worried site is at massive risk of crashing https:\/\/t.co\/d9Chhep6hU",
    "56":"I don't know who told Elon that sleeping on the floor at the office is virtuous, but it's not going to fix what's wrong at Twitter. \n\nhttps:\/\/t.co\/Xbs9nEKNgZ",
    "57":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "58":"I am a twtter employee, and elon musk is a little piss baby",
    "59":"@toppestvalue buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "60":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/MgmmCaZtIb",
    "61":"I don't follow Elon Musk yet I'm forced to see every single one of his tweets at the top of my timeline.",
    "62":"This thread is helpful if you're looking for some context on why Musk behaves the way he does. It's because he can.\n\n*My only nitpick is that Tesla actually does make good cars (and it sells a lot of them), but I agree that its biggest liability is Musk*\n\nhttps:\/\/t.co\/WyHQuVDurq https:\/\/t.co\/NaSQBPHVi1",
    "63":"@JairoAleman20 Elon musk",
    "64":"@EricFrohnhoefer Oh you poor baby you’ll find another job Elem is going to make this a public forum for all Americans who want to speak their mind God bless Elon musk",
    "65":"Elon Musk an adult man baby with a ego the size of a neutron star and as fragile as pewter. Only a massive hypocrite could cry freeze peach and than fire his employees for making valid criticisms of him. The irony is so palpable its cut like butter.",
    "66":"@_dault @yheebi @XsukysukyX @Soloaimbot Some combos are worse than others like Money and Brains cause then you’re just Elon Musk, but some combos are goated like Looks and Rizz or Looks and Money",
    "67":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "68":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "69":"buying twitter for $44 billion to make it worthless in the span of two weeks is the closest thing elon musk will get to donating money",
    "70":"@mtaibbi \"Billionaires are people too! The cream rises to the top! Elon Musk, richest guy in the world, cN do no wrong!\"- Author of The Divide: American Injustice in the Age of the Wealth Gap",
    "71":"@gopackers1983 @punishedmother @elonmusk @libsoftiktok \"Put on the clown makeup,\" says the fucking Elon Musk simp",
    "72":"Which member of the Roy family would Elon Musk be? And don’t say the dad 😅",
    "73":"What's left of Twitter's safety team has been permanently deployed to prevent Elon Musk from sticking knives and forks into electrical sockets",
    "74":"@nypost Elon musk is a cuck. He will pay soon",
    "75":"@KingBanme @honestsportz @ClownWorld_ Then reply with that image to that tweet then. The tweet you replied to has nothing to do with Elon musk or twitter.",
    "76":"Great thread summarizing the Elon Musk Twitter disaster. https:\/\/t.co\/ZLgdRXiwhj",
    "77":"Did Elon Musk also buy Ticketmaster?",
    "78":"@GergelyOrosz @anthonylauro_ Elon Musk, we are learning, has a very thin skin!",
    "79":"@mjkea Counterpoints: “Lo Fi Republican” \n“Good Tweet Man”\n“Elon Musk”",
    "80":"@Lift4Birds @moritheil It was a reference to the \"Elon musk could have ended world hunger several times over with his twitter purchase\" meme.",
    "81":"Elon Musk is now firing any staff criticising him in Twitter’s Slack channels https:\/\/t.co\/gHjwu9bWip",
    "82":"TWITTER FIRES ENGINEERS WHO CRITICISED ELON MUSK IN COMPANY SLACK CHANNEL OVERNIGHT.",
    "83":"He is a small man with a huge ego. White rich dude to boot...fuck Elon Musk. https:\/\/t.co\/T0bpeAcKye",
    "84":"\"Tesla has made some real contributions to civilization, Elon Musk has done some good things that other people couldn't do. We haven't had a successful new auto company in a long, long time, What Tesla has done in the car business is a minor miracle.\" https:\/\/t.co\/lgpImBUJW6",
    "85":"@EricFrohnhoefer https:\/\/t.co\/nuAEXenINL",
    "86":"@elonmusk Did u ban Elon musk impersonators?",
    "87":"I’m noticing the number of spammer hot “women” accounts that want this kind old man seems to be increasing the last couple weeks. Who would have thought the Elon Musk takeover would make me popular with all these younger women. 😂",
    "88":"Senator tells Elon Musk to fix his companies, or 'Congress will' https:\/\/t.co\/9J7zCWczAq via @Androidheadline",
    "89":"Elon Musk fired a veteran Twitter engineer via a tweet, kind of https:\/\/t.co\/rARYbzZl20 via @Androidheadline",
    "90":"Will Elon Musk End Up Killing Twitter?\n\nOr Will It Survive and Thrive?",
    "91":"THIS. https:\/\/t.co\/82K2io4Vh8",
    "92":"Not to brag, but I was 10 for 10. Who Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/sBVIWFcReD Follow @newrepublic",
    "93":"Is Elon Musk's Twitter about to fall out of the GDPR's one-stop shop? #dataprivacy #GDPR  https:\/\/t.co\/gjTaUJyuU1 via @techcrunch",
    "94":"Elon Musk didn’t have to spend 44 billion to prove he’s a crappy human being, but he did. https:\/\/t.co\/ZFXylCEl8i",
    "95":"I hope elon musk gets a really bad cold and accidentally shits himself a little bit when he sneezes",
    "96":"Twitter Team Sent Elon Musk a 7-Page List of Risks From Paid Verification \n\nHe ignored it and launched it anyway https:\/\/t.co\/F31VTLzg9e",
    "97":"5 Twitter Updates that Elon Musk Could Make to Boost Revenue https:\/\/t.co\/4plrkgatR2",
    "98":"Twitter employees say Elon Musk is tanking morale by calling staff out\n\n\"...He seems to believe public embarrassment is a way to enact change. But staffers say he’s playing to his fans\" https:\/\/t.co\/ugBezqpkmJ",
    "99":"Elon Musk culls Twitter contractors after mass employee layoffs https:\/\/t.co\/sZrLtQLEpj \"this story has been UPDATED*\" I am hired to Twit, VP Baloney Expunger Plunger Redunjer! (that last werd africlans? &gt; HA!) The extreme MISuse of term \"CONcerned\" is an epitome bell clang. #abg https:\/\/t.co\/PAXkOw2ZsB"
  },
  "date":{
    "0":1668632706000,
    "1":1668632553000,
    "2":1668632031000,
    "3":1668630763000,
    "4":1668630549000,
    "5":1668630489000,
    "6":1668629386000,
    "7":1668629340000,
    "8":1668629213000,
    "9":1668629155000,
    "10":1668628883000,
    "11":1668628508000,
    "12":1668627177000,
    "13":1668625676000,
    "14":1668625336000,
    "15":1668623163000,
    "16":1668622863000,
    "17":1668621599000,
    "18":1668621368000,
    "19":1668621266000,
    "20":1668620913000,
    "21":1668620883000,
    "22":1668620681000,
    "23":1668620505000,
    "24":1668618889000,
    "25":1668616070000,
    "26":1668615796000,
    "27":1668612236000,
    "28":1668611185000,
    "29":1668610077000,
    "30":1668608433000,
    "31":1668608302000,
    "32":1668607209000,
    "33":1668607192000,
    "34":1668603111000,
    "35":1668600235000,
    "36":1668599799000,
    "37":1668599702000,
    "38":1668598402000,
    "39":1668595136000,
    "40":1668593685000,
    "41":1668591443000,
    "42":1668574124000,
    "43":1668570722000,
    "44":1668566951000,
    "45":1668566938000,
    "46":1668564100000,
    "47":1668563516000,
    "48":1668562948000,
    "49":1668562837000,
    "50":1668559692000,
    "51":1668556692000,
    "52":1668556495000,
    "53":1668554611000,
    "54":1668554493000,
    "55":1668554327000,
    "56":1668553625000,
    "57":1668553380000,
    "58":1668552686000,
    "59":1668551520000,
    "60":1668551267000,
    "61":1668548629000,
    "62":1668548064000,
    "63":1668545970000,
    "64":1668545165000,
    "65":1668545027000,
    "66":1668543749000,
    "67":1668542745000,
    "68":1668542420000,
    "69":1668542401000,
    "70":1668541546000,
    "71":1668537835000,
    "72":1668537213000,
    "73":1668536061000,
    "74":1668533429000,
    "75":1668533379000,
    "76":1668533006000,
    "77":1668532219000,
    "78":1668531217000,
    "79":1668530569000,
    "80":1668528330000,
    "81":1668527980000,
    "82":1668527918000,
    "83":1668527842000,
    "84":1668524754000,
    "85":1668524291000,
    "86":1668521275000,
    "87":1668521271000,
    "88":1668518106000,
    "89":1668518051000,
    "90":1668516476000,
    "91":1668513963000,
    "92":1668513926000,
    "93":1668511711000,
    "94":1668511614000,
    "95":1668506753000,
    "96":1668506529000,
    "97":1668506263000,
    "98":1668505118000,
    "99":1668504557000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2551020408,
    "3":-0.2,
    "4":0.0,
    "5":0.5,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.35,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.25,
    "15":0.5,
    "16":0.0,
    "17":0.3444444444,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":-0.125,
    "22":0.0,
    "23":-0.3333333333,
    "24":0.0,
    "25":0.075,
    "26":0.4333333333,
    "27":-0.0166666667,
    "28":0.4,
    "29":-0.0333333333,
    "30":0.0,
    "31":0.2857142857,
    "32":0.0,
    "33":0.2,
    "34":-0.8,
    "35":0.0,
    "36":-0.035,
    "37":0.25,
    "38":-0.125,
    "39":0.1363636364,
    "40":0.0,
    "41":0.1,
    "42":0.175,
    "43":0.0,
    "44":-0.8,
    "45":0.0,
    "46":-0.3,
    "47":0.0,
    "48":-0.7,
    "49":0.05,
    "50":-0.185,
    "51":0.1590909091,
    "52":0.0,
    "53":-0.42,
    "54":0.0,
    "55":0.0,
    "56":-0.5,
    "57":-0.8,
    "58":-0.1875,
    "59":-0.8,
    "60":-0.8,
    "61":0.0428571429,
    "62":0.2333333333,
    "63":0.0,
    "64":-0.2,
    "65":0.02,
    "66":-0.4,
    "67":-0.8,
    "68":-0.8,
    "69":-0.8,
    "70":0.3125,
    "71":-0.6,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.8,
    "77":0.0,
    "78":-0.65,
    "79":0.7,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.13125,
    "84":0.1889204545,
    "85":0.0,
    "86":0.0,
    "87":0.2583333333,
    "88":0.0,
    "89":0.3,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.4958333333,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.0625
  },
  "mean_polarity":{
    "0":-0.0451792375,
    "1":-0.0451792375,
    "2":-0.0451792375,
    "3":-0.0451792375,
    "4":-0.0451792375,
    "5":-0.0451792375,
    "6":-0.0451792375,
    "7":-0.0451792375,
    "8":-0.0451792375,
    "9":-0.0451792375,
    "10":-0.0451792375,
    "11":-0.0451792375,
    "12":-0.0451792375,
    "13":-0.0451792375,
    "14":-0.0451792375,
    "15":-0.0451792375,
    "16":-0.0451792375,
    "17":-0.0451792375,
    "18":-0.0451792375,
    "19":-0.0451792375,
    "20":-0.0451792375,
    "21":-0.0451792375,
    "22":-0.0451792375,
    "23":-0.0451792375,
    "24":-0.0451792375,
    "25":-0.0451792375,
    "26":-0.0451792375,
    "27":-0.0451792375,
    "28":-0.0451792375,
    "29":-0.0451792375,
    "30":-0.0451792375,
    "31":-0.0451792375,
    "32":-0.0451792375,
    "33":-0.0451792375,
    "34":-0.0451792375,
    "35":-0.0451792375,
    "36":-0.0451792375,
    "37":-0.0451792375,
    "38":-0.0451792375,
    "39":-0.0451792375,
    "40":-0.0451792375,
    "41":-0.0451792375,
    "42":-0.0451792375,
    "43":-0.0451792375,
    "44":-0.0451792375,
    "45":-0.0451792375,
    "46":-0.0451792375,
    "47":-0.0451792375,
    "48":-0.0451792375,
    "49":-0.0451792375,
    "50":-0.0451792375,
    "51":-0.0451792375,
    "52":-0.0451792375,
    "53":-0.0451792375,
    "54":-0.0451792375,
    "55":-0.0451792375,
    "56":-0.0451792375,
    "57":-0.0451792375,
    "58":-0.0451792375,
    "59":-0.0451792375,
    "60":-0.0451792375,
    "61":-0.0451792375,
    "62":-0.0451792375,
    "63":-0.0451792375,
    "64":-0.0451792375,
    "65":-0.0451792375,
    "66":-0.0451792375,
    "67":-0.0451792375,
    "68":-0.0451792375,
    "69":-0.0451792375,
    "70":-0.0451792375,
    "71":-0.0451792375,
    "72":-0.0451792375,
    "73":-0.0451792375,
    "74":-0.0451792375,
    "75":-0.0451792375,
    "76":-0.0451792375,
    "77":-0.0451792375,
    "78":-0.0451792375,
    "79":-0.0451792375,
    "80":-0.0451792375,
    "81":-0.0451792375,
    "82":-0.0451792375,
    "83":-0.0451792375,
    "84":-0.0451792375,
    "85":-0.0451792375,
    "86":-0.0451792375,
    "87":-0.0451792375,
    "88":-0.0451792375,
    "89":-0.0451792375,
    "90":-0.0451792375,
    "91":-0.0451792375,
    "92":-0.0451792375,
    "93":-0.0451792375,
    "94":-0.0451792375,
    "95":-0.0451792375,
    "96":-0.0451792375,
    "97":-0.0451792375,
    "98":-0.0451792375,
    "99":-0.0451792375
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.5193877551,
    "3":0.6125,
    "4":0.0,
    "5":0.625,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.7,
    "10":0.0,
    "11":1.0,
    "12":1.0,
    "13":0.0,
    "14":0.4166666667,
    "15":0.8888888889,
    "16":0.0,
    "17":0.2555555556,
    "18":0.0,
    "19":0.0,
    "20":0.6666666667,
    "21":1.0,
    "22":1.0,
    "23":0.3666666667,
    "24":0.0,
    "25":0.575,
    "26":0.6,
    "27":0.55,
    "28":0.8,
    "29":0.6388888889,
    "30":0.2166666667,
    "31":0.5357142857,
    "32":0.0,
    "33":0.3,
    "34":0.9,
    "35":0.0,
    "36":0.735,
    "37":0.5,
    "38":0.375,
    "39":0.4545454545,
    "40":0.1,
    "41":0.5958333333,
    "42":0.12,
    "43":0.1,
    "44":0.9,
    "45":0.0,
    "46":0.55,
    "47":0.65,
    "48":0.2,
    "49":0.675,
    "50":0.335,
    "51":0.3858585859,
    "52":0.0,
    "53":0.6533333333,
    "54":0.0,
    "55":1.0,
    "56":0.9,
    "57":0.9,
    "58":0.5,
    "59":0.9,
    "60":0.9,
    "61":0.3047619048,
    "62":0.5666666667,
    "63":0.0,
    "64":0.3333333333,
    "65":0.66,
    "66":0.6,
    "67":0.9,
    "68":0.9,
    "69":0.9,
    "70":0.4666666667,
    "71":0.8,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.75,
    "77":0.0,
    "78":1.0,
    "79":0.6,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.5125,
    "84":0.4599431818,
    "85":0.0,
    "86":0.0,
    "87":0.4861111111,
    "88":0.0,
    "89":0.45,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.1,
    "95":0.7222222222,
    "96":0.0,
    "97":0.0,
    "98":0.0666666667,
    "99":0.5333333333
  },
  "mean_subjectivity":{
    "0":0.3870937783,
    "1":0.3870937783,
    "2":0.3870937783,
    "3":0.3870937783,
    "4":0.3870937783,
    "5":0.3870937783,
    "6":0.3870937783,
    "7":0.3870937783,
    "8":0.3870937783,
    "9":0.3870937783,
    "10":0.3870937783,
    "11":0.3870937783,
    "12":0.3870937783,
    "13":0.3870937783,
    "14":0.3870937783,
    "15":0.3870937783,
    "16":0.3870937783,
    "17":0.3870937783,
    "18":0.3870937783,
    "19":0.3870937783,
    "20":0.3870937783,
    "21":0.3870937783,
    "22":0.3870937783,
    "23":0.3870937783,
    "24":0.3870937783,
    "25":0.3870937783,
    "26":0.3870937783,
    "27":0.3870937783,
    "28":0.3870937783,
    "29":0.3870937783,
    "30":0.3870937783,
    "31":0.3870937783,
    "32":0.3870937783,
    "33":0.3870937783,
    "34":0.3870937783,
    "35":0.3870937783,
    "36":0.3870937783,
    "37":0.3870937783,
    "38":0.3870937783,
    "39":0.3870937783,
    "40":0.3870937783,
    "41":0.3870937783,
    "42":0.3870937783,
    "43":0.3870937783,
    "44":0.3870937783,
    "45":0.3870937783,
    "46":0.3870937783,
    "47":0.3870937783,
    "48":0.3870937783,
    "49":0.3870937783,
    "50":0.3870937783,
    "51":0.3870937783,
    "52":0.3870937783,
    "53":0.3870937783,
    "54":0.3870937783,
    "55":0.3870937783,
    "56":0.3870937783,
    "57":0.3870937783,
    "58":0.3870937783,
    "59":0.3870937783,
    "60":0.3870937783,
    "61":0.3870937783,
    "62":0.3870937783,
    "63":0.3870937783,
    "64":0.3870937783,
    "65":0.3870937783,
    "66":0.3870937783,
    "67":0.3870937783,
    "68":0.3870937783,
    "69":0.3870937783,
    "70":0.3870937783,
    "71":0.3870937783,
    "72":0.3870937783,
    "73":0.3870937783,
    "74":0.3870937783,
    "75":0.3870937783,
    "76":0.3870937783,
    "77":0.3870937783,
    "78":0.3870937783,
    "79":0.3870937783,
    "80":0.3870937783,
    "81":0.3870937783,
    "82":0.3870937783,
    "83":0.3870937783,
    "84":0.3870937783,
    "85":0.3870937783,
    "86":0.3870937783,
    "87":0.3870937783,
    "88":0.3870937783,
    "89":0.3870937783,
    "90":0.3870937783,
    "91":0.3870937783,
    "92":0.3870937783,
    "93":0.3870937783,
    "94":0.3870937783,
    "95":0.3870937783,
    "96":0.3870937783,
    "97":0.3870937783,
    "98":0.3870937783,
    "99":0.3870937783
  },
  "screen_name":{
    "0":"ArcaneJMS",
    "1":"thebearlaflair",
    "2":"lydiaastro",
    "3":"burnedflag",
    "4":"sherrylynnjacks",
    "5":"sherrylynnjacks",
    "6":"MattNavarra",
    "7":"MattNavarra",
    "8":"RexAllenUmney",
    "9":"NKD_FaithFul9r",
    "10":"MattNavarra",
    "11":"kenbax47",
    "12":"kenbax47",
    "13":"ScottNover",
    "14":"Carpmin3",
    "15":"mamaji",
    "16":"CPOUSNRETIRED",
    "17":"MattNavarra",
    "18":"MattNavarra",
    "19":"MattNavarra",
    "20":"itsmothwoman",
    "21":"MattNavarra",
    "22":"MattNavarra",
    "23":"MattNavarra",
    "24":"tallgayginger",
    "25":"ScottNover",
    "26":"ScottNover",
    "27":"LOLGOP",
    "28":"Chris_Corey_seo",
    "29":"bdubbinkk",
    "30":"ScottNover",
    "31":"LOLGOP",
    "32":"wzzm13",
    "33":"RyanPat7726",
    "34":"bananach0copy",
    "35":"MattNavarra",
    "36":"MattNavarra",
    "37":"GJusticeMoor",
    "38":"devries6549",
    "39":"NeowinFeed",
    "40":"NikkiMarshall8",
    "41":"COFNCLVB",
    "42":"MillionFoul",
    "43":"NeowinFeed",
    "44":"MisterAayyy",
    "45":"LeFever26",
    "46":"cors1ca",
    "47":"ScottNover",
    "48":"Ethan_E_Money",
    "49":"cors1ca",
    "50":"JakePechtel",
    "51":"MattNavarra",
    "52":"MattNavarra",
    "53":"jeff_salzman",
    "54":"MattNavarra",
    "55":"MattNavarra",
    "56":"JasonAten",
    "57":"bdimcheff",
    "58":"simondotblack",
    "59":"simondotblack",
    "60":"simondotblack",
    "61":"katfiorillo",
    "62":"JasonAten",
    "63":"migoboy_1",
    "64":"mitchxxx59",
    "65":"BrryBrryScrry",
    "66":"itsZDavis",
    "67":"KevinBuist",
    "68":"MissBubsy",
    "69":"SierraSkygazer",
    "70":"paulie_atreides",
    "71":"LovelyDegree160",
    "72":"JustinAndert",
    "73":"FCTwenteBenson",
    "74":"unEmployedGem",
    "75":"iloveminigolf",
    "76":"Patioboater",
    "77":"jefftimmer",
    "78":"rmille10",
    "79":"BathroomBarry",
    "80":"Cererean",
    "81":"MattNavarra",
    "82":"LiberPatriot",
    "83":"jmalcoun",
    "84":"powerpig",
    "85":"ismaeelwrites",
    "86":"samster2018",
    "87":"tigermike1975",
    "88":"alexmaxham",
    "89":"alexmaxham",
    "90":"MattNavarra",
    "91":"julieholton",
    "92":"FantasyGould",
    "93":"cholderby",
    "94":"xopherx",
    "95":"COFNCLVB",
    "96":"MattNavarra",
    "97":"MattNavarra",
    "98":"MattNavarra",
    "99":"mazeltovrecords"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":3,
    "3":0,
    "4":1,
    "5":0,
    "6":9,
    "7":5,
    "8":0,
    "9":1,
    "10":5,
    "11":1,
    "12":0,
    "13":13,
    "14":1,
    "15":0,
    "16":0,
    "17":2,
    "18":5,
    "19":11,
    "20":2,
    "21":23,
    "22":2,
    "23":8,
    "24":4,
    "25":24,
    "26":5,
    "27":127,
    "28":0,
    "29":0,
    "30":42,
    "31":99,
    "32":1,
    "33":0,
    "34":0,
    "35":9,
    "36":628,
    "37":0,
    "38":1,
    "39":6,
    "40":0,
    "41":0,
    "42":1,
    "43":6,
    "44":1,
    "45":0,
    "46":1,
    "47":651,
    "48":0,
    "49":1,
    "50":3,
    "51":12,
    "52":9,
    "53":0,
    "54":11,
    "55":16,
    "56":1,
    "57":24,
    "58":0,
    "59":1,
    "60":3,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":8,
    "68":0,
    "69":2,
    "70":1,
    "71":15,
    "72":1,
    "73":39,
    "74":0,
    "75":0,
    "76":0,
    "77":367,
    "78":1,
    "79":3,
    "80":1,
    "81":55,
    "82":1,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":52,
    "88":0,
    "89":0,
    "90":10,
    "91":0,
    "92":0,
    "93":0,
    "94":3,
    "95":0,
    "96":10,
    "97":10,
    "98":16,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":3,
    "19":2,
    "20":0,
    "21":4,
    "22":0,
    "23":3,
    "24":0,
    "25":6,
    "26":2,
    "27":11,
    "28":0,
    "29":0,
    "30":4,
    "31":11,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":245,
    "37":0,
    "38":0,
    "39":6,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":104,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":7,
    "53":0,
    "54":2,
    "55":4,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":14,
    "78":0,
    "79":0,
    "80":0,
    "81":13,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":7,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":5,
    "97":1,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}