{
  "full_text":{
    "0":"@greenkate @juliablough @no_face @A2schools @learnforjustice If you go into a house of worship, you'll notice the clergy offices now have windows on the doors (at least of the ones that are paying attention). They've learned to deploy behavioral strategies that reduce the risk of sexual assault.",
    "1":"Sometimes simple is all you need. These black windows make for a bold but elegant look to a clean white simple wall.\n\nContact us today. 800-732-9400\n---\n#BlackBerrySystems #loveyourhome https:\/\/t.co\/t7A4bEhUW1",
    "2":"How to Find the Right Hardwood Flooring https:\/\/t.co\/lQTpimQwEg https:\/\/t.co\/pgTrhC5FuC",
    "3":"Microsoft finally gets one past as Defender does great in AV-Comparatives' protection test #Microsoft #Defender #Windows https:\/\/t.co\/PFnVjv3zBj https:\/\/t.co\/AaSs6EXo9c",
    "4":"The question you have to ask yourself is who paid for those windows at circa sports.  Derrick Steven’s or all the people who went into Circa Sports.  It’s the public versus Derrick Steven’s who are you putting your money on.  At 1-1 or 2-0 Derrick wins. At 0-2 Derrick loses https:\/\/t.co\/xmjVMTaTMZ",
    "5":"Transformation Thursday\nDover Doors and Windows has the most Competitive Pricing around and were ready to transform your Garage Door. whether you need to change the door because your door is falling apart or just looking for a change then call us today at 810-235-2573. https:\/\/t.co\/SQ3nyK7vu9",
    "6":"Microsoft confirms problems with taskbar in Windows 10 #Windows10 #Microsoft https:\/\/t.co\/oWjmOUPGIM https:\/\/t.co\/kkX4YdadS7",
    "7":"Windows 11 will soon let you enable seconds in system tray clock #Windows11 #Microsoft https:\/\/t.co\/SZlnAmHLCi https:\/\/t.co\/QmWWzhaLE7",
    "8":"Windows Holographic version 22H2 is now available, here is what's new #WindowsHolographic #Microsoft https:\/\/t.co\/Fbnu1nfsxg https:\/\/t.co\/RbjR9FxLUq",
    "9":"@Jshwaaa2 @EndWokeness You know they were all licking windows in that room.  The tipped over lamp or whatever is a bit troubling.  Joe trying to sniff them all and a skirmish break out?",
    "10":"@jefferymyers @SebGorka You don’t seem to understand how small political windows are. “I was a good governor during Covid 8 years ago” isn’t a pitch to win. He’s hot now and you strike while it’s hot.",
    "11":"@MadScientistFF When your windows have ice on the sills over an inch thick and when you open the door and take a breath of fresh air it feels like your suffocating and your body feels like it's gonna shatter from violently shivering!",
    "12":"(4\/5) Fern hasn't been very playful yet, but she did just finish raising 5 kittens. She didn't have time for play! She loves cat trees and windows where she can survey her Queendom in between naps. 👑",
    "13":"@LeighDx13 Oh and let’s put a giant public gathering place right on the river looking into Canada with ZERO windows.. only in Detroit. I think outside of the black seats LCA is pretty awesome compared to what we had.",
    "14":"Windows App SDK 1.2 is now live, here is what's new #Microsoft #WinAppSDK https:\/\/t.co\/ZH0Xof2uve https:\/\/t.co\/Mm6ubLUsRb",
    "15":"#WindowWednesday\nCasement and awning windows are a classic, time-tested way to add sophisticated, simplistic beauty to your home.\nCall us today at 800-732-9400\n---\n#BlackBerrySystems #ExteriorHomeImprovements #Windows #HomeExterior https:\/\/t.co\/QrurEhMU4o",
    "16":"@jmcoffey782 Lol until you gotta brush the car off for an hour and scrape the ice off the windows. Going out is a hassle lol",
    "17":"@hishortstack I remember going through and deleting system files in windows 3.1 so I could have enough space to install X-Wing on my Gateway 386.",
    "18":"Leak suggests Windows 11 could be getting a Never Combine Taskbar buttons setting #Windows11 #Microsoft #Taskbar https:\/\/t.co\/PiAE1sXq3l https:\/\/t.co\/dHiTDRvcm6",
    "19":"@Dolphins_fan76 Yea it sucks having to clean off your car and scraping the ice off the windows. https:\/\/t.co\/X2EH5QMV5W",
    "20":"It's last place again for Microsoft Defender, this time in AV-Comparatives' Windows 10 test #Microsoft #Defender #Windows https:\/\/t.co\/1g1n16eJoD https:\/\/t.co\/yK2hEit9ET",
    "21":"Look at that view!\nThis bay window adds way more than elegance to the space, it adds more light and extra space.\nCheck out our website today to view different window styles. https:\/\/t.co\/zjrJWseDGU... https:\/\/t.co\/4Il0ErpK2s",
    "22":"@Windows We can talk about this ratio though",
    "23":"If aliens rode close enough to earth to observe us they’d roll up the damn windows. https:\/\/t.co\/IZMKLBZl2W",
    "24":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/1rk5jv91mU https:\/\/t.co\/eP2myTcCyz",
    "25":"Windows or Apps stealing focus from other apps\/programs that I'm actively using\/typing in --- are not friendly at all.\n\nMulti-tasking on a computer in the 21st Century should mean we don't have this still happening.",
    "26":"@JeanMichChatain @MsAvaArmstrong @JovanHPulitzer Liar. We all watched every state. In 2020 BLM &amp; ANTIFA RIOTED, smashed windows, took from black biz owners. Still today in CA &amp; WA the CVS &amp; Starbucks are moving out.",
    "27":"Windows Server Preview build 25246 now out for download with one known issue #WindowsServer #build25246 https:\/\/t.co\/QFuvwjHzVA https:\/\/t.co\/6R231IJT6N",
    "28":"@David63805591 @PuestoLoco @drewharwell @elonmusk Multiple choice: Bone saws, windows, car accident, poison.",
    "29":"Nvidia finally fixes a major Windows 11 bug causing 100% usage on idle GeForce GPUs #Nvidia #Windows11 #RTX4080 https:\/\/t.co\/SKnrq5XNPh https:\/\/t.co\/KDjM22O31r",
    "30":"It's National Hunger &amp; Homelessness Awareness Week. @ICCFGrandRapids' emergency shelter, Family Haven needs new windows and LMCU will graciously match your gift up to $10K! Would you consider pitching in? Here is the link ---&gt; https:\/\/t.co\/NDgNBvL0S3 https:\/\/t.co\/HM5N6EzMFQ",
    "31":"@FollowN_Mention Hood2Hood. Makes me want to drive around, blasting it with the sunroof open the windows down. The vibe is immaculate.",
    "32":"Windows 11 may soon let you enable dark mode from Action Center #Windows11 #Microsoft https:\/\/t.co\/PAjjoPCOYN https:\/\/t.co\/1d5YJmyU0D",
    "33":"After all the Windows 11 security touting, Microsoft Defender comes last in AV-TEST's result #Microsoft #Defender #Windows https:\/\/t.co\/BKCxZy6Io5 https:\/\/t.co\/u0ZCMD5Pgx",
    "34":"mf uses arch on windows 7 https:\/\/t.co\/xu1vZE1GR6",
    "35":"Sadly, I don't use a Mac much at home, so I'm stuck with other browsers until they release a Windows version.",
    "36":"@Windows Are you asking for a “friend”??? It’s sounding more like the question is whether right now is the time to decorate.  No.",
    "37":"@LeelouWitchyPoo Seriously! I'm claustrophobic so the tight space with no windows would drive me crazy lol",
    "38":"@BEAT_SKELTON I've only seen like the 1st 20 minutes of it which is filled with way too many text windows popping up to explain things. I assume it gets better after a bit?",
    "39":"Snow is flying horizontally past the belfry windows! ❄️ Today's program began with Ojibwe arrangements and works by @ConnorChee, followed by arrangements of traditional Jewish and Ladino songs from \"Global Rings,\" a book co-authored by Dr. Pamela Ruiter-Feenstra and U-M students",
    "40":"@kylenabecker No one forced the Trump supporters to attack the police, smash windows, invade officers or otherwise act like a criminal mob. The only question is why you keep making excuses for the illegal actions of adults.",
    "41":"Goth girl in fuck me boots parked in the rain windows down absolutely BLASTING George Szell ode to joy with a set of Tamas in the back and an aussie Shepard in the passenger, she's eating falafel and conducting along while the dog tries to steal a bite\n\nSend tweet",
    "42":"How would you feel about having half of your exterior made of windows? You would likely have a very well-lit home during the day, but the view on the other side of those windows is likely the biggest factor.\nOne major thing to... https:\/\/t.co\/uPUNRZR0Tn https:\/\/t.co\/6XsPCIERgV",
    "43":"Windows 10 KB5020030 update brings significant change to Taskbar search, fixes printer issue #Windows10 #Microsoft #Update https:\/\/t.co\/3tEDaNCGZx https:\/\/t.co\/x9gULty9ec",
    "44":"@MattWreede @theznerd @ariaupdated Note that it's not a 'go to' in terms of going to a new version of Windows.\nYou'd be re-installing (?) the same windows version you're on.",
    "45":"I've been using some great tips from this thread to help make documenting my work easier on Windows. There's some really powerful things you can do to make taking videos\/gifs\/screenshots require very little thought https:\/\/t.co\/a84TLOkDb3",
    "46":"@Desiderus @VirtualyStoopid @Arch_Revival_ Seal your windows with plastics film in the winter, cost me like $15",
    "47":"Nov 15, 1850: Birth of French architect Victor Laloux. A star of the Belle Époque, Laloux used sculptors and muralists to adorn his innovative cast-iron framing. Metal supports allowed for higher interior spaces, copious windows, and glass roofs. Below, Laloux's Gare d'Orsay. https:\/\/t.co\/guguBWlqif",
    "48":"@lynnreneemaxcy @sandofsky There is still a large number of ATMs\/banking systems and industrial machines that run on a long-term edition of Windows 2000.",
    "49":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/WyzXk5vry2",
    "50":"Windows vs. Mac: 70+ Common and Helpful Keyboard Shortcuts - Free Download #Windows11 #MacOS #Free https:\/\/t.co\/XVJqrqnog8 https:\/\/t.co\/8lhoE6ihhG",
    "51":"@LPH My PC is Windows. Not, I don't think I'll need to 'hook up' to anything?!?",
    "52":"@Saturn_Marooned Only on Android because windows beefed it and had a shitty app market. The Nokia Icon is still the best phone ever.",
    "53":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. \n\nAdd door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/hkNe2u4IGY",
    "54":"learning about the windows snipping tool has given me so much power",
    "55":"Files App gets support for password-protected archives and more in latest preview update #Files #Windows #Microsoft https:\/\/t.co\/zOC8blDEKw https:\/\/t.co\/vWltPHCm3K",
    "56":"Microsoft says Windows 11 and a new PC is the way ahead for the soon-dead Windows 8.1 users #Windows8 #Microsoft #EoL https:\/\/t.co\/wUEySIB3W2 https:\/\/t.co\/N7o7dGbWBB",
    "57":"Windows can bring much more than light into a house and even a grand impression.\n\nWe specialized in many different window types. BlackBerry Systems has something for everyone.\nVisit our website today. https:\/\/t.co\/odzbcTcGbg\n\n----\n#BlackBerrySystems #HomeExterior https:\/\/t.co\/bm1J791Fe3",
    "58":"This Thursday, head to #Milford as holiday window displays are revealed during the #BigReveal. 🎁 https:\/\/t.co\/7QRvW20RF6\n\nWhen the clock strikes 6:30 p.m. children in #OaklandCounty will tear open gift wrapped store windows, revealing elaborate displays to kick off the holidays. https:\/\/t.co\/7j8vjW0lsl",
    "59":"Too many times. I called Dell and begged for the windows boot up CD because I was wildin https:\/\/t.co\/4mRYAwFN44",
    "60":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/L860HD58Ge https:\/\/t.co\/1mjMN3QGnO",
    "61":"@LamarOd14975041 @Acon44 @The_Real_HardyG @BornAKang No one's paying attention to the actual kitchen with those windows dude",
    "62":"#FinancialFriday\n\nWhat a view.\nAct Now! 18 months No-Interest Financing to use on your next home improvement project.\n\n#BlackBerrySystems #Financing #windows https:\/\/t.co\/T5Fmkz3aX1",
    "63":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/kaZyrx1zFA https:\/\/t.co\/gMese7D8V0",
    "64":"BlackBerry Systems strives for excellence with every customer, providing the highest quality products, installation, and service. We offer a wide range of residential home improvement services including home windows, siding, entry doors, and patio doors.\n---\n#BlackBerrySystems https:\/\/t.co\/S6jIbOs69q",
    "65":"@KantzMargaret @AnaMardoll Once my cat Valentine had me open windows in every room of the house one by one as she looked for the part of the house where it wasn't raining. And she was MAD that I could not give her some sunlight to lay in.",
    "66":"You're going to Joel Vinesauce Windows Destruction this site today! Good luck with that! https:\/\/t.co\/3Ohej9zmRh",
    "67":"@affinitybyserif, you already made an AMAZING Adobe replacement, with awesome prices. But your new V2 launch where I can get access to my applications on Windows and \/ or Mac is amazing.  I've been considering switching from Windows, you guys are awesome!",
    "68":"@RobertHaisfield @gordonbrander at least on windows the date created gets clobbered when you copy or restore from backup... date modified can be used instead but isnt necessarily ideal",
    "69":"The Eyes are the windows to your soul https:\/\/t.co\/cCSvgzqVIL",
    "70":"As Fall is starting to fade were reminded that winter is just around the corner. Here at Dover Doors and Windows we want to help you get ahead of the storm with a service call. Call today at 810-235-2573 to schedule a service inspection so you don't break down this winter. https:\/\/t.co\/ZXNsrQrOXV",
    "71":"How do you keep your self image as a super savvy political pundit who shares your smart opinions when you got hugely snowed by Republican operatives? Those people aren't any more convincing than the average cheap window salesman. Do all pundits constantly buy new, bad windows? https:\/\/t.co\/qQ2XPnEnOo",
    "72":"@melissa54877380 So far I've only seen snow flurries here not real snow fall except for a little bit on Saturday there was a small layer of snow on the car windows",
    "73":"Microsoft confirms problems with Direct Access on Windows 11 and 10 #Windows #Microsoft #Bugs https:\/\/t.co\/DXt1JUbnkW https:\/\/t.co\/rFQRCZUKZG",
    "74":"Microsoft confirms domain sign-in, printing, and other issues in latest Windows updates #Windows #Microsoft #Bugs https:\/\/t.co\/fiE0RC7Ozf https:\/\/t.co\/PpkwTVsohN",
    "75":"@Windows @hugoedelarosa thank god",
    "76":"“cordae fans got confederate flags on their rear view windows man”",
    "77":"@mohaa7878 Test en gros c'est un terminal sur Windows avec ta VM debian a distance c'est grave partique",
    "78":"spent the whole day cozy w\/ sunlight pouring in the windows.. FINALLY got the relaxing day I needed",
    "79":"All the windows closed no fan on nothing jhustt hot ass stale ass air in this bitch https:\/\/t.co\/fskbQXIxbg",
    "80":"@JD_Jerbear The windows he throws into are wide open. It’s great coaching by the Bears staff. If I’m wrong I’m wrong but watching him play it just feels like the staff is doing everything possible to avoid him making too many tough decisions.",
    "81":"Neowin Newsletter: Your Microsoft Weekly recap, Fix Drag and Drop issues in Windows, and more #Microsoft #Windows11 https:\/\/t.co\/T8TDsZfOH0",
    "82":"@skipb Yup, this is also a problem on Windows too. Linux, Windows, MacOS all have this problem to some extent. While testing MacOS, it’s by far the worst with that.",
    "83":"Only a true Michigan man rides with the windows down in 30 degree weather https:\/\/t.co\/NqJ4ljMOrE",
    "84":"Ads in Windows 11 might make sense to Microsoft, but it's really bad for consumers #Microsoft #Windows11 https:\/\/t.co\/nn4oadwvPs https:\/\/t.co\/WgAF02xxah",
    "85":"@Brimania42 @tfabic @WillMacD80 @StephenM 💥🔥👇👇Look up video footage of what was going on at polling places❗️Especially in Pennsylvania! Covering up all the windows, and not letting poll watchers in. WHY?",
    "86":"@WillifordLeo @HeroesReforged It’s the most ridiculous thing, especially since I’ve avoided it, went and saw a great movie, and then read some of these things. To these people I say: Go home, stay home; lock your doors and windows; don’t look outside — because you might just see something different from you.",
    "87":"@psych0pingu I had an amazing mate over there who lived near  some evangelical shit and he and his woman would do all sorts of naughty shit in the windows when the church folk got loud.",
    "88":"It’s back to never opening my curtains because they keep the cold air out from my old windows 😂",
    "89":"You mean a $10,000 home makeover from Wallside Windows https:\/\/t.co\/QgNEPn84dI",
    "90":"Bitches hate to leave a good nigga be 😖 if it ain’t my car windows or tires it’s always my computer or tv that get broken dawg 🤦🏾‍♂️😒",
    "91":"Fuecoco's mid evo really looking at you like he watched you pick your nose in your car with non-tinted windows #PokemonScarletViolet #fuecoco #PokemonScarletVioletleaks https:\/\/t.co\/SexKSwILuO",
    "92":"New 5.0-star Review: \"WMGB installed 2 glass block windows in my basement and did a nice job. Devin was a good... https:\/\/t.co\/GrOksQ05x6",
    "93":"Were they PLANNING to barricade themselves? why do they have all this excess wood and stuff for boarding up windows and doors?! #OPLNation #OPLiveNation #OPLive  #OnPatrolLive",
    "94":"It’s 34° outside and snowing and I have my windows open",
    "95":"I love how impressed my dude gets when I lock all our windows for the winter to weatherproof them... \n\nYou'd be surprised by how much warmer a house gets when you make sure the windows are fully closed and locked 🤦🏼‍♀️\n\nMakes my job easier, less fixing to do if it's an open window",
    "96":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/k88vXGBgEq https:\/\/t.co\/0xYEWWk2vv",
    "97":"@retrothekidll The casino is an evil place it’s nicknamed “The Devils playground”…all numbers on a Roulette table total 666.  Everything about a casino is bad.  No windows, the lighting..they even do something to the air. LoL…they make you addicted and want to come back.",
    "98":"Microsoft Weekly: Ads in the Windows 11 Start menu, Visual Studio, and Microsoft 365 #Microsoft #MicrosoftWeekly https:\/\/t.co\/PSPKwhBbs5 https:\/\/t.co\/aUlc7YaPMF",
    "99":"@DetroitPrinces4 @Windows Duuuuude I freaking loved this when I was in school! 😮❤️"
  },
  "date":{
    "0":1668702037000,
    "1":1668696902000,
    "2":1668694864000,
    "3":1668694802000,
    "4":1668691688000,
    "5":1668686401000,
    "6":1668682443000,
    "7":1668674883000,
    "8":1668672002000,
    "9":1668671387000,
    "10":1668658860000,
    "11":1668655509000,
    "12":1668651591000,
    "13":1668651473000,
    "14":1668648484000,
    "15":1668648421000,
    "16":1668645023000,
    "17":1668639150000,
    "18":1668639003000,
    "19":1668636781000,
    "20":1668636122000,
    "21":1668636122000,
    "22":1668636117000,
    "23":1668633330000,
    "24":1668632564000,
    "25":1668630648000,
    "26":1668627041000,
    "27":1668626523000,
    "28":1668615934000,
    "29":1668613562000,
    "30":1668611887000,
    "31":1668609783000,
    "32":1668601203000,
    "33":1668593882000,
    "34":1668579814000,
    "35":1668565678000,
    "36":1668562687000,
    "37":1668558898000,
    "38":1668558021000,
    "39":1668547294000,
    "40":1668544248000,
    "41":1668543988000,
    "42":1668542987000,
    "43":1668542883000,
    "44":1668536227000,
    "45":1668533573000,
    "46":1668532353000,
    "47":1668532236000,
    "48":1668526620000,
    "49":1668524594000,
    "50":1668524402000,
    "51":1668522320000,
    "52":1668518899000,
    "53":1668518103000,
    "54":1668517952000,
    "55":1668502803000,
    "56":1668498962000,
    "57":1668475622000,
    "58":1668475098000,
    "59":1668473605000,
    "60":1668464422000,
    "61":1668463954000,
    "62":1668463321000,
    "63":1668462849000,
    "64":1668457861000,
    "65":1668450255000,
    "66":1668444698000,
    "67":1668441815000,
    "68":1668438720000,
    "69":1668432033000,
    "70":1668430802000,
    "71":1668426246000,
    "72":1668424942000,
    "73":1668414604000,
    "74":1668410884000,
    "75":1668387280000,
    "76":1668382026000,
    "77":1668380722000,
    "78":1668379845000,
    "79":1668372227000,
    "80":1668369688000,
    "81":1668369613000,
    "82":1668364449000,
    "83":1668363660000,
    "84":1668363364000,
    "85":1668360069000,
    "86":1668358515000,
    "87":1668342941000,
    "88":1668340685000,
    "89":1668339739000,
    "90":1668329031000,
    "91":1668322207000,
    "92":1668315600000,
    "93":1668310622000,
    "94":1668301992000,
    "95":1668296489000,
    "96":1668293307000,
    "97":1668290015000,
    "98":1668288843000,
    "99":1668288776000
  },
  "polarity":{
    "0":0.1,
    "1":0.1476190476,
    "2":0.2857142857,
    "3":0.1833333333,
    "4":0.0,
    "5":0.35,
    "6":0.0,
    "7":0.0,
    "8":0.2681818182,
    "9":0.0,
    "10":0.2916666667,
    "11":-0.3,
    "12":0.25,
    "13":0.1711309524,
    "14":0.1363636364,
    "15":0.0555555556,
    "16":0.8,
    "17":0.0,
    "18":0.0,
    "19":0.0333333333,
    "20":0.0,
    "21":0.28,
    "22":0.0,
    "23":0.0,
    "24":0.2333333333,
    "25":-0.1516666667,
    "26":-0.1666666667,
    "27":0.0,
    "28":0.0,
    "29":0.03125,
    "30":0.1704545455,
    "31":-0.0777777778,
    "32":-0.05,
    "33":0.0,
    "34":0.0,
    "35":-0.1416666667,
    "36":0.3928571429,
    "37":-0.1821428571,
    "38":0.35,
    "39":-0.078125,
    "40":-0.3,
    "41":0.0574074074,
    "42":-0.0048611111,
    "43":0.375,
    "44":0.0681818182,
    "45":0.2854166667,
    "46":0.0,
    "47":0.4125,
    "48":0.2142857143,
    "49":-0.7,
    "50":0.1666666667,
    "51":0.0,
    "52":0.5,
    "53":-0.7,
    "54":0.2,
    "55":0.5,
    "56":0.1363636364,
    "57":0.38,
    "58":0.25,
    "59":0.5,
    "60":0.2333333333,
    "61":0.0,
    "62":0.0,
    "63":0.2333333333,
    "64":-0.1,
    "65":-0.3125,
    "66":0.875,
    "67":0.6672727273,
    "68":0.3,
    "69":0.0,
    "70":-0.0777777778,
    "71":0.1485438804,
    "72":-0.0875,
    "73":0.1,
    "74":0.1875,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.025,
    "79":-0.1166666667,
    "80":-0.0236111111,
    "81":0.2,
    "82":-0.45,
    "83":0.0648148148,
    "84":-0.7,
    "85":0.0,
    "86":0.1611111111,
    "87":0.0416666667,
    "88":-0.1666666667,
    "89":-0.3125,
    "90":-0.1666666667,
    "91":0.1,
    "92":0.4787878788,
    "93":0.0,
    "94":0.0,
    "95":0.2541666667,
    "96":0.2333333333,
    "97":-0.42,
    "98":0.0,
    "99":0.875
  },
  "mean_polarity":{
    "0":0.0791868367,
    "1":0.0791868367,
    "2":0.0791868367,
    "3":0.0791868367,
    "4":0.0791868367,
    "5":0.0791868367,
    "6":0.0791868367,
    "7":0.0791868367,
    "8":0.0791868367,
    "9":0.0791868367,
    "10":0.0791868367,
    "11":0.0791868367,
    "12":0.0791868367,
    "13":0.0791868367,
    "14":0.0791868367,
    "15":0.0791868367,
    "16":0.0791868367,
    "17":0.0791868367,
    "18":0.0791868367,
    "19":0.0791868367,
    "20":0.0791868367,
    "21":0.0791868367,
    "22":0.0791868367,
    "23":0.0791868367,
    "24":0.0791868367,
    "25":0.0791868367,
    "26":0.0791868367,
    "27":0.0791868367,
    "28":0.0791868367,
    "29":0.0791868367,
    "30":0.0791868367,
    "31":0.0791868367,
    "32":0.0791868367,
    "33":0.0791868367,
    "34":0.0791868367,
    "35":0.0791868367,
    "36":0.0791868367,
    "37":0.0791868367,
    "38":0.0791868367,
    "39":0.0791868367,
    "40":0.0791868367,
    "41":0.0791868367,
    "42":0.0791868367,
    "43":0.0791868367,
    "44":0.0791868367,
    "45":0.0791868367,
    "46":0.0791868367,
    "47":0.0791868367,
    "48":0.0791868367,
    "49":0.0791868367,
    "50":0.0791868367,
    "51":0.0791868367,
    "52":0.0791868367,
    "53":0.0791868367,
    "54":0.0791868367,
    "55":0.0791868367,
    "56":0.0791868367,
    "57":0.0791868367,
    "58":0.0791868367,
    "59":0.0791868367,
    "60":0.0791868367,
    "61":0.0791868367,
    "62":0.0791868367,
    "63":0.0791868367,
    "64":0.0791868367,
    "65":0.0791868367,
    "66":0.0791868367,
    "67":0.0791868367,
    "68":0.0791868367,
    "69":0.0791868367,
    "70":0.0791868367,
    "71":0.0791868367,
    "72":0.0791868367,
    "73":0.0791868367,
    "74":0.0791868367,
    "75":0.0791868367,
    "76":0.0791868367,
    "77":0.0791868367,
    "78":0.0791868367,
    "79":0.0791868367,
    "80":0.0791868367,
    "81":0.0791868367,
    "82":0.0791868367,
    "83":0.0791868367,
    "84":0.0791868367,
    "85":0.0791868367,
    "86":0.0791868367,
    "87":0.0791868367,
    "88":0.0791868367,
    "89":0.0791868367,
    "90":0.0791868367,
    "91":0.0791868367,
    "92":0.0791868367,
    "93":0.0791868367,
    "94":0.0791868367,
    "95":0.0791868367,
    "96":0.0791868367,
    "97":0.0791868367,
    "98":0.0791868367,
    "99":0.0791868367
  },
  "subjectivity":{
    "0":0.6166666667,
    "1":0.5020408163,
    "2":0.5357142857,
    "3":0.6666666667,
    "4":0.1222222222,
    "5":0.5,
    "6":0.0,
    "7":0.0,
    "8":0.4272727273,
    "9":0.0,
    "10":0.5333333333,
    "11":0.595,
    "12":0.3,
    "13":0.6357142857,
    "14":0.4772727273,
    "15":0.5555555556,
    "16":0.7,
    "17":0.5,
    "18":0.0,
    "19":0.5,
    "20":0.0666666667,
    "21":0.48,
    "22":0.0,
    "23":0.5,
    "24":0.3,
    "25":0.4325,
    "26":0.4333333333,
    "27":0.0,
    "28":0.0,
    "29":0.75,
    "30":0.4545454545,
    "31":0.3944444444,
    "32":0.2,
    "33":0.0666666667,
    "34":0.0,
    "35":0.525,
    "36":0.5178571429,
    "37":0.6589285714,
    "38":0.725,
    "39":0.25,
    "40":0.5625,
    "41":0.3981481481,
    "42":0.5569444444,
    "43":0.875,
    "44":0.2897727273,
    "45":0.8,
    "46":0.0,
    "47":0.6,
    "48":0.4285714286,
    "49":1.0,
    "50":0.7,
    "51":0.0,
    "52":0.65,
    "53":1.0,
    "54":0.2,
    "55":0.7,
    "56":0.4545454545,
    "57":0.66,
    "58":0.75,
    "59":0.5,
    "60":0.3,
    "61":0.1,
    "62":0.0,
    "63":0.3,
    "64":0.4,
    "65":0.75,
    "66":0.6,
    "67":0.8509090909,
    "68":0.7,
    "69":0.0,
    "70":0.1944444444,
    "71":0.5785517513,
    "72":0.64,
    "73":0.4,
    "74":0.6375,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5625,
    "79":0.4833333333,
    "80":0.7229166667,
    "81":0.2854166667,
    "82":1.0,
    "83":0.6462962963,
    "84":0.6666666667,
    "85":0.0,
    "86":0.65,
    "87":0.7666666667,
    "88":0.4,
    "89":0.6875,
    "90":0.6333333333,
    "91":0.1,
    "92":0.6848484848,
    "93":0.0,
    "94":0.275,
    "95":0.5319444444,
    "96":0.3,
    "97":0.6033333333,
    "98":0.0,
    "99":0.8
  },
  "mean_subjectivity":{
    "0":0.4329904495,
    "1":0.4329904495,
    "2":0.4329904495,
    "3":0.4329904495,
    "4":0.4329904495,
    "5":0.4329904495,
    "6":0.4329904495,
    "7":0.4329904495,
    "8":0.4329904495,
    "9":0.4329904495,
    "10":0.4329904495,
    "11":0.4329904495,
    "12":0.4329904495,
    "13":0.4329904495,
    "14":0.4329904495,
    "15":0.4329904495,
    "16":0.4329904495,
    "17":0.4329904495,
    "18":0.4329904495,
    "19":0.4329904495,
    "20":0.4329904495,
    "21":0.4329904495,
    "22":0.4329904495,
    "23":0.4329904495,
    "24":0.4329904495,
    "25":0.4329904495,
    "26":0.4329904495,
    "27":0.4329904495,
    "28":0.4329904495,
    "29":0.4329904495,
    "30":0.4329904495,
    "31":0.4329904495,
    "32":0.4329904495,
    "33":0.4329904495,
    "34":0.4329904495,
    "35":0.4329904495,
    "36":0.4329904495,
    "37":0.4329904495,
    "38":0.4329904495,
    "39":0.4329904495,
    "40":0.4329904495,
    "41":0.4329904495,
    "42":0.4329904495,
    "43":0.4329904495,
    "44":0.4329904495,
    "45":0.4329904495,
    "46":0.4329904495,
    "47":0.4329904495,
    "48":0.4329904495,
    "49":0.4329904495,
    "50":0.4329904495,
    "51":0.4329904495,
    "52":0.4329904495,
    "53":0.4329904495,
    "54":0.4329904495,
    "55":0.4329904495,
    "56":0.4329904495,
    "57":0.4329904495,
    "58":0.4329904495,
    "59":0.4329904495,
    "60":0.4329904495,
    "61":0.4329904495,
    "62":0.4329904495,
    "63":0.4329904495,
    "64":0.4329904495,
    "65":0.4329904495,
    "66":0.4329904495,
    "67":0.4329904495,
    "68":0.4329904495,
    "69":0.4329904495,
    "70":0.4329904495,
    "71":0.4329904495,
    "72":0.4329904495,
    "73":0.4329904495,
    "74":0.4329904495,
    "75":0.4329904495,
    "76":0.4329904495,
    "77":0.4329904495,
    "78":0.4329904495,
    "79":0.4329904495,
    "80":0.4329904495,
    "81":0.4329904495,
    "82":0.4329904495,
    "83":0.4329904495,
    "84":0.4329904495,
    "85":0.4329904495,
    "86":0.4329904495,
    "87":0.4329904495,
    "88":0.4329904495,
    "89":0.4329904495,
    "90":0.4329904495,
    "91":0.4329904495,
    "92":0.4329904495,
    "93":0.4329904495,
    "94":0.4329904495,
    "95":0.4329904495,
    "96":0.4329904495,
    "97":0.4329904495,
    "98":0.4329904495,
    "99":0.4329904495
  },
  "screen_name":{
    "0":"ChuckWarp",
    "1":"BlackberrySyst",
    "2":"HomeWithRob",
    "3":"NeowinFeed",
    "4":"Miw663",
    "5":"Dover_Company",
    "6":"NeowinFeed",
    "7":"NeowinFeed",
    "8":"NeowinFeed",
    "9":"bowhunter1012",
    "10":"Jake_Szetela",
    "11":"AshenHeart666",
    "12":"FigPet",
    "13":"USAFCRoy",
    "14":"NeowinFeed",
    "15":"BlackberrySyst",
    "16":"tylorwestra1985",
    "17":"Bods27",
    "18":"NeowinFeed",
    "19":"tylorwestra1985",
    "20":"NeowinFeed",
    "21":"BlackberrySyst",
    "22":"jdnnle6",
    "23":"LetMicahDown",
    "24":"GerardiGroup",
    "25":"jbkazoo",
    "26":"Jerseygirl9470",
    "27":"NeowinFeed",
    "28":"LoreneCook",
    "29":"NeowinFeed",
    "30":"theolchrisser",
    "31":"bigyella22",
    "32":"NeowinFeed",
    "33":"NeowinFeed",
    "34":"vikkiruurou",
    "35":"Solatrus",
    "36":"MiguelLopez_12",
    "37":"NorseSun",
    "38":"The_Catloaf",
    "39":"GoBlueBells",
    "40":"aimutch",
    "41":"AoiGGKy",
    "42":"patrice_gmail",
    "43":"NeowinFeed",
    "44":"bdam555",
    "45":"lhughesaudio",
    "46":"DPoY_Duren",
    "47":"caseidl",
    "48":"quetwo",
    "49":"fundingyourhome",
    "50":"NeowinFeed",
    "51":"physicsnico",
    "52":"LaChupaCombo",
    "53":"DetroitREAgent",
    "54":"ItsMeLilyV",
    "55":"NeowinFeed",
    "56":"NeowinFeed",
    "57":"BlackberrySyst",
    "58":"OakGov",
    "59":"ItsJBThree",
    "60":"REproLeslie",
    "61":"YourDailyKayli",
    "62":"BlackberrySyst",
    "63":"eashrealtor",
    "64":"BlackberrySyst",
    "65":"GabeFeycat",
    "66":"velvetcrowes_",
    "67":"smaiello",
    "68":"disconcision",
    "69":"LiteratureLogan",
    "70":"Dover_Company",
    "71":"DanHellPepper",
    "72":"GCrots80",
    "73":"NeowinFeed",
    "74":"NeowinFeed",
    "75":"spug99",
    "76":"OTIGeers",
    "77":"Gourmandinho",
    "78":"dilutedxbrains",
    "79":"Kinggssss_",
    "80":"dannograef",
    "81":"NeowinFeed",
    "82":"JayTheLinuxGuy",
    "83":"SethDownBad",
    "84":"NeowinFeed",
    "85":"Epic_Cristina",
    "86":"Yellowstone_BoC",
    "87":"CopperreinGlass",
    "88":"PutMyLoveOnTop_",
    "89":"trademarktaz",
    "90":"OHTeezy_SAG",
    "91":"theaustinknapp",
    "92":"WMGlassBlock",
    "93":"Djhudjr",
    "94":"_Joebot",
    "95":"pr3ttyprogress",
    "96":"glennonr",
    "97":"MsNitty1027",
    "98":"NeowinFeed",
    "99":"xTheKingsGuard"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":1,
    "5":0,
    "6":3,
    "7":7,
    "8":2,
    "9":1,
    "10":4,
    "11":2,
    "12":2,
    "13":0,
    "14":2,
    "15":0,
    "16":1,
    "17":3,
    "18":6,
    "19":0,
    "20":7,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":8,
    "28":1,
    "29":12,
    "30":1,
    "31":0,
    "32":34,
    "33":7,
    "34":2,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":1,
    "40":0,
    "41":16,
    "42":0,
    "43":7,
    "44":2,
    "45":2,
    "46":0,
    "47":7,
    "48":3,
    "49":0,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":6,
    "55":29,
    "56":12,
    "57":0,
    "58":3,
    "59":4,
    "60":0,
    "61":53,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":8,
    "74":19,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":1,
    "84":15,
    "85":1,
    "86":1,
    "87":1,
    "88":4,
    "89":2,
    "90":0,
    "91":7,
    "92":0,
    "93":1,
    "94":2,
    "95":1,
    "96":0,
    "97":11,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":2,
    "7":4,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":4,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":4,
    "28":2,
    "29":5,
    "30":1,
    "31":0,
    "32":7,
    "33":3,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":5,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":5,
    "56":9,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":4,
    "74":18,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":8,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}