{
  "full_text":{
    "0":"Singapore state-owned firm writes down $275 million investment in bankrupted FTX #TemasekHoldings #SBF #FTX https:\/\/t.co\/GueMD482f0 https:\/\/t.co\/Xbxks7LUE7",
    "1":"OMG#Ftx #ftt #crypto #cryptocurrency #bitcoin #smartcontract #ethereum #sbf #alamedaresearch",
    "2":"@AutismCapital #FTX thing. The 900 pound gorilla in the room is the nonprofit industrial complex. https:\/\/t.co\/qZJCRW57HN",
    "3":"https:\/\/t.co\/rVsubdhfzJ if I had to guess most the dems that funneled that money through Ukraine are really hoping for that tactical boom boom about now.",
    "4":"Ticketmaster is very lucky there are two companies named FTX and Twitter in the news this week.",
    "5":"Between this and the FTX drama, the popcorn documentaries of ‘23 are gonna be buttery as hell https:\/\/t.co\/NjgNaKFhPY",
    "6":"@deancrook86 @notmyday03 @ggreenwald The rest was going through FTX to the Democratic Party oh and 2 Republicans who were probably Rinos.",
    "7":"Yoooo is watching this sex tape tomorrow? #SBFLEAK #FTX #sbf #CarolineEllison #FTT #SamBankmanFried #sexytape #leak",
    "8":"It would appear that FTX looked at the old trope of stock guys doing blow off hookers’ asses with clients money, and said, “we can be SO MUCH WORSE!” https:\/\/t.co\/MDrWfXAQfL",
    "9":"@gokhshteinmedia I believe this FTX debacle is going to really open the books on ALL of the OVER Leveraged\/Over Collaterized co. who can not maintain their liquidity &amp; clean out all the bad actors that should NOT be in the space anyways.  I would prefer to see only 5 or 6 exchanges not hundreds.",
    "10":"One thing is for sure...\n\nAs bad as this whole FTX thing looks right now, you can take comfort in knowing the reality is much, much worse. https:\/\/t.co\/fXJ5zjmE86",
    "11":"@financialjuice @LawrenceLepard Blame inflation on @SBF_FTX ??",
    "12":"@getfookedlibs @ic_lib @jeremytodd @Amanda43754106 @thebradfordfile Nope. The money flow was the OTHER way around. The FTX founder donated money TO Ukraine. Not the other way around.\n\nhttps:\/\/t.co\/erF9NGr0NS",
    "13":"Finally a project that isn’t a scam 😮‍💨 #BSCGems $doge #ftx 💟 @BitcoinPride @idirectships @filesxpa @Afif77766287 @SlashiHander @Rajendr93574790 @david_williams0 @kammung20 @CondonDurex @Rixzyx https:\/\/t.co\/q5A3O8Vsxs",
    "14":"@justinsuntron @DylanLeClair_ @HuobiGlobal @FTX_Official https:\/\/t.co\/gejvRHprYy",
    "15":"\"The Bankman-Frieds of the world offer a delusion their victims welcome, and I believe the uncertainty of the times encourages bad decisions even more than the need to keep up with new investment enterprises.\" @titusfilm #FTX #FTXScandal #cryptocurrecy https:\/\/t.co\/VdSznDWBlN",
    "16":"Lastly (for now), @AShendruk rearranged the absurd organizational chart in the bankruptcy filing so we could better read it, annotated it, and contextualized it. With @Nate_DiCamillo and me too. https:\/\/t.co\/h9Zih2dpaV",
    "17":"Second, here's my analysis of today's FTX filing in Delaware bankruptcy court. With stark critiques of accounting, cash management, then use of emojis, the grown-ups are taking charge of the company. https:\/\/t.co\/H5KH5SgSMH",
    "18":"I wrote a few @qz pieces about FTX and forgot to tweet them so here we go. First, here's a running tracker of all the players affected by the FTX dominoes falling. https:\/\/t.co\/rFJKZQAHoj",
    "19":"@ewarren #FTX address it Liz.",
    "20":"https:\/\/t.co\/vVaQM79L7G",
    "21":"@ewarren Could Dems win without FTX $? You pushed @CFPB on us, only right you make a comment. Unless you also received $ from Bankman-Fried. What up Liz?",
    "22":"Chaos in the Cryptocurrency Market as the Top... https:\/\/t.co\/R4Uy2zKKYR #FTX #cryptocurrency",
    "23":"Where did we see this same thing that happened with @SBF_FTX and #FTX ? If you were here long enough you know https:\/\/t.co\/NOHgt4c67z",
    "24":"The FTX implosion is an opportunity to learn https:\/\/t.co\/RXYuRXJ6eX",
    "25":"Bahama homes were purchased with FTX corporate funds https:\/\/t.co\/amGxHdyACa",
    "26":"Another story created by #CNBC to distract you &amp; take your attention away from the world biggest Ponzi scheme money laundering political mafia like organization! The Biden Mafia has devastated this nation with support and backing of US REGULATORS #news #Ftx https:\/\/t.co\/52olLQJfpH",
    "27":"@ShrikeTron @cmdicely @Popehat The claims site should be interesting as more claims accumulate there.  https:\/\/t.co\/oEIlSN6azP",
    "28":"@SenWarren @usedgov @TheJusticeDept SundaeSwap labs is Ada cardano based and involves investing heavily with FTX. Users are down 93% Year to Date. A Stablecoin due needs to be regulated Ma’m",
    "29":"@ShrikeTron @Popehat @cmdicely Quite the read about FTX.",
    "30":"@elonmusk @AutismCapital A little due dillegence next time. Guess it's very clear the impact of family and education in your life. But, he is just another victim. Poor @SBF_FTX. @VivekGRamaswamy",
    "31":"Will the politicians who received money from FTX, now give that money back?",
    "32":"@POTUS How about you and the rest of the democrats, give back all of the money you laundered through FTX.",
    "33":"@awealthofcs There it is: hire a private TS concert in the Bahamas, sell all tickets as a scalper and @SBF_FTX is back afloat.",
    "34":"@ewarren FTX says \"Wayminn\".",
    "35":"@JagoeCapital @SolanaFndn @FTX_Official @AlamedaResearch @UnrollHelper unroll",
    "36":"@hookdump @thebadstats Bret is baelessly trying to tie the crash of FTX to other conspiracy theories... probably the WEF \/ NWO, but he's not explicit here\n\nHe has spent the past few years cultivating an audience of gullible conspiracy theorists, and they're eating this type of content up from him",
    "37":"@carlitoscohones @BretWeinstein Lol what does this even mean?\n\nFTX got a lot of money by scamming wealthy investors. They used that money on a variety of different things, including a wide advertising campaign\n\nPaying for a patch on an umpire uniform isn't that different from, say, paying for billboard space",
    "38":"@formal_llama @BretWeinstein Bret is trying to create a nonexistent link between the crash of FTX and some other yet-to-be-explained conspiracy theory, because he makes a lot of money by selling conspiracies to gullible fools",
    "39":"How could a much-celebrated billionaire be reduced to virtually nothing in a matter of days?  @titusfilm #SamBankmanFried #FTX #FTXScandal #cryptocurrecy https:\/\/t.co\/tuDrJZBqbH",
    "40":"@jasondebolt End wokeness. One step at a time. Thanks @SBF_FTX",
    "41":"And Biden said Roe v. Wade can't be codified\n\nAnd SCOTUS said no student loan forgiveness\n\nAnd the #2 Dem donor bankrupted FTX\n\n...All after the election 9 days ago. https:\/\/t.co\/5qCZ590BgM",
    "42":"Never seen 'such a complete failure' of corporate controls, says new #FTX CEO  https:\/\/t.co\/IkSD7MDNXQ \"The concentration of control in the hands of a very small group of inexperienced, unsophisticated and potentially compromised individuals” was unprecedented... https:\/\/t.co\/twKX85mnO6",
    "43":"@packers1006 @EricGarment @Side_Bpodcast @BillShaikin Just do like, any search about ftx",
    "44":"Well that didn’t age well…  maybe you should change the way you look at money by not being corrupt. #ftx #FTXScandal https:\/\/t.co\/wN0I0TQ3Wr",
    "45":"the netizen journalism on the FTX situation has shifted the way I look at the MSM and Elon. mind blown.",
    "46":"@wtfgreen @MarioNawfal are u asking about FTX money?",
    "47":"@LegParade I think FTX has them fk’d. No coincidence daily options for futures opened up. They’re thirsty for liquidity.",
    "48":"@RepThomasMassie FTX … then to the DNC …",
    "49":"What a year 📅 ... I still remember desperately trying to withdraw my #LUNA and #UST from the #Terra #cryptocrash a while back. Can't believe that it has barely been a couple months since then and we're seeing the same with #FTX https:\/\/t.co\/CEoTmbFeBV",
    "50":"@PeterSchiff FTX is not crypto. FTX was a bank. That was the problem.",
    "51":"FTX and all those that got paid for endorsements and Ad's being sued.\nI guess they are going to go some \"things\"!\nI really dont care if they do, do you?",
    "52":"@flufclub @fairus86994036 @FTX_Official Some 16 year old kid in China stole $12000 in BNB from me I was heart broken. He was popping dom perignon, winners\/losers.",
    "53":"@flufclub @fairus86994036 @FTX_Official It’s only cuz I remember how devastated I was from my first rug. A bunch of people angry together made me feel like something. But nothing ever came of it. Moneys gone, next! If you aren’t ready to keep moving crypto ain’t for ya",
    "54":"@AlexBerenson @SBF_FTX @sequoia Where all the money at?",
    "55":"@MercedesAMGF1 @amgmotorsport @PET_Motorsports Where’s FTX tho? 😅",
    "56":"@HashBastardsNFT Haha He's not that broke just FTX is.\n\nHe has another entity called Emergent Fidelity which holds 472 million worth of Robinhood shares he was actually trying to sell off through Signal the messaging app",
    "57":"You know what’s wild? FTX was founded in 2019. \n\n3 years ago. And everyone believed all of this sudden money was totally fine.",
    "58":"@unusual_whales Feel bad for Larry David getting caught up in this. He was clearly used for the comedic effect as being the least likely person to invest in crypto. Which is 100% true, and now the comedian is being sued for it. If anything Larry was warning people! FTX is a joke!",
    "59":"Hmmm 🤔 FTX fell apart and now they’re at odds it appears. SMH A mess. Lol https:\/\/t.co\/LGGRfPmcRG",
    "60":"FTX Files Chapter 11 Bankruptcy, SBF Steps Down as CEO. Very sad for #crypto. Greed playing its hand here, trying to expand quick and leverage with other peoples' money. https:\/\/t.co\/BLPHcZkXV3",
    "61":"Unlike @FTX_Official, @rocketbotpro &amp; @MergeBCDG  are 100% solvent. Fun times! 😄@SBF_FTX \n👍 @cz_binance  \n\n🎁 Giveaway $10 BUSD | 24fr\nRT ❤️ Follow @rocketbotpro \n\nLet's list #MERGE on @binance",
    "62":"@cz_binance My ❤️ goes out to the people who lost their money to the ftx platform, and to the people who lost money when bitcoin lost another 4k in value. All crypto is a risky asset, not even btc is safe. Regulation needs to be in place before I reinvest a dime back into crypto.",
    "63":"@SpeakerPelosi @HouseDemocrats Cheaters. FTX MONEY LAUNDERING. WELL DONE @TeamPelosi @SpeakerPelosi",
    "64":"And you thought the film Contagion was about a virus...\n#crypto\n#Ftx\n#SBF_FTX https:\/\/t.co\/xdWWZIlEFl",
    "65":"@JDCocchiarella FTX",
    "66":"If all the people who bought #Bitcoin on FTX had pulled and put it into a wallet, they’d have saved themselves, and the BTC price would be through the roof. Price doesn’t move when it’s fake BTC being exchanged. https:\/\/t.co\/ivi4GukAlu",
    "67":"I suspect that's a closer analogy to what actually happened with Alameda than violations of Kelly. The theories Matt Levine floats here are consistent with the following story (in games a bit more complicated than RPS, but structurally the same).\n\nhttps:\/\/t.co\/VQ7dfLMZ5p",
    "68":"@Chris_L_HP @thebradfordfile Yes, I am pointing to the judges who passed it. It’s ironic because the people complaining about FTX are the same ones who benefit from Citizens United.",
    "69":"Don't Miss Out on #Crypto: Larry David #FTX #Commercial - #YouTube\n\n#Bitcoin #FTXFALLOUT  https:\/\/t.co\/gtX9DsDjkA",
    "70":"#529 Plan Ratings, #FTX Fiasco, #Twitter Meltdown, Best US Islands, #Kherson Liberation - #Travel Blogger Buzz https:\/\/t.co\/HaoBeyZ6fN https:\/\/t.co\/ePrLDP1WjT",
    "71":"When you are compared unfavorably to Enron, things are bad.  https:\/\/t.co\/WTLcB9EajQ",
    "72":"@opensea FTX",
    "73":"Where is Zelensky putting the money now that the Democrats FTX has gone bankrupt? How are they laundering the new money?! https:\/\/t.co\/psQSTTAHDs",
    "74":"https:\/\/t.co\/Wb9fDmnugx",
    "75":"The lawsuit against cryptocurrency exchange FTX argues their celebrity status made them culpable for promoting a failed business model. https:\/\/t.co\/GfEmWH3RhZ",
    "76":"@yesimorhun The \"effective altruism\" movement is much in the news due to the unfortunate (yet hilarious) meltdown of FTX, led by a self-proclaimed EA guy. Many now see EA as a convenient facade for unbridled rapacious greed.",
    "77":"@kevinolearytv @AbuDhabi @ABC @RebeccaJarvis @FTX_Official Saying you’ll work with sbf again……I’m sure the Ponzi scheme made you a lot of money",
    "78":"@SBF_FTX This you bro? https:\/\/t.co\/4JLSVNFXxY",
    "79":"The Collapse of a Cryptocurrency Guru https:\/\/t.co\/IVPbxrSW2w via @titusfilm #SamBankmanFried #FTX #FTXScandal #cryptocurrecy",
    "80":"@SBF_FTX https:\/\/t.co\/qrSaBxUtCz",
    "81":"@BuzzPatterson It doesn't pay Democrats well enough for them to care. Not like the multi-millions they got from FTX, which got the money from Ukraine, which got the money from taxpayers of the United States.",
    "82":"It turns out the FTX dude was not jacked up on speed in boffing everyone in his condo. His 'life coach' says he was undersexed and not on drugs. Just like the rest of us.",
    "83":"@BillsMafiaJedi @Union_247 @PagnattiJr I lost because the CEO of FTX was a scammer, not because investing in bitcoin was a bad thing.  I just used the wrong exchange to hold my coins.",
    "84":"@AlderLaneEggs @FTX_Official @SBF_FTX Any other person would have been arrested already",
    "85":"and 5 other countries.\n\nYou’d be able to apply for the cards via the card section in the app, once you’re onboarded to the beta program.\n\nNB: Zeenah App is currently in Beta test mode. \n\n#Fintech #Zeenah #CryptoPay #BNB #FTX \n\n 🌎 https:\/\/t.co\/9xcUHYI6Kq",
    "86":"Absolutely insane thread and @FTX_Official @SBF_FTX. It appears some people need to go to jail. https:\/\/t.co\/BYFtPXlBDU",
    "87":"@fairus86994036 @FTX_Official Ur never getting a cent back welcome to crypto",
    "88":"@SiliconPlayer @shookster1000 @MattsIdeaShop So, you’re telling us you believe in coincidences?  Maybe do some basic reading and apply critical thinking.  Here’s a benign article compliments of the mainstream news media from back in March to get the wheels turning.  https:\/\/t.co\/duMc4IJ3w1",
    "89":"@business More than FTX, I hope he is forever remembered for shining light into wokeism and killing that BS.",
    "90":"Oh man that’s tough 🙃\n\nSingapore’s Temasek to write down its $275M FTX investment to $0 https:\/\/t.co\/bguroAulcE",
    "91":"🦾 #altcoins #ETH #ftx 💬 @ecosteer @TaylorMade721 @SaraBerthin @hot_travel_gear @ThePowderedNutz @GIS_Wizard @gibb_marlo @BarnabasBahenda @Jean_G_Evans https:\/\/t.co\/R2T0hmuAoG",
    "92":"@riceoverbitches @SBF_FTX @CptHodl @Gemini 90% of crypto should be arrested and thrown in prison honestly, everybody at safemoon, ftx, Gemini, milliontoken etc. All frauds",
    "93":"So many unethical fraudsters in crypto right now, @SBF_FTX @CptHodl @Gemini best to just go all cash rather than get defrauded by these clowns.",
    "94":"@SBF_FTX can i have $80k to pay for college",
    "95":"@thebradfordfile You can bet your ass the rino's were in on it as well.  I have a feeling this ftx deal is bigger than you can imagine.   I would put money on it that is why Tom Brady got divorced.",
    "96":"@tequila_pete Next thing you know he's hiring @SBF_FTX",
    "97":"@RBReich FTX MONEY LAUNDERING BY DEMOCRATS!",
    "98":"@thebradfordfile FTX",
    "99":"https:\/\/t.co\/WPAQloLFFU"
  },
  "date":{
    "0":1668759722000,
    "1":1668754564000,
    "2":1668753855000,
    "3":1668752829000,
    "4":1668747730000,
    "5":1668744748000,
    "6":1668744216000,
    "7":1668743555000,
    "8":1668742918000,
    "9":1668740093000,
    "10":1668739812000,
    "11":1668738092000,
    "12":1668737664000,
    "13":1668735040000,
    "14":1668734170000,
    "15":1668733440000,
    "16":1668733034000,
    "17":1668733034000,
    "18":1668733033000,
    "19":1668732017000,
    "20":1668731917000,
    "21":1668731841000,
    "22":1668731643000,
    "23":1668729815000,
    "24":1668728968000,
    "25":1668728964000,
    "26":1668726001000,
    "27":1668724966000,
    "28":1668724207000,
    "29":1668720729000,
    "30":1668720520000,
    "31":1668720376000,
    "32":1668717460000,
    "33":1668717421000,
    "34":1668715188000,
    "35":1668713567000,
    "36":1668713227000,
    "37":1668713080000,
    "38":1668712883000,
    "39":1668711599000,
    "40":1668711450000,
    "41":1668711120000,
    "42":1668708181000,
    "43":1668706765000,
    "44":1668706646000,
    "45":1668706299000,
    "46":1668705274000,
    "47":1668704593000,
    "48":1668704207000,
    "49":1668704191000,
    "50":1668703969000,
    "51":1668703901000,
    "52":1668703762000,
    "53":1668703704000,
    "54":1668703469000,
    "55":1668703399000,
    "56":1668702285000,
    "57":1668701877000,
    "58":1668701412000,
    "59":1668700655000,
    "60":1668699625000,
    "61":1668699452000,
    "62":1668699446000,
    "63":1668698347000,
    "64":1668698344000,
    "65":1668697743000,
    "66":1668697463000,
    "67":1668697327000,
    "68":1668697212000,
    "69":1668697050000,
    "70":1668697022000,
    "71":1668696002000,
    "72":1668695139000,
    "73":1668694854000,
    "74":1668693633000,
    "75":1668692042000,
    "76":1668691326000,
    "77":1668691111000,
    "78":1668691077000,
    "79":1668689600000,
    "80":1668689571000,
    "81":1668689204000,
    "82":1668688749000,
    "83":1668687940000,
    "84":1668682069000,
    "85":1668681902000,
    "86":1668678517000,
    "87":1668670707000,
    "88":1668664439000,
    "89":1668663845000,
    "90":1668663781000,
    "91":1668662480000,
    "92":1668661717000,
    "93":1668660167000,
    "94":1668657857000,
    "95":1668656301000,
    "96":1668655743000,
    "97":1668655507000,
    "98":1668655489000,
    "99":1668654522000
  },
  "polarity":{
    "0":-0.1777777778,
    "1":0.0,
    "2":-0.3,
    "3":0.35,
    "4":0.4333333333,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":-0.2,
    "9":-0.0833333333,
    "10":-0.0228571429,
    "11":0.0,
    "12":-0.125,
    "13":0.0,
    "14":0.0,
    "15":0.1840909091,
    "16":0.0,
    "17":-0.1,
    "18":0.025,
    "19":0.0,
    "20":0.0,
    "21":0.3619047619,
    "22":0.5,
    "23":-0.0166666667,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":-0.1601851852,
    "29":0.0,
    "30":-0.1095833333,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":-0.16875,
    "37":0.1479166667,
    "38":-0.125,
    "39":0.0,
    "40":0.2,
    "41":0.0,
    "42":0.0105218855,
    "43":0.0,
    "44":-0.5,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.1375,
    "50":0.0,
    "51":0.2,
    "52":-0.15,
    "53":-0.01,
    "54":0.0,
    "55":0.0,
    "56":0.1666666667,
    "57":0.1722222222,
    "58":-0.070625,
    "59":0.3125,
    "60":-0.1493055556,
    "61":0.375,
    "62":0.25,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":-0.5,
    "67":0.0416666667,
    "68":0.1,
    "69":0.0,
    "70":1.0,
    "71":-0.7,
    "72":0.0,
    "73":0.1704545455,
    "74":0.0,
    "75":-0.5,
    "76":0.1958333333,
    "77":0.5,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.6,
    "84":-0.125,
    "85":0.125,
    "86":-0.55,
    "87":0.4,
    "88":0.0,
    "89":0.45,
    "90":-0.2722222222,
    "91":0.0,
    "92":0.6,
    "93":0.5952380952,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0251354287,
    "1":0.0251354287,
    "2":0.0251354287,
    "3":0.0251354287,
    "4":0.0251354287,
    "5":0.0251354287,
    "6":0.0251354287,
    "7":0.0251354287,
    "8":0.0251354287,
    "9":0.0251354287,
    "10":0.0251354287,
    "11":0.0251354287,
    "12":0.0251354287,
    "13":0.0251354287,
    "14":0.0251354287,
    "15":0.0251354287,
    "16":0.0251354287,
    "17":0.0251354287,
    "18":0.0251354287,
    "19":0.0251354287,
    "20":0.0251354287,
    "21":0.0251354287,
    "22":0.0251354287,
    "23":0.0251354287,
    "24":0.0251354287,
    "25":0.0251354287,
    "26":0.0251354287,
    "27":0.0251354287,
    "28":0.0251354287,
    "29":0.0251354287,
    "30":0.0251354287,
    "31":0.0251354287,
    "32":0.0251354287,
    "33":0.0251354287,
    "34":0.0251354287,
    "35":0.0251354287,
    "36":0.0251354287,
    "37":0.0251354287,
    "38":0.0251354287,
    "39":0.0251354287,
    "40":0.0251354287,
    "41":0.0251354287,
    "42":0.0251354287,
    "43":0.0251354287,
    "44":0.0251354287,
    "45":0.0251354287,
    "46":0.0251354287,
    "47":0.0251354287,
    "48":0.0251354287,
    "49":0.0251354287,
    "50":0.0251354287,
    "51":0.0251354287,
    "52":0.0251354287,
    "53":0.0251354287,
    "54":0.0251354287,
    "55":0.0251354287,
    "56":0.0251354287,
    "57":0.0251354287,
    "58":0.0251354287,
    "59":0.0251354287,
    "60":0.0251354287,
    "61":0.0251354287,
    "62":0.0251354287,
    "63":0.0251354287,
    "64":0.0251354287,
    "65":0.0251354287,
    "66":0.0251354287,
    "67":0.0251354287,
    "68":0.0251354287,
    "69":0.0251354287,
    "70":0.0251354287,
    "71":0.0251354287,
    "72":0.0251354287,
    "73":0.0251354287,
    "74":0.0251354287,
    "75":0.0251354287,
    "76":0.0251354287,
    "77":0.0251354287,
    "78":0.0251354287,
    "79":0.0251354287,
    "80":0.0251354287,
    "81":0.0251354287,
    "82":0.0251354287,
    "83":0.0251354287,
    "84":0.0251354287,
    "85":0.0251354287,
    "86":0.0251354287,
    "87":0.0251354287,
    "88":0.0251354287,
    "89":0.0251354287,
    "90":0.0251354287,
    "91":0.0251354287,
    "92":0.0251354287,
    "93":0.0251354287,
    "94":0.0251354287,
    "95":0.0251354287,
    "96":0.0251354287,
    "97":0.0251354287,
    "98":0.0251354287,
    "99":0.0251354287
  },
  "subjectivity":{
    "0":0.3444444444,
    "1":0.0,
    "2":0.4,
    "3":0.35,
    "4":1.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.4,
    "9":0.7166666667,
    "10":0.6182539683,
    "11":0.0,
    "12":0.375,
    "13":1.0,
    "14":0.0,
    "15":0.6303030303,
    "16":0.5222222222,
    "17":0.3,
    "18":0.2166666667,
    "19":0.0,
    "20":0.0,
    "21":0.6452380952,
    "22":0.5,
    "23":0.3416666667,
    "24":0.0,
    "25":0.0,
    "26":0.1,
    "27":0.5,
    "28":0.387962963,
    "29":0.0,
    "30":0.3372222222,
    "31":0.0,
    "32":0.0,
    "33":0.1583333333,
    "34":0.0,
    "35":0.0,
    "36":0.20625,
    "37":0.6645833333,
    "38":0.375,
    "39":0.0,
    "40":0.2,
    "41":0.0,
    "42":0.5193939394,
    "43":0.0,
    "44":1.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.30625,
    "50":0.0,
    "51":0.2,
    "52":0.3,
    "53":0.5666666667,
    "54":0.0,
    "55":0.0,
    "56":0.1666666667,
    "57":0.4666666667,
    "58":0.62,
    "59":0.4375,
    "60":0.5409722222,
    "61":0.2,
    "62":0.25,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":1.0,
    "67":0.3458333333,
    "68":0.5125,
    "69":0.0,
    "70":0.3,
    "71":0.6666666667,
    "72":0.0,
    "73":0.4545454545,
    "74":0.0,
    "75":0.3,
    "76":0.6458333333,
    "77":0.8888888889,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.0,
    "83":0.7833333333,
    "84":0.375,
    "85":0.4666666667,
    "86":0.5,
    "87":0.45,
    "88":0.3083333333,
    "89":0.6,
    "90":0.5611111111,
    "91":0.0,
    "92":0.9,
    "93":0.4452380952,
    "94":0.0,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2836787999,
    "1":0.2836787999,
    "2":0.2836787999,
    "3":0.2836787999,
    "4":0.2836787999,
    "5":0.2836787999,
    "6":0.2836787999,
    "7":0.2836787999,
    "8":0.2836787999,
    "9":0.2836787999,
    "10":0.2836787999,
    "11":0.2836787999,
    "12":0.2836787999,
    "13":0.2836787999,
    "14":0.2836787999,
    "15":0.2836787999,
    "16":0.2836787999,
    "17":0.2836787999,
    "18":0.2836787999,
    "19":0.2836787999,
    "20":0.2836787999,
    "21":0.2836787999,
    "22":0.2836787999,
    "23":0.2836787999,
    "24":0.2836787999,
    "25":0.2836787999,
    "26":0.2836787999,
    "27":0.2836787999,
    "28":0.2836787999,
    "29":0.2836787999,
    "30":0.2836787999,
    "31":0.2836787999,
    "32":0.2836787999,
    "33":0.2836787999,
    "34":0.2836787999,
    "35":0.2836787999,
    "36":0.2836787999,
    "37":0.2836787999,
    "38":0.2836787999,
    "39":0.2836787999,
    "40":0.2836787999,
    "41":0.2836787999,
    "42":0.2836787999,
    "43":0.2836787999,
    "44":0.2836787999,
    "45":0.2836787999,
    "46":0.2836787999,
    "47":0.2836787999,
    "48":0.2836787999,
    "49":0.2836787999,
    "50":0.2836787999,
    "51":0.2836787999,
    "52":0.2836787999,
    "53":0.2836787999,
    "54":0.2836787999,
    "55":0.2836787999,
    "56":0.2836787999,
    "57":0.2836787999,
    "58":0.2836787999,
    "59":0.2836787999,
    "60":0.2836787999,
    "61":0.2836787999,
    "62":0.2836787999,
    "63":0.2836787999,
    "64":0.2836787999,
    "65":0.2836787999,
    "66":0.2836787999,
    "67":0.2836787999,
    "68":0.2836787999,
    "69":0.2836787999,
    "70":0.2836787999,
    "71":0.2836787999,
    "72":0.2836787999,
    "73":0.2836787999,
    "74":0.2836787999,
    "75":0.2836787999,
    "76":0.2836787999,
    "77":0.2836787999,
    "78":0.2836787999,
    "79":0.2836787999,
    "80":0.2836787999,
    "81":0.2836787999,
    "82":0.2836787999,
    "83":0.2836787999,
    "84":0.2836787999,
    "85":0.2836787999,
    "86":0.2836787999,
    "87":0.2836787999,
    "88":0.2836787999,
    "89":0.2836787999,
    "90":0.2836787999,
    "91":0.2836787999,
    "92":0.2836787999,
    "93":0.2836787999,
    "94":0.2836787999,
    "95":0.2836787999,
    "96":0.2836787999,
    "97":0.2836787999,
    "98":0.2836787999,
    "99":0.2836787999
  },
  "screen_name":{
    "0":"NeowinFeed",
    "1":"kerr48499",
    "2":"Pr1meMinister_",
    "3":"TheJovialPariah",
    "4":"ScottNover",
    "5":"PhantomSpaceCop",
    "6":"neoofdoom",
    "7":"MaxVonHex",
    "8":"CA_CNC",
    "9":"GIGACHAD2021",
    "10":"MarmotXi",
    "11":"RapidsAware",
    "12":"rmille10",
    "13":"mArtinsjhx1",
    "14":"318_SM",
    "15":"ActonInstitute",
    "16":"ScottNover",
    "17":"ScottNover",
    "18":"ScottNover",
    "19":"lorihoeksema",
    "20":"Tek_Roo",
    "21":"lorihoeksema",
    "22":"Chris_Corey_seo",
    "23":"Eurynomestolas",
    "24":"PeteTerryn",
    "25":"PeteTerryn",
    "26":"RyanMattaMedia",
    "27":"czmyt",
    "28":"reng4567821",
    "29":"czmyt",
    "30":"memegoandmyself",
    "31":"xeroforhire",
    "32":"SeanBurke777",
    "33":"memegoandmyself",
    "34":"ChrisB_Kreme7",
    "35":"MaxVonHex",
    "36":"RationalEye",
    "37":"RationalEye",
    "38":"RationalEye",
    "39":"ActonInstitute",
    "40":"memegoandmyself",
    "41":"realfoodcures",
    "42":"feeonlyplanner",
    "43":"AJ__2K",
    "44":"OnlyCatch22",
    "45":"stickfisher",
    "46":"GIGACHAD2021",
    "47":"MissezOfficer26",
    "48":"anncormican",
    "49":"0xBacktrace",
    "50":"ChifoiCristian",
    "51":"Joe_Leistman",
    "52":"shinu_666",
    "53":"shinu_666",
    "54":"radstrongdoctor",
    "55":"Conner__Meyers",
    "56":"revolt_tyranny",
    "57":"JakePechtel",
    "58":"epoisson8",
    "59":"MissezOfficer26",
    "60":"DDfWplay",
    "61":"DDfWplay",
    "62":"BridgesGipson",
    "63":"Philly4167",
    "64":"feeonlyplanner",
    "65":"Philly4167",
    "66":"th3Crab",
    "67":"bweatherson",
    "68":"rmille10",
    "69":"DylanMRodrigues",
    "70":"FlyerTalkerinA2",
    "71":"gsdiment",
    "72":"WillCoetzee",
    "73":"Nostramo1",
    "74":"jhanselman",
    "75":"annarbornews",
    "76":"vanishingcorp",
    "77":"jason64944736",
    "78":"VeteranInPrayer",
    "79":"ActonInstitute",
    "80":"VeteranInPrayer",
    "81":"shawnmckeown",
    "82":"jojoWFGR",
    "83":"rviper7",
    "84":"MaxVonHex",
    "85":"zinaricoin",
    "86":"9MostTerrifying",
    "87":"shinu_666",
    "88":"McGeeOne",
    "89":"memegoandmyself",
    "90":"0xBacktrace",
    "91":"US30ALIEN55",
    "92":"RitterFinancial",
    "93":"RitterFinancial",
    "94":"brainscoot",
    "95":"Anthony90872670",
    "96":"MaxVonHex",
    "97":"Philly4167",
    "98":"Philly4167",
    "99":"msepiderm"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":20,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":3,
    "15":6,
    "16":1,
    "17":1,
    "18":2,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":19,
    "27":1,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":24,
    "39":5,
    "40":1,
    "41":6,
    "42":0,
    "43":52,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":1,
    "49":3,
    "50":49,
    "51":1,
    "52":1,
    "53":1,
    "54":1,
    "55":0,
    "56":3,
    "57":1,
    "58":2,
    "59":1,
    "60":1,
    "61":2,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":2,
    "78":0,
    "79":3,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":3,
    "85":2,
    "86":1,
    "87":12,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":2,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":3,
    "16":1,
    "17":1,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":8,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}