{
  "full_text":{
    "0":"With the holiday season coming upon us, remember to shop through amazon smile this holiday season. A portion of your purchase can go to Jericho Foundation anytime you shop through https:\/\/t.co\/P6OxPWDory! Why not give back while doing your holiday shopping? #amazonsmile #holidays https:\/\/t.co\/rMTRTFaE1q",
    "1":"At COP27, Lula puts Brazil at Forefront of Climate Battle, vows to stop Destruction of Amazon Rainforest - https:\/\/t.co\/kdfstSrNxi https:\/\/t.co\/oBBeRtYsUd",
    "2":"#ets2022 Conference Special!Flash Sale for Thursday, November 17th: https:\/\/t.co\/Zuptj3hLhh\n\n15 New Testament Words of Life by @NijayKGupta is $4.99.\nTopical Preaching in a Complex World by Sam Chan and Malcolm Gill is $3.99.\n+ many more! \n\n@ETSJETS https:\/\/t.co\/vdHOnPnoE6",
    "3":"Support Flint Odyssey House while you score great holiday deals at no extra cost when you shop at https:\/\/t.co\/N8LIx06ns3. Just choose Flint Odyssey House and Amazon will make a donation to us with every purchase! https:\/\/t.co\/2nR5oKjgYH",
    "4":"Trust me, buy this. https:\/\/t.co\/OSuoXJaxyW",
    "5":"Amazon is laying off 10,000 technical workers. \n\nhttps:\/\/t.co\/DIfwuFMYN4",
    "6":"BLAZIN' SCAIRY TALES - BY BLAZE MCROB\n\nhttps:\/\/t.co\/kqkGIOuSob\n\nhttps:\/\/t.co\/YylizLrqcG\n\n#horror #darkfiction #paranormal #occult #fairytales #shortstories #ebooks #ooky #spooky \n\nThis is a book of Fairy Tales, but it is not for children. https:\/\/t.co\/2cK3i6bqCC",
    "7":"My Radio Station includes my #googlenesthubmax &amp; my #amazon #echoshow along with a #uniden scanner, an #anytone dualbander #VHF #UHF &amp; an anytone #10Meters radio, along with an emergency power cell - #gmrs #hamradio #amateurradio #myalbion https:\/\/t.co\/sqTJ3O7bUX",
    "8":"🔔 NOW AVAILABLE! \nThe Jesus Handbook emphasizes a diversity of perspectives and provides a spectrum of possible interpretations rather than a single unified portrait of Jesus.\n\nOrder a copy today. https:\/\/t.co\/XvemLqI8Ge https:\/\/t.co\/kTwGu2NfkE",
    "9":"@gwynsdeathsong @flea333 @RHCPchad @ChiliPeppers Snag these bad boys on Amazon and you’re set! The Detroit ticket? I bought it online and opted for will call pick up instead of shipping! https:\/\/t.co\/LHJu3ZcWdY",
    "10":"@LisaBloom You do know lay offs are happening every where!   Even @amazon is laying off I’m sure they’re not getting any severance pay.  You seemed obsessed with @elonmusk",
    "11":"Let Heaven and Nature Sing - Hannah and her husband published another book together last year. He's the illustrator, and she's the word painter. This Advent book takes us through scripture, highlighting the natural elements of the Christmas story. https:\/\/t.co\/cSZKidetI8 4\/4",
    "12":"Expecting Emmanuel - Written by a Mennonite pastor, this book looks at the lives of eight women in the Bible who impacted the nativity story. It's a contemplative offering, including prayers and liturgies, alongside artwork from Michelle Burkholder. https:\/\/t.co\/PBFOG7l7vT 3\/4",
    "13":"He's in love with a #cute #zombie #girl \n\n#KindleVella \n\nhttps:\/\/t.co\/RUAL9qcANM https:\/\/t.co\/WXiq5o4n6q",
    "14":"Amazon has launched a new virtual healthcare service https:\/\/t.co\/6VnKygiDxu via @Verge @HByD_UMich #healthbydesign",
    "15":"Our annual Christmas Store is less than a month away, and our inventory is very, very low.  Please consider going to our Amazon Wish List,  https:\/\/t.co\/jbrxILlrqO, or click here to see the printed list in our fall newsletter  https:\/\/t.co\/ihq4rgRLQt. https:\/\/t.co\/Sh7cf4YWil",
    "16":"20% off Code: V7ZOG3G3 + 30% Coupon\n$33.49\n1520P 20MP Trail Camera, Hunting Camera with 120°Wide-Angle Motion Latest Sensor View 0.2s Trigger Time Trail Game Camera with 940nm No Glow and IP66 Waterproof 2.4” LCD 48pcs for Wildlife Monitoring https:\/\/t.co\/4W18m5PDAW #AD",
    "17":"@LayahHeilpern Bitcoin is following the Amazon bubble pop from the dot com era",
    "18":"Ran into president Lula da Silva at the Brazil Pavilion! He vowed Brazil could be a global climate leader, especially in fighting against deforestation in the Amazon, and would ask to host COP30. https:\/\/t.co\/VDqyUBjMWu",
    "19":"At COP27, Lula puts Brazil at Forefront of Climate Battle, vows to stop Destruction of Amazon Rainforest https:\/\/t.co\/lkyxNz9i2H",
    "20":"@Izakito09 O nome do filme é \"Mariposas Verdes\" tá la na Amazon prime AMG!!!",
    "21":"and im getting a 100 dolar ebay card from my mom and idk how much on an amazon card, probably like 50",
    "22":"@PickyBookworm Tasked by God and targeted by evil, a little girl teams up with a resurrected warrior. (available on Amazon) https:\/\/t.co\/3FizQQmnpR",
    "23":"@jakeinqueens @StopAntisemites To be fair amazon has a Jewish ceo",
    "24":"Two weeks from the release of \"Murder and Mocha,\" my cozy mystery and first book! Co-written with the inimitable @Quiana2001 and up for pre-order now! Get yours before they run out of e-books, which is a thing that could happen, I don't know! \n\nhttps:\/\/t.co\/MpDbIYJIAe",
    "25":"50% off with code: 504FEZUU\nChicken Coop Accessories Chicken Signs, Beware of Chicken Sign Funny Chicken Ornament, Rustic Metal Aluminum Chicken Coop Signs 8\"*12\" https:\/\/t.co\/xx8rGTfubk #AD",
    "26":"Are Your Fingers Sticky Yet?\n\nBrown Sugar (2009 Remaster) by The Rolling Stones \nhttps:\/\/t.co\/t8wfz0Uyf3",
    "27":"Amazon need to hurry and take they money so I can lock my damn card 🤣",
    "28":"Liked on YouTube: The Best Mobile Gaming Accessory.. Ever? #Shorts https:\/\/t.co\/jd45xUlLCs Thank you for watching!\nBuy My BLUE Mat :https:\/\/t.co\/fGApGGd7Rh\nWebsite( Mail-ins are currently closed) : https:\/\/t.co\/iSK5fuGlC4\nSecond Channel: https:\/\/t.co\/GqpgmDnsGx\nAsk a Question …",
    "29":"Amazon reportedly plans to lay off about 10,000 employees starting this week https:\/\/t.co\/NgTlNPehVd",
    "30":"@HannahRubys Girl, I have three children, two under two and frequently forget things I need immediately. I do a lot of Amazon 😅 can I have the link because omg I need it",
    "31":"@MJPOC @DrSid_S Alleviated when the replacement copy you ordered on Amazon arrives two days later. 😉",
    "32":"https:\/\/t.co\/Kv5QVZPpZa https:\/\/t.co\/AFvUVVltry",
    "33":"Fascinated by the ancient Near East? Want to expand your biblical study? Basics of Akkadian provides all of the essentials tools to step into this historic language. \n\nhttps:\/\/t.co\/pCbvcmo46f\n\n#ancientlanguages #readhistory #languageworkbook #studytools https:\/\/t.co\/GMWfwQJ3Tf",
    "34":"@joyctilton it isn't on amazon prime. you put in the word family and you get paw patrol, blaze and the monster machines, super wings, and other kids shows. lol.",
    "35":"@POTUS I’m glad Brazil has made the commitment to stop the deforestation of the longs of the world, the amazing Amazon Forest despite of their current President irresponsible behavior for the past few years.\nThere is still hope!",
    "36":"@soundslikecanoe @channingrome It’s definitely important to diversify across several marketplaces.\n\nOn the flip side, Amazon is going okay for me but Walmart recently suspended my seller account. There seller support is awful and I’m now on day 8 without any responses.",
    "37":"Question for all those insincere trolls flooding New Twitter:\n\nWho(the Fuck) Are You [Explicit] by The Who\nhttps:\/\/t.co\/EWjWcHckeS",
    "38":"The Wheel by Jerry Garcia \n#prophetic\n\nhttps:\/\/t.co\/mxC0TlkIdb",
    "39":"Tis the season for preparing feasts and shopping for gifts!  Support OLC whenever you shop at Amazon or Kroger.  Choose OLC as your charity and they will donate to OLC with every purchase! https:\/\/t.co\/gyungyc33E",
    "40":"@3HDMonsta @BlvckBulmaa Facts. There’s a comic book out on Amazon called Black Sands. It’s pretty good. There was talk that it’s going to get an animated series, with the brothers who own a anime studio in Japan.",
    "41":"@ratking1989 kroger would be the best bet, but taking a lyft or uber just to get that would be a bit pricy. I was thinking amazon should have something like that, but I am not having much luck finding them. maybe you just have to type is right.",
    "42":"Three in One offers readers a rich, and practical exploration of the Trinity. It uses various analogies to explain the Trinity, such as:\n- Light\n- Water\n- The Celtic knot\n- The totem pole\n- Musical harmonies\n- The human body\n- The family\n\nhttps:\/\/t.co\/hkUlEsfYNm https:\/\/t.co\/8VdxE91UIL",
    "43":"Liked on YouTube: Hacking Tesla's AutoPilot For $20 😲... Sorry Elon #Shorts https:\/\/t.co\/gugbNuGp8f Thank you for watching!\nBuy My BLUE Mat :https:\/\/t.co\/fGApGGuJfR\nWebsite( Mail-ins are currently closed) : https:\/\/t.co\/iSK5fuoKKw\nSecond Channel: https:\/\/t.co\/GqpgmDF457\nAsk a …",
    "44":"Liked on YouTube: A Laser TV.... in your pocket? - How do Laser Projectors Work? https:\/\/t.co\/FawOkUQXya Today we find out how a laser projector works from the INSIDE! Get current pricing on the Capsule 3 HERE 👇: \nUS: https:\/\/t.co\/RInHHY4pnK\nUK: https:\/\/t.co\/GHkUOlJOFG\nDE: …",
    "45":"Scott’s ex-husband, tech mogul Jeff Bezos, also revealed on November 14 his intention to donate the majority of his vast wealth to charity—although it is unclear what organizations the Amazon founder will prioritize. https:\/\/t.co\/YBhbASIKme",
    "46":"The online retail giant saw sizable profits during the COVID-19 pandemic, but revenue growth slowed as consumers relied less on e-commerce. https:\/\/t.co\/DQ0o43YA7Q",
    "47":"Robert Hunter at his Finest!\n\nEasy Wind (2017 Remaster) by Grateful Dead on Amazon Music\nhttps:\/\/t.co\/zkttOitw9v",
    "48":"Devils, Voices &amp; Sorcery:\n\nApocalyptic Poetry\nin the Spirit of Liberation\nFrom Psychiatric Slavery\n\nBy Mark C. LaRose Jr.\n\nThis book is a compilation\nof my first three Kindle e-books\nin print.\n\nPlease share this post.\n\n#writerslift #writerscommunity #poet\n\nhttps:\/\/t.co\/dV9baOL6ZV",
    "49":"“Why doesn’t the NBA punish Amazon?”\n\nA question from a very smart person https:\/\/t.co\/4RB7dXnxje",
    "50":"Futuristic projects that were once a staple of Big Tech line items are getting squeezed in this “we definitely can’t afford that anymore” economy. #layoffs #alphabet #Amazon https:\/\/t.co\/6BLPYYsg9I",
    "51":"Congratulations to @paulmgould on his new release!\n\nA Good and True Story is a much needed book for young adults about living a life that matters.\n\nhttps:\/\/t.co\/WdJGzVWXx6 https:\/\/t.co\/jgYBPoUsL4",
    "52":"Ultimate Dad gift...no need to hold a flashlight anymore. :D https:\/\/t.co\/e4Qo7rdf8G",
    "53":"Amazon Prime will continue to focus on 'exclusive experiences' and savings, exec says https:\/\/t.co\/bxwd3mUd42",
    "54":"@MzShanelly 🤣🤣🤣🤣 He sick of Amazon already",
    "55":"I could actually hear the Amazon driver spitefully flinging my delivery on my porch. Sorry bro. I really like apple juice and you sell it by the case. What choice do I have, really?",
    "56":"A thoughtful read, and my first introduction to Rachel Held Evans. $2.99 as an e-book right now.\n\nhttps:\/\/t.co\/btQDk2AHY0",
    "57":"(2\/2) We also have a donation box at Pet Supplies Plus - Wyoming, MI where you can drop off items! Volunteers empty it regularly,so rest assured we will get whatever is dropped off.\n\nThank you all for your help! 💜\n\nAmazon: https:\/\/t.co\/CJrHwO5Sdu\n\nChewy: https:\/\/t.co\/x9jOBiYFjO",
    "58":"@p_alvesoliveira @amazon Congrats!",
    "59":"If you've got an Amazon #Alexa #smartdevice, this feature might interest you.  https:\/\/t.co\/mTcEneopiN https:\/\/t.co\/Kx4ROQbeUu",
    "60":"@jbosco45 March 15. Pre-order from Amazon (or DM your address!) https:\/\/t.co\/IbI957Ce5Z",
    "61":"Mass group messages over social media for Amazon jobs are scams https:\/\/t.co\/zlxUbI7f6d",
    "62":"Check out this quote: \"“Okay, you get ready to grab the tablet, and…\" - \"Snow Crash: A…\" by Neal Stephenson https:\/\/t.co\/UGG5cLI84u https:\/\/t.co\/GvyiTrw8X3",
    "63":"Underwear Party Week is coming up from Monday, December 5 through Friday, December 9! \n\nCheck out our wish list below and head to our website for all of the details and a link to our Amazon wish list: https:\/\/t.co\/zwmtz4q7NW https:\/\/t.co\/kowMvTzmEh",
    "64":"Really is a let down @amazon. I don’t see how I will continue using it. The only reason I used it over other services was to be able to listen to specific tracks and tell Alexa to play worship songs for my kids. https:\/\/t.co\/CuSMlweAnp",
    "65":"Join UNITED TOMORROW, Thurs.,Nov.17 at any of their offices for a LEASING PARTY!  Sign your lease for next year,enter to win one of five $100 Amazon gift cards when you sign with us for the 2023\/24 school year!⁠ Open 9 am - 5 pm \n989.772.2222⁠ https:\/\/t.co\/BPdDRBpLzr\n*Sponsored https:\/\/t.co\/WaCQjuiwAM",
    "66":"Devils, Voices &amp; Sorcery:\n\nApocalyptic Poetry in the Spirit of Liberation From Psychiatric Slavery\n\nBy Mark C. LaRose Jr.\n\nThis book is a compilation of my first three e-books. \n\nThe paperback edition is submitted and pending review. \n\nKindle e-book: \n\nhttps:\/\/t.co\/qlYAW0JSkg",
    "67":"@ssjlayne05 epic. i plan to get some punkorama cds, although on ebay rather than amazon because theyre often sold for dirt cheap there",
    "68":"ETS Conference Special!\n\n—Religious Freedom in a Secular Age by @mbird12\n—Why Is There Suffering? by Bethany N. Sollereder\n—Seasons of Sorrow by @challies\n—More Than a White Man's Religion by @AbduMurray\n\nhttps:\/\/t.co\/RNTblLBngC\n\n#ets2022 @ETSJETS https:\/\/t.co\/zCuMv2WKK1",
    "69":"SLE Key Club is sponsoring the Giving Tree to help 3 SLE families in need this season. Starting 11\/22 students can go to Student Services &amp; pick an ornament off the Tree; return unwrapped w\/the tag by Dec 20 or Ship from Wish Lists https:\/\/t.co\/Ch58GoffDl \nhttps:\/\/t.co\/3FVoXeHZHg https:\/\/t.co\/1xq9C5sHco",
    "70":"Toys, crafts and games are now being collected for our annual EMUCU Toys for Mott donation drive. Stop into one of our locations to drop off items or donate through our Amazon wish list today. These items will be donated to @MottChildren's “Mott Toy Shop” https:\/\/t.co\/oZfwmm7Otu https:\/\/t.co\/GS3ejHFE9a",
    "71":"@Don__Tone Check out blink cameras on Amazon, you can get two camera for like $35, there is a yearly subscription fee but it’s worth it in my opinion",
    "72":"Here's how @amazon continues to innovate in automation and robotics amid a backdrop of corporate belt-tightening, by @TechCrunch: https:\/\/t.co\/4oIIv5LSPu \n\n@AmazonreMARS @LocusRobotics @FANUCAmerica @Rivian @agilityrobotics @bionichive",
    "73":"RT MMOGames \"@JerseyFinFan Haha yes that's always a problem with MMOs. It was a crazy decision from Amazon to randomise starting locations - I think that put off groups of friends from the start. At least that's fixed now\"",
    "74":"PARLIAMENT - BY TERRI DELCAMPO\n\nhttps:\/\/t.co\/OpagrcrMFZ\n\nhttps:\/\/t.co\/3f6dRh9Kdv\n\n#horror #darkfiction #paranormal #occult #novel #ebooks #ooky #spooky \n\nA frightening novel blending non-fiction with fiction.  There is legend; there is lore; there is horror. https:\/\/t.co\/UkG4JQnbnK",
    "75":"@412Tickets @Walmart @amazon 216 @luuv2shop $AngelaJanisse",
    "76":"#ETS2022 Conference Special!\nFlash Sale for Wednesday, November 16th!\n\nSeasons of Sorrow by Tim Challies is $4.99\nReligious Freedom in a Secular Age by Michael F. Bird is $2.99\nFour Views on Heaven is $2.99\n+ many more!\n\nShop the sale here: https:\/\/t.co\/FOPvDwxuYE\n\n@etsjets https:\/\/t.co\/dSAM4o0bih",
    "77":"I just listed: 'Reinventing Medicine: Beyond Mind-Body to a New Era of Healing', for 6.50 via @amazon https:\/\/t.co\/Qtb8sBiWpa",
    "78":"#Peloton stock #rallies after expanding relationship with #Amazon to the U.K., Germany - MarketWatch https:\/\/t.co\/sJy03UO8Gh",
    "79":"@ChristyTV I get it too. I’ve had my space heater on in my office since Oct 28. Yay, media buildings. 🥶🙄 thx for the Amazon heated glove rec!",
    "80":"He was always alone https:\/\/t.co\/sYAnDQ9Yan",
    "81":"Amazon founder Jeff Bezos recently warned consumers and businesses they should consider postponing large purchases in the coming months as the global economy contends with a downturn and faces a possible recession.",
    "82":"Amazon's cloud computing unit plans to invest €2.5bn in Spain, boost job creation #Amazon #CloudComputing #Spain https:\/\/t.co\/amNF6l9XuG https:\/\/t.co\/D18DDrzpg4",
    "83":"“$1.4 Trillion Metaverse” Walmart is having a year; YouTube goes after TikTok shopping; California banning rodeos; Amazon has layoffs; Jordan Peele's new podcast; Nike sells NFT sneakers and Ryan Coogler on the music of Wakanda Forever\nhttps:\/\/t.co\/Wx4OSk3HsK",
    "84":"my mom told me im getting a single 100 dollar ebay gift card and i can get another of an unknown amount so im gonna go w amazon, hey that means i can get the bad religion book now! and idk what else, i wonder if amazon sells 2nd hand cds like they do w some other items?",
    "85":"@thehealthb0t https:\/\/t.co\/4Y5vVa10Bs\nBetter selection and it's not freaking Amazon",
    "86":"Your Daily Lou Reed Moment.\nHe was a Genius.\n\nCheck out Sweet Jane (Full Length Version) [2015 Remaster] by The Velvet Underground on Amazon Music\nhttps:\/\/t.co\/wu8lDWXH5n",
    "87":"Excellent 🧵on Amazon's healthcare value proposition https:\/\/t.co\/E4WBrkkwOx",
    "88":"“Hey, Alexa. Tell me news stories about people who got laid off from Amazon because I ask you these stupid questions?” https:\/\/t.co\/u3xgJRhE6d",
    "89":"Here's how @amazon continues to innovate in automation and robotics amid a backdrop of corporate belt-tightening, by @TechCrunch: https:\/\/t.co\/b9jduZrnDq \n\n@AmazonreMARS @LocusRobotics @FANUCAmerica @Rivian @agilityrobotics @bionichive",
    "90":"@WestCoast_Goodz @walmarthelp @Walmart @PFPResellers @JHartFlips @West_Coast_Gemz @ReezyResells @Geny133 That’s terrible my man. I shifted a good portion of my Amazon biz to Walmart and it was going well until this…",
    "91":"Check out my wish list on Amazon for what my family is looking for to help with our homestead https:\/\/t.co\/nlDopC3who We truly appreciate any and all gifts https:\/\/t.co\/ppi7IRNbrc",
    "92":"One of the best books I have read on toxic leadership is \"The Allure of Toxic Leaders: Why We Follow Destructive Bosses and Corrupt Politicians--and How We Can Survive Them.\" Written before all this brouhaha but very timely.\nhttps:\/\/t.co\/BztoeM9AvL",
    "93":"@StopAntisemites @amazon @ajassy These Ashkenazi burning books again",
    "94":"@bryant_burkhart @ToriGlass my bad. \n\nhe’s right the love languages need an overhaul but I think his attempt needs workshopping. another rework was in this book I bought a while ago https:\/\/t.co\/2E3OqhFwlw",
    "95":"I wonder if Alexander The Great had disgruntled staff officers when he occupied Afghanistan?\n\nMy guess is probably yes.\n\n#KilroyWasHere #AlexWasHere\n\nhttps:\/\/t.co\/Xg0FOvOvcU",
    "96":"MORE exciting announcements! My upcoming MM (gay) romance short story Practice Makes Perfect will be available on Kobo and Barnes &amp; Noble as well as Amazon!\n\nhttps:\/\/t.co\/ewr26M07Za\n\nCan't wait til the 30th!\n\n#romancebooks #mmromance #lgbtbooks #LGBTQbookrecs #BookRecommendation https:\/\/t.co\/bTJHdVdg4k",
    "97":"@AmazonHelp Like last night, when the Amazon driver didn’t even bother to pull in the driveway. You have yourselves a real winner with this driver. I’m currently going through all of my packages to make sure everything is there. https:\/\/t.co\/VU2TufCGNd",
    "98":"@AmazonHelp No. I don’t think it will do any good. The packages delivered by USPS were tucked safely up under the porch overhand. The ones delivered by the Amazon driver were tossed onto the wet ground near our front door. At least he\/she did not dump them across the road this time.",
    "99":"Stethoscope sale on Amazon. \n\nAmazon Deal: 3M Littmann Stethoscopes\nhttps:\/\/t.co\/mMXAJlDKlh #Amazon"
  },
  "date":{
    "0":1668696014000,
    "1":1668694144000,
    "2":1668693726000,
    "3":1668693271000,
    "4":1668692909000,
    "5":1668692289000,
    "6":1668692123000,
    "7":1668690471000,
    "8":1668690106000,
    "9":1668689394000,
    "10":1668688873000,
    "11":1668686738000,
    "12":1668686737000,
    "13":1668685543000,
    "14":1668683595000,
    "15":1668681620000,
    "16":1668674069000,
    "17":1668672600000,
    "18":1668672489000,
    "19":1668669303000,
    "20":1668667542000,
    "21":1668666692000,
    "22":1668664224000,
    "23":1668658935000,
    "24":1668656868000,
    "25":1668656114000,
    "26":1668654090000,
    "27":1668653904000,
    "28":1668653803000,
    "29":1668653220000,
    "30":1668651526000,
    "31":1668649925000,
    "32":1668649117000,
    "33":1668646922000,
    "34":1668646635000,
    "35":1668646437000,
    "36":1668645206000,
    "37":1668642276000,
    "38":1668642177000,
    "39":1668639222000,
    "40":1668639134000,
    "41":1668638851000,
    "42":1668638520000,
    "43":1668635787000,
    "44":1668635785000,
    "45":1668633497000,
    "46":1668633304000,
    "47":1668633026000,
    "48":1668629536000,
    "49":1668629521000,
    "50":1668629390000,
    "51":1668629212000,
    "52":1668628729000,
    "53":1668628152000,
    "54":1668628083000,
    "55":1668627726000,
    "56":1668627640000,
    "57":1668627630000,
    "58":1668620519000,
    "59":1668619873000,
    "60":1668618720000,
    "61":1668618064000,
    "62":1668617271000,
    "63":1668616596000,
    "64":1668616515000,
    "65":1668616479000,
    "66":1668615348000,
    "67":1668613093000,
    "68":1668612905000,
    "69":1668612591000,
    "70":1668611347000,
    "71":1668611136000,
    "72":1668609600000,
    "73":1668608325000,
    "74":1668607848000,
    "75":1668607799000,
    "76":1668607720000,
    "77":1668607520000,
    "78":1668606099000,
    "79":1668603459000,
    "80":1668603309000,
    "81":1668601342000,
    "82":1668596043000,
    "83":1668592816000,
    "84":1668587802000,
    "85":1668579915000,
    "86":1668579035000,
    "87":1668569808000,
    "88":1668569753000,
    "89":1668569400000,
    "90":1668569324000,
    "91":1668564303000,
    "92":1668563982000,
    "93":1668563593000,
    "94":1668562213000,
    "95":1668560378000,
    "96":1668560354000,
    "97":1668559821000,
    "98":1668559718000,
    "99":1668559010000
  },
  "polarity":{
    "0":0.1875,
    "1":0.0,
    "2":0.1922727273,
    "3":0.4,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.1428571429,
    "9":-1.0,
    "10":0.0,
    "11":0.05,
    "12":0.0,
    "13":0.5,
    "14":0.1363636364,
    "15":-0.0833333333,
    "16":0.05,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.2,
    "22":-0.2625,
    "23":0.35,
    "24":0.144140625,
    "25":-0.4583333333,
    "26":0.0,
    "27":0.0,
    "28":0.3,
    "29":0.0,
    "30":0.1,
    "31":0.25,
    "32":0.0,
    "33":0.05,
    "34":0.3361111111,
    "35":0.12,
    "36":-0.02,
    "37":-0.1318181818,
    "38":0.0,
    "39":0.0,
    "40":0.3266666667,
    "41":0.4952380952,
    "42":0.125,
    "43":-0.025,
    "44":0.375,
    "45":0.0,
    "46":-0.0833333333,
    "47":0.1166666667,
    "48":0.25,
    "49":0.2785714286,
    "50":0.0,
    "51":0.3040909091,
    "52":0.5,
    "53":0.0,
    "54":-0.7142857143,
    "55":-0.025,
    "56":0.3119047619,
    "57":-0.125,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0333333333,
    "62":0.35,
    "63":0.0,
    "64":0.0699074074,
    "65":0.2666666667,
    "66":0.25,
    "67":0.25,
    "68":0.2232142857,
    "69":0.0,
    "70":0.0,
    "71":0.3,
    "72":0.0,
    "73":-0.12,
    "74":-0.5,
    "75":0.0,
    "76":0.4207589286,
    "77":0.1363636364,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0535714286,
    "82":0.0,
    "83":0.1363636364,
    "84":-0.2342857143,
    "85":0.5,
    "86":0.2333333333,
    "87":1.0,
    "88":-0.8,
    "89":0.0,
    "90":-0.15,
    "91":0.0,
    "92":0.025,
    "93":0.0,
    "94":0.0285714286,
    "95":0.8,
    "96":0.518452381,
    "97":0.175,
    "98":0.18,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0781003063,
    "1":0.0781003063,
    "2":0.0781003063,
    "3":0.0781003063,
    "4":0.0781003063,
    "5":0.0781003063,
    "6":0.0781003063,
    "7":0.0781003063,
    "8":0.0781003063,
    "9":0.0781003063,
    "10":0.0781003063,
    "11":0.0781003063,
    "12":0.0781003063,
    "13":0.0781003063,
    "14":0.0781003063,
    "15":0.0781003063,
    "16":0.0781003063,
    "17":0.0781003063,
    "18":0.0781003063,
    "19":0.0781003063,
    "20":0.0781003063,
    "21":0.0781003063,
    "22":0.0781003063,
    "23":0.0781003063,
    "24":0.0781003063,
    "25":0.0781003063,
    "26":0.0781003063,
    "27":0.0781003063,
    "28":0.0781003063,
    "29":0.0781003063,
    "30":0.0781003063,
    "31":0.0781003063,
    "32":0.0781003063,
    "33":0.0781003063,
    "34":0.0781003063,
    "35":0.0781003063,
    "36":0.0781003063,
    "37":0.0781003063,
    "38":0.0781003063,
    "39":0.0781003063,
    "40":0.0781003063,
    "41":0.0781003063,
    "42":0.0781003063,
    "43":0.0781003063,
    "44":0.0781003063,
    "45":0.0781003063,
    "46":0.0781003063,
    "47":0.0781003063,
    "48":0.0781003063,
    "49":0.0781003063,
    "50":0.0781003063,
    "51":0.0781003063,
    "52":0.0781003063,
    "53":0.0781003063,
    "54":0.0781003063,
    "55":0.0781003063,
    "56":0.0781003063,
    "57":0.0781003063,
    "58":0.0781003063,
    "59":0.0781003063,
    "60":0.0781003063,
    "61":0.0781003063,
    "62":0.0781003063,
    "63":0.0781003063,
    "64":0.0781003063,
    "65":0.0781003063,
    "66":0.0781003063,
    "67":0.0781003063,
    "68":0.0781003063,
    "69":0.0781003063,
    "70":0.0781003063,
    "71":0.0781003063,
    "72":0.0781003063,
    "73":0.0781003063,
    "74":0.0781003063,
    "75":0.0781003063,
    "76":0.0781003063,
    "77":0.0781003063,
    "78":0.0781003063,
    "79":0.0781003063,
    "80":0.0781003063,
    "81":0.0781003063,
    "82":0.0781003063,
    "83":0.0781003063,
    "84":0.0781003063,
    "85":0.0781003063,
    "86":0.0781003063,
    "87":0.0781003063,
    "88":0.0781003063,
    "89":0.0781003063,
    "90":0.0781003063,
    "91":0.0781003063,
    "92":0.0781003063,
    "93":0.0781003063,
    "94":0.0781003063,
    "95":0.0781003063,
    "96":0.0781003063,
    "97":0.0781003063,
    "98":0.0781003063,
    "99":0.0781003063
  },
  "subjectivity":{
    "0":0.05,
    "1":0.0,
    "2":0.3809090909,
    "3":0.425,
    "4":0.0,
    "5":0.1,
    "6":0.0,
    "7":0.0,
    "8":0.5380952381,
    "9":0.6666666667,
    "10":0.9444444444,
    "11":0.2333333333,
    "12":0.0,
    "13":0.8,
    "14":0.4545454545,
    "15":0.2283333333,
    "16":0.65,
    "17":0.1,
    "18":0.5,
    "19":0.0,
    "20":0.0,
    "21":0.2,
    "22":0.6333333333,
    "23":0.45,
    "24":0.5416666667,
    "25":0.9583333333,
    "26":0.0,
    "27":0.0,
    "28":0.26,
    "29":0.1,
    "30":0.3,
    "31":0.4,
    "32":0.0,
    "33":0.2,
    "34":0.5805555556,
    "35":0.53,
    "36":0.55,
    "37":0.5272727273,
    "38":0.0,
    "39":0.0,
    "40":0.7066666667,
    "41":0.3452380952,
    "42":0.3642857143,
    "43":0.4,
    "44":0.6,
    "45":1.0,
    "46":0.5333333333,
    "47":0.6166666667,
    "48":0.3333333333,
    "49":0.8357142857,
    "50":0.3,
    "51":0.4609090909,
    "52":1.0,
    "53":0.0,
    "54":0.8571428571,
    "55":0.375,
    "56":0.4563492063,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0666666667,
    "62":0.5,
    "63":0.0,
    "64":0.4356481481,
    "65":0.3,
    "66":0.3333333333,
    "67":0.55,
    "68":0.2857142857,
    "69":0.55,
    "70":0.0,
    "71":0.1,
    "72":0.0,
    "73":0.38,
    "74":1.0,
    "75":0.0,
    "76":0.4553571429,
    "77":0.4545454545,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.4196428571,
    "82":0.0,
    "83":0.4545454545,
    "84":0.3711904762,
    "85":0.5,
    "86":0.4,
    "87":1.0,
    "88":1.0,
    "89":0.0,
    "90":0.8,
    "91":0.0,
    "92":0.55,
    "93":0.0,
    "94":0.6007936508,
    "95":0.75,
    "96":0.6404761905,
    "97":0.4138888889,
    "98":0.46,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3575893098,
    "1":0.3575893098,
    "2":0.3575893098,
    "3":0.3575893098,
    "4":0.3575893098,
    "5":0.3575893098,
    "6":0.3575893098,
    "7":0.3575893098,
    "8":0.3575893098,
    "9":0.3575893098,
    "10":0.3575893098,
    "11":0.3575893098,
    "12":0.3575893098,
    "13":0.3575893098,
    "14":0.3575893098,
    "15":0.3575893098,
    "16":0.3575893098,
    "17":0.3575893098,
    "18":0.3575893098,
    "19":0.3575893098,
    "20":0.3575893098,
    "21":0.3575893098,
    "22":0.3575893098,
    "23":0.3575893098,
    "24":0.3575893098,
    "25":0.3575893098,
    "26":0.3575893098,
    "27":0.3575893098,
    "28":0.3575893098,
    "29":0.3575893098,
    "30":0.3575893098,
    "31":0.3575893098,
    "32":0.3575893098,
    "33":0.3575893098,
    "34":0.3575893098,
    "35":0.3575893098,
    "36":0.3575893098,
    "37":0.3575893098,
    "38":0.3575893098,
    "39":0.3575893098,
    "40":0.3575893098,
    "41":0.3575893098,
    "42":0.3575893098,
    "43":0.3575893098,
    "44":0.3575893098,
    "45":0.3575893098,
    "46":0.3575893098,
    "47":0.3575893098,
    "48":0.3575893098,
    "49":0.3575893098,
    "50":0.3575893098,
    "51":0.3575893098,
    "52":0.3575893098,
    "53":0.3575893098,
    "54":0.3575893098,
    "55":0.3575893098,
    "56":0.3575893098,
    "57":0.3575893098,
    "58":0.3575893098,
    "59":0.3575893098,
    "60":0.3575893098,
    "61":0.3575893098,
    "62":0.3575893098,
    "63":0.3575893098,
    "64":0.3575893098,
    "65":0.3575893098,
    "66":0.3575893098,
    "67":0.3575893098,
    "68":0.3575893098,
    "69":0.3575893098,
    "70":0.3575893098,
    "71":0.3575893098,
    "72":0.3575893098,
    "73":0.3575893098,
    "74":0.3575893098,
    "75":0.3575893098,
    "76":0.3575893098,
    "77":0.3575893098,
    "78":0.3575893098,
    "79":0.3575893098,
    "80":0.3575893098,
    "81":0.3575893098,
    "82":0.3575893098,
    "83":0.3575893098,
    "84":0.3575893098,
    "85":0.3575893098,
    "86":0.3575893098,
    "87":0.3575893098,
    "88":0.3575893098,
    "89":0.3575893098,
    "90":0.3575893098,
    "91":0.3575893098,
    "92":0.3575893098,
    "93":0.3575893098,
    "94":0.3575893098,
    "95":0.3575893098,
    "96":0.3575893098,
    "97":0.3575893098,
    "98":0.3575893098,
    "99":0.3575893098
  },
  "screen_name":{
    "0":"JerichoHOPE",
    "1":"jricole",
    "2":"ZonderAcademic",
    "3":"OdysseyVillage",
    "4":"zigziggityzoo",
    "5":"GJusticeMoor",
    "6":"WyomingBob",
    "7":"albiongeek",
    "8":"eerdmansbooks",
    "9":"bicknurke",
    "10":"TammyHellenga",
    "11":"tracesoffaith",
    "12":"tracesoffaith",
    "13":"howtophil",
    "14":"UpaliNanda",
    "15":"degagemin",
    "16":"s8r8l33",
    "17":"Zkhan06",
    "18":"YifanGuan_",
    "19":"jricole",
    "20":"lmshark_",
    "21":"skrunklebob",
    "22":"DabushAuthor",
    "23":"DiamondPriest",
    "24":"NotTheDaveGlide",
    "25":"s8r8l33",
    "26":"Notsojingo",
    "27":"Babybuns_",
    "28":"NovalessPhantom",
    "29":"ScooterMoor",
    "30":"WertTheHell",
    "31":"mattjwarner",
    "32":"WoeToChorazin",
    "33":"ZonderAcademic",
    "34":"JichaMan1974",
    "35":"GMMoulder",
    "36":"AWenterprises23",
    "37":"Notsojingo",
    "38":"Notsojingo",
    "39":"OutLoudChorus",
    "40":"SenjuBloodline",
    "41":"JichaMan1974",
    "42":"KregelAcademic",
    "43":"NovalessPhantom",
    "44":"NovalessPhantom",
    "45":"oldlife",
    "46":"wilxTV",
    "47":"Notsojingo",
    "48":"MarkCLaRoseJr",
    "49":"Brendan4afc",
    "50":"GeorgeAbrahamv",
    "51":"ApricotServices",
    "52":"AndrewBiddinger",
    "53":"PeteTerryn",
    "54":"Candilex_",
    "55":"jasonrashaad",
    "56":"tracesoffaith",
    "57":"FigPet",
    "58":"lionelrobertjr",
    "59":"AbeQuassis",
    "60":"jwritebol",
    "61":"wzzm13",
    "62":"jasonrashaad",
    "63":"KzooMwC",
    "64":"cablematt",
    "65":"CMLIFE",
    "66":"MarkCLaRoseJr",
    "67":"skrunklebob",
    "68":"ZReflective",
    "69":"SouthLyonEastHS",
    "70":"emucreditunion",
    "71":"TheRealEddyD",
    "72":"A3Robotics",
    "73":"etoxican",
    "74":"WyomingBob",
    "75":"janisse_angela",
    "76":"ZonderAcademic",
    "77":"libasan",
    "78":"DylanMRodrigues",
    "79":"LoriBen4",
    "80":"kzooart",
    "81":"og_fubis8508",
    "82":"NeowinFeed",
    "83":"EricHultgren",
    "84":"skrunklebob",
    "85":"OneRavenMLXVI",
    "86":"Notsojingo",
    "87":"nonie_arora",
    "88":"BradJhns",
    "89":"a3automate",
    "90":"AWenterprises23",
    "91":"s8r8l33",
    "92":"SwineSite",
    "93":"DiamondPriest",
    "94":"douglaschu_",
    "95":"hogwashwriting",
    "96":"RyderOCox",
    "97":"kukukaachu",
    "98":"kukukaachu",
    "99":"MSUPedsPulm"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":8,
    "12":8,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":7,
    "20":3,
    "21":2,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":3,
    "32":4,
    "33":5,
    "34":0,
    "35":3,
    "36":4,
    "37":0,
    "38":0,
    "39":2,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":8,
    "50":0,
    "51":2,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":9,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":1,
    "67":1,
    "68":6,
    "69":2,
    "70":0,
    "71":2,
    "72":2,
    "73":0,
    "74":17,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":2,
    "84":2,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":1,
    "93":1,
    "94":1,
    "95":4,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":1,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":31,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}