{
  "full_text":{
    "0":"@DavidAFrench But not sick enough to vote for the party that would restrict abortion 🤦‍♂️",
    "1":"@GovWhitmer You know unrestricted abortion up to birth is not a majority position- right?  Will you support an implementation of prop 3 that doesn’t have more in common with North Korea than the rest of western civilization?",
    "2":"@benshapiro These are the same people that just redefined abortion to include miscarriage.",
    "3":"One University of Michigan researcher shared her personal experience with the issue.  https:\/\/t.co\/pVDvZaCEXT",
    "4":"Chatted with incoming Michigan Senate Majority Leader @WinnieBrinks about some of Dems' policy priorities next year: right to work, tax relief, expanded civil rights and housing all on the table @MiBiz  https:\/\/t.co\/fNK2tkcXWx",
    "5":"Dismantling the Abortion Industrial Complex never looked so good😍 https:\/\/t.co\/3IhaTCbTMb",
    "6":"The new legislate may start doing real economic development work!\n\"...ensure there is adequate housing. If you are looking at a new job and you realize either there’s just not the housing available or it’s not available in your price range\" - Winnie Brinks\nhttps:\/\/t.co\/UKtN4Bldq9",
    "7":"Maybe in a year or two, GOP lawmakers can \"deal with some of the contraceptive issues,\" an anti-abortion activist said. https:\/\/t.co\/4xkQTvaDcz via @HuffPostPol",
    "8":"@JeepLoverGirl07 @CalvinBuehrig @lauraj855417 @JennyCo42939236 @LeeWinnie17 @GovWhitmer It was a constitutional issue before the supreme court because until Dobbs, precedent stated it was protected by the 14th amendment.  Same with contraception.  Now Prop 3 protects both Abortion and Contraception in Michigan, but that doesn't protect the rest of the country.",
    "9":"Incoming Senate Majority Leader Winnie Brinks talked with MiBiz this week about policy priorities that include expanding civil rights for the LGBTQ community, prevailing wage, right-to-work, housing, and why abortion rights are an economic issue. https:\/\/t.co\/gYBaToBko6",
    "10":"@mvwolf oh! and the abortion insurance rider. prohibits insurers from covering abortion and says people can purchase a \"rider\" instead that, in the 8 years since it passed, doesn't seem to exist.",
    "11":"The pursuit of reproductive freedom is far from over. \n\nJoin the fight: https:\/\/t.co\/yBW0itqPmT https:\/\/t.co\/iuJTdrIr0V",
    "12":"Per thread, this is a preemptive move against progressive efforts to protect abortion rights, establish an independent redistricting commission &amp; legalize marijuana in Ohio.\n\nNote that progressives attempted all three of these things in neighboring Michigan -- and succeeded. https:\/\/t.co\/sxkIcnEC3Y",
    "13":"@mvwolf Repeal the 1931 law. Repeal the TRAP laws. Repeal the 24 hours \"don't you want to rethink it\" rule. Enact protections for clinics. Hold fake health centers accountable. Pass the Reproductive Health Act to affirmatively protect access to birth control, abortion and more.",
    "14":"@AbolitionWomen Transformative and restorative justice models align with our values \n\nAs does non violent direct action \n\nAs does dismantling, disarming and defunding the Abortion Industrial Complex through an anti-capitalist lens  \n\nhttps:\/\/t.co\/mOECwZAy17",
    "15":"Really hope MI Dems repeal that 1931 abortion law asap. If we think abortion is safe without any further action, it will be a huge mistake.",
    "16":"Love this list and excited to see our leaders get to work. Wondering why nothing related to abortion is on it, tho 🧐 https:\/\/t.co\/uw4vT84bFT",
    "17":"@gary_graefen I agree, too many people have never read the actual document.  Of course some of those people believe abortion is a Constitutional right, gun control is a Constitutional right, govt paid Healthcare is a Constitutional right, free college is a Constitutional right.  Both sides.",
    "18":"@JessicaUSAF But the Bible says Thou Shall not Kill, so abortion should be banned while I’m over here killing people.",
    "19":"@GOPLeader @RepTomEmmer @GOPChairwoman Your policies from the Stone Age: Anti-abortion, pro-rich, cut medicare and SS, deny climate change, starve funding for social services, starve funding for public lands, sell off public lands to rich, drill baby drill.",
    "20":"abortion\n\n\"At CNN, a look at exit polls indicated that women were more likely to vote for Republicans in 2022 than they were in the 2018 midterms\" https:\/\/t.co\/3MygkDpykz",
    "21":"If you thinking about having a abortion do it !!",
    "22":"@honkpiIled @fleur_mercer_ @ProudPatriot247 @elijahwood literally rolling back abortion rights, he’s instated a super majority in the Supreme Court which seeks to fundamentally challenge millions of Americans rights\nbc of THEIR religious opinions, were a lot closer to authoritarianism than yall realize",
    "23":"@blankslate2017 It can make abortion illegal if it finds that personhood begins at conception which is where this court will go if more states allow abortion to continue.",
    "24":"@NEWSMAX @SenSchumer #Democrats may I suggest we stop k*lling unborn americans! #Abortion https:\/\/t.co\/dDiHqYwLJS",
    "25":"@LibmanDot @davidhogg111 Right after abortion, cancer, the flu, abusive (step)moms, car accidents, and random negligence.",
    "26":"@lauralynne103 @LilaGraceRose You're not pro choice. You're pro abortion. You always have the choice to shut your legs.",
    "27":"@AlexBerenson Alex- I’m for abortion and big government…I mean only if Trump is the Republican nominee 😆",
    "28":"@RobertaFKing @leedevito Abortion was likewise legalized, but with SCOTUS freely upturning precedent, and Clarence Thomas specifically calling for Obergefell to be overturned, passing an actual bill is the only way to insure the right federally",
    "29":"@PetiteNicoco I am an atheist. Murder\/abortion is bad. I don't need a supreme being to figure that out.",
    "30":"@apriljeanblu4u @nathaliejacoby1 So abortion, gay marriage, trans gender and all the other immorality will be the down fall of America",
    "31":"@MorganRSperry ‘Life’ in this context is about legislating private decisions about a medical procedure that doesn’t impact anyone else physically (pregnancy\/abortion isn’t contagious). It’s about CONTROL. CONTROLLING WOMEN. This ends my Ted Talk.",
    "32":"For someone who's not a politician, Samuel Alito lost a lot of elections last week. https:\/\/t.co\/dtpODKKzZF",
    "33":"@SuzieHanks @ThePigOinkOink I started an account for my hobbies &amp; I immediately got a bunch of anti-abortion nutjobs. They weren't talking to me, but to each other on my feed. It was like a bunch of strangers were in my living room &amp; I couldn't make them leave so I burned down my house. Weirdest thing ever",
    "34":"@RepMTG If you don’t want an abortion don’t get one. The end.",
    "35":"@LeftyCoaster What has Joe done for blacks.  Exterminating their species with 50% abortion?  Raising gas so they cannot afford it?  Raising food prices so they have to go on public assistance?  Raising the cost of mortgage rates so they cannot afford a house?  Really????",
    "36":"@JeepLoverGirl07 @CalvinBuehrig @lauraj855417 @JennyCo42939236 @LeeWinnie17 @GovWhitmer Well, considering Clarence Thomas seems gung ho on putting contraception on the chopping block next, it is important to assure all options are available (which prop 3 protects the ability to both get an abortion AND use the contraceptives of your choice).  Get over yourself.",
    "37":"If Chuck Schumer is so concerned about the reproduction of Americans, then he should adamantly oppose abortion.\n\nThat’s 63 million Americans which is far greater than 11 million illegal aliens.",
    "38":"@RNCResearch Leftists: Abortion! Abortion!\nAlso Leftists: Breed! Breed!\nThen leftists: Oh wait, we imported voters.....abortion! abortion!",
    "39":"Inside the covert abortion pill pipeline #postReports \nhttps:\/\/t.co\/hqf1NWRb6k via @PodcastAddict",
    "40":"Ah, late-stage capitalism: \"How are you going to recruit business to this state if there are no doctors to deliver babies?”\" --Oklahoma State Medical Association, to the state legislature on abortion restrictions.",
    "41":"@hemingquay I would never use it to describe abortion restrictions generally. But in the case of denying an exception for rape, I do think it's an accurate description of the reality of what that entails. A rape victim would be forced to bear her rapist's child to term and give birth.",
    "42":"New Mexico Town Votes Unanimously To Become Sanctuary City For Unborn Despite Governor’s Abortion Radicalism https:\/\/t.co\/0eZg29kR2Y",
    "43":"@antifaoperative That is so dumb. A D and C is literally the standard of care. The opponents of abortion have no idea how necessary this procedure is for women’s healthcare. It’s like we’re in the dark ages. Are they going to start bleeding people again?",
    "44":"Listening to @GreerDonley talk on \"The Coming Interjurisdictional Abortion Wars\" at @CBSSM, moderated by @KayteSB—it's wonderful to listen to amazing women talk about hard issues, but *wow* are we in a mess.\n\nDonley's great piece w\/ @RRebouche &amp; @dsc250:\nhttps:\/\/t.co\/dC00DYNcep https:\/\/t.co\/pGJOPA9Zqh",
    "45":"@quotethervn She got pregnant to an older man that pressured her into an abortion at 16, so something happened her idk if it was her brother he's only a few years older than her",
    "46":"\"The approval of Proposal 3 does not have to inhibit another aspect of that mission: Making abortion unthinkable by aiding women and families with the support they need in difficult pregnancies.\"\n\nOur post-election reflections: https:\/\/t.co\/9LvOIivKmE",
    "47":"@SeanTrende @brianros1 @DemFromCT I don’t think these explanations trade off. The overall House swing was a bit below a normal midterm &amp; concentrated in non-deep-Red places. Abortion ballot measure changed MI statewide results. But there were clearly strong candidate &amp; campaign effects, especially in close races",
    "48":"And nearly all of Michigan’s counties are more in favor of abortion rights and reproductive freedom than they were when Roe v. Wade was passed in 1973. https:\/\/t.co\/UPir7Dlcy9",
    "49":"Abortion is now enshrined in the MI state constitution. But @rickpluta says that opponents aren’t going to just pack up their bags and leave. They’re going to look for avenues to limit Prop. 3. More on the pod: https:\/\/t.co\/8H9Zn3EMpk",
    "50":"Women didn't ask for this; to be sent away when miscarrying and denied urgent medical care. Shove your 'beliefs'. We're more than incubators. #AbortionIsHealthcare #Miscarriage\nWoman Denied Emergency Abortion in Ohio Filled Diapers With Blood, Almost Died https:\/\/t.co\/62pkRsJZs5",
    "51":"decided to apply the Christian, Biblical standard to the society it governed, was abolition of slavery even considered. \n\nMay God also open our eyes to see this same truth in the abortion debate. God’s good design is for life begins when we value life the way God does. In…\n\n5\/9",
    "52":"@RightWingWatch This weaselly little taint stain is rapidly becoming my best rationalization for abortion",
    "53":"@bennyjohnson @BilltheConquer Biden successful? Then why least approval ratings in decades? Inflation? Can only answer questions asked in advance? 13 soldiers + Allies killed Afghanistan? Spending? Millions illegals coming in, has he or VP been 2 border? Flip flop on abortion for votes? Etc",
    "54":"@GovWhitmer Abortion right up to the moment of birth! Great job you SICK FREAK. 🤮",
    "55":"Georgia judge strikes down state's six-week ban on abortion  https:\/\/t.co\/286AaxysLF",
    "56":"@RpsAgainstTrump Cheney did what her Oath of Office required her to do. Have we lowered the bar so when a politician does the right thing, we clap like seals. Her stance on abortion is putrid, lying about late term abortion when the mother is literally dying on the hospital table. It's not murder",
    "57":"my hot take is that abortion was much less of a issue in blue states and so the red wave manifested in Cali and NY",
    "58":"@bgmasters Dude you support an abortion ban and you’re creepy AF.",
    "59":"She is to be admired for choosing Country over Party and defending our Democracy. Having said that Liz Cheney is a very Conservative Republican. Her views on abortion are extreme. She falsely said Democrats were killing babies. It's a Hard Pass for me. \n#BidenHarris2024 https:\/\/t.co\/CC8VByxrf1",
    "60":"@ClayTravis @MSNBC Killing our children through abortion and infanticide is the other side's agenda. As a nurse, I have watched these little ones wave their arms and legs around in a suddenly cold world unable to breathe the oxygen yet with undeveloped lungs, as they died, abandoned in a bedpan.",
    "61":"If you are against abortion, don’t expect to be a potential ally of lgbtq+.  They will hate you even if you have no issues",
    "62":"@ReginaldOhLaw @poorlyhidden friggin *WHR* said there were constitutional limits on abortion in his Roe dissent!\n\nbut yes tell me how Dobbs is just righting old wrongs, sigh",
    "63":"I'm back! Why is it @GovWhitmer can say abortion is awesome and I get my account locked for agreeing? Maybe it's actually bad and people like her get a pass.",
    "64":"@Supebyalmeans6 @kylegriffin1 hi, i have two children and also got an (and support!) abortion at 16. try again bestie.",
    "65":"Watch LIVE: Former President Trump announces he is running for President in 2024.\nhttps:\/\/t.co\/ftYpAtVeGP",
    "66":"@poorlyhidden broseph I’m not even a big abortion fan you’re shooting at the wrong target",
    "67":"@lrhoke @ColumbusNYC @ThePlumLineGS I’m not sure. I have Roman Catholic friends who hate the clown show that’s going on in the Republican Party but still vote for it because of abortion",
    "68":"Here's his wife in favor of the death penalty in 1999, suggesting that either abortion providers or people who get abortions (always strategically vague!) should \"perish by the sword.\" Cute! https:\/\/t.co\/I1Jny0eUSl",
    "69":"@VickiTidwell4 @Jim_Jordan Like all of them are raped? Every pregnant girl isn't raped! A former neighbors daughter just had her third abortion. She says condoms, abstinence and other preventative methods suck. So we pay for her abortions. My taxes and yours pay for her lack of responsibility!",
    "70":"#Abortion #Michigan #PlannedParenthood baby k*lling facilities. Not health care. @GovWhitmer https:\/\/t.co\/oPj9l2jgo1",
    "71":"\"Why couldn't Obama have done it with his supermajority?\" Good question. Because 1) there were still a number of anti-abortion dems still back in 2008 2) he had limited time &amp; focused on Obamacare 3) he was inexperienced &amp; didn't push through legislation as fast as he could have",
    "72":"Just to be clear to everyone upset that Biden is writing off legislating abortion rights: the House has passed such a bill twice during his presidency already. They have tried. It's not in the cards. Put the blame where it belongs, on the GOP.",
    "73":"@hatmadder They have. The House has passed a bill that would protect abortion rights twice in Biden's term so far:\nhttps:\/\/t.co\/aVPZqh4wT0",
    "74":"@MelissaAshcrof7 @JohnGalt_ish @GovWhitmer “Allow state to regulate abortion after fetal viability, but not prohibit if medically needed\n to protect a patient’s life or physical or mental health;” did you read that part ?",
    "75":"@VickiTidwell4 @Jim_Jordan Abortion, accept responsibility for getting pregnant or practice safe sex. Why does a 10yr old need to graphic books? Lesson plans to influence young minds. Kids are being talk into sex changes. Record voting! Freedom is being able to make wise choices, based on their own ideas.",
    "76":"@laurenhtexas Also did people not get the memo they want to pass a national abortion ban and fuck us all over or",
    "77":"“The abortion controversy is not going away just because one side won and one side lost that.” - @rickpluta On today’s pod, we get into what a future with Prop. 3 could look like in Michigan: https:\/\/t.co\/8H9Zn3EMpk",
    "78":"Attention, Michigan legislature: repealing the 1931 abortion ban needs to be SB1 and HB1. Dance with the one that brought you. https:\/\/t.co\/9jWxzDRSlA",
    "79":"@JaneneCaracaus @JesseKellyDC That literally is not an abortion.",
    "80":"Judge overturns 6-week abortion ban in Georgia https:\/\/t.co\/GnrC6LadKS #SmartNews",
    "81":"Abortion won everywhere it was on the ballot. But Montana's referendum exposes the lie of \"MY BODY, my choice\" as voters chose to NOT require care for babies that survive abortions. We have a society that no longer respects life.\n\nhttps:\/\/t.co\/lPOmZY9vZi\n\n#Infanticide #Montana #C https:\/\/t.co\/QkNJilbrhk",
    "82":"@MattWalshBlog The first step would have been to concede the right to abortion for victims of rape and incest. That amounts to about 1% of all abortions and would show willingness to compromise.  In Michigan, that's all we heard about the \"evils\"of Prop 3....\"no exceptions for rape and incest\".",
    "83":"A Georgia judge on Tuesday found the state’s six-week abortion ban to be “plainly unconstitutional” and has barred it from being enforced.\n\nhttps:\/\/t.co\/sxYgP4ylb1",
    "84":"@GovWhitmer The sentence for abortion as a matter of birth control should be abortion of the mother.",
    "85":"@mdobk @eskrzy9 *walks into pod* \"Hi there I'm --\" \"PLEASE STATE YOUR POSITION ON ABORTION.\"",
    "86":"Proposal 3 passed, but Michigan Democrats must repeal 1931 abortion law\nhttps:\/\/t.co\/SwT1d5NGxC",
    "87":"@TheValuesVoter Complicating factor in MI: this was the first election under the new map drawn by Independent Commission. But for the D lift that came with Prop 3 (abortion as a right), MI-07 and MI-08 arguably would have been a helluva lot closer, maybe even gone R. MI-10 did go R even so.",
    "88":"Abortion bans will result in more women dying:  https:\/\/t.co\/Gbgr7VClK1",
    "89":"Trump Blackmails DeSantis, Herschel Walker Run-Off Is About the Voters, Racism and Vets, DeSantis Claims He's Sent from God, Polls Got It Wrong About Abortion, \"Wakanda Forever\" Review, Music &amp; More https:\/\/t.co\/SejnZGNJJo",
    "90":"Georgia Judge overturned abortion ban!!",
    "91":"@HenryJGomez What he is saying is that Rs in their current incarnation will not be viable.  He also assumes that Rs can’t moderate and drop some of their crazy positions like banning all abortion protections in all circumstances. Even absurd ones like incest. A different R party could…",
    "92":"@jillalper Abortion rights and Prop 3, yes, but also strong ground games by Prop 3, Whitmer campaign, and other grassroots groups like @Fems_for_Dems, @RedWineBlueUSA, @SwingLeftMI, @demcast, &amp; @SWIMIndivisible. Investing in volunteers, doors, and relational organizing got the vote out.",
    "93":"@GOP Imagine being an anti-abortion, \"Christian\" Republican voter in Georgia, and turning down a well educated, highly regarded pastor, in favor of being represented by a lying, cheating, violent, child abandoning man who is dumber than a mud slug? \nWhere's the logic? 🥴",
    "94":"Very good article. Read it! \n\nThe four things are: \n1. Democrats need to recruit more working-class and rural candidates. \n2. Voters can see the link between abortion bans and authoritarianism. \n3. MAGA Republicans are stuck in a media echo chamber. \n4. Data isn’t everything. https:\/\/t.co\/eFgc0Pgx76",
    "95":"This is after the Supreme Court overturned Roe v. Wade this summer and it is now a FELONY to perform an abortion in Texas. And punishable is up to life in prison.\n#ThisisAmerica https:\/\/t.co\/9YPjOLfJxY",
    "96":"As folks continue to try to minimize the role of abortion in the Dems big win, remember: the preponderance of the evidence shows that abortion was a top issue -- if not THE top issue -- for folks who voted Dem.\n\nhttps:\/\/t.co\/29VHaCSa3D",
    "97":"We applaud ORR’s decision to place pregnant unaccompanied immigrant youth in states where they can access the full range of health care they may need, including abortion. https:\/\/t.co\/B0vDbc6KeH",
    "98":"Abortion, health care costs influenced voters in midterm elections, survey finds https:\/\/t.co\/1Hzl6i66BA via @Benefits_Pro",
    "99":"@megbasham Now apply to anti abortion goals"
  },
  "date":{
    "0":1668722895000,
    "1":1668717874000,
    "2":1668714713000,
    "3":1668711610000,
    "4":1668711087000,
    "5":1668708438000,
    "6":1668708366000,
    "7":1668704745000,
    "8":1668703432000,
    "9":1668702072000,
    "10":1668701716000,
    "11":1668701414000,
    "12":1668700709000,
    "13":1668698965000,
    "14":1668698355000,
    "15":1668697543000,
    "16":1668693894000,
    "17":1668693010000,
    "18":1668690053000,
    "19":1668688714000,
    "20":1668683145000,
    "21":1668674763000,
    "22":1668669633000,
    "23":1668665227000,
    "24":1668657707000,
    "25":1668654435000,
    "26":1668652722000,
    "27":1668651648000,
    "28":1668648593000,
    "29":1668647435000,
    "30":1668644719000,
    "31":1668641925000,
    "32":1668640750000,
    "33":1668640474000,
    "34":1668639765000,
    "35":1668637288000,
    "36":1668634765000,
    "37":1668634672000,
    "38":1668630105000,
    "39":1668629326000,
    "40":1668626996000,
    "41":1668624894000,
    "42":1668624212000,
    "43":1668619860000,
    "44":1668618750000,
    "45":1668615958000,
    "46":1668613740000,
    "47":1668609358000,
    "48":1668608230000,
    "49":1668607201000,
    "50":1668605911000,
    "51":1668598805000,
    "52":1668592034000,
    "53":1668590415000,
    "54":1668590374000,
    "55":1668580203000,
    "56":1668576585000,
    "57":1668576187000,
    "58":1668575830000,
    "59":1668573872000,
    "60":1668573316000,
    "61":1668569173000,
    "62":1668567744000,
    "63":1668567091000,
    "64":1668565756000,
    "65":1668564228000,
    "66":1668563288000,
    "67":1668563153000,
    "68":1668558099000,
    "69":1668557476000,
    "70":1668557004000,
    "71":1668554697000,
    "72":1668554591000,
    "73":1668554473000,
    "74":1668554193000,
    "75":1668552897000,
    "76":1668552802000,
    "77":1668549600000,
    "78":1668549310000,
    "79":1668548762000,
    "80":1668548546000,
    "81":1668548306000,
    "82":1668545958000,
    "83":1668544865000,
    "84":1668544692000,
    "85":1668543800000,
    "86":1668543099000,
    "87":1668542468000,
    "88":1668541284000,
    "89":1668540465000,
    "90":1668537310000,
    "91":1668536487000,
    "92":1668532361000,
    "93":1668532006000,
    "94":1668531552000,
    "95":1668531429000,
    "96":1668530245000,
    "97":1668529636000,
    "98":1668527593000,
    "99":1668527474000
  },
  "polarity":{
    "0":0.1785714286,
    "1":0.1214285714,
    "2":0.0,
    "3":0.0,
    "4":0.1428571429,
    "5":-0.3,
    "6":0.1968434343,
    "7":0.0,
    "8":0.0,
    "9":0.2,
    "10":0.0,
    "11":0.1,
    "12":0.0,
    "13":0.2,
    "14":-0.225,
    "15":0.24,
    "16":0.2916666667,
    "17":0.2918367347,
    "18":0.0,
    "19":0.1020833333,
    "20":0.25,
    "21":0.0,
    "22":0.1111111111,
    "23":0.0,
    "24":0.0,
    "25":-0.1071428571,
    "26":0.0,
    "27":-0.1041666667,
    "28":0.1714285714,
    "29":-0.7,
    "30":0.0453703704,
    "31":0.0,
    "32":0.0,
    "33":-0.1402777778,
    "34":0.0,
    "35":0.1,
    "36":0.2666666667,
    "37":0.05,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.01875,
    "42":0.1363636364,
    "43":-0.13125,
    "44":0.3388888889,
    "45":0.0933333333,
    "46":-0.275,
    "47":0.1458333333,
    "48":0.3,
    "49":0.5,
    "50":0.3,
    "51":0.14,
    "52":0.4208333333,
    "53":0.0625,
    "54":0.1476190476,
    "55":-0.1555555556,
    "56":-0.0071428571,
    "57":0.0208333333,
    "58":-0.5,
    "59":-0.1541666667,
    "60":-0.353125,
    "61":-0.4,
    "62":0.1,
    "63":0.1,
    "64":0.0,
    "65":0.0681818182,
    "66":-0.25,
    "67":-0.35,
    "68":0.0,
    "69":0.0651041667,
    "70":0.0,
    "71":0.1457142857,
    "72":0.05,
    "73":0.1,
    "74":-0.0333333333,
    "75":0.3572916667,
    "76":-0.4,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.2678571429,
    "83":-0.2142857143,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.1680194805,
    "88":0.5,
    "89":0.0,
    "90":0.0,
    "91":-0.22,
    "92":0.1541666667,
    "93":-0.1988888889,
    "94":0.5,
    "95":0.0,
    "96":0.45,
    "97":0.3416666667,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0383348551,
    "1":0.0383348551,
    "2":0.0383348551,
    "3":0.0383348551,
    "4":0.0383348551,
    "5":0.0383348551,
    "6":0.0383348551,
    "7":0.0383348551,
    "8":0.0383348551,
    "9":0.0383348551,
    "10":0.0383348551,
    "11":0.0383348551,
    "12":0.0383348551,
    "13":0.0383348551,
    "14":0.0383348551,
    "15":0.0383348551,
    "16":0.0383348551,
    "17":0.0383348551,
    "18":0.0383348551,
    "19":0.0383348551,
    "20":0.0383348551,
    "21":0.0383348551,
    "22":0.0383348551,
    "23":0.0383348551,
    "24":0.0383348551,
    "25":0.0383348551,
    "26":0.0383348551,
    "27":0.0383348551,
    "28":0.0383348551,
    "29":0.0383348551,
    "30":0.0383348551,
    "31":0.0383348551,
    "32":0.0383348551,
    "33":0.0383348551,
    "34":0.0383348551,
    "35":0.0383348551,
    "36":0.0383348551,
    "37":0.0383348551,
    "38":0.0383348551,
    "39":0.0383348551,
    "40":0.0383348551,
    "41":0.0383348551,
    "42":0.0383348551,
    "43":0.0383348551,
    "44":0.0383348551,
    "45":0.0383348551,
    "46":0.0383348551,
    "47":0.0383348551,
    "48":0.0383348551,
    "49":0.0383348551,
    "50":0.0383348551,
    "51":0.0383348551,
    "52":0.0383348551,
    "53":0.0383348551,
    "54":0.0383348551,
    "55":0.0383348551,
    "56":0.0383348551,
    "57":0.0383348551,
    "58":0.0383348551,
    "59":0.0383348551,
    "60":0.0383348551,
    "61":0.0383348551,
    "62":0.0383348551,
    "63":0.0383348551,
    "64":0.0383348551,
    "65":0.0383348551,
    "66":0.0383348551,
    "67":0.0383348551,
    "68":0.0383348551,
    "69":0.0383348551,
    "70":0.0383348551,
    "71":0.0383348551,
    "72":0.0383348551,
    "73":0.0383348551,
    "74":0.0383348551,
    "75":0.0383348551,
    "76":0.0383348551,
    "77":0.0383348551,
    "78":0.0383348551,
    "79":0.0383348551,
    "80":0.0383348551,
    "81":0.0383348551,
    "82":0.0383348551,
    "83":0.0383348551,
    "84":0.0383348551,
    "85":0.0383348551,
    "86":0.0383348551,
    "87":0.0383348551,
    "88":0.0383348551,
    "89":0.0383348551,
    "90":0.0383348551,
    "91":0.0383348551,
    "92":0.0383348551,
    "93":0.0383348551,
    "94":0.0383348551,
    "95":0.0383348551,
    "96":0.0383348551,
    "97":0.0383348551,
    "98":0.0383348551,
    "99":0.0383348551
  },
  "subjectivity":{
    "0":0.6785714286,
    "1":0.3839285714,
    "2":0.125,
    "3":0.3,
    "4":0.2678571429,
    "5":0.4,
    "6":0.3904040404,
    "7":0.0,
    "8":0.125,
    "9":0.2,
    "10":0.0,
    "11":1.0,
    "12":0.125,
    "13":0.8,
    "14":0.475,
    "15":0.44,
    "16":0.5833333333,
    "17":0.506122449,
    "18":0.0,
    "19":0.2375,
    "20":0.75,
    "21":0.0,
    "22":0.3055555556,
    "23":0.5,
    "24":0.0,
    "25":0.5178571429,
    "26":0.0,
    "27":0.5958333333,
    "28":0.6089285714,
    "29":0.6666666667,
    "30":0.4157407407,
    "31":0.1726190476,
    "32":0.0666666667,
    "33":0.3319444444,
    "34":0.0,
    "35":0.1333333333,
    "36":0.4666666667,
    "37":0.675,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.3458333333,
    "42":0.4545454545,
    "43":0.475,
    "44":0.7277777778,
    "45":0.4533333333,
    "46":0.9,
    "47":0.5958333333,
    "48":0.45,
    "49":0.5,
    "50":0.4666666667,
    "51":0.245,
    "52":0.55,
    "53":0.5875,
    "54":0.7142857143,
    "55":0.2888888889,
    "56":0.5678571429,
    "57":0.2541666667,
    "58":1.0,
    "59":0.6104166667,
    "60":0.59375,
    "61":0.95,
    "62":0.2,
    "63":0.5555555556,
    "64":0.0,
    "65":0.25,
    "66":0.5,
    "67":0.6296296296,
    "68":0.75,
    "69":0.21875,
    "70":0.0,
    "71":0.3885714286,
    "72":0.4416666667,
    "73":1.0,
    "74":0.1142857143,
    "75":0.565625,
    "76":0.6,
    "77":0.125,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.4345238095,
    "83":0.3571428571,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.3621482684,
    "88":0.5,
    "89":0.7,
    "90":0.0,
    "91":0.72,
    "92":0.5541666667,
    "93":0.4572222222,
    "94":0.4266666667,
    "95":0.0,
    "96":0.375,
    "97":0.525,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.367263386,
    "1":0.367263386,
    "2":0.367263386,
    "3":0.367263386,
    "4":0.367263386,
    "5":0.367263386,
    "6":0.367263386,
    "7":0.367263386,
    "8":0.367263386,
    "9":0.367263386,
    "10":0.367263386,
    "11":0.367263386,
    "12":0.367263386,
    "13":0.367263386,
    "14":0.367263386,
    "15":0.367263386,
    "16":0.367263386,
    "17":0.367263386,
    "18":0.367263386,
    "19":0.367263386,
    "20":0.367263386,
    "21":0.367263386,
    "22":0.367263386,
    "23":0.367263386,
    "24":0.367263386,
    "25":0.367263386,
    "26":0.367263386,
    "27":0.367263386,
    "28":0.367263386,
    "29":0.367263386,
    "30":0.367263386,
    "31":0.367263386,
    "32":0.367263386,
    "33":0.367263386,
    "34":0.367263386,
    "35":0.367263386,
    "36":0.367263386,
    "37":0.367263386,
    "38":0.367263386,
    "39":0.367263386,
    "40":0.367263386,
    "41":0.367263386,
    "42":0.367263386,
    "43":0.367263386,
    "44":0.367263386,
    "45":0.367263386,
    "46":0.367263386,
    "47":0.367263386,
    "48":0.367263386,
    "49":0.367263386,
    "50":0.367263386,
    "51":0.367263386,
    "52":0.367263386,
    "53":0.367263386,
    "54":0.367263386,
    "55":0.367263386,
    "56":0.367263386,
    "57":0.367263386,
    "58":0.367263386,
    "59":0.367263386,
    "60":0.367263386,
    "61":0.367263386,
    "62":0.367263386,
    "63":0.367263386,
    "64":0.367263386,
    "65":0.367263386,
    "66":0.367263386,
    "67":0.367263386,
    "68":0.367263386,
    "69":0.367263386,
    "70":0.367263386,
    "71":0.367263386,
    "72":0.367263386,
    "73":0.367263386,
    "74":0.367263386,
    "75":0.367263386,
    "76":0.367263386,
    "77":0.367263386,
    "78":0.367263386,
    "79":0.367263386,
    "80":0.367263386,
    "81":0.367263386,
    "82":0.367263386,
    "83":0.367263386,
    "84":0.367263386,
    "85":0.367263386,
    "86":0.367263386,
    "87":0.367263386,
    "88":0.367263386,
    "89":0.367263386,
    "90":0.367263386,
    "91":0.367263386,
    "92":0.367263386,
    "93":0.367263386,
    "94":0.367263386,
    "95":0.367263386,
    "96":0.367263386,
    "97":0.367263386,
    "98":0.367263386,
    "99":0.367263386
  },
  "screen_name":{
    "0":"JoshuaMead",
    "1":"TravisBechtelUS",
    "2":"shoesonplease",
    "3":"allabouta2",
    "4":"ABalaskovitz",
    "5":"PAAUNOW",
    "6":"urban_gr",
    "7":"TerriWalrod",
    "8":"LesleyHoenig",
    "9":"MiBiz",
    "10":"AyeVeeGee",
    "11":"ACLUWYO",
    "12":"CitizenCohn",
    "13":"AyeVeeGee",
    "14":"PAAUNOW",
    "15":"JakePechtel",
    "16":"AyeVeeGee",
    "17":"ColinFi09427047",
    "18":"rholshou",
    "19":"far_crymountain",
    "20":"oldlife",
    "21":"HapsonBrianna",
    "22":"brightfeathermf",
    "23":"mmmautone",
    "24":"NLowe90",
    "25":"kaljeb296",
    "26":"BillyMauch1",
    "27":"Jerseygirl9470",
    "28":"beanders",
    "29":"qqq1",
    "30":"roedema_chad",
    "31":"BethBowenMI",
    "32":"bauserdotcom",
    "33":"yellowcat413",
    "34":"JeromeG43",
    "35":"larry1955larry",
    "36":"LesleyHoenig",
    "37":"sherrylynnjacks",
    "38":"CurtDJames1",
    "39":"jampolenta73",
    "40":"AniseKStrong",
    "41":"brad_polumbo",
    "42":"devries6549",
    "43":"gv_audrey",
    "44":"WNicholsonPrice",
    "45":"FemaleRapBible_",
    "46":"MICatholicConf",
    "47":"MattGrossmann",
    "48":"ProgressMich",
    "49":"StatesideRadio",
    "50":"suzzetteCam",
    "51":"JoshuaMead",
    "52":"Dan35641928",
    "53":"Sharonlynne1964",
    "54":"skent95",
    "55":"FOX47News",
    "56":"HeatherViolett",
    "57":"TheHoib",
    "58":"bakermob29",
    "59":"hallock_debbie",
    "60":"NevaBodin1",
    "61":"RobertJKroll",
    "62":"jdmortenson",
    "63":"qqq1",
    "64":"nintendominant",
    "65":"DaveBondyTV",
    "66":"jdmortenson",
    "67":"WyoNuggetFan",
    "68":"decoratedshed",
    "69":"Nostramo1",
    "70":"NLowe90",
    "71":"medievalhistory",
    "72":"medievalhistory",
    "73":"medievalhistory",
    "74":"neomax170",
    "75":"Nostramo1",
    "76":"Willowthecollie",
    "77":"StatesideRadio",
    "78":"AyeVeeGee",
    "79":"petgarsar",
    "80":"Fox2Al",
    "81":"4LoveOfTheRoad",
    "82":"petedoc810",
    "83":"WLNS",
    "84":"MAGATom389",
    "85":"ClassicMarshh",
    "86":"ProgressMich",
    "87":"hagayden",
    "88":"WyomingChoice",
    "89":"GeorgeD79117082",
    "90":"TMFT4Life",
    "91":"mmmautone",
    "92":"BethBowenMI",
    "93":"kenbax47",
    "94":"rmille10",
    "95":"HelloiamBara",
    "96":"AyeVeeGee",
    "97":"ACLUWYO",
    "98":"UM_VBID",
    "99":"ZrimecSteve"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":10,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":5,
    "13":2,
    "14":1,
    "15":8,
    "16":9,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":5,
    "23":0,
    "24":0,
    "25":4,
    "26":2,
    "27":0,
    "28":1,
    "29":10,
    "30":1,
    "31":0,
    "32":1,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":5,
    "38":0,
    "39":0,
    "40":2,
    "41":4,
    "42":1,
    "43":0,
    "44":21,
    "45":2,
    "46":0,
    "47":1,
    "48":13,
    "49":0,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":2,
    "58":1,
    "59":1,
    "60":1,
    "61":0,
    "62":1,
    "63":1,
    "64":4,
    "65":5,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":7,
    "72":15,
    "73":0,
    "74":1,
    "75":0,
    "76":2,
    "77":0,
    "78":13,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":6,
    "86":5,
    "87":0,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":1,
    "94":5,
    "95":1,
    "96":5,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":7,
    "45":0,
    "46":0,
    "47":0,
    "48":4,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":6,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}