{
  "full_text":{
    "0":"@RBReich Joe Biden leads the list with his border policies",
    "1":"@MayoIsSpicyy “Tell Putin I’ll have more leeway in my second term.”\n-B.H. Obama\n\nGov’t emails and other official and sensitive documents on unsecured, personal server.\n-H.R. Clinton\n\n“Son of a Bitch, he was fired”\n-Former VP Joe Biden\n\nOnly treason I’ve seen in the last 1 1\/2 decades",
    "2":"@13abc Thanks, Joe Biden",
    "3":"@CortesSteve You're going to be too busy trying to find out how Joe Biden caused worldwide inflation, Steve?",
    "4":"@SimonAn33275053 @bobjcarr I thought Joe Biden was going to crush COVID?  He promised that in his so called campaign. And how many times does Fauci have to be wrong for you liberals to figure out he has been wrong on almost every?  If you are that worried, stay home with your family.",
    "5":"@bennyjohnson @elonmusk Pretty sure Joe Biden isn't tweeting, unless he can type a whole lot better than he can talk. Just saying",
    "6":"@POTUS Amen and anyone says that Joe Biden is doing a good job in my face will get out quick….This guy has ruined this Country and Gave it away….He is a fraud",
    "7":"Republicans won majority control of the House on Tuesday evening, a blow for Democrats and creating a major roadblock for President Joe Biden's agenda for the next two years. https:\/\/t.co\/2E4q8dUR1g",
    "8":"Republicans won majority control of the House on Tuesday evening, a blow for Democrats and creating a major roadblock for President Joe Biden's agenda for the next two years. https:\/\/t.co\/u9duTYmdea",
    "9":"Republicans won majority control of the House on Tuesday evening, a blow for Democrats and creating a major roadblock for President Joe Biden's agenda for the next two years. https:\/\/t.co\/Nv9lqS0oln",
    "10":"Republicans won majority control of the House on Tuesday evening, a blow for Democrats and creating a major roadblock for President Joe Biden's agenda for the next two years. https:\/\/t.co\/dTjVc1LvrO",
    "11":"If any Democrat can navigate a Republican House and Democratic Senate in this environment it’s Joe Biden.",
    "12":"Barring objection from more moderate members of the Republican caucus, Joe Biden is likely to become the fourth president to be impeached in our nation’s history.",
    "13":"@DonaldJTrumpJr Joe Biden is not Left-wing, but nobody expect the Orange turd to understand basic political concepts.",
    "14":"\"Get the shot and get 20 dollars off your next grocery purchase.\" -Joe Biden",
    "15":"We will not take back your tax money from Joe Biden to pay for hospitals in your communities but we hope you’ll consider attending our bake sale that we’re hosting next week. You can purchase cookies using stable tokens or coin bits. https:\/\/t.co\/gGJiNkiFp0",
    "16":"President Trump belongs in the White House and Joe Biden belongs in a nursing home.",
    "17":"@CNBCnow I can’t figure out how this could be true since Joe Biden created the greatest economy in history",
    "18":"@Jim_Jordan He said if he lost to Joe Biden we would never see him again",
    "19":"@Victorshi2020 And you think Joe Biden does?",
    "20":"Joe #Biden, a dementia-addled pathological liar &amp; failed first-term president with a crackhead whoremongering son who peddled influence to corrupt Ukrainian oligarchs &amp; communist Chinese spymaster to get '10% for the Big Guy', will run again for president. Lord protect us.",
    "21":"Trump announced his 2024 run in a speech Tuesday night, proclaiming that “America’s comeback starts now,” later adding that “we are a nation in decline, we are a failing nation.” https:\/\/t.co\/ZTbu3mYUaa via @HuffPostPol",
    "22":"Donald Trump will lose in a landslide in 2024. It won’t be close and it doesn’t matter if it’s Joe Biden running against him. Trumps people are dying off and Us millennials along with the Gen Z population despise him and his Republican Party. It’s over before it began",
    "23":"Biden and Xi held a meeting about the need to hold more meetings. As @eosnos writes for @NewYorker, what would be annoying in most workplaces is a much-needed step for US-China relations. https:\/\/t.co\/xno2FP78HE",
    "24":"@mmpadellan There is a lot wrong with your statement. I do agree the system is broken. During those two impeachments, there was nothing no evidence. It’s crazy what he was accused of is actually what Joe Biden in the Democratic Party were doing maybe open your eyes",
    "25":"Judicial Watch - 'What about you, Joe?' Conservative commentators slam Biden for trying to pressure DOJ into investigating Elon Musk's ties with other countries (when president is embroiled in son Hunter's dodgy dealings) - https:\/\/t.co\/wmkWcKDINd",
    "26":"@washingtonpost Meanwhile, Joe Biden, a dementia-addled pathological liar &amp; failed first-term president with a crackhead whoremongering son who peddled influence to corrupt Ukrainian oligarchs &amp; communist Chinese spymaster to get '10% for the Big Guy', will run again for president.",
    "27":"@CortesSteve should tell us some more about \"Biden's inflation\".  How was Joe responsible for making THIS happen?\n\nUK inflation hits 41-year high of 11.1% as food and energy prices continue to soar https:\/\/t.co\/YyRX89xkXp",
    "28":"I wish Joe Biden was a Maoist so fucking bad.",
    "29":"@JoeBiden I’m starting to feel old Joe Biden is weak. Too feeble to represent our country on the world stage. It’s getting very sad 😔.",
    "30":"@FiorellaIsabelM Nonsense, Occupy Democrats assures me otherwise! Joe Biden just might be Putin Puppet spreading Russian disinformation. Ask, anyone with a Shiba Inu dog in their profile pic for confirmation!🤡",
    "31":"🚨 With 75% of Precincts reporting, and early ballot harvesting, The AP has called the 2024 race for Joe Biden 🚨 \n\n#Decision2024 #ItsAJoke https:\/\/t.co\/evIfjEKvvG",
    "32":"@JoeBiden Joe “Mashed Potatoes for Brains” Biden",
    "33":"Correction: Joe Biden will ensure Joe Biden does not receive four more years of Joe Biden. https:\/\/t.co\/vDUH84J6S0",
    "34":"Buckle up, mid-terms are over and the real Joe Biden economy has been let loose. https:\/\/t.co\/AldrJlSs83",
    "35":"Will Joe Biden be the 2024 Democratic nominee for POTUS?",
    "36":"Bill Clinton hasn't been in office for 22 years.\nGeorge W Bush hasn't been in office in 14 years.\n\nThey are the same age as Donald Trump.\nThey are 3 years younger than Joe Biden.\n\nCan we not do something different?",
    "37":"@Blu3Kryptonit3 @MattWallace888 Hey, Joe Biden is your president. Fuck your feelings",
    "38":"Watch LIVE: Former President Trump announces he is running for President in 2024.\nhttps:\/\/t.co\/ftYpAtVeGP",
    "39":"“Joe Biden is at the G20. But so is Bill Gates. What’s he up to? That’s next.”\n\nCan’t make this shit up. 😂",
    "40":"what’s joe biden’s plan to fix me?",
    "41":"@MontagueTerrie Oh bloody hell. If the Polish leader has phoned Biden, sleepy Joe probably thinks Sting has been on the phone. \n‘Hey Jill, some guy just said De Do Do Do, De Da Da Da’ 😁",
    "42":"@typhoidmarx No not the President I mean my ex best friend Joe Biden",
    "43":"We can be confident in uncertain times that we have a strong, confident, healthy, and capable leader in Joe Biden. \n\n#InsertSarcasmHere #ForeignAffairs #Russia https:\/\/t.co\/micxXgFMBW",
    "44":"OK Joe Biden. Your bluff got called. Watcha gonna do now MFer? https:\/\/t.co\/PcMs5zpMW6",
    "45":"@cdduvall89 @zuberman75 @HillaryClinton @JoeBiden Lol 😂 \nJoe Biden had nothing to do with the jobs there's still no jobs it's still fast food America there's still no manufacturing whenever things start saying made in USA that's when the jobs come back 💯  Joe did not create this many jobs inflation wouldn't be there 💯",
    "46":"@bennyjohnson Pathetic.. Two Chinese Supporters Showing Their Servitude. Nothing About Covid-19, Nothing About Fentanyl Brought Up. But Joe Biden Will Be Removing The Sanctions Against China. Freedom Has Been Sold Out!",
    "47":"@buck_brown @RyanLance18 @e_traver Y’all are ruining our middle finger moment to Joe Biden. Chill out.",
    "48":"what's joe biden's plan to get me taylor swift tickets",
    "49":"Joe Biden what is your plan to fix the Ticketmaster Eras Tour fiasco and get my pre-sale code to work? 🤨",
    "50":"@jrpsaki @POTUS Irrelevant - the Democratic Party MUST find someone else to run in 2024. I love Joe Biden - that is not enough. We need a dynamic leader who can bring all parts of our party together AND NOT fall down the stairs. Sorry, Joe.",
    "51":"We applaud ORR’s decision to place pregnant unaccompanied immigrant youth in states where they can access the full range of health care they may need, including abortion. https:\/\/t.co\/B0vDbc6KeH",
    "52":"@im_back_Twits @AVictoria1103 @DollyD2022 I'm from Michigan,  Genesee County. I counted maybe 2, three the most Joe Biden's signs during the 2020 election.",
    "53":"@fiona_skywalker @TeltheTrekkie Joe Biden is what 16 year old me thought 50 was supposed to look like.",
    "54":"Maybe they were able to see the record profit big oil just had and realised who they're being screwed by. Get out of your bubble. The American people don't blame Joe Biden Or democrats. They're smarter than that.",
    "55":"300 Americans will die today from fentanyl poisoning because Joe Biden is president and refuses to secure the border.",
    "56":"Personally I would vote Joe Biden or Beto over Mike Pence",
    "57":"So, his close contacts would surely include: all ASEAN leaders, Joe Biden, Kishida Fumio, Yoon Suk-yeol... https:\/\/t.co\/in40kAoyLJ",
    "58":"@Keds1250878727 @martycomroe @MarshaBlackburn Epps is no more a conservative than Joe Biden.",
    "59":"Am I the only one who thinks that Joe Biden does not write any of “his” tweets?",
    "60":"@wxyzdetroit All Republications should \"distance\" themselves from former Donald J. Trump; because, he wants to become POTUS again, even though he assembled the mob to \"kill\" former VP Mike Pence and politicians for accepting the nominations of Joe Biden being POTUS",
    "61":"@AntonioArellano Failure has no future. \n\nJust certain ends for its legal abuse.\n\n Application\/Affidavit, and any of you expect mercy?\n\nNot in 100 years will you have that chance.\n\nGo flip a burger, Joe Biden.\n Kamala 5 Dollar sidewalk lip service of you.\n  Nancy, Go mash your own dam grapes.",
    "62":"@SenWarren Where did you read that Biden has that authority. Literally everyone, even Nancy &amp; Joe himself says he does not.",
    "63":"Voters in all five states Joe Biden flipped from Donald Trump refused to elect election deniers. \n\nSo it seems like a bad strategy to tell your state's voters that their votes don't count, geniuses. https:\/\/t.co\/mEt4c8NBGV",
    "64":"@JesseKellyDC Xi already knows he owns the Biden crime syndicate. He will probably just pet Joe's head, give him a treat and say good boy for how weak he has made America in less than 2 years.",
    "65":"@OANN Mitch Is as bad as Joe Biden. He doesn’t belong in the Republican Party. He is crooked and corrupt.",
    "66":"why is joe biden in mine twice https:\/\/t.co\/cjynJ3wZxs",
    "67":"Biden admin providing abortion access to migrant children, new guidance says\nhttps:\/\/t.co\/uf5jKR7yAk",
    "68":"@DanielTurnerPTF No kidding??\n\nJoe Biden controls the price of gas??",
    "69":"Why did Republicans not do well last week in Michigan? GOP political consultant @dforsmark said \"I'll pull a Joe Biden here and say two words: Donald Frickin' Trump.\" (1:40)\nhttps:\/\/t.co\/VdaWiSPXY2",
    "70":"This just in: A federal appeals court has blocked President Joe Biden's student loan forgiveness program.\n\nA U.S. district court blocked the program on Thursday in a different case. \n https:\/\/t.co\/VIAe36Maix",
    "71":"This just in: A federal appeals court has blocked President Joe Biden's student loan forgiveness program.\n\nA U.S. district court blocked the program on Thursday in a different case. \n https:\/\/t.co\/db3onRg3cJ",
    "72":"This just in: A federal appeals court has blocked President Joe Biden's student loan forgiveness program.\n\nA U.S. district court blocked the program on Thursday in a different case. \n https:\/\/t.co\/bu9mZIeg85",
    "73":"@JesseKellyDC Just in case we head to WWIII. Is Joe Biden the president you would like to see leading America?",
    "74":"@NickAdamsinUSA Joe Biden is the President, Donald Trump is not.\n\nIt doesn't take a \"Stable Genius\", Nickie.",
    "75":"As winter commences, we would like to remind you that due to our protest of federal funding, there will be no snow plowing this winter. Take that, Joe Biden.",
    "76":"Biden tried to buy my vote by promising a nearly nine% increase in my SS disability benefits.\nWon't work.\nChina Joe doesn't realize there are thing $$$ can't buy.",
    "77":"Chinese leader Xi Jinping and U.S. President Joe Biden are having a face-to-face meeting on the Indonesian Island of Bali.  \n\nhttps:\/\/t.co\/TrjMulBpHF https:\/\/t.co\/Fr62tLJdDh",
    "78":"54 sTATES: Joe Biden 'doesn't know how many states there are' in his 'own country' https:\/\/t.co\/OlOpwdHMBu via @YouTube",
    "79":"@kilday_morgan I love Progressive President Joe Biden. He actually gets things done.  The twitter drama queens that scream, don't pass legislation, belong on the street corner soap box, not in office collecting a salary. They've proven themselves chaos agents and nothing more.",
    "80":"@JohnAlan6 @Coastal_Duo @johncardillo Stay focused here Bigly. I'm asking about Antrim County. Explain how dozens, possibly hundreds of people, conspired to thrown the election for Joe Biden (in a not very subtle way either).",
    "81":"Biden will seek to establish red lines in high stakes meeting with China’s Xi https:\/\/t.co\/DraIHpTgLl via @nbcnews",
    "82":"@KariLake You all have the nerve to talk shit about Kari Lake. Where is Hobbs? Hiding in her basement with Joe Biden! Go Kari! Got my support",
    "83":"@joelpollak @JoeBiden Don’t get ahead of yourself, pal.  Whether or not Joe Biden has the authority to grant student loan relief has yet to be definitively determined.",
    "84":"Putting a Joe Biden \"I did that\" sticker on a bitches thigh after a creampie pointing at the cum oozing out of the hole",
    "85":"So when all out war and everything gets more expensive,  all you people that voted this way its on you...How Joe Biden and the Democratic Party defied midterm history\n\nhttps:\/\/t.co\/uNthjQyWRh",
    "86":"I still can’t understand how this useless sack of shit beat Mandela Barnes. This is absolutely ridiculous.\n\nRon Johnson: 'My feeling is that Joe Biden is highly compromised' by China https:\/\/t.co\/o6LPumNYV5",
    "87":"@djrothkopf @JoeBiden After all of all of this what about Joe Biden's low approval rating? I mean are they using the same pollsters they use for this election? I've always viewed that low approval rating as Sus.",
    "88":"@JoJoFromJerz I wouldn't let my worst enemy be intimate with you. Wouldn't even let him use Joe Biden's d***.  But on the chance you get some it must be comforting to know that Trump will be right there camped out in your brain if and when it happens.",
    "89":"@ACTBrigitte Replace \"Joe Biden\" with \"Donald Trump\" and this is a correct statement.",
    "90":"“Even without control of the House—which is still unclear as election officials continue to count votes—Democratic control of the Senate means that President Joe Biden will be able to continue confirming judges….” https:\/\/t.co\/YRKwxarGdu",
    "91":"@0liviajulianna I just love it when Joe Biden tells the truth. And then Washington DC talks it back. https:\/\/t.co\/N9veaA4A6X",
    "92":"Going to Washtenaw Dairy. I am so Joe Biden chocolate chocolate chip pilled",
    "93":"@RBReich We pay through the nose because of joe Biden and you know it! “No more drilling”",
    "94":"JOE BIDEN ON TV SAYIN HE WAS IN DA WATER WIT DA KIDS AND DA HAIRS ON HIS NECK AND LEGS AND SHIT STOOD UP…CAN SOMEBODY PLEASE TELL ME WHATS DOES THAT MEAN IN NIGGILISH !!",
    "95":"what’s Joe Biden’s plan to make the Big Ten ten teams again?",
    "96":"@MarshaBlackburn Joe Biden is a Communist sympathizer senator",
    "97":"This is probably going to be the biggest part of Joe Biden’s legacy. https:\/\/t.co\/PEN7LTkOOv",
    "98":"@chrislongview @EllenBarkin Beginning to think that perhaps the same polls that are telling us how unpopular Joe Biden is are just as wrong as the polls that told us it would be a red wave….",
    "99":"The difference between the left and the right is that we don’t love Biden.  The right slurps trump at every turn. “Joe Biden is too old to be president” yeah you’re fuckin right he is, I agree!"
  },
  "date":{
    "0":1668668036000,
    "1":1668660514000,
    "2":1668657763000,
    "3":1668654142000,
    "4":1668651791000,
    "5":1668645949000,
    "6":1668645580000,
    "7":1668643353000,
    "8":1668643181000,
    "9":1668643181000,
    "10":1668643181000,
    "11":1668642827000,
    "12":1668641603000,
    "13":1668639277000,
    "14":1668635674000,
    "15":1668634788000,
    "16":1668630192000,
    "17":1668625085000,
    "18":1668624282000,
    "19":1668623689000,
    "20":1668623218000,
    "21":1668604463000,
    "22":1668603785000,
    "23":1668600900000,
    "24":1668599805000,
    "25":1668598402000,
    "26":1668597103000,
    "27":1668586042000,
    "28":1668583404000,
    "29":1668577640000,
    "30":1668573738000,
    "31":1668573548000,
    "32":1668572353000,
    "33":1668570441000,
    "34":1668567791000,
    "35":1668567457000,
    "36":1668565590000,
    "37":1668564354000,
    "38":1668564228000,
    "39":1668561707000,
    "40":1668560129000,
    "41":1668556004000,
    "42":1668551252000,
    "43":1668548878000,
    "44":1668540118000,
    "45":1668539097000,
    "46":1668538810000,
    "47":1668536917000,
    "48":1668536026000,
    "49":1668530837000,
    "50":1668530824000,
    "51":1668529636000,
    "52":1668528908000,
    "53":1668519693000,
    "54":1668510966000,
    "55":1668495595000,
    "56":1668486567000,
    "57":1668484896000,
    "58":1668484231000,
    "59":1668483050000,
    "60":1668482154000,
    "61":1668480750000,
    "62":1668479860000,
    "63":1668477412000,
    "64":1668473360000,
    "65":1668472549000,
    "66":1668471793000,
    "67":1668467721000,
    "68":1668461660000,
    "69":1668456980000,
    "70":1668452413000,
    "71":1668452412000,
    "72":1668452407000,
    "73":1668451144000,
    "74":1668446649000,
    "75":1668444309000,
    "76":1668442846000,
    "77":1668421807000,
    "78":1668414560000,
    "79":1668404819000,
    "80":1668402155000,
    "81":1668383305000,
    "82":1668377831000,
    "83":1668372639000,
    "84":1668368509000,
    "85":1668365530000,
    "86":1668365380000,
    "87":1668356810000,
    "88":1668352780000,
    "89":1668348739000,
    "90":1668341331000,
    "91":1668326075000,
    "92":1668304058000,
    "93":1668298060000,
    "94":1668296367000,
    "95":1668295198000,
    "96":1668286290000,
    "97":1668281879000,
    "98":1668276178000,
    "99":1668274465000
  },
  "polarity":{
    "0":0.0,
    "1":0.059375,
    "2":0.2,
    "3":0.1,
    "4":-0.1666666667,
    "5":0.3625,
    "6":0.7,
    "7":0.03125,
    "8":0.03125,
    "9":0.03125,
    "10":0.03125,
    "11":0.0,
    "12":0.125,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.675,
    "18":0.0,
    "19":0.0,
    "20":-0.25,
    "21":0.0,
    "22":0.0,
    "23":0.0666666667,
    "24":-0.3,
    "25":-0.125,
    "26":-0.25,
    "27":0.2866666667,
    "28":-0.7,
    "29":-0.285,
    "30":0.0,
    "31":0.1,
    "32":0.0,
    "33":0.5,
    "34":0.0615384615,
    "35":0.0,
    "36":0.0,
    "37":-0.4,
    "38":0.0681818182,
    "39":-0.1,
    "40":0.0,
    "41":-0.8,
    "42":0.34375,
    "43":0.4266666667,
    "44":0.5,
    "45":0.375,
    "46":-0.5,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":-0.1092592593,
    "51":0.3416666667,
    "52":0.5,
    "53":0.1,
    "54":0.1666666667,
    "55":0.4,
    "56":0.0,
    "57":0.5,
    "58":-0.25,
    "59":0.0,
    "60":0.0666666667,
    "61":0.1395238095,
    "62":0.0,
    "63":0.05,
    "64":0.0527777778,
    "65":-0.4,
    "66":0.0,
    "67":0.1363636364,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.125,
    "76":0.15,
    "77":0.0,
    "78":0.55,
    "79":0.3333333333,
    "80":0.0427350427,
    "81":0.08,
    "82":-0.3125,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":-0.2183333333,
    "87":-0.078125,
    "88":-0.1714285714,
    "89":0.0,
    "90":0.5,
    "91":0.25,
    "92":0.0,
    "93":-0.25,
    "94":-0.344140625,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":-0.1666666667,
    "99":0.2547619048
  },
  "mean_polarity":{
    "0":0.0338772066,
    "1":0.0338772066,
    "2":0.0338772066,
    "3":0.0338772066,
    "4":0.0338772066,
    "5":0.0338772066,
    "6":0.0338772066,
    "7":0.0338772066,
    "8":0.0338772066,
    "9":0.0338772066,
    "10":0.0338772066,
    "11":0.0338772066,
    "12":0.0338772066,
    "13":0.0338772066,
    "14":0.0338772066,
    "15":0.0338772066,
    "16":0.0338772066,
    "17":0.0338772066,
    "18":0.0338772066,
    "19":0.0338772066,
    "20":0.0338772066,
    "21":0.0338772066,
    "22":0.0338772066,
    "23":0.0338772066,
    "24":0.0338772066,
    "25":0.0338772066,
    "26":0.0338772066,
    "27":0.0338772066,
    "28":0.0338772066,
    "29":0.0338772066,
    "30":0.0338772066,
    "31":0.0338772066,
    "32":0.0338772066,
    "33":0.0338772066,
    "34":0.0338772066,
    "35":0.0338772066,
    "36":0.0338772066,
    "37":0.0338772066,
    "38":0.0338772066,
    "39":0.0338772066,
    "40":0.0338772066,
    "41":0.0338772066,
    "42":0.0338772066,
    "43":0.0338772066,
    "44":0.0338772066,
    "45":0.0338772066,
    "46":0.0338772066,
    "47":0.0338772066,
    "48":0.0338772066,
    "49":0.0338772066,
    "50":0.0338772066,
    "51":0.0338772066,
    "52":0.0338772066,
    "53":0.0338772066,
    "54":0.0338772066,
    "55":0.0338772066,
    "56":0.0338772066,
    "57":0.0338772066,
    "58":0.0338772066,
    "59":0.0338772066,
    "60":0.0338772066,
    "61":0.0338772066,
    "62":0.0338772066,
    "63":0.0338772066,
    "64":0.0338772066,
    "65":0.0338772066,
    "66":0.0338772066,
    "67":0.0338772066,
    "68":0.0338772066,
    "69":0.0338772066,
    "70":0.0338772066,
    "71":0.0338772066,
    "72":0.0338772066,
    "73":0.0338772066,
    "74":0.0338772066,
    "75":0.0338772066,
    "76":0.0338772066,
    "77":0.0338772066,
    "78":0.0338772066,
    "79":0.0338772066,
    "80":0.0338772066,
    "81":0.0338772066,
    "82":0.0338772066,
    "83":0.0338772066,
    "84":0.0338772066,
    "85":0.0338772066,
    "86":0.0338772066,
    "87":0.0338772066,
    "88":0.0338772066,
    "89":0.0338772066,
    "90":0.0338772066,
    "91":0.0338772066,
    "92":0.0338772066,
    "93":0.0338772066,
    "94":0.0338772066,
    "95":0.0338772066,
    "96":0.0338772066,
    "97":0.0338772066,
    "98":0.0338772066,
    "99":0.0338772066
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3927083333,
    "2":0.2,
    "3":0.3,
    "4":0.7666666667,
    "5":0.6972222222,
    "6":0.6,
    "7":0.25,
    "8":0.25,
    "9":0.25,
    "10":0.25,
    "11":0.0,
    "12":0.55,
    "13":0.1125,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.825,
    "18":0.0,
    "19":0.0,
    "20":0.35,
    "21":0.0,
    "22":0.0,
    "23":0.6333333333,
    "24":0.56,
    "25":0.375,
    "26":0.35,
    "27":0.53,
    "28":0.6666666667,
    "29":0.585,
    "30":0.0,
    "31":0.3,
    "32":0.0,
    "33":0.5,
    "34":0.2846153846,
    "35":0.0,
    "36":0.2416666667,
    "37":0.6,
    "38":0.25,
    "39":0.4,
    "40":0.0,
    "41":0.9,
    "42":0.49375,
    "43":0.66,
    "44":0.5,
    "45":0.45,
    "46":0.5,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.5925925926,
    "51":0.525,
    "52":0.5,
    "53":0.2,
    "54":0.2416666667,
    "55":0.6,
    "56":0.3,
    "57":0.8888888889,
    "58":0.5,
    "59":1.0,
    "60":0.0333333333,
    "61":0.4392857143,
    "62":0.0,
    "63":0.7833333333,
    "64":0.4305555556,
    "65":0.5888888889,
    "66":0.0,
    "67":0.4545454545,
    "68":0.0,
    "69":0.0833333333,
    "70":0.6,
    "71":0.6,
    "72":0.6,
    "73":0.0,
    "74":0.0,
    "75":0.375,
    "76":0.45,
    "77":0.0,
    "78":0.75,
    "79":0.4,
    "80":0.4948717949,
    "81":0.27,
    "82":0.8,
    "83":0.0,
    "84":0.0,
    "85":0.6,
    "86":0.635,
    "87":0.353125,
    "88":0.7119047619,
    "89":0.0,
    "90":0.625,
    "91":0.3,
    "92":0.0,
    "93":0.5,
    "94":0.74375,
    "95":0.0333333333,
    "96":0.0,
    "97":0.0,
    "98":0.3416666667,
    "99":0.4011904762
  },
  "mean_subjectivity":{
    "0":0.3432039507,
    "1":0.3432039507,
    "2":0.3432039507,
    "3":0.3432039507,
    "4":0.3432039507,
    "5":0.3432039507,
    "6":0.3432039507,
    "7":0.3432039507,
    "8":0.3432039507,
    "9":0.3432039507,
    "10":0.3432039507,
    "11":0.3432039507,
    "12":0.3432039507,
    "13":0.3432039507,
    "14":0.3432039507,
    "15":0.3432039507,
    "16":0.3432039507,
    "17":0.3432039507,
    "18":0.3432039507,
    "19":0.3432039507,
    "20":0.3432039507,
    "21":0.3432039507,
    "22":0.3432039507,
    "23":0.3432039507,
    "24":0.3432039507,
    "25":0.3432039507,
    "26":0.3432039507,
    "27":0.3432039507,
    "28":0.3432039507,
    "29":0.3432039507,
    "30":0.3432039507,
    "31":0.3432039507,
    "32":0.3432039507,
    "33":0.3432039507,
    "34":0.3432039507,
    "35":0.3432039507,
    "36":0.3432039507,
    "37":0.3432039507,
    "38":0.3432039507,
    "39":0.3432039507,
    "40":0.3432039507,
    "41":0.3432039507,
    "42":0.3432039507,
    "43":0.3432039507,
    "44":0.3432039507,
    "45":0.3432039507,
    "46":0.3432039507,
    "47":0.3432039507,
    "48":0.3432039507,
    "49":0.3432039507,
    "50":0.3432039507,
    "51":0.3432039507,
    "52":0.3432039507,
    "53":0.3432039507,
    "54":0.3432039507,
    "55":0.3432039507,
    "56":0.3432039507,
    "57":0.3432039507,
    "58":0.3432039507,
    "59":0.3432039507,
    "60":0.3432039507,
    "61":0.3432039507,
    "62":0.3432039507,
    "63":0.3432039507,
    "64":0.3432039507,
    "65":0.3432039507,
    "66":0.3432039507,
    "67":0.3432039507,
    "68":0.3432039507,
    "69":0.3432039507,
    "70":0.3432039507,
    "71":0.3432039507,
    "72":0.3432039507,
    "73":0.3432039507,
    "74":0.3432039507,
    "75":0.3432039507,
    "76":0.3432039507,
    "77":0.3432039507,
    "78":0.3432039507,
    "79":0.3432039507,
    "80":0.3432039507,
    "81":0.3432039507,
    "82":0.3432039507,
    "83":0.3432039507,
    "84":0.3432039507,
    "85":0.3432039507,
    "86":0.3432039507,
    "87":0.3432039507,
    "88":0.3432039507,
    "89":0.3432039507,
    "90":0.3432039507,
    "91":0.3432039507,
    "92":0.3432039507,
    "93":0.3432039507,
    "94":0.3432039507,
    "95":0.3432039507,
    "96":0.3432039507,
    "97":0.3432039507,
    "98":0.3432039507,
    "99":0.3432039507
  },
  "screen_name":{
    "0":"Craig33967774",
    "1":"kaljeb296",
    "2":"Thom12154991Rob",
    "3":"tunaquarter",
    "4":"craiglpi320",
    "5":"JiminyJacob",
    "6":"JerryCraw2579",
    "7":"IoniaSSNews",
    "8":"LivingstonDaily",
    "9":"LSJNews",
    "10":"bcenquirer",
    "11":"gayguycandleco",
    "12":"gayguycandleco",
    "13":"DustinJByrd1",
    "14":"yuhitzme810",
    "15":"WyoUpdates",
    "16":"sherrylynnjacks",
    "17":"vangeestguy",
    "18":"chapter13mich",
    "19":"TheAllNotSeeing",
    "20":"techshirts_",
    "21":"Fox2Al",
    "22":"theartist_zac",
    "23":"mauracunningham",
    "24":"Samerk1988",
    "25":"devries6549",
    "26":"techshirts_",
    "27":"tunaquarter",
    "28":"bo_property",
    "29":"rreichenbach61",
    "30":"rockylee54",
    "31":"shoesonplease",
    "32":"RealHoeyHimself",
    "33":"shoesonplease",
    "34":"L0Bo_",
    "35":"pleonidasp",
    "36":"EricLloyd",
    "37":"KHoleVasquexz",
    "38":"DaveBondyTV",
    "39":"gayguycandleco",
    "40":"retiredblouse",
    "41":"Hellzapop_in",
    "42":"BathroomBarry",
    "43":"shoesonplease",
    "44":"KirkMMaxey",
    "45":"JosephW37233295",
    "46":"MediaMentalMad1",
    "47":"WyoUpdates",
    "48":"allegedcassidy",
    "49":"DANZ_theMan",
    "50":"A_S_McCullough",
    "51":"ACLUWYO",
    "52":"duscu777",
    "53":"CopperreinGlass",
    "54":"JillHoehn2",
    "55":"sherrylynnjacks",
    "56":"L0Bo_",
    "57":"kenlwrites",
    "58":"lurks_lot",
    "59":"machauna",
    "60":"MartinovDelia",
    "61":"KenKolke",
    "62":"Jerseygirl9470",
    "63":"LOLGOP",
    "64":"ColinFi09427047",
    "65":"NicoleM20857877",
    "66":"zobbify_",
    "67":"DaveBondyTV",
    "68":"PS3stacker",
    "69":"MIRSnews",
    "70":"LivingstonDaily",
    "71":"LSJNews",
    "72":"bcenquirer",
    "73":"memegoandmyself",
    "74":"kenbax47",
    "75":"WyoUpdates",
    "76":"rifle1898",
    "77":"thechronicle86",
    "78":"JorgeSoto",
    "79":"HeatherViolett",
    "80":"aimutch",
    "81":"Candice_Grasser",
    "82":"FilippisAngelo1",
    "83":"RobinInFlint",
    "84":"arinwiththeface",
    "85":"windwal07446815",
    "86":"DivinyPete",
    "87":"JillHoehn2",
    "88":"JMcginthy",
    "89":"BookMarkSpart",
    "90":"ffein",
    "91":"shawnmckeown",
    "92":"statcruxdum",
    "93":"316penguin",
    "94":"Young_Drae517",
    "95":"kangarooney8",
    "96":"DavidMo44822848",
    "97":"BigBossofMoss",
    "98":"mollykelly915",
    "99":"TherealAction"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":1,
    "9":1,
    "10":0,
    "11":169,
    "12":78,
    "13":0,
    "14":1,
    "15":18,
    "16":2,
    "17":0,
    "18":1,
    "19":0,
    "20":3,
    "21":0,
    "22":5,
    "23":2,
    "24":68,
    "25":1,
    "26":1,
    "27":1,
    "28":1,
    "29":0,
    "30":2,
    "31":41,
    "32":0,
    "33":4,
    "34":0,
    "35":1,
    "36":22,
    "37":0,
    "38":5,
    "39":28,
    "40":2,
    "41":1,
    "42":0,
    "43":6,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":5,
    "49":8,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":8,
    "56":0,
    "57":5,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":226,
    "64":0,
    "65":0,
    "66":4,
    "67":1,
    "68":0,
    "69":4,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":2,
    "75":107,
    "76":5,
    "77":0,
    "78":0,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":1,
    "86":1,
    "87":19,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":6,
    "96":0,
    "97":2,
    "98":16,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":7,
    "12":4,
    "13":0,
    "14":0,
    "15":5,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":6,
    "32":0,
    "33":2,
    "34":0,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":53,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":19,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":5,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}