{
  "full_text":{
    "0":"the steps to ripping obama sound like total jargon, luckily i get other people to make my funny your mum rips!",
    "1":"That lady not knowing DMX passed is similar to when DMX had no idea Barack Obama was running for president.",
    "2":"@7WhoSayS7 @triskeleweb @DennisM08044665 He did when he took the documents. He did when he declassified them too. They all do it. Obama did it, Clinton did it. Why all of a sudden it's an issue when Trump did it? I bet you didn't give a shit about Hillary's emails either. NOW THAT WAS ILLIGAL AF!",
    "3":"✨🇺🇸📜🗳⚖️🧬🎊👨‍👩‍👧‍👦🎼📊💼🚥🗽🏟📚🛍🌋😎🛰🛸Michelle Obama Book Tour 2022 - The Light We Carry https:\/\/t.co\/uEggi66oy1",
    "4":"Nancy Pelosi said she enjoyed working with THREE Presidents (not FOUR): Bush, Obama, (not Trump), and Biden.",
    "5":"Welcome to the Obama Foundation ✨🇺🇸💻📱📊💼 webinar 11\/17\/2022  https:\/\/t.co\/KhDotg6kB5",
    "6":"@SenTedCruz Really? So your guy didn't sik the IRS on Mr. Comey &amp; Mr. McCabe, didn't threaten to throw anyone who disagreed with him in jail, to name a few things. Frankly neither Pres Obama or Pres Biden play that way - that is truly a GOP anti-rule book thing.",
    "7":"@ProjectLincoln It'll still be her, in much the same way they still obsess over Obama.",
    "8":"@TheFunkyStudios How come you didn't welcome me back by voring obama",
    "9":"@SenTedCruz Yes they did. Obama even joked about sucking the irs to@audit ya.   In a cspan section 2013",
    "10":"@A1Southbound @TrixiethePuggly @BarbaraSJTX @KaivanShroff You know Obama left office 6 years ago, right? Obsessive much?",
    "11":"@Jim_Jordan “Hunter Biden’s Business is the Hillary Clinton Benghazi of Obama’s Birth Certificates.” ~ Jim Wright @Stonekettle #RepublicanHouseClownShow #RepublicansInRuin #RepublicansHaveNoSolutions https:\/\/t.co\/5Y6IbMHwn2",
    "12":"@Chris16975708 @joncoopertweets I guess-somebody try to make something of it-wishful thinking on the Dems part \n Other Presidents did similar things Of course Obama could do no wrong he’d would’ve liked no better-than to hand out our secrets out\nI seen him-as a smile &amp; a swagger",
    "13":"@HRHPrincess2 @ross_couzens @SabbySabs2 @PurplePhilosop3 @ogbonna_collin @ketchmeifucan @UnholyRom3 @LovenRage1 @SwordofTruth19 @JordanChariton @SocialistMMA @Aleciarae70 @HumanistReport @KyleKulinski @daviddoel @RevBlackNetwork @Jaybefaunt Yep!! And Obama drinking the water broke our hearts and left us in the hands of the State Government who did this to us. BUT at least Obama did send some Federal $$ but not nearly enough. Trump just made jokes about our water and Biden didn't do anything",
    "14":"Join us at noon this Friday for a recently recorded conversation with Andrew Yang who was named Presidential Ambassador of Global Entrepreneurship by President Obama. \nGet the link here: https:\/\/t.co\/Jvz250vWOR\n#DUit  Sponsored by the National Society of Leadership &amp; Success. https:\/\/t.co\/5Xod92vzDm",
    "15":"@Belinda71555585 Yes, Obama is a close second though.",
    "16":"Joe: Obama’s vision competed with the lie Trump and Trumpists push https:\/\/t.co\/X2Lm1fLqq6",
    "17":"@PurplePhilosop3 @JordanChariton @LovenRage1 @SabbySabs2 @ross_couzens @ogbonna_collin @ketchmeifucan @UnholyRom3 @SwordofTruth19 @SocialistMMA @Aleciarae70 @olandykenobi1 @HumanistReport @KyleKulinski @daviddoel @RevBlackNetwork @Jaybefaunt What does Jordan's vote or even Joe Biden have to do with Obama coming to Flint and drinking bottled water before he signed WIIN Act money for Flint? I was there with my kids when Obama came to Flint, btw, so please clarify.",
    "18":"https:\/\/t.co\/t9uzZThdlQ",
    "19":"@EdHasCheeseLips @barrywong2017 @Jim_Jordan It’s 2022, and you people are still talking about the Clinton and Obama administrations. Keep up, stop living in the past.\n#hypocrisy",
    "20":"@Randomvoter99 @stclairashley 😂 seriously? He is a fraud and one of the most CORRUPT Presidents ever! Next to Obama!!!",
    "21":"@RedWaveBreaking Literally noone cares about any presidents children.... Y'all came for Obama's daughter for smoking weed.... Y A W N N N",
    "22":"@notcapnamerica @Acyn That’s the same day that this picture was taken of him with a terrified Little Miss Flint, and twitter couldn’t help but point out how different it was from the time she met Obama. https:\/\/t.co\/VJpuxZsQQJ",
    "23":"@Victorshi2020 Imagine if this was a picture of Paul Ryan standing up and pointing the finger at Obama. You'd all scream racism. Just go away.",
    "24":"@ProjectLincoln Remember the days of the Obama presidency and McConnell said it'll become a \"Do Nothing\" Congress?\nLooks like the walls of Congress are gonna get splattered again. https:\/\/t.co\/bo2jhTGTyx",
    "25":"2024 Presidential race:\nHypothetical: \nMichelle Obama runs, and wins. \n\nPrediction:\nHillary Clinton spontaneously combusts as she talks about how happy and proud she is. \nIt would almost be worth it. Almost.",
    "26":"@Jim_Jordan Oh for heavens sake, Hunter Biden is not in politics. More makeup crap like Benghazi. Republicans caused Benghazi by reducing security funding to Embassies. More attacks on Embassies during Bush then under Obama.",
    "27":"Judicial Watch - Judicial Watch Sues Obama Library for Obama White House Records about the 2016 ‘Russia Collusion Hoax’ - https:\/\/t.co\/GKJ4gNZJQw",
    "28":"@MayoIsSpicyy “Tell Putin I’ll have more leeway in my second term.”\n-B.H. Obama\n\nGov’t emails and other official and sensitive documents on unsecured, personal server.\n-H.R. Clinton\n\n“Son of a Bitch, he was fired”\n-Former VP Joe Biden\n\nOnly treason I’ve seen in the last 1 1\/2 decades",
    "29":"@ApeDurden Maybe someone should ask Bush &amp; Obama Bin Laden where it is? They know, oh…they know!",
    "30":"@RonnyJacksonTX OMG! So you think it is ok for Top Secret documents be taken, mishandled, perhaps even sold just because Trump did it. Would you have the same feeling if it were President Biden or Obama? Think not. Hypocrites - all GOP are hypocrites.",
    "31":"@dstephen77 @onlyHEisWorthy @MeghanMcCain I voted for Obama twice and I couldn’t give a rat’s ass about your thoughts of the GOP",
    "32":"@TheWokeZapper @Irishladylisa @RickFernandes90 @JoJoFromJerz Ah yes, before Obama got into office, there was no racism anywhere ever. Thanks for the insight, Woke Zapper. Clearly you're the perfect unbiased source of information on civil rights.",
    "33":"✨🇺🇸📜🗳💐🌸🌼🌺🎼💃🕺🌋🛳🌈👚👖👟👚👖👟🧶🧵Michelle Obama's Stunning Fashion Since Leaving The White House https:\/\/t.co\/UrPTcYxY0H via @YouTube",
    "34":"@joncoopertweets She just should have said Obama… everyone knows he pulls Biden’s strings.",
    "35":"@DanRather @DanRather go away already.  Your obsession with Trump is old already.  Especially after watching you slobber all over Obama like a fan girl for 8 years",
    "36":"@williamadler78 @jbview Bipartisan passage of major laws is the norm, though the first congresses of new presidents, especially Clinton &amp; Obama, are usually more partisan https:\/\/t.co\/WaYb7kc5VQ",
    "37":"President Obama is still salty to this day about the Tea Party wave, and all the voters who showed up to vote in 2008 for him, but didn't show up in 2010. 63 seats lost!",
    "38":"@GregJoder @ScottCreative2 @Ellis_X5 @Mega_brat2001 @DashDobrofsky Ok enlighten me why then did Obama take a semi full of docs? Educate me",
    "39":"NO WAY!!!!! https:\/\/t.co\/Y89MK6QWYg",
    "40":"@ClayTravis That’s all he’s gonna do. That’s all he did when he was in the office before, undo things that Obama did. He has no vision of his own, no plans to move anything forward. All he’s going to do is undo what was done for the good of the country.",
    "41":"@JDCocchiarella 81 million?  More than Obama?  I got ocean view property to sell you in Arizona!",
    "42":"@CalltoActivism I almost wish that she had died in Obama’s presidency and had not lived to see TFG, but at least she hung on and saw democracy victorious before her death",
    "43":"https:\/\/t.co\/Go3jbyE0Fw",
    "44":"@inqdragon2 Obama",
    "45":"So President Donald Trump announced his candidacy for 2024. It amazes me how many republicans are negative about this. Do you forget how he turned the economy around after Obama? How he brokered peace in the Middle East? How he secured the border? Built the wall he promised?",
    "46":"@RealBrysonGray The elections looked rigged as hell and as an An Cap I was never excited by the GOP's version of Obama.",
    "47":"@FINALLEVEL Obama never shared his birth certificate :)... Democrats are pedophile supporters @FINALLEVEL. #EpsteinClientList..\n\nBunch of Hollywood frauds.",
    "48":"@Queenlourdess @mario9193 @lavern_spicer Not only is this incredibly wrong in every point you made. It's also incredibly stupid, trump inherited the economy from the Obama administration (the administration that carried us out of the 2008 recession) and also, I wouldn't call assassinating a general \"getting along\"",
    "49":"Trump becoming president surprised me more than Obama. Every time he did anything I was just in shock like this is the man actually running the country.",
    "50":"@neneh_bah @shed_van_winkle @mmpadellan No one enjoys Obama care.  It’s a total disaster.",
    "51":"Ok I’m over it, I can see it all. Now I need a nap. https:\/\/t.co\/p0W8q14H75",
    "52":"@DonaldJTrumpJr Isn't \"previous to the previous administration \" Obama 😆😆 I agree, let's get him back lol",
    "53":"@BillPascrell Too funny considering sidering Obama used the IRS to attack conservative groups throughout his entire regime.",
    "54":"Obama, Bush join Biden war on 'disinformation' after pushing debunked collusion, Iraq WMD narratives https:\/\/t.co\/KaIRzI2ngd via @JustTheNews",
    "55":"@WhiteHouse Credit from Obama. And trump",
    "56":"@JohnSellek Obama won Southern Allegan County and Van Buren County twice.",
    "57":"@johncusack Thee only president in modern history to not start a war and has 4 middle east peace deals under his belt. Quid pro quo Biden can't say that droneaster Barack Obama can't say that war monger bush can't say that nafta 94 crime bill lolita express rider bill Clinton can't.",
    "58":"https:\/\/t.co\/jWykl5hfeQ",
    "59":"@cityafreaks Bernie is a socialist not a progressive. Fetterman was smart went to middle, got lucky with the Governor’s race bought Biden and Obama in. Barnes  blew a very easy race because of the Sanders odor",
    "60":"Judicial Watch - Judicial Watch Sues Obama Library for Obama White House Records about the 2016 ‘Russia Collusion Hoax’ - https:\/\/t.co\/GKJ4gNZJQw",
    "61":"Can Michelle Obama stop selling her books and run for POTUS instead?",
    "62":"@itslegitnow @burden_beast @BridgetPhetasy Obama had George Soros as his puppet master... Obama and Soros one goal is to destroy America!",
    "63":"Fuck Obama.. he ain’t do shit while he was in office, fooled tf outta folks https:\/\/t.co\/CShpWLQEHm",
    "64":"@flynnagain97 The fact that Biden didn’t lose 60+ seats like Obama did in his first term should give optimism!",
    "65":"@MichelleObama @TheEllenShow Whoot whoot, yay!!! I'm so proud of you Mrs. Obama!!!",
    "66":"@eric_ready @AllbrightNFL Trump policies set us back from tax breaks to wealthiest 1%, poor COVID management etc.  Biden has spent his first two years cleaning up a mess. A mess that has a track record of being a GOP problem. Shall we compare our national debt under Obama \/ Biden vs Trump next?",
    "67":"\"Why couldn't Obama have done it with his supermajority?\" Good question. Because 1) there were still a number of anti-abortion dems still back in 2008 2) he had limited time &amp; focused on Obamacare 3) he was inexperienced &amp; didn't push through legislation as fast as he could have",
    "68":"@ericareport Obama",
    "69":"@HenrikRummel @TexasAlpha33 @GTPLords86 @jessiprincey Kari Lake isn't a far right candidate. It's not a conspiracy to believe a rapist, racist, demented death rattle who can't string together a coherent sentence somehow got 12 million more votes than peak Obama campaigning from his basement. The actual conspiracy is believing he won",
    "70":"@BarackObama WOW! @ 106 Yrs Young I Pray I lived to get that old in age &amp; have all that ENERGY that’s amazing by The Grace of God I’m like Mrs Obama: in my words: I want to be just like YOU, when I grow 🆙 lol 😂 Amen! RIH Mrs Virginia &amp; Keep Smiling 🙂 &amp; Dancing 💃",
    "71":"@ThugNuggets Bro this is all just a huge distraction from the Obama fast and furious arms scandal, can’t you see?",
    "72":"@ericareport Obama, but I’m willing to check out What Biden is hiding of course lol!",
    "73":"@atom_jarvis @hydraman40 @bennyjohnson And i never said regan took over anything he modified the student loan programs, so did nixon, so did clinton, so did bush jr and finally obama in making illegal private student loans. Each one had a drastic effect on the program",
    "74":"@robreiner Name one, just one, federal crime that Trump has committed. \n\nBut I can name a few that Biden has committed, as well as Obama.",
    "75":"@atom_jarvis @hydraman40 @bennyjohnson In short Reagan modified the loan process, Nixon  created what today is Sallie Mae and then privatized, Clinton with republican congress removed consumer protections Bush Jr rolled back all consumer protections, Obama outlawed private student loans",
    "76":"@ericareport Obama",
    "77":"@Lancegooden Trump undid Obama's Pandemic Response Team which HAD been affective in warding off ebola. Did over a million Americans need to die because Trumps racism toward Obama got the better of him? \"Birtherism\" started long before 45's reign of terror. His hatred was unwarranted.",
    "78":"@swagpieks I think it’s because he’s abrasive. Obama was passive. Personality matters.",
    "79":"@ericareport Obama and biden",
    "80":"@SarahCalise You can get Medicaid if you qualify.  Your savior Obama has healthcare named after him.  Sign up for that.",
    "81":"A SINGLE SHIT JUST REMEMBERED OBAMA WON A SINGLE SHIT ABOUT DOMESTIC TERROR\nTHIS IS AN",
    "82":"@RepMTG Most fentanyl comes via legal points of entry BY Americans and postal services. Also it has risen for YEARS through bush, Obama, trump, Biden. It is not a 1 president problem or fault.",
    "83":"@ericareport President Obama",
    "84":"@ericareport The one and only Obama of course",
    "85":"@RepAdamSchiff Obama killed American citizens with drones and had journalists fired for articles he didn’t like. And you lied about a routine phone call between him and another president.",
    "86":"@AnnLesbyPhD Obama",
    "87":"@colbertlateshow @MichelleObama @CBS @paramountplus I Love you Mrs. Obama",
    "88":"@RepAdamSchiff You’re so full of crap the only IRS Agents going after people were the ones that Barack Obama ordered you Democrats always defer your guilt on to someone else especially Trump America Sia",
    "89":"@myronjclifton I wonder if Obama would have gotten the same grace extended to him? 🤔",
    "90":"@KaifasSarah Yes! Obama started this. You always knew when a big lie was about to be vomited out of his pathetic, American hating face.",
    "91":"Not to mention Obama signed a propogands bill that basically makes it legal for news outlets to lie to us https:\/\/t.co\/JNwhMMBVmJ",
    "92":"@iUsedToBeADuck Obama",
    "93":"How Michelle &amp; Barack Obama Deal w\/ Sasha &amp; Malia Dating https:\/\/t.co\/shXT9iGrS2 via @YouTube",
    "94":"Michelle Obama Says Daughters Sasha And Malia Are Best Friends https:\/\/t.co\/Tu8Jc6ozBa via @YouTube",
    "95":"This @shannonmstirone interview contains a lot of surprising quotes.\n\n\"Presidents support NASA and do what NASA says they should, for the most part.\"\n\nFWIW I don't think this describes either the Obama or Trump administrations.\n\nhttps:\/\/t.co\/2h2fdoMAc9",
    "96":"@larryelder I would trust Obama’s judgement over your’s (whoever you are) every day of the week and twice on Sunday.",
    "97":"🎶i’m pulling up with an emo chick that’s broken🎶 *in obama’s voice*",
    "98":"@JoJoFromJerz Under Obama the IRS went after almost every conservative group, Tea Party organization and conservative non-profit.  They went after individuals who donated to conservative groups as well.  I dont care about Comey and McCabe.",
    "99":"@reesetheone1 Watching Harris she has a lot of work to do to be the favorite after Biden. Bush followed Regan and Biden followed Obama with Hillary the first choice The vice president is not always a sure way to become president"
  },
  "date":{
    "0":1668761310000,
    "1":1668743410000,
    "2":1668742396000,
    "3":1668740402000,
    "4":1668738969000,
    "5":1668738680000,
    "6":1668734451000,
    "7":1668733635000,
    "8":1668733153000,
    "9":1668729263000,
    "10":1668729086000,
    "11":1668728281000,
    "12":1668727986000,
    "13":1668727936000,
    "14":1668727811000,
    "15":1668725023000,
    "16":1668723023000,
    "17":1668720795000,
    "18":1668710700000,
    "19":1668710444000,
    "20":1668709250000,
    "21":1668708281000,
    "22":1668707738000,
    "23":1668706918000,
    "24":1668706092000,
    "25":1668700536000,
    "26":1668698052000,
    "27":1668689527000,
    "28":1668660514000,
    "29":1668655984000,
    "30":1668653841000,
    "31":1668650494000,
    "32":1668648096000,
    "33":1668647089000,
    "34":1668646536000,
    "35":1668646425000,
    "36":1668644918000,
    "37":1668643788000,
    "38":1668643445000,
    "39":1668643080000,
    "40":1668637509000,
    "41":1668633446000,
    "42":1668631891000,
    "43":1668625500000,
    "44":1668624009000,
    "45":1668623744000,
    "46":1668621704000,
    "47":1668621624000,
    "48":1668620618000,
    "49":1668619777000,
    "50":1668619421000,
    "51":1668617675000,
    "52":1668608603000,
    "53":1668603840000,
    "54":1668603459000,
    "55":1668603203000,
    "56":1668602453000,
    "57":1668601417000,
    "58":1668600836000,
    "59":1668599553000,
    "60":1668598339000,
    "61":1668582311000,
    "62":1668581644000,
    "63":1668578282000,
    "64":1668572732000,
    "65":1668568218000,
    "66":1668566366000,
    "67":1668554697000,
    "68":1668554115000,
    "69":1668552934000,
    "70":1668549504000,
    "71":1668540137000,
    "72":1668539640000,
    "73":1668539634000,
    "74":1668538353000,
    "75":1668537470000,
    "76":1668533434000,
    "77":1668532071000,
    "78":1668528322000,
    "79":1668521919000,
    "80":1668517074000,
    "81":1668514541000,
    "82":1668514521000,
    "83":1668495039000,
    "84":1668494469000,
    "85":1668488984000,
    "86":1668485542000,
    "87":1668479978000,
    "88":1668475443000,
    "89":1668472166000,
    "90":1668467613000,
    "91":1668466681000,
    "92":1668462977000,
    "93":1668462097000,
    "94":1668462053000,
    "95":1668461175000,
    "96":1668460382000,
    "97":1668458012000,
    "98":1668457986000,
    "99":1668453930000
  },
  "polarity":{
    "0":0.1841666667,
    "1":0.0,
    "2":-0.125,
    "3":0.4,
    "4":0.5,
    "5":0.8,
    "6":-0.0333333333,
    "7":0.1,
    "8":0.4,
    "9":0.0,
    "10":0.1619047619,
    "11":0.0,
    "12":0.205,
    "13":-0.1,
    "14":0.1,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.25,
    "20":-0.1145833333,
    "21":0.0,
    "22":-0.0625,
    "23":0.0,
    "24":0.0,
    "25":0.56,
    "26":0.0666666667,
    "27":0.0,
    "28":0.059375,
    "29":0.0,
    "30":0.15,
    "31":0.0,
    "32":0.4333333333,
    "33":0.25,
    "34":0.0,
    "35":0.05,
    "36":0.1897727273,
    "37":0.0,
    "38":0.425,
    "39":0.0,
    "40":0.65,
    "41":0.625,
    "42":-0.3,
    "43":0.0,
    "44":0.0,
    "45":0.0666666667,
    "46":-0.1875,
    "47":0.5,
    "48":-0.3125,
    "49":0.2625,
    "50":0.0,
    "51":0.5,
    "52":0.1166666667,
    "53":0.125,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0666666667,
    "58":0.0,
    "59":0.2777380952,
    "60":0.0,
    "61":0.0,
    "62":-0.25,
    "63":-0.3,
    "64":0.3125,
    "65":1.0,
    "66":-0.0857142857,
    "67":0.1457142857,
    "68":0.0,
    "69":0.2771428571,
    "70":0.385,
    "71":0.3,
    "72":0.625,
    "73":-0.1666666667,
    "74":-0.2,
    "75":0.0,
    "76":0.0,
    "77":0.225,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":-0.1085714286,
    "82":0.35,
    "83":0.0,
    "84":0.0,
    "85":-0.1,
    "86":0.0,
    "87":0.5,
    "88":-0.1125,
    "89":0.0,
    "90":-0.3333333333,
    "91":0.2,
    "92":0.0,
    "93":0.0,
    "94":1.0,
    "95":0.6,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.4166666667
  },
  "mean_polarity":{
    "0":0.1142027868,
    "1":0.1142027868,
    "2":0.1142027868,
    "3":0.1142027868,
    "4":0.1142027868,
    "5":0.1142027868,
    "6":0.1142027868,
    "7":0.1142027868,
    "8":0.1142027868,
    "9":0.1142027868,
    "10":0.1142027868,
    "11":0.1142027868,
    "12":0.1142027868,
    "13":0.1142027868,
    "14":0.1142027868,
    "15":0.1142027868,
    "16":0.1142027868,
    "17":0.1142027868,
    "18":0.1142027868,
    "19":0.1142027868,
    "20":0.1142027868,
    "21":0.1142027868,
    "22":0.1142027868,
    "23":0.1142027868,
    "24":0.1142027868,
    "25":0.1142027868,
    "26":0.1142027868,
    "27":0.1142027868,
    "28":0.1142027868,
    "29":0.1142027868,
    "30":0.1142027868,
    "31":0.1142027868,
    "32":0.1142027868,
    "33":0.1142027868,
    "34":0.1142027868,
    "35":0.1142027868,
    "36":0.1142027868,
    "37":0.1142027868,
    "38":0.1142027868,
    "39":0.1142027868,
    "40":0.1142027868,
    "41":0.1142027868,
    "42":0.1142027868,
    "43":0.1142027868,
    "44":0.1142027868,
    "45":0.1142027868,
    "46":0.1142027868,
    "47":0.1142027868,
    "48":0.1142027868,
    "49":0.1142027868,
    "50":0.1142027868,
    "51":0.1142027868,
    "52":0.1142027868,
    "53":0.1142027868,
    "54":0.1142027868,
    "55":0.1142027868,
    "56":0.1142027868,
    "57":0.1142027868,
    "58":0.1142027868,
    "59":0.1142027868,
    "60":0.1142027868,
    "61":0.1142027868,
    "62":0.1142027868,
    "63":0.1142027868,
    "64":0.1142027868,
    "65":0.1142027868,
    "66":0.1142027868,
    "67":0.1142027868,
    "68":0.1142027868,
    "69":0.1142027868,
    "70":0.1142027868,
    "71":0.1142027868,
    "72":0.1142027868,
    "73":0.1142027868,
    "74":0.1142027868,
    "75":0.1142027868,
    "76":0.1142027868,
    "77":0.1142027868,
    "78":0.1142027868,
    "79":0.1142027868,
    "80":0.1142027868,
    "81":0.1142027868,
    "82":0.1142027868,
    "83":0.1142027868,
    "84":0.1142027868,
    "85":0.1142027868,
    "86":0.1142027868,
    "87":0.1142027868,
    "88":0.1142027868,
    "89":0.1142027868,
    "90":0.1142027868,
    "91":0.1142027868,
    "92":0.1142027868,
    "93":0.1142027868,
    "94":0.1142027868,
    "95":0.1142027868,
    "96":0.1142027868,
    "97":0.1142027868,
    "98":0.1142027868,
    "99":0.1142027868
  },
  "subjectivity":{
    "0":0.6716666667,
    "1":0.4,
    "2":0.65,
    "3":0.7,
    "4":0.7,
    "5":0.9,
    "6":0.1,
    "7":0.1625,
    "8":0.45,
    "9":0.0,
    "10":0.2452380952,
    "11":0.0,
    "12":0.515,
    "13":0.3,
    "14":0.0833333333,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.25,
    "20":0.5416666667,
    "21":0.0,
    "22":0.4083333333,
    "23":0.0,
    "24":0.0,
    "25":0.64,
    "26":0.6,
    "27":0.0,
    "28":0.3927083333,
    "29":0.0,
    "30":0.45625,
    "31":0.0,
    "32":0.5277777778,
    "33":0.5,
    "34":0.0,
    "35":0.6,
    "36":0.5575757576,
    "37":0.0,
    "38":0.525,
    "39":0.0,
    "40":0.8,
    "41":0.5,
    "42":0.4,
    "43":0.0,
    "44":0.0,
    "45":0.3,
    "46":0.75,
    "47":1.0,
    "48":0.85,
    "49":0.5875,
    "50":0.75,
    "51":0.5,
    "52":0.2583333333,
    "53":0.8125,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.4333333333,
    "58":0.0,
    "59":0.619047619,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.7,
    "64":0.3333333333,
    "65":1.0,
    "66":0.1976190476,
    "67":0.3885714286,
    "68":0.0,
    "69":0.5671428571,
    "70":0.64,
    "71":0.75,
    "72":0.725,
    "73":0.625,
    "74":0.1,
    "75":0.225,
    "76":0.0,
    "77":0.45,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.4257142857,
    "82":0.35,
    "83":0.0,
    "84":1.0,
    "85":0.0,
    "86":0.0,
    "87":0.6,
    "88":0.8375,
    "89":0.125,
    "90":0.3666666667,
    "91":0.2,
    "92":0.0,
    "93":0.0,
    "94":0.3,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.7407407407
  },
  "mean_subjectivity":{
    "0":0.3258505261,
    "1":0.3258505261,
    "2":0.3258505261,
    "3":0.3258505261,
    "4":0.3258505261,
    "5":0.3258505261,
    "6":0.3258505261,
    "7":0.3258505261,
    "8":0.3258505261,
    "9":0.3258505261,
    "10":0.3258505261,
    "11":0.3258505261,
    "12":0.3258505261,
    "13":0.3258505261,
    "14":0.3258505261,
    "15":0.3258505261,
    "16":0.3258505261,
    "17":0.3258505261,
    "18":0.3258505261,
    "19":0.3258505261,
    "20":0.3258505261,
    "21":0.3258505261,
    "22":0.3258505261,
    "23":0.3258505261,
    "24":0.3258505261,
    "25":0.3258505261,
    "26":0.3258505261,
    "27":0.3258505261,
    "28":0.3258505261,
    "29":0.3258505261,
    "30":0.3258505261,
    "31":0.3258505261,
    "32":0.3258505261,
    "33":0.3258505261,
    "34":0.3258505261,
    "35":0.3258505261,
    "36":0.3258505261,
    "37":0.3258505261,
    "38":0.3258505261,
    "39":0.3258505261,
    "40":0.3258505261,
    "41":0.3258505261,
    "42":0.3258505261,
    "43":0.3258505261,
    "44":0.3258505261,
    "45":0.3258505261,
    "46":0.3258505261,
    "47":0.3258505261,
    "48":0.3258505261,
    "49":0.3258505261,
    "50":0.3258505261,
    "51":0.3258505261,
    "52":0.3258505261,
    "53":0.3258505261,
    "54":0.3258505261,
    "55":0.3258505261,
    "56":0.3258505261,
    "57":0.3258505261,
    "58":0.3258505261,
    "59":0.3258505261,
    "60":0.3258505261,
    "61":0.3258505261,
    "62":0.3258505261,
    "63":0.3258505261,
    "64":0.3258505261,
    "65":0.3258505261,
    "66":0.3258505261,
    "67":0.3258505261,
    "68":0.3258505261,
    "69":0.3258505261,
    "70":0.3258505261,
    "71":0.3258505261,
    "72":0.3258505261,
    "73":0.3258505261,
    "74":0.3258505261,
    "75":0.3258505261,
    "76":0.3258505261,
    "77":0.3258505261,
    "78":0.3258505261,
    "79":0.3258505261,
    "80":0.3258505261,
    "81":0.3258505261,
    "82":0.3258505261,
    "83":0.3258505261,
    "84":0.3258505261,
    "85":0.3258505261,
    "86":0.3258505261,
    "87":0.3258505261,
    "88":0.3258505261,
    "89":0.3258505261,
    "90":0.3258505261,
    "91":0.3258505261,
    "92":0.3258505261,
    "93":0.3258505261,
    "94":0.3258505261,
    "95":0.3258505261,
    "96":0.3258505261,
    "97":0.3258505261,
    "98":0.3258505261,
    "99":0.3258505261
  },
  "screen_name":{
    "0":"SwagaGunner",
    "1":"LetMicahDown",
    "2":"GuilfoyleJJ",
    "3":"1tweetybird",
    "4":"whovianpbt",
    "5":"1tweetybird",
    "6":"kafferf",
    "7":"JoshuaTemple80",
    "8":"Rachel2xtreme",
    "9":"MccagueRachel",
    "10":"barrychapman",
    "11":"didikins4life",
    "12":"Michael08371903",
    "13":"FlintGate",
    "14":"DUStudentLife",
    "15":"mdrennan1",
    "16":"StewartTheone",
    "17":"FlintGate",
    "18":"Kisswtlzfm",
    "19":"kenbax47",
    "20":"patriciaann173",
    "21":"Bry_Way",
    "22":"redheadedwitch",
    "23":"thesweetlycool",
    "24":"gant1014",
    "25":"WyomingConfede1",
    "26":"SteveCaudell",
    "27":"devries6549",
    "28":"kaljeb296",
    "29":"RubesThommy",
    "30":"kafferf",
    "31":"TerryDa56301128",
    "32":"DanCamp87",
    "33":"1tweetybird",
    "34":"AirborneMichael",
    "35":"AirborneMichael",
    "36":"MattGrossmann",
    "37":"AnnArborForPete",
    "38":"ThomasConleyJr",
    "39":"ayefr3es",
    "40":"amelior8",
    "41":"duscu777",
    "42":"soumya_goblue",
    "43":"Kisswtlzfm",
    "44":"NicholasSheila",
    "45":"jonsakamoto1961",
    "46":"EvilPapasPalace",
    "47":"Philly4167",
    "48":"wrld_of_bodiez",
    "49":"_CTodd3",
    "50":"Posttwins04",
    "51":"lydiaastro",
    "52":"e1rlindsay",
    "53":"ColinFi09427047",
    "54":"devries6549",
    "55":"Jason200rJason",
    "56":"DWholihan",
    "57":"nickstweedfeed",
    "58":"mcnaughtongunn",
    "59":"Myday2",
    "60":"devries6549",
    "61":"TylerEureka",
    "62":"LisaGrace0727",
    "63":"PlzNoPictures_",
    "64":"EnviroEnrique",
    "65":"78_suzy",
    "66":"FoodBevConcepts",
    "67":"medievalhistory",
    "68":"itsmesheryld",
    "69":"rockylee54",
    "70":"dlong1101",
    "71":"realKimDongIll",
    "72":"Toxley101",
    "73":"KHoleVasquexz",
    "74":"jaeburnham",
    "75":"KHoleVasquexz",
    "76":"MadnessTurner",
    "77":"merietta_smith",
    "78":"shoesonplease",
    "79":"DanIngraham",
    "80":"Posttwins04",
    "81":"shutupebooks",
    "82":"schaefferjosh",
    "83":"SteveCaudell",
    "84":"Josef94830273",
    "85":"kaljeb296",
    "86":"ColinFi09427047",
    "87":"Toxley101",
    "88":"Vetfirst1",
    "89":"HiMyNameIsReac1",
    "90":"garthandboo",
    "91":"DankyDuckstaHG",
    "92":"Heidai6",
    "93":"sarah052794",
    "94":"sarah052794",
    "95":"sethajacobson",
    "96":"rte204",
    "97":"retiredblouse",
    "98":"ColinFi09427047",
    "99":"Myday2"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":3,
    "3":0,
    "4":3,
    "5":0,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":0,
    "11":4,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":5,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":19,
    "33":0,
    "34":1,
    "35":3,
    "36":3,
    "37":6,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":1,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":3,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":1,
    "65":9,
    "66":2,
    "67":7,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":17,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":2,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":5,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}