{
  "full_text":{
    "0":"@DefinitelyBiGuy See, this is what I am getting at. You think the tweet is compatible with wokism, that it calls out people who use it as a cover for conservative views. This is plausible deniability allowing left-liberals to shibboleth that wokism as a whole is conservative and harmful.",
    "1":"@DefinitelyBiGuy Left-liberals are finally willing to openly criticize wokism, if only in part. You are still not allowed to say that J.K. Rowling is correct, but you can at least admit that Tumblr people are extremists. This is the same critique that got you labeled a cryptofascist ~2 years ago.",
    "2":"@Airte747 @elonmusk @getpaidwrite Woke is very different than progressive. It’s possible to have a good faith conversation with a progressive. Wokism implies a self-righteous attitude paired with a deep belief that everybody the wokist disagrees with is motived by hate and is therefore “evil”.",
    "3":"@AricLeed @egolder256 @Tommyisme @JRAWEsq @elonmusk @getpaidwrite So are you saying that fascism and wokism are equivalent to each other? Fascism is evil and wokism has it's issues but is well intentioned.",
    "4":"@CryptoKaleo Is this that “wokism” all the righties have been bitching about? No wonder “liberal” is now a dirty word. I’m progressive as fuck and this well intentioned person is cringe as hell.",
    "5":"Germany team worried more about the wokism than train for the match 😂😂😂 Good, Japan!! #Worlds2022 #FIFAWorldCup",
    "6":"@peterboghossian @TheFIREorg Interesting. I'm wondering if @TheFIREorg would support teaching other religions, besides Wokism in public schools?"
  },
  "date":{
    "0":1669707648000,
    "1":1669706185000,
    "2":1669497882000,
    "3":1669399178000,
    "4":1669238648000,
    "5":1669215688000,
    "6":1668993268000
  },
  "polarity":{
    "0":0.35,
    "1":-0.01,
    "2":-0.1833333333,
    "3":-0.5625,
    "4":-0.5,
    "5":0.75,
    "6":0.125
  },
  "mean_polarity":{
    "0":-0.0044047619,
    "1":-0.0044047619,
    "2":-0.0044047619,
    "3":-0.0044047619,
    "4":-0.0044047619,
    "5":-0.0044047619,
    "6":-0.0044047619
  },
  "subjectivity":{
    "0":0.45,
    "1":0.555,
    "2":0.78,
    "3":0.6875,
    "4":0.7,
    "5":0.55,
    "6":0.3138888889
  },
  "mean_subjectivity":{
    "0":0.5766269841,
    "1":0.5766269841,
    "2":0.5766269841,
    "3":0.5766269841,
    "4":0.5766269841,
    "5":0.5766269841,
    "6":0.5766269841
  },
  "screen_name":{
    "0":"LeftbookHeretic",
    "1":"LeftbookHeretic",
    "2":"MatthewKnorr1",
    "3":"MatthewKnorr1",
    "4":"stickfisher",
    "5":"wilyscWX",
    "6":"rckiser"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan"
  }
}