{
  "full_text":{
    "0":"With the arrival of Musk's April 1st deadline, Blue-check Twitter has gone gleefully wild with hijacked (yet \"verified\") account names &amp; utterly bonkers posts. (NASA has confessed to killing aliens. 👽) Best #AprilFools ever. Thanks, Elon!",
    "1":"@elonmusk Elon Musk with the $200 billion drip!",
    "2":"@janaisJanis I DONT I WISH!!!!!!!!!! elon musk please send free iphone 14 pro max in the color purple with the matching leather case",
    "3":"*disclaimer i am all for trans rights i just hate elon musk with a burning fury*",
    "4":"@MilesKlee NASA, what do you think of Elon Musk, the space entrepreneur?",
    "5":"Vai ser piada de primeiro de Abril oq o Elon musk vai fazer",
    "6":"@KingJames If China owned it instead of Elon Musk you would lol",
    "7":"@_Deez_Games Elon Musk, why?",
    "8":"@CamDeuel Elon musk is ruining twitter. Can you talk some sense into him Cam?!",
    "9":"@elonmusk Elon Musk please make a car that can do this:\n\nhttps:\/\/t.co\/GWGqCtpF14",
    "10":"@AlphaMaleRicky @MhawkESPN @elonmusk Elon Musk is a con man",
    "11":"Elon Musk Has Been Red-Pilled even more then he thought he was,.We all go though this it's called a growing exspirance,. Peace&amp;Love",
    "12":"Elon Musk, Other AI Experts Call for Pause in Technology’s Development - The Wall Street Journal https:\/\/t.co\/iVYbp77Nkt",
    "13":"A 90% drop in advertising revenue shows Twitter isn’t about profits.  Just chaos and disinfo.  https:\/\/t.co\/R2fexLu6GQ",
    "14":"Elon Musk, Steve Wozniak Join AI Experts In Pushing To 'Pause Giant AI Experiments'\n https:\/\/t.co\/X77KAXOv11",
    "15":"I'm going to kill Elon musk wtf https:\/\/t.co\/96f9tEWZ5o https:\/\/t.co\/02Cl4p3faI",
    "16":"@natgrace79 yes, because i am not following elon musk",
    "17":"@elonmusk Well, Elon Musk, you’re part of the .1 Percenters (wealth &amp; empowerment), so just give, Tax-Wise, as you gain more wealth! And based on 🌏’s climate, don’t fly in space with any Conbustable Gases, like CH3+HCL+ O2! Stay Safe and make sure all children’s and grandkids can live!!",
    "18":"Elon Musk's toe-sucking press secretary weighs in: https:\/\/t.co\/CsUZm4ZZRV",
    "19":"@abughazalehkat It's a real Instagram post, but it's a fake plastic gun. This is just as funny as watching people get outraged about Elon musk's plastic gun replica",
    "20":"It's very funny that newsrooms have to put out statements about whether they plan to get extorted by Elon Musk or not.  https:\/\/t.co\/DT0hBtyXSg",
    "21":"This better explains Elon Musk's desperate efforts to sell basic Twitter rights to users, for $8 bucks per month. https:\/\/t.co\/C7FopFPa9B",
    "22":"@kenklippenstein This better explains Elon Musk's desperate efforts to sell basic Twitter rights to users, for $8 bucks per month.",
    "23":"The New York Times, Los Angeles Times, Politico, and other big media outlets have publicly revolted against Elon Musk's plan to charge $8 a month for a blue \"verification\" check on Twitter accounts. #TwiiterBlue #Verification https:\/\/t.co\/SG0WC7JWHW",
    "24":"@nytimes Elon Musk reminds me of Lindsey Graham. His views are heavily dependent on the ever changing popular narrative, at any given time. \nMusk is a leader in AI, and uses AI for both Tesla and Twitter. The man is blowing smoke up your ass, people.",
    "25":"@maletearsband Elon Musk: It's a banana Michael, how much could it cost? Ten dollars? https:\/\/t.co\/HemQYstOIZ",
    "26":"Elon Musk is now the most followed person on Twitter, surpassing Barack Obama.👀\n\n#IntarumikwaNews https:\/\/t.co\/hQ96W6ry46",
    "27":"@f @elonmusk @videotech_ It has nothing to do with verification. Paying to have a blue check is nothing more than Elon Musk financially rsping twitter users.\nJust say No. Stop using the platform. If you have to pay to be heard it's nothing more than financial censorship. Time to leave Twitter.",
    "28":"A lot of people rightfully point out that Elon Musk is the least funny person ever to live. But it is objectively hilarious that he got Catturd to pay him $11 a month. https:\/\/t.co\/LTzZcOT8qK",
    "29":"The Elon musk dickriders are starting to revolt! Big W https:\/\/t.co\/0f4IoipemY",
    "30":"elon musk just invites himself on yo page",
    "31":"@Pistons__Talk I thought the plan was to get rid of bots when Elon Musk bought Twitter. People have just improved the bots instead lol",
    "32":"@JoeBangles11 @elonmusk Here we go…..I believe @elon musk took a plea bargain is what I think……regardless of all the great things he does for twitter he still wants to inject your brain s …..sorry not happening…I’ll die when it’s my turn",
    "33":"@BlueDogFan12 If Elon Musk is banning you from Twitter, then you must've (or must be) REALLY fucked up.",
    "34":"@Santi_Bathrooms Ya!!, te estás tardando!. Ya es puro capricho tuyo querer seguir codificando, cuando hay ingenieros de software junior, qué tardaran el triple de tiempo que tú en codificar un modulo, pero no importa, porqué estan jóvenes!!. Entiende necio!!, becado de Elon Musk! 😤😤",
    "35":"There's that word again, \"pause\"...\nhttps:\/\/t.co\/tya3hQkRni",
    "36":"Elon Musk is adorable with his 420 jokes don’t you even dare. The man is cute UwU",
    "37":"Elon Musk is mine I already made a video saying I would monkey fuck that man as a 5’6” top. Don’t you even dare come for that man. He has the nicest smile. And looked like the Penguin from the Batman in that tuxedo at the Met Gala.",
    "38":"Elon Musk and Tesla Accepting Bitcoin 'Opened Door' for Adidas' Web3 Plans #Bitcoin via https:\/\/t.co\/M4DAsTWIQs https:\/\/t.co\/tSYbhjFOFr",
    "39":"Elon Musk, tech leaders call for halt in ‘dangerous race’ to further AI research https:\/\/t.co\/L5ZKgff8RS https:\/\/t.co\/ctbj49UnMh",
    "40":"@the303sportsta1 @SpeakerMcCarthy LOL! You're funny. If y'all hate electric cars so much, why are you kneeling down to Elon Musk?🤣",
    "41":"@lavern_spicer @RubinCYoung Great! Now do Rupert Murdoch, Brigitte Gabriel, Dinesh D'Souza, Nick Adams, and Elon Musk. \nThey are all immigrants who hate America as much as you do.",
    "42":"Trump acknowledges Elon Musk’s role in exposing government corruption https:\/\/t.co\/laUcxUDSNe",
    "43":"I came here to follow the Elon Musk purchase of Twitter and to see libtards heads explode 🤯 because of it. I can’t believe I’m 3 away from hitting 2k now! Thanks to all the patriots that follow me. I’m just getting started. IFBAP https:\/\/t.co\/LgiiLFvRDe",
    "44":"Even Elon Musk is saying we should half AI advancements??\n\nAyo 😅😅",
    "45":"They're correct!\n\nSeveral tech executives and top artificial-intelligence researchers, including Elon Musk and AI pioneer Yoshua Bengio, are calling for a pause in the development of powerful new AI tools https:\/\/t.co\/ecRhMVXCk8 via @WSJ",
    "46":"@Islam_5upremacy U muslims breed like rabbits, of course after that came religion coercion to the kids, doesnt make your religion true, and yes muhammad is a pedo warmonger, if the prophet is elon musk,i might reconsider islam, at least he has twitter",
    "47":"Elon Musk Just LEAKED SpaceX's NEXT Big Thing! https:\/\/t.co\/T2YAhAHzY6 via @YouTube",
    "48":"A new open letter asking all AI labs to pause training for at least six months has been signed by 1,100+ individuals. It includes the likes of Steve Wozniak, Elon Musk, and Pinterest's Evan Sharp. #AI #OpenLetter https:\/\/t.co\/wWEAmrhKCm",
    "49":"@LoveTherapis1 Elon Musk for sure unless your paying me the ten to gag down a dinner with Oprah Winfrey.",
    "50":"Breaking News: A Biden recession in Q4 2023 is now inevitable. Layoffs in tech and finance will spread to other sectors \n\nhttps:\/\/t.co\/bKeFVZd1kH",
    "51":"@ZaleskiLuke @elonmusk Elon is upfront, actually he’s transparent &amp; openly shares where he stands. Musk, like the vast majority of non-Leftist crazies, share an overwhelming desire to defeat and destroy the corrupt and incompetent extreme Left Democrat regime mismanaging every aspect of world order.",
    "52":"@inokungfu @peterframpton You paid Elon Musk for that blue check. I think you need to re-think which of your heroes you should be backing.",
    "53":"Imagine finding out you matched to the outstanding @OpNotes — only to discover that you have also broken fragile white dude Twitter, including the fragilest white dude of them all, Elon Musk. Congrats!—the rest of us could only dream to accomplish so much in so little time 👍🎉",
    "54":"Anybody remember @YaBrandoness?? Did he die or did Elon Musk permanently cancel his messy ass?",
    "55":"@MarsDoge1 @TeslaAIBot @elonmusk @elonmusk 💘🌀👼🏻I love Elon Musk. We will have the next cutie pie by the surrogate 👩‍❤️‍👨",
    "56":"@elonmusk @cb_doge Are you really Elon Musk?",
    "57":"Twitter in crisis as Yoel Roth resigns amidst deep concerns over Elon Musk's behavior on the platform. https:\/\/t.co\/4DmziL4MLW",
    "58":"Yes I’ve written about this. https:\/\/t.co\/uJMHTDu8cP",
    "59":"As all of you know, Elón Muśk has announced that he is incrementally shutting down Twitter, Flowers-for-Algernon-style. What will be the effect on the rate of progress for LLM applications?",
    "60":"Elon Musk Just Revealed Tesla's Secret Model Y Yacht https:\/\/t.co\/QjUBILwxAr via @YouTube",
    "61":"@DrewMikePodcast @MrWalky911 So much for Elon Musk improving Twitter @DrewMikePodcast 😬",
    "62":"elon musk i will have your head",
    "63":"@elonmusk 🕸️🌚🪐☄️⚡️✨IT HAPPENED! Elon Musk JUST Announced 2024 Presidential Run https:\/\/t.co\/SWMjRWwsZn via @YouTube",
    "64":"Hey @elonmusk, this will pretty much kill any remaining reason for me to stay on Twitter. Look for people to leave in droves now https:\/\/t.co\/6Mw1Nbo0o8",
    "65":"I thought most of the reactions to Elon Musk's Twitter takeover were performative and silly, but the last few announcements seem designed to specifically drive people off the platform. https:\/\/t.co\/Qa6DZGIA5K",
    "66":"@elonmusk @cb_doge You are!!! Keep it up! You're the best thing to happen to mankind in this day in age! Thank you Elon Musk.... 🤜🏻🤛🏻",
    "67":"Breaking News: Elon Musk hides that he can't read by avoiding questions; Does not work https:\/\/t.co\/53UDua1YIR",
    "68":"Is Elon Musk ruining Twitter?",
    "69":"@benzina11111 you're talking to absolutely no one... i'm here because i clicked a little too far on an elon musk tweet.. i feel bad for u 🤧",
    "70":"@11thJeff @elonmusk Your sentence \" I dont know what your point here is chief\" isn't a question. It's a sentence, so why do you have a question mark? You don't have enough common sense to talk crap to Elon musk hence the reason you start insulting . Loser",
    "71":"Twitter is working on a new For You feed that boosts blue tick accounts. Elon Musk also stated that those who want to vote in polls will now also need to purchase Twitter Blue for $7 per month. #Twitter #ElonMusk https:\/\/t.co\/XsronLmUvD",
    "72":"Elon Musk says only Twitter Blue users will be allowed to vote in polls and be featured in “For You” timeline.👀\n\n#IntarumikwaNews https:\/\/t.co\/Y2v3gVJSz3",
    "73":"@realDonaldJNews Raise your hand if the only thing you've heard from Elon Musk is \"pay me $8 per month.\"",
    "74":"@alifarhat79 Good one. You should have elon musk in the background holding a sign that says \"free speech in america, silent complicity for india and china,\" with a shovel scooping dollars into a tesla in the background. @elonmusk",
    "75":"First off, fuck Elon Musk $7 too much, bitch, that’s expensive",
    "76":"@CTOAdvisor @kelseyhightower You think Elon would allow grandfathered-in Twitter Blue subscribers hide our blue check? \n\nI had Twitter Blue before Mr. Musk purchased the company.",
    "77":"Elon Musk’s Twitter takes Legal Action over Source Code Leak: Droppin’ Spice💧\n\nRead More: https:\/\/t.co\/gyit3S94By\n\nData Privacy News Sponsored by @SPOCme \n\n#ELON #Twitter #DataPrivacy #SPOC https:\/\/t.co\/ANFTvqLnfX",
    "78":"elon musk always has look like a more fucked up version of Connor from Detroit become human",
    "79":"@DS_Ferrin @DeathMetalV @elonmusk I was under the impression that Elon Musk would lose half the value of 44 billion dollars after acquiring Twitter.",
    "80":"@MRdion2u One I detest Biden so wrong page to defend him. Two, he’s not just telling jokes and apparently you need to view the ENTIRE segment. Something is clearly wrong with him and y’all are tripping pretending it’s not. Lastly, I detest Elon Musk.",
    "81":"@elonmusk @POTUS @CommunityNotes that is not the right question, Elon Musk, the right question for you to ask is \"Is it accurate to describe me as 'extreme MAGA'\".",
    "82":"I also think it's retarded that Elon Musk want's $1,000 per month for the Business Goldcheck irregardless of the business size. That's like $12,000 per year! You think I'm working with an @MercedesBenz budget? 🤣",
    "83":"Elon Musk yatangaje ko Twitter kuri ubu ifite agaciro ka Miliyari 20 z'amadorali ($20B) nubwo we yayiguze Miliyari 44 z'amadorali ($44B) bivuze ko ubu ari mugihombo cya Miliyari 22 z'amadorali 🤯👀\n\n#IntarumikwaNews https:\/\/t.co\/JIoLd0j29u",
    "84":"@elonmusk Elon Musk, posting monkey porn. Now I've seen everything, and wish I hadn't. 😱",
    "85":"Since Elon Musk never invest his finances to \"lose the options\", should Whoopi Goldberg  just issue a Cashier's Check to avoid those legal fees? https:\/\/t.co\/F2TVGwFFTr",
    "86":"Elon Musk: sooper jean-yuss  https:\/\/t.co\/SFNX6yFtQy",
    "87":"Is Elon a “stable genius” as well?\n\n“The billionaire bought the social media company for $44 billion in October and took it private.”\n\nIt does take a certain kind of genius to lose $24 billion in five months. 🙄 https:\/\/t.co\/mtcPEbVh2v",
    "88":"Trolled by Elon Musk: What it’s like to report on online hate - BBC News https:\/\/t.co\/9ofhoai0K5 via @YouTube \nWow!",
    "89":"@elonmusk Rare Elon Musk W",
    "90":"@JUNlPER Elon musk: 🤣🤣",
    "91":"@ScotJohn_ @MapleTakes @nytimes If he gets it to break even, it's from cost cuts, not some magical increase in ad spend on Twitter. https:\/\/t.co\/vcwd6MIYFy",
    "92":"Stock Pickers, #Slivergate #Crypto Bank Collapse, #Elon Musk Worst Human, Help #Ukraine, 90k Chase Ink Cards - #Travel Blogger Buzz https:\/\/t.co\/RHqOotiJso https:\/\/t.co\/JZk6aeyVAE",
    "93":"@Msummerslowe Elon Musk prepared for his indecent proposal....",
    "94":"In the short time Elon Musk has owned Twitter he has devalued the company $24 BILLION dollars? He paid $44 Billion and now says it's only worth $20 Billion. 🤔\n\nNo wonder... The \"Chief Twit CEO\" is a poor business man.\n\nhttps:\/\/t.co\/whmDYINV53",
    "95":".@RandyRRQuaid Most of those \"ppl\" we think are demoncrats are actually #Twitterbots. Moreover, Elon  Musk once said that Twitter is about free speech, but not free reach. In others words, We may have the right to say it, but Twitter won't allow our voices to be heard. https:\/\/t.co\/vMusMTtic0",
    "96":"https:\/\/t.co\/Jo6AZjGffF if #Musk is so smart &amp; such a great businessman then why has #Twitter lost half its value? #RacistsNeverWin",
    "97":"j’ai unfollow personne hein twitter bug, elon musk tu sens le caca",
    "98":"Dear Elon Musk, \n\nI WAN'T MY 🦆ING MONEY BACK!\n\n😏",
    "99":"AI owns Twitter not Elon Musk lol 😂"
  },
  "date":{
    "0":1680327656000,
    "1":1680325890000,
    "2":1680324749000,
    "3":1680319479000,
    "4":1680318210000,
    "5":1680317913000,
    "6":1680299888000,
    "7":1680298392000,
    "8":1680290791000,
    "9":1680285027000,
    "10":1680279111000,
    "11":1680276574000,
    "12":1680269640000,
    "13":1680267115000,
    "14":1680263282000,
    "15":1680240341000,
    "16":1680236579000,
    "17":1680228155000,
    "18":1680227440000,
    "19":1680218221000,
    "20":1680212553000,
    "21":1680210982000,
    "22":1680210939000,
    "23":1680210362000,
    "24":1680209855000,
    "25":1680204334000,
    "26":1680198761000,
    "27":1680195990000,
    "28":1680188411000,
    "29":1680187775000,
    "30":1680169818000,
    "31":1680167859000,
    "32":1680162652000,
    "33":1680150727000,
    "34":1680149674000,
    "35":1680132936000,
    "36":1680132227000,
    "37":1680132076000,
    "38":1680128249000,
    "39":1680126090000,
    "40":1680125926000,
    "41":1680118891000,
    "42":1680112221000,
    "43":1680109359000,
    "44":1680106365000,
    "45":1680104420000,
    "46":1680099686000,
    "47":1680087352000,
    "48":1680085083000,
    "49":1680084509000,
    "50":1680064961000,
    "51":1680061821000,
    "52":1680060960000,
    "53":1680050789000,
    "54":1680049206000,
    "55":1680044159000,
    "56":1680039895000,
    "57":1680038850000,
    "58":1680037896000,
    "59":1680026509000,
    "60":1680025689000,
    "61":1680021032000,
    "62":1680020943000,
    "63":1680020731000,
    "64":1680016795000,
    "65":1680013508000,
    "66":1680009246000,
    "67":1680007405000,
    "68":1680005726000,
    "69":1680004850000,
    "70":1679996873000,
    "71":1679987883000,
    "72":1679984966000,
    "73":1679980395000,
    "74":1679976400000,
    "75":1679970206000,
    "76":1679966552000,
    "77":1679965126000,
    "78":1679963538000,
    "79":1679963262000,
    "80":1679950868000,
    "81":1679949162000,
    "82":1679944935000,
    "83":1679935189000,
    "84":1679924702000,
    "85":1679920249000,
    "86":1679919221000,
    "87":1679917422000,
    "88":1679915842000,
    "89":1679886416000,
    "90":1679881723000,
    "91":1679878909000,
    "92":1679876941000,
    "93":1679873824000,
    "94":1679869127000,
    "95":1679855805000,
    "96":1679851731000,
    "97":1679850849000,
    "98":1679794824000,
    "99":1679787606000
  },
  "polarity":{
    "0":0.3375,
    "1":0.0,
    "2":0.4,
    "3":-0.8,
    "4":0.0,
    "5":0.0,
    "6":0.8,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":-0.125,
    "13":0.0,
    "14":0.0,
    "15":-0.5,
    "16":0.0,
    "17":0.5676136364,
    "18":0.0,
    "19":-0.2375,
    "20":0.325,
    "21":-0.0333333333,
    "22":-0.0333333333,
    "23":0.0022727273,
    "24":0.2,
    "25":0.1,
    "26":0.5,
    "27":0.2,
    "28":0.1465909091,
    "29":0.0,
    "30":0.0,
    "31":0.8,
    "32":0.5,
    "33":-0.6,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.0875,
    "38":0.0,
    "39":-0.3,
    "40":0.0988888889,
    "41":0.1333333333,
    "42":0.0,
    "43":0.2,
    "44":-0.1666666667,
    "45":0.2340909091,
    "46":0.025,
    "47":0.0,
    "48":-0.0721590909,
    "49":0.1148148148,
    "50":-0.0625,
    "51":-0.075,
    "52":0.0,
    "53":-0.0109375,
    "54":-0.2,
    "55":0.25,
    "56":0.2,
    "57":0.0,
    "58":0.0,
    "59":-0.1555555556,
    "60":-0.4,
    "61":0.2,
    "62":0.0,
    "63":0.0,
    "64":0.225,
    "65":-0.05,
    "66":1.0,
    "67":0.0,
    "68":0.0,
    "69":-0.221875,
    "70":-0.525,
    "71":0.0454545455,
    "72":0.0,
    "73":0.0,
    "74":0.3666666667,
    "75":-0.1125,
    "76":0.0,
    "77":0.2666666667,
    "78":-0.0333333333,
    "79":-0.1666666667,
    "80":-0.19,
    "81":0.2116071429,
    "82":-1.0,
    "83":0.0,
    "84":-0.05,
    "85":0.2,
    "86":0.0,
    "87":0.2119047619,
    "88":-0.3375,
    "89":0.3,
    "90":0.0,
    "91":0.5,
    "92":-0.5,
    "93":0.0,
    "94":-0.025,
    "95":0.1971428571,
    "96":0.2119047619,
    "97":0.0,
    "98":-0.1,
    "99":0.8
  },
  "mean_polarity":{
    "0":0.0487509214,
    "1":0.0487509214,
    "2":0.0487509214,
    "3":0.0487509214,
    "4":0.0487509214,
    "5":0.0487509214,
    "6":0.0487509214,
    "7":0.0487509214,
    "8":0.0487509214,
    "9":0.0487509214,
    "10":0.0487509214,
    "11":0.0487509214,
    "12":0.0487509214,
    "13":0.0487509214,
    "14":0.0487509214,
    "15":0.0487509214,
    "16":0.0487509214,
    "17":0.0487509214,
    "18":0.0487509214,
    "19":0.0487509214,
    "20":0.0487509214,
    "21":0.0487509214,
    "22":0.0487509214,
    "23":0.0487509214,
    "24":0.0487509214,
    "25":0.0487509214,
    "26":0.0487509214,
    "27":0.0487509214,
    "28":0.0487509214,
    "29":0.0487509214,
    "30":0.0487509214,
    "31":0.0487509214,
    "32":0.0487509214,
    "33":0.0487509214,
    "34":0.0487509214,
    "35":0.0487509214,
    "36":0.0487509214,
    "37":0.0487509214,
    "38":0.0487509214,
    "39":0.0487509214,
    "40":0.0487509214,
    "41":0.0487509214,
    "42":0.0487509214,
    "43":0.0487509214,
    "44":0.0487509214,
    "45":0.0487509214,
    "46":0.0487509214,
    "47":0.0487509214,
    "48":0.0487509214,
    "49":0.0487509214,
    "50":0.0487509214,
    "51":0.0487509214,
    "52":0.0487509214,
    "53":0.0487509214,
    "54":0.0487509214,
    "55":0.0487509214,
    "56":0.0487509214,
    "57":0.0487509214,
    "58":0.0487509214,
    "59":0.0487509214,
    "60":0.0487509214,
    "61":0.0487509214,
    "62":0.0487509214,
    "63":0.0487509214,
    "64":0.0487509214,
    "65":0.0487509214,
    "66":0.0487509214,
    "67":0.0487509214,
    "68":0.0487509214,
    "69":0.0487509214,
    "70":0.0487509214,
    "71":0.0487509214,
    "72":0.0487509214,
    "73":0.0487509214,
    "74":0.0487509214,
    "75":0.0487509214,
    "76":0.0487509214,
    "77":0.0487509214,
    "78":0.0487509214,
    "79":0.0487509214,
    "80":0.0487509214,
    "81":0.0487509214,
    "82":0.0487509214,
    "83":0.0487509214,
    "84":0.0487509214,
    "85":0.0487509214,
    "86":0.0487509214,
    "87":0.0487509214,
    "88":0.0487509214,
    "89":0.0487509214,
    "90":0.0487509214,
    "91":0.0487509214,
    "92":0.0487509214,
    "93":0.0487509214,
    "94":0.0487509214,
    "95":0.0487509214,
    "96":0.0487509214,
    "97":0.0487509214,
    "98":0.0487509214,
    "99":0.0487509214
  },
  "subjectivity":{
    "0":0.475,
    "1":0.0,
    "2":0.8,
    "3":0.9,
    "4":0.0,
    "5":0.0,
    "6":0.7,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":0.375,
    "13":0.0,
    "14":1.0,
    "15":1.0,
    "16":0.1,
    "17":0.6577777778,
    "18":0.0,
    "19":0.825,
    "20":1.0,
    "21":0.5416666667,
    "22":0.5416666667,
    "23":0.2192424242,
    "24":0.7,
    "25":0.1,
    "26":0.5,
    "27":0.22,
    "28":0.725,
    "29":0.1,
    "30":0.0,
    "31":0.7,
    "32":0.425,
    "33":0.7,
    "34":0.0,
    "35":0.0,
    "36":1.0,
    "37":0.3,
    "38":0.0,
    "39":0.7,
    "40":0.6177777778,
    "41":0.6166666667,
    "42":0.0,
    "43":0.2,
    "44":0.1666666667,
    "45":0.4886363636,
    "46":0.525,
    "47":0.05,
    "48":0.5261363636,
    "49":0.3925925926,
    "50":0.6875,
    "51":0.5518518519,
    "52":0.1,
    "53":0.534375,
    "54":0.4,
    "55":0.3,
    "56":0.2,
    "57":0.4,
    "58":0.0,
    "59":0.2888888889,
    "60":0.7,
    "61":0.2,
    "62":0.0,
    "63":0.0,
    "64":0.6,
    "65":0.3854166667,
    "66":0.3,
    "67":0.0,
    "68":0.0,
    "69":0.7666666667,
    "70":0.7,
    "71":0.2181818182,
    "72":0.55,
    "73":1.0,
    "74":0.5,
    "75":0.4583333333,
    "76":0.1,
    "77":0.2666666667,
    "78":0.4333333333,
    "79":0.1666666667,
    "80":0.5683333333,
    "81":0.6761904762,
    "82":0.8,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":0.0,
    "87":0.4782738095,
    "88":0.95,
    "89":0.9,
    "90":0.0,
    "91":1.0,
    "92":0.55,
    "93":0.0,
    "94":0.5,
    "95":0.5471428571,
    "96":0.5148809524,
    "97":0.0,
    "98":0.075,
    "99":0.7
  },
  "mean_subjectivity":{
    "0":0.3865653229,
    "1":0.3865653229,
    "2":0.3865653229,
    "3":0.3865653229,
    "4":0.3865653229,
    "5":0.3865653229,
    "6":0.3865653229,
    "7":0.3865653229,
    "8":0.3865653229,
    "9":0.3865653229,
    "10":0.3865653229,
    "11":0.3865653229,
    "12":0.3865653229,
    "13":0.3865653229,
    "14":0.3865653229,
    "15":0.3865653229,
    "16":0.3865653229,
    "17":0.3865653229,
    "18":0.3865653229,
    "19":0.3865653229,
    "20":0.3865653229,
    "21":0.3865653229,
    "22":0.3865653229,
    "23":0.3865653229,
    "24":0.3865653229,
    "25":0.3865653229,
    "26":0.3865653229,
    "27":0.3865653229,
    "28":0.3865653229,
    "29":0.3865653229,
    "30":0.3865653229,
    "31":0.3865653229,
    "32":0.3865653229,
    "33":0.3865653229,
    "34":0.3865653229,
    "35":0.3865653229,
    "36":0.3865653229,
    "37":0.3865653229,
    "38":0.3865653229,
    "39":0.3865653229,
    "40":0.3865653229,
    "41":0.3865653229,
    "42":0.3865653229,
    "43":0.3865653229,
    "44":0.3865653229,
    "45":0.3865653229,
    "46":0.3865653229,
    "47":0.3865653229,
    "48":0.3865653229,
    "49":0.3865653229,
    "50":0.3865653229,
    "51":0.3865653229,
    "52":0.3865653229,
    "53":0.3865653229,
    "54":0.3865653229,
    "55":0.3865653229,
    "56":0.3865653229,
    "57":0.3865653229,
    "58":0.3865653229,
    "59":0.3865653229,
    "60":0.3865653229,
    "61":0.3865653229,
    "62":0.3865653229,
    "63":0.3865653229,
    "64":0.3865653229,
    "65":0.3865653229,
    "66":0.3865653229,
    "67":0.3865653229,
    "68":0.3865653229,
    "69":0.3865653229,
    "70":0.3865653229,
    "71":0.3865653229,
    "72":0.3865653229,
    "73":0.3865653229,
    "74":0.3865653229,
    "75":0.3865653229,
    "76":0.3865653229,
    "77":0.3865653229,
    "78":0.3865653229,
    "79":0.3865653229,
    "80":0.3865653229,
    "81":0.3865653229,
    "82":0.3865653229,
    "83":0.3865653229,
    "84":0.3865653229,
    "85":0.3865653229,
    "86":0.3865653229,
    "87":0.3865653229,
    "88":0.3865653229,
    "89":0.3865653229,
    "90":0.3865653229,
    "91":0.3865653229,
    "92":0.3865653229,
    "93":0.3865653229,
    "94":0.3865653229,
    "95":0.3865653229,
    "96":0.3865653229,
    "97":0.3865653229,
    "98":0.3865653229,
    "99":0.3865653229
  },
  "screen_name":{
    "0":"KandtRw",
    "1":"Paimonia187",
    "2":"sl4t3rs",
    "3":"S74727509",
    "4":"ScottNover",
    "5":"GetJxffed",
    "6":"mikesapanik",
    "7":"spiderlantern",
    "8":"CoachBanny7",
    "9":"pajamas786",
    "10":"the_banned_man1",
    "11":"DavidcWrigh",
    "12":"WMTDS",
    "13":"ApexCuddler",
    "14":"WMTDS",
    "15":"MatchaReborn",
    "16":"thefirstalan",
    "17":"Tcoven43",
    "18":"paulie_atreides",
    "19":"FailCodeGames",
    "20":"ScottNover",
    "21":"kenbax47",
    "22":"kenbax47",
    "23":"NeowinFeed",
    "24":"kenbax47",
    "25":"KenMagerman",
    "26":"M_Jeffnaldo",
    "27":"alansfactchkr",
    "28":"LOLGOP",
    "29":"koopatroops15",
    "30":"sunboyforever",
    "31":"trademarktaz",
    "32":"JerryCraw2579",
    "33":"JT45570901",
    "34":"Bibis77",
    "35":"thoughtmedium",
    "36":"snipsnipbloop",
    "37":"snipsnipbloop",
    "38":"cryptoantminerz",
    "39":"DailyTrib",
    "40":"kenbax47",
    "41":"kenbax47",
    "42":"devries6549",
    "43":"Cwells1179",
    "44":"aKaRiot",
    "45":"tspaRoy",
    "46":"icangbelang",
    "47":"wolfdean",
    "48":"NeowinFeed",
    "49":"schulte42",
    "50":"TTA_NewsNetwork",
    "51":"Delaney18Samuel",
    "52":"paulrpotts",
    "53":"BrookeBredbeck",
    "54":"PartylikeSparty",
    "55":"Angeleyez834",
    "56":"ComradeDouma",
    "57":"SpalloneDan",
    "58":"ScottNover",
    "59":"disconcision",
    "60":"roberts06077131",
    "61":"realDaveCellar",
    "62":"splettnet",
    "63":"Angeleyez834",
    "64":"tekazabu",
    "65":"AndrewDBailey",
    "66":"JoshIrish4",
    "67":"DroidixBacon",
    "68":"BurnerVee",
    "69":"RLok99baby",
    "70":"lyle_little",
    "71":"NeowinFeed",
    "72":"M_Jeffnaldo",
    "73":"MontyWindslow",
    "74":"pajamas786",
    "75":"92_beats",
    "76":"McShauno",
    "77":"BrownSugahPromo",
    "78":"jess2625_",
    "79":"paulie_atreides",
    "80":"MissezOfficer26",
    "81":"pajamas786",
    "82":"RexAllenUmney",
    "83":"M_Jeffnaldo",
    "84":"brain_ouch",
    "85":"jerry_burridge",
    "86":"j_stalking",
    "87":"rmille10",
    "88":"miscMarti",
    "89":"EthanDLane75",
    "90":"koopatroops15",
    "91":"potsie",
    "92":"FlyerTalkerinA2",
    "93":"Leucifer",
    "94":"RexAllenUmney",
    "95":"WaltTaylor2022",
    "96":"JackieOMoleski",
    "97":"amywashereee",
    "98":"RexAllenUmney",
    "99":"JosephW37233295"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":1,
    "3":0,
    "4":8,
    "5":0,
    "6":0,
    "7":1,
    "8":1,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":9,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":124,
    "21":8,
    "22":3,
    "23":5,
    "24":2,
    "25":0,
    "26":26,
    "27":1,
    "28":133,
    "29":1,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":3,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":80,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":5,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":63,
    "66":0,
    "67":7,
    "68":4,
    "69":0,
    "70":0,
    "71":1,
    "72":17,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":11,
    "78":3,
    "79":0,
    "80":4,
    "81":0,
    "82":0,
    "83":87,
    "84":7,
    "85":0,
    "86":0,
    "87":4,
    "88":0,
    "89":0,
    "90":1,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":23,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":13,
    "21":2,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":27,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":0,
    "67":1,
    "68":3,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":5,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":8,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}