{
  "full_text":{
    "0":"Information for Saturday's Semi-Final game @ Westland John Glenn. Gates open 1 hour prior to kickoff.\nTickets: https:\/\/t.co\/TXcdnhQeBp\nWatch Live: https:\/\/t.co\/1yLL7fjbhk\nListen Live:  https:\/\/t.co\/1vtqCcGsvq   \n\nGo Bulldogs! https:\/\/t.co\/bpFZV3wiAR",
    "1":"Followers of Jesus are a grateful people. \"Enter his gates with thanksgiving, and his courts with praise! Give thanks to him; bless his name! For the LORD is good; his steadfast love endures forever, and his faithfulness to all generations.\" https:\/\/t.co\/RVGkyN3DJk",
    "2":"@LegallyLove @Mersch77 Lake when she sees Skip Gates in public: https:\/\/t.co\/5jymfwXzJq",
    "3":"@BrigadierBronco Youre gonna be at the pearly gates and He's gonna be like \"yea I can over look you not buying the headphones, those superbeetz were ass anyway\"",
    "4":"Wyoming GOP Wants Investigation of Gov. Gordon's Ties To Bill Gates, George Soros, Warren Buffett | Cowboy State Daily https:\/\/t.co\/8nbTSkU8oT",
    "5":"@BohemianAtmosp1 Mass die off will warm the heart of Billy Gates",
    "6":"@MandatoryTopic @HeerJeet The insight the left has, that yglesias  lacks is billionare philanthropy is very often a front.\n\nIf you start from that premise, you make fewer of these mistakes.\n\nRemember when gates was going to give away all his money? Has anyone checked in on that lately?",
    "7":"And look how Bill Gates always Tweets with his responses turned off! LOL, we all know at least one of these type. 😏",
    "8":"Further proof that Bill Gates has never really had to work a day in his life. Talk about a freudian slip! https:\/\/t.co\/eBRE04GYXR",
    "9":"@JamesMelville @DavidRandol3 Who is “we”? Afaik Gates isn’t a virologist.",
    "10":"kevin gates please stop performing",
    "11":"@XXL Kevin gates weird ass",
    "12":"@Trealer_ Yas lord! *Gates Vc*",
    "13":"...some of Bob Dylan's 'Gates of Eden.' 🎶 https:\/\/t.co\/5Y82yK20xd",
    "14":"@Emperor_Squ1d *fastforward to Wahoo World’s front gates*",
    "15":"@poorlyhidden I am just tweeting quickly whilst avoiding parenting and I will admit that I got lost in the logical if\/then\/not gates just now",
    "16":"@BrainNetGroup Bob Dylan's \n\n🎶 'Gates of Eden' 🎶 \n\nI used to have a lot of fun performing this one \n\nfor people. \nhttps:\/\/t.co\/SizlN9JYTh",
    "17":"... Fog flowed\nlike spirit bodies, a crowd\nof the damned bent upon\nitself to fill a channel, runs like a river\n                              in which we swam, or drowned.\n\nIn which you, and I, swam, or drowned.\n\nIn which you, and then I, swam, or drowned.\n\nhttps:\/\/t.co\/vyrNjIKf8s",
    "18":"“Joe Biden is at the G20. But so is Bill Gates. What’s he up to? That’s next.”\n\nCan’t make this shit up. 😂",
    "19":"RT MMOGames \"@avocado_azure Excuse me, @GuildWars2 - we seem to have an army of your players at our gates\"",
    "20":"Why the emphasis on public health? Are they going to discuss potential lockdown measures for the next pandemic? Gates &amp; co keep saying there will be another one…",
    "21":"@raphousetv2 Raphousetv is a Kevin Gates hate page 😭",
    "22":"Him and Gates weren't there when Trump was in office. Clearly the Democrats are doing all they can to destroy this nation and create a world government! https:\/\/t.co\/8GK2FGeuEz",
    "23":"@tself27 Witten WAS an elite athlete when he came out, people just remember his dad run from his second decade playing, lol.\n\nAthleticism was Antonio Gates' entire thing.\n\nErtz is the rare exception, you don't build a team out of guys like him because they normally don't pan out.",
    "24":"Reflecting on what happened at UVA &amp; Idaho, much of the shock relates to a view of college towns as idyllic settings, disconnected from the trials &amp; tribulations of society. But, that is not reality. Violence doesn’t stop at the college gates. Things need to change.",
    "25":"@ramzpaul 🔥❌️💥 They know. 'Leave the gates open, and voila, this country will be just as shitty as the countries that these immigrants are fleeing.",
    "26":"The Wyoming Republican Party on Saturday called for an investigation of Wyoming Gov Mark Gordon's alleged ties to billionaire financiers George Soros, Warren Buffet, and Bill Gates over the planned nuclear plant in Kemmerer.  https:\/\/t.co\/CGM25uZZM9",
    "27":"@TheGhettoGronk @gibson_gobblers",
    "28":"@jeanniemarbuck @raylh2625 Those chips bill gates put in my brain is working out wonderfully. Got a promotion almost immediately!",
    "29":"https:\/\/t.co\/NByJRdwr3X",
    "30":"@SnacksWilson @brooks_truck @kuzzyman @PFF_Fantasy This trade is Field Gates approved ✅",
    "31":"https:\/\/t.co\/ScqKtPXyLl",
    "32":"Kelly Gates will be presenting results from a survey of speech-language pathologists regarding their input on the use of speech amplification devices for people with Parkinson's. Findings shed light on clinical decision-making when considering the use of this technology for PD. https:\/\/t.co\/00iFVDNeoA",
    "33":"@wwmcinerney @basma_hajir @routledgebooks @cperguk @CamEdFac @Gates_Cambridge Congratulations, Will!!!",
    "34":"@Marcman413 busting out of the gates like GORUCK never even happened https:\/\/t.co\/qH7HPWIQBH",
    "35":"My nigga gates say “ SEE When I love somebody i really love em” I felt dog ass 🤦🏽‍♂️🤣",
    "36":"@backtolife_2023 @barnes_law I hope our climate changes dramatically when Bill Gates is put in prison.",
    "37":"@EndWokeness We know that’s why Gates and China are buying farm land. Just remember when the food supply is gone cities will fall first",
    "38":"She mentioned to say over thinking it, just listen to you talk dude, it's obvious your slow rolling it,it,go work at mcdonaldsKari Lake slams election officials. Hear Arizona county election chief's response\n\nhttps:\/\/t.co\/MM4M6iCKmi",
    "39":"Because apparently if you are physically  disabled you are less likely to be able to sin and a wheelchair is a one way ticket right to the pearly gates. Also you won't have a disability in heaven (or be fat)\n\nSorry, now you have to think about this wildly ableist take at 3am too",
    "40":"Dawg somebody need to arrest Kevin gates 🤣🤣🤣🤣",
    "41":"I will say it again, when you’re fighting for the soul of America from the gates of hell, it wasn’t going to be easy. But, it can be done! The Democrats are doing it with voters who want more for the country! @NBCNews @MSNBC @POTUS @SenSchumer @SpeakerPelosi",
    "42":"@ManlyConfidence @HowToSeduce And my personal favorite...\n\nCharm is deceitful and beauty is vain,\nBut a woman who fears the Lord, she shall be praised.\nGive her the product of her hands,\nAnd let her works praise her in the gates.\n— Proverbs 31:30-31",
    "43":"@ManlyConfidence @HowToSeduce She makes coverings for herself;\nHer clothing is fine linen and purple.\nHer husband is known in the gates,\nWhen he sits among the elders of the land.\nShe makes linen garments and sells them,\nAnd supplies belts to the tradesmen.\n— Proverbs 31:22-24",
    "44":"@BillGates you closed the gate on a debate about the validity of your theory of unilateral green saving the planet Mr. Gates.",
    "45":"@middleageriot So could Bill Gates or Warren Buffet but they didn't",
    "46":"@JCrosbyCBS Need to see someone like Gates of Agony do this to some poor soul on Dark",
    "47":"“This is how we run elections in Arizona,” Gates told Sidner. “If people don’t like that, they can go to the legislature and have them pass new laws.”",
    "48":"Gates are now open! 🏈 https:\/\/t.co\/6ZDiGnYQUx",
    "49":"Gates are open! DYK, you can get child and at-risk-adult ID wristbands to assist with identification in case of separation? Wristbands are available at gates 1, 2, 4, 8, &amp; 9. \n\nStay safe and #GoBlue! https:\/\/t.co\/GYoB7x5upo",
    "50":"Gates open in 30 minutes. Remember, bags and bottles are NOT PERMITTED in Michigan Stadium. Prohibited items will be strictly enforced. \n\nFull list: https:\/\/t.co\/4LphGJc290 https:\/\/t.co\/eCCahbOpzQ",
    "51":"Serpentine Belt Automatic Tensioner Tech Tip from the Training Archives – VIDEO\nhttps:\/\/t.co\/NbNb83EFEY https:\/\/t.co\/wJVfSoEWig",
    "52":"@CarliLloyd Can we talk about the cost of that mentality re: Sally Gates report and @itsmeglinehan's reporting?",
    "53":"@NPR I am curious why is Bill gates as chairman and no not being mean really asking a legit question.",
    "54":"11 11 Gateless-Gates of Rose https:\/\/t.co\/u71EdAbycj",
    "55":"Gates open two hours before kickoff. Arrive early and get familiar with your surroundings. https:\/\/t.co\/K4H7Lrjt9O",
    "56":"Download your mobile tickets to your digital wallet before approaching the entrance gates!\n\nMobile ticket info » https:\/\/t.co\/Pyl5GqcmVM https:\/\/t.co\/AXbKLRGg91",
    "57":"\"This is how things work in Arizona.\" - Maricopa County Board of Supervisors Chairman Bill Gates (a Republican BTW)\n\nhttps:\/\/t.co\/JdKq9wvtdG",
    "58":"@ChuckCallesto Trump or Jim Jordan or John Kennedy would be my vote, though I wouldn't mind seeing your merger Taylor green or Matt gates in there also.",
    "59":"@IAPonomarenko \"Well, I won't back down\nNo, I won't back down\nYou can stand me up at the gates of hell\nBut I won't back down\"\n\nhttps:\/\/t.co\/Fd10O8wUgq",
    "60":"Join us Monday, Nov. 14th at noon in 1425 BPS and Zoom for more excellent WiPS. Next week our presenters will be Natasha George and Alexandra Gates! \nFor more information, please click the link below: \nhttps:\/\/t.co\/Sl0Bs0FNG0",
    "61":"👉🏽\"Holding an energy monopoly also comes with obligations to the people shackled to it.\"👈🏽 @EHGibb\n\nData access is an essential tool to planning for a sustainable future. @DTE_Energy I hope you can hear this call and open up the gates considerably more. \n\nhttps:\/\/t.co\/JLeIf4YaPX",
    "62":"@VeraMBergen @Angry_Staffer “Accuracy is paramount,” Mr. Gates said, “not speed.”  Practice patience people!!! After working as an election inspector Tuesday, you need to be ACCURATE!!",
    "63":"Listening to @jeapostle, @ChaunceyFourte, @GwendolynFourte, Prophetess Shelia King, Dr. LaNise, and Karen Gates https:\/\/t.co\/hIEcdWQ461",
    "64":"I’m so glad I’m the friend that can &amp; will tear down heavens gates before, during &amp; after a storm.🥹❤️",
    "65":"@davbentom @DavidHasselhoff @DinaMeyer @ethangpeck @erikaeleniak @gates_mcfadden @GenaLeeNolin @GeorgeTakei @GineokwKoenig @HannahCheesman @HudsonLeick @iamDavidAjala @ianaIexander @ItsMichelleHurd @JaasonSimmons @jamescallis @jasonsfolly @JeriLRyan @johndelancie",
    "66":"🏈Friday Night Lights🏈\nMHSAA Regional Championship\n\nThe Panthers travel to Linden High School for a 7:00 p.m. kickoff.\n\nTickets are exclusively digital.\nNo cash sales.\nNo on-site credit card reader.\nAll tickets are $9.\nNo passes accepted.\nGates open at 5:45 pm.\nNo re-entry. https:\/\/t.co\/To9TbGDhUt",
    "67":"Went to the bar after work last night. Was talking to friend and thought i saw a young 20something wearing an At The Gates crew neck.\n\nWent over to the girl to see if she was, it wasn’t. She asked who they were a Swedish death metal band.",
    "68":"@Wilddflowerrs There's definitely gates and cliques but you just have to blast your way through\/into them",
    "69":"Enemy at the Gates (which is probably the only movie better than the book I SAID WHAT I SAID) https:\/\/t.co\/PDoxaS1CLW",
    "70":"Big night from @JordynGates leads @GVSUVOLLEY to GLIAC quarterfinal win over Davenport\nhttps:\/\/t.co\/DuflQpPqPa https:\/\/t.co\/KjupOm48Ok",
    "71":"can’t find forgiveness since the day heaven gates where my mans went ..",
    "72":"@veryimportant bill gates answering a reddit ama question in the modern year",
    "73":"@UdyrBreaching breached the gates today. It happened so quickly the enemy didn't know what to do.\n\nIt happened at exactly 4am.",
    "74":"@RafalGanowicz78 @ING2Firebrand Yup got all my shots. I even like Microsoft products now. I’m sure Bill Gates put those microchips in the vaccine and that’s why. So glad I’m a mindless globalist elite worshiping sheep now. Life is so much easier. By the way you schooled me I need to do some research now lol",
    "75":"@C0LESLUSHIE20XX \"what are you doing now? my hair isnt tangled.\" *the gates of hell begin to open*",
    "76":"@gates_mcfadden \"So I chased her a little bit....\"",
    "77":"@GretaThunberg Look forward to seeing Bill Gates and Jeff Bezos in the Climate Hague then, what they give you money, shock horror.",
    "78":"The county is going to end up paying for not passing the jail millage one lawsuit or another.. y’all really think raw sewage leaking onto staff and inmates and gates requiring thousands of dollars to repair are the better option? Good lord 🤷🏼‍♀️",
    "79":"@RexChapman There is and he goes by Bill Gates. But guess what happened ? People post BullShit about him putting chips in our brains unfortunately.",
    "80":"@JoeSilverman7 Trump is still the enemy inside the gates.",
    "81":"The media keeps saying “the Dems shouldn’t have to fight in this or that district.” We’re fighting against the gates of hell for our freedom! Biden said this is a fight for the soul of America. Did you think that would be easy? The GOP is showing how evil they are. @MSNBC #VOTE",
    "82":"@lpky When the enemy is at the gates, figuratively speaking, every election is the most important election.  It will remain so until the people who Hate America, who want to fundamentally change the Constitution, are no longer a threat to the Republic.",
    "83":"@iamkevingates  Yo GATES MAN you bring that shit on every beat you be yourself no matter what so I salute you FAM keep grinding get them M's",
    "84":"𝐁𝐮𝐬𝐲 𝐍𝐢𝐠𝐡𝐭.\n\nBoth your State Street Bad Boy’s basketball team and football team are in action tonight. Football is survive and advance. Many people have already pre-purchased tickets, but there will be more available at the gates!\n\n#BadBoysBall https:\/\/t.co\/WUeUr7LJ0f",
    "85":"@desertodavid @CalltoActivism Bill Gates decided to focus his energy on developing a toilet that would serve third world countries without sewage infrastructure. American Soldiers built schools in Iraq and Afghanistan. I have access to 5 grocery stores in a five mile radius. TAXES build our quality of life.",
    "86":"Gates of Hope is out today! https:\/\/t.co\/qriVkI6GLP",
    "87":"Gates of Eternity Book 2: Gates of Hope is out today on ebook and paperback!\n\nhttps:\/\/t.co\/HlHSh0iK0D",
    "88":"Lock the gates y'all https:\/\/t.co\/QbV1YEP88t",
    "89":"@RepLizCheney 👇❌️👇Why did security guards open the gates and let all those people in? And inside, why was security leading people upstairs?"
  },
  "date":{
    "0":1668694816000,
    "1":1668690134000,
    "2":1668689555000,
    "3":1668658843000,
    "4":1668648422000,
    "5":1668640585000,
    "6":1668639936000,
    "7":1668636731000,
    "8":1668636413000,
    "9":1668603266000,
    "10":1668586364000,
    "11":1668576923000,
    "12":1668576339000,
    "13":1668575310000,
    "14":1668571393000,
    "15":1668563541000,
    "16":1668563350000,
    "17":1668562828000,
    "18":1668561707000,
    "19":1668561492000,
    "20":1668553949000,
    "21":1668547343000,
    "22":1668537045000,
    "23":1668530702000,
    "24":1668520380000,
    "25":1668519828000,
    "26":1668477261000,
    "27":1668475755000,
    "28":1668468933000,
    "29":1668445462000,
    "30":1668444996000,
    "31":1668444118000,
    "32":1668437860000,
    "33":1668437605000,
    "34":1668435513000,
    "35":1668411862000,
    "36":1668391414000,
    "37":1668371759000,
    "38":1668366249000,
    "39":1668364648000,
    "40":1668354798000,
    "41":1668350035000,
    "42":1668314198000,
    "43":1668314125000,
    "44":1668298369000,
    "45":1668297446000,
    "46":1668290252000,
    "47":1668284893000,
    "48":1668277828000,
    "49":1668277801000,
    "50":1668276009000,
    "51":1668264218000,
    "52":1668221004000,
    "53":1668215264000,
    "54":1668209156000,
    "55":1668196659000,
    "56":1668196657000,
    "57":1668186026000,
    "58":1668185026000,
    "59":1668179890000,
    "60":1668177841000,
    "61":1668175735000,
    "62":1668174510000,
    "63":1668170942000,
    "64":1668165271000,
    "65":1668127653000,
    "66":1668109336000,
    "67":1668091802000,
    "68":1668085581000,
    "69":1668081368000,
    "70":1668053387000,
    "71":1668052520000,
    "72":1668028319000,
    "73":1668019765000,
    "74":1668014181000,
    "75":1668002081000,
    "76":1667985292000,
    "77":1667983370000,
    "78":1667983370000,
    "79":1667963521000,
    "80":1667940914000,
    "81":1667936965000,
    "82":1667936477000,
    "83":1667928200000,
    "84":1667926310000,
    "85":1667923925000,
    "86":1667923750000,
    "87":1667923529000,
    "88":1667921219000,
    "89":1667920331000
  },
  "polarity":{
    "0":-0.0186363636,
    "1":0.4625,
    "2":0.0,
    "3":0.0,
    "4":0.1,
    "5":0.6,
    "6":-0.0333333333,
    "7":0.25,
    "8":-0.0625,
    "9":0.0,
    "10":0.0,
    "11":-0.5,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.2916666667,
    "16":0.3,
    "17":-0.1,
    "18":-0.1,
    "19":-0.05,
    "20":0.0,
    "21":-0.8,
    "22":-0.075,
    "23":0.25,
    "24":0.2,
    "25":0.0,
    "26":-0.1,
    "27":0.0,
    "28":1.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.4,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.0,
    "37":0.25,
    "38":-0.15,
    "39":0.0086309524,
    "40":-0.05,
    "41":0.5833333333,
    "42":0.25,
    "43":0.4166666667,
    "44":-0.2666666667,
    "45":0.0,
    "46":-0.275,
    "47":0.1363636364,
    "48":0.0,
    "49":0.3416666667,
    "50":0.175,
    "51":0.0,
    "52":0.0,
    "53":-0.0708333333,
    "54":0.6,
    "55":0.1583333333,
    "56":0.0,
    "57":0.0,
    "58":-0.2,
    "59":-0.0777777778,
    "60":0.5,
    "61":0.125,
    "62":0.625,
    "63":0.0,
    "64":0.1722222222,
    "65":0.0,
    "66":0.0533333333,
    "67":0.05,
    "68":0.0,
    "69":0.25,
    "70":0.4,
    "71":0.0,
    "72":0.2,
    "73":0.2916666667,
    "74":0.36,
    "75":0.0,
    "76":-0.1875,
    "77":0.0,
    "78":0.2138461538,
    "79":-0.5,
    "80":0.0,
    "81":-0.2833333333,
    "82":0.0333333333,
    "83":-0.2,
    "84":0.18,
    "85":-0.0111111111,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0
  },
  "mean_polarity":{
    "0":0.0735207894,
    "1":0.0735207894,
    "2":0.0735207894,
    "3":0.0735207894,
    "4":0.0735207894,
    "5":0.0735207894,
    "6":0.0735207894,
    "7":0.0735207894,
    "8":0.0735207894,
    "9":0.0735207894,
    "10":0.0735207894,
    "11":0.0735207894,
    "12":0.0735207894,
    "13":0.0735207894,
    "14":0.0735207894,
    "15":0.0735207894,
    "16":0.0735207894,
    "17":0.0735207894,
    "18":0.0735207894,
    "19":0.0735207894,
    "20":0.0735207894,
    "21":0.0735207894,
    "22":0.0735207894,
    "23":0.0735207894,
    "24":0.0735207894,
    "25":0.0735207894,
    "26":0.0735207894,
    "27":0.0735207894,
    "28":0.0735207894,
    "29":0.0735207894,
    "30":0.0735207894,
    "31":0.0735207894,
    "32":0.0735207894,
    "33":0.0735207894,
    "34":0.0735207894,
    "35":0.0735207894,
    "36":0.0735207894,
    "37":0.0735207894,
    "38":0.0735207894,
    "39":0.0735207894,
    "40":0.0735207894,
    "41":0.0735207894,
    "42":0.0735207894,
    "43":0.0735207894,
    "44":0.0735207894,
    "45":0.0735207894,
    "46":0.0735207894,
    "47":0.0735207894,
    "48":0.0735207894,
    "49":0.0735207894,
    "50":0.0735207894,
    "51":0.0735207894,
    "52":0.0735207894,
    "53":0.0735207894,
    "54":0.0735207894,
    "55":0.0735207894,
    "56":0.0735207894,
    "57":0.0735207894,
    "58":0.0735207894,
    "59":0.0735207894,
    "60":0.0735207894,
    "61":0.0735207894,
    "62":0.0735207894,
    "63":0.0735207894,
    "64":0.0735207894,
    "65":0.0735207894,
    "66":0.0735207894,
    "67":0.0735207894,
    "68":0.0735207894,
    "69":0.0735207894,
    "70":0.0735207894,
    "71":0.0735207894,
    "72":0.0735207894,
    "73":0.0735207894,
    "74":0.0735207894,
    "75":0.0735207894,
    "76":0.0735207894,
    "77":0.0735207894,
    "78":0.0735207894,
    "79":0.0735207894,
    "80":0.0735207894,
    "81":0.0735207894,
    "82":0.0735207894,
    "83":0.0735207894,
    "84":0.0735207894,
    "85":0.0735207894,
    "86":0.0735207894,
    "87":0.0735207894,
    "88":0.0735207894,
    "89":0.0735207894
  },
  "subjectivity":{
    "0":0.38,
    "1":0.55,
    "2":0.0666666667,
    "3":0.0,
    "4":0.05,
    "5":0.6,
    "6":0.3,
    "7":0.55,
    "8":0.35,
    "9":0.0,
    "10":0.0,
    "11":1.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.375,
    "16":0.2,
    "17":0.1,
    "18":0.4,
    "19":0.05,
    "20":0.3555555556,
    "21":0.9,
    "22":0.1916666667,
    "23":0.575,
    "24":0.2,
    "25":0.5,
    "26":0.1,
    "27":0.0,
    "28":1.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.7,
    "33":0.0,
    "34":0.0,
    "35":0.6,
    "36":0.0,
    "37":0.3333333333,
    "38":0.45,
    "39":0.534672619,
    "40":0.0,
    "41":0.6666666667,
    "42":0.65,
    "43":0.5,
    "44":0.3666666667,
    "45":0.0,
    "46":0.5,
    "47":0.4545454545,
    "48":0.5,
    "49":0.4666666667,
    "50":0.525,
    "51":0.0,
    "52":0.0,
    "53":0.6291666667,
    "54":0.95,
    "55":0.4333333333,
    "56":0.0,
    "57":0.0,
    "58":0.3,
    "59":0.1444444444,
    "60":0.5,
    "61":0.35625,
    "62":0.6333333333,
    "63":0.0,
    "64":0.6444444444,
    "65":0.0,
    "66":0.3466666667,
    "67":0.2333333333,
    "68":0.5,
    "69":0.75,
    "70":0.25,
    "71":0.0,
    "72":0.3,
    "73":0.375,
    "74":0.7377777778,
    "75":0.5,
    "76":0.5,
    "77":0.0,
    "78":0.3523076923,
    "79":1.0,
    "80":0.0,
    "81":0.9166666667,
    "82":0.8,
    "83":0.8,
    "84":0.4333333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.5
  },
  "mean_subjectivity":{
    "0":0.3325277554,
    "1":0.3325277554,
    "2":0.3325277554,
    "3":0.3325277554,
    "4":0.3325277554,
    "5":0.3325277554,
    "6":0.3325277554,
    "7":0.3325277554,
    "8":0.3325277554,
    "9":0.3325277554,
    "10":0.3325277554,
    "11":0.3325277554,
    "12":0.3325277554,
    "13":0.3325277554,
    "14":0.3325277554,
    "15":0.3325277554,
    "16":0.3325277554,
    "17":0.3325277554,
    "18":0.3325277554,
    "19":0.3325277554,
    "20":0.3325277554,
    "21":0.3325277554,
    "22":0.3325277554,
    "23":0.3325277554,
    "24":0.3325277554,
    "25":0.3325277554,
    "26":0.3325277554,
    "27":0.3325277554,
    "28":0.3325277554,
    "29":0.3325277554,
    "30":0.3325277554,
    "31":0.3325277554,
    "32":0.3325277554,
    "33":0.3325277554,
    "34":0.3325277554,
    "35":0.3325277554,
    "36":0.3325277554,
    "37":0.3325277554,
    "38":0.3325277554,
    "39":0.3325277554,
    "40":0.3325277554,
    "41":0.3325277554,
    "42":0.3325277554,
    "43":0.3325277554,
    "44":0.3325277554,
    "45":0.3325277554,
    "46":0.3325277554,
    "47":0.3325277554,
    "48":0.3325277554,
    "49":0.3325277554,
    "50":0.3325277554,
    "51":0.3325277554,
    "52":0.3325277554,
    "53":0.3325277554,
    "54":0.3325277554,
    "55":0.3325277554,
    "56":0.3325277554,
    "57":0.3325277554,
    "58":0.3325277554,
    "59":0.3325277554,
    "60":0.3325277554,
    "61":0.3325277554,
    "62":0.3325277554,
    "63":0.3325277554,
    "64":0.3325277554,
    "65":0.3325277554,
    "66":0.3325277554,
    "67":0.3325277554,
    "68":0.3325277554,
    "69":0.3325277554,
    "70":0.3325277554,
    "71":0.3325277554,
    "72":0.3325277554,
    "73":0.3325277554,
    "74":0.3325277554,
    "75":0.3325277554,
    "76":0.3325277554,
    "77":0.3325277554,
    "78":0.3325277554,
    "79":0.3325277554,
    "80":0.3325277554,
    "81":0.3325277554,
    "82":0.3325277554,
    "83":0.3325277554,
    "84":0.3325277554,
    "85":0.3325277554,
    "86":0.3325277554,
    "87":0.3325277554,
    "88":0.3325277554,
    "89":0.3325277554
  },
  "screen_name":{
    "0":"Mason_Bulldogs",
    "1":"BBC_PastorT",
    "2":"Egalitare",
    "3":"nuggets_102015",
    "4":"CassieCraven1",
    "5":"kenmerrimanmd",
    "6":"BennyDocter",
    "7":"RexAllenUmney",
    "8":"RexAllenUmney",
    "9":"isenbek",
    "10":"datboyisasloth",
    "11":"Forestblunt99",
    "12":"UrFavWaxer",
    "13":"SundenDaniel",
    "14":"AnarchyOcto",
    "15":"jdmortenson",
    "16":"SundenDaniel",
    "17":"actualBabbitt",
    "18":"gayguycandleco",
    "19":"etoxican",
    "20":"Hellzapop_in",
    "21":"CalTheKonqueror",
    "22":"StevenMcNeilJr",
    "23":"MathBomb",
    "24":"Prof_WCByrd",
    "25":"Epic_Cristina",
    "26":"daily_cowboy",
    "27":"gates_field22",
    "28":"TheCannon094",
    "29":"devries6549",
    "30":"gates_field22",
    "31":"SnetJake",
    "32":"theaknowles",
    "33":"zachtilton",
    "34":"F3Kraut",
    "35":"TwanHardy",
    "36":"lorihoeksema",
    "37":"losphorwords",
    "38":"windwal07446815",
    "39":"jenni_tabler",
    "40":"iamjaivian",
    "41":"patte151",
    "42":"JosephOros",
    "43":"JosephOros",
    "44":"RodneyBetten9",
    "45":"chrisgowo1",
    "46":"IbanezKris",
    "47":"TVSiangdun",
    "48":"UMichAthletics",
    "49":"umichdpss",
    "50":"umichdpss",
    "51":"AutoManagement",
    "52":"SarahFitz",
    "53":"ChristinaHend13",
    "54":"JK12768055",
    "55":"UMichAthletics",
    "56":"UMichAthletics",
    "57":"L0Bo_",
    "58":"JiminyJacob",
    "59":"iekika",
    "60":"MSU_MMG",
    "61":"conansmith",
    "62":"dianebuzz",
    "63":"AC3speaks",
    "64":"_AshleyKayM",
    "65":"EricNK58",
    "66":"dewittathletics",
    "67":"JBeatty616",
    "68":"FlattusMaximuss",
    "69":"CopperreinGlass",
    "70":"jhutt5",
    "71":"tuckfrm810",
    "72":"invokerin",
    "73":"MoonKhada",
    "74":"BenSelvig",
    "75":"joemamareal2",
    "76":"Dan35641928",
    "77":"Just1NanoSecond",
    "78":"kayla_bean12",
    "79":"gizmoneil",
    "80":"RichardJSunkle",
    "81":"patte151",
    "82":"ZoobieHuff",
    "83":"OFFICIALRAYZS",
    "84":"GarrenLattig",
    "85":"merietta_smith",
    "86":"RickPartlow66",
    "87":"RickPartlow66",
    "88":"bo_property",
    "89":"Epic_Cristina"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":10,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":4,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":28,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":2,
    "24":9,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":4,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":2,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":31,
    "49":1,
    "50":2,
    "51":0,
    "52":1,
    "53":0,
    "54":3,
    "55":4,
    "56":4,
    "57":0,
    "58":0,
    "59":3,
    "60":0,
    "61":1,
    "62":111,
    "63":1,
    "64":1,
    "65":0,
    "66":9,
    "67":2,
    "68":2,
    "69":0,
    "70":11,
    "71":0,
    "72":1,
    "73":2,
    "74":0,
    "75":9,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":2,
    "87":5,
    "88":2,
    "89":0
  },
  "RTs":{
    "0":2,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":6,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":3,
    "55":2,
    "56":2,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":9,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":4,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan"
  }
}