{
  "full_text":{
    "0":"@janedoe966 Nope, I have zero use for Taylor Swift and her music. For those wondering though, huge drama over her ticket sales. Seems somehow scalpers got pre-sale codes and bought many tickets so general sales aren't happening",
    "1":"Ticketmaster Halts Sales for Taylor Swift Tour Nixed Due to ‘High Demand’ and ‘Insufficient Inventory’ https:\/\/t.co\/93B3cBTn5P",
    "2":"Ok so you can find me on… um… Tiktok? I’ll just send you animal videos and Taylor Swift theories and possums though. Basically the same nonsense as here I s’pose.",
    "3":"Why the Future of Podcasting Looks More Like Video https:\/\/t.co\/E6qiGXFzee",
    "4":"@DallinJohnson @MattBruenig Whether or not Taylor Swift is being genuine in her desire to offer a reasonable price to her fans is moot until she has that option. Only then can we know.",
    "5":"between twitter dying and the stuff with ticketmaster and taylor swift tickets… What In The Hell Is Going On On This App™️",
    "6":"Maybe Capital One wants to kill their “and maybe you can see Taylor Swift” ads.",
    "7":"Taylor Swift surpasses The Weeknd &amp; becomes 4th most streamed artist ever on Spotify \n\nhttps:\/\/t.co\/pZYLEEF2Al https:\/\/t.co\/hysQFmHLlS",
    "8":"Enter to win tickets to see Taylor Swift at SoFi Stadium from @1027KIISFM. https:\/\/t.co\/0GeJApRjrV",
    "9":"“Captain, I’m having trouble buying these goddamn Taylor Swift tickets…” https:\/\/t.co\/Cz7mhUhNrh",
    "10":"@MeganMakinMoney So many Taylor Swift lyrics in the away messages.",
    "11":"From social media to the halls of Congress, the struggle for Taylor Swift fans to get tickets is creating bad blood for Ticketmaster.\nhttps:\/\/t.co\/SDj6yeh8EP",
    "12":"Honestly this whole @Ticketmaster issue with Taylor Swift tickets reeks of class action lawsuit. Furthermore @SeatGeek &amp; @StubHub should put a policy into affect regarding price gouging and amount of time you can list. There should be a waiting period for high profile shows.",
    "13":"@PopCrave Taylor swift’s songs are absolute garbage",
    "14":"I was able to purchase Taylor Swift tickets in under 20 minutes on Tuesday and paid a reasonable price. I think I should go buy a lottery ticket as well. #ErasTour",
    "15":"Taylor swift is cool but not 30k cool",
    "16":"How Beyoncé fans feel watching the Taylor Swift drama as we wait for Bey to announce details of her summer tour. https:\/\/t.co\/Tlh7NA4Gel",
    "17":"ok, but I swear Taylor Swift is going to have an empty stadium if tickets are going for as much as $94,000🥴 and ticket master is no longer selling any for normal prices🥴",
    "18":"\"The year was 1994 &amp; the biggest band in the world was about to take on Ticketmaster...\" - Some dad about to bore the shit out of his Taylor Swift loving kid. https:\/\/t.co\/iCA04YmDXT",
    "19":"Já dizia Taylor Swift: um amigo de todo mundo não é amigo de ninguém",
    "20":"Ticketmaster canceling Friday’s Taylor Swift concert ticket sale https:\/\/t.co\/pIThXbUetz https:\/\/t.co\/CDGNnfLKbb",
    "21":"And honestly I don’t care I’ll say it. You Taylor Swift fans did waaaay too much with that new album or whatever so I’m glad all this shit is happening",
    "22":"Only Taylor Swift.",
    "23":"Me: oh, Ellen Pompeo left Greys Anatomy\nMy husband: Wow, she’s being a little overdramatic about those Taylor Swift tickets, don’t you think?",
    "24":"no one cares if you didn’t get taylor swift tickets. You aren’t going to die bc you can’t watch her sing shake it off and you aren’t traumatized just bc you couldn’t get concert tickets. Y’all need to focus your energy elsewhere",
    "25":"Taylor Swift fans need to take a seat. You didn’t get tickets oh well.",
    "26":"I should of bought those Taylor Swift tickets early on and resell them to her bonker minded fans for over 1000x the original cost.",
    "27":"Look I understand the struggle and agree that Ticketmaster sucks. But if I see another Taylor Swift fan suggest that the way to stop this from happening is to prevent resales and only allow the original buyer to use the ticket, I am going to lose it",
    "28":"\"arguably one of the most powerful groups of fans in the world\"\n\nhttps:\/\/t.co\/dFnW3jnaMO https:\/\/t.co\/u6qXzRemdi",
    "29":"I don’t have a dog in this fight but this Taylor swift shit is…yowza.",
    "30":"The general public sale was set for Friday, Nov. 18. https:\/\/t.co\/FQ7V5JNU0v",
    "31":"Ticketmaster did not indicate whether there were plans to resume sales of Eras Tour tickets in the future. https:\/\/t.co\/jOzmavsLGZ",
    "32":"There are a lot of people who are not very happy with Ticketmaster.\n\nhttps:\/\/t.co\/6R87JnU7F5",
    "33":"@NRMorrow Waiting for Taylor Swift tickets.",
    "34":"Ticketmaster cancels general public sale for Taylor Swift tour https:\/\/t.co\/jZxncNuRHN",
    "35":"@Bruhhdget just me you micaela natalia and arlette with muna and taylor swift",
    "36":"Even those who were able to secure tickets were not completely out of the woods. https:\/\/t.co\/OXdtdOMzP2",
    "37":"If you thought football message boards were crazy for tracking down officials’ personal phone numbers after blown calls, just wait until Taylor Swift fans are told that TicketMaster accidentally oversold millions of tickets without explanation for a concert 5 albums in the making",
    "38":"Every Taylor Swift fan rn https:\/\/t.co\/2mUFrPXlyh",
    "39":"This is a nightmare for both Ticketmaster and Taylor Swift.\n\nLet this be a warning to all artists that plan to use this company for ticketing. https:\/\/t.co\/pQuBUu5fr6",
    "40":"Smh. @Ticketmaster messed up taylor swift tickets so bad we all going to be paying $1000 just to see her show.",
    "41":"As if anyone besides taylor alison swift actually cares about this https:\/\/t.co\/Ld6TXn4h7F",
    "42":"The general public sale was set for Friday, Nov. 18. https:\/\/t.co\/aF08YMtXxr",
    "43":"I think buying a sprint car is cheaper than going to a Taylor Swift concert. 🤷🏼‍♂️",
    "44":"Even those who were able to secure tickets were not completely out of the woods. https:\/\/t.co\/QGmrdkyQp7",
    "45":"Even those who were able to secure tickets were not completely out of the woods. https:\/\/t.co\/vsXnGly9TN",
    "46":"Ticketmaster cancels Taylor Swift's The Eras Tour general public sale because of insufficient tickets available \n\nhttps:\/\/t.co\/Pc0A40sIhx #TheErasTour https:\/\/t.co\/MP0Jun4csA",
    "47":"Even those who were able to secure tickets were not completely out of the woods. https:\/\/t.co\/4kB6RQZWCO",
    "48":"Even those who were able to secure tickets were not completely out of the woods. https:\/\/t.co\/5ON3PVoTOy",
    "49":"Taylor Swift poderia lotar 900 estádios somente na pré-venda de nova turnê https:\/\/t.co\/np0BUWiEU1",
    "50":"The general public sale was set for Friday, Nov. 18. https:\/\/t.co\/6bt3I155Rx",
    "51":"The general public sale was set for Friday, Nov. 18. https:\/\/t.co\/DYc5umhVfQ",
    "52":"The general public sale was set for Friday, Nov. 18. https:\/\/t.co\/dzrbADpGWh",
    "53":"The general public sale was set for Friday, Nov. 18. https:\/\/t.co\/NMVrnYMBbt",
    "54":"we need a Jingle All the Way sequel that's Arnold desperately trying to get Taylor Swift tickets for his 20-something daughter",
    "55":"Someone please please write me the 10,000 word longform explainer of what the literal hell is going on with Ticketmaster and the Taylor Swift tour.\n\nThis is 2022's Fyre Fest and I need more CONTENTTT",
    "56":"Q injusto que se vendió todo Taylor Swift en preventa ☹️",
    "57":"14 MILLION tried to buy Taylor Swift tickets\/ 2 MILLION+ sold DAY 1 \n\nhttps:\/\/t.co\/lKLooAibTu #TheErasTour https:\/\/t.co\/DZ4AONKlNI",
    "58":"This is now a Taylor swift hater account 🤣 https:\/\/t.co\/LDnNDGoMiT",
    "59":"@cariibabyxo @botticellibimbo that was actually incredible that she pulled it off. her response to “I just bought your back catalog and you’ll be making me money for me now” was “fuck you, I’ll just cover my old songs and make your investment worthless.” and I am fully ambivalent about taylor swift",
    "60":"put a finger down if you have several holiday parties coming up and you’re the only single one at at least two of them so you’re reminded of how lonely you are and would rather get hit by a bus than go. alexa, play you’re on your own, kid by taylor swift",
    "61":"AOC launches (rather dumb) attack on Ticketmaster after Taylor Swift crash https:\/\/t.co\/J0RnpV2w2N",
    "62":"America is going to go through another recession because people are going bankrupt wasting their money trying to get Taylor Swift tickets…how the mighty have fallen.",
    "63":"Taylor Swift fans broke the internet and @aoc just haaaaad to weigh in with an irrelevant af take 😂🤦🏻‍♂️ https:\/\/t.co\/m4dV6anxfL",
    "64":"Shake it off? Parents come up short for Taylor Swift tickets https:\/\/t.co\/sBT29ouGTT https:\/\/t.co\/lS0jhQnkQ4",
    "65":"Nothing says “yeah I’m totally over that relationship” like spending $500 on Taylor Swift tickets.",
    "66":"Got 4 Taylor Swift floor seats to each concert at Ford Field aisle seats!!!!’ Will trade for super bowl tickets lol",
    "67":"people get all bent out of shape over Taylor Swift and Drake, but it’s a shame that this hit never charted on the Top 100 https:\/\/t.co\/6Ph1plt7a2",
    "68":"People really pay that much for Taylor swift 😂😂😂😂😂😂😂😂😂 https:\/\/t.co\/v3Sbc5ed99",
    "69":"in June 2023 I’m seeing Paramore in concert and then Taylor Swift 3 days later… someone needs to tell middle school Faith",
    "70":"I feel myself red line every time I hear Taylor Swift subtly compare herself to Godzilla in her new single.",
    "71":"False my husbands twitter is nothing but apex legends cats and my tweets about taylor swift https:\/\/t.co\/IfsuBpiyOW",
    "72":"Taylor Swift Ticketmaster fiasco catches lawmakers' attention https:\/\/t.co\/muiEiXUitV",
    "73":"@mej7516 @bora_twts Yep! But what I’m more pissed off about is that this is how it gets attention? Taylor Swift?! We’ve been screaming for DECADES about this. It’s bullshit.",
    "74":"sometimes i forget taylor swift is a diet coke girlie but it makes so much sense",
    "75":"Don’t come at my dawg Taylor Swift bro",
    "76":"Taylor Swift fans in Michigan report trouble with Ticketmaster while trying to buy presale tour tickets https:\/\/t.co\/0FP35oBWB4",
    "77":"I can’t believe that in 205 days I will be at my first Taylor Swift concert. It’s not real. 🥹♥️🫶🏻",
    "78":"Just snagged these!\n\nSelling two Taylor Swift tickets $28K total! https:\/\/t.co\/Cq930L8Okm",
    "79":"Just cleaned my makeup brushes, in bed, lights off, under eye patches on, bf gone, playing the one new Taylor Swift song I like. Don’t text.",
    "80":"Anyone paying $22k to see Taylor Swift in concert needs to spend a month in a third world shithole helping crippled orphans.\n\nAnyone paying $22k to see Adele in concert should be fed to the lions. https:\/\/t.co\/FWi9D21BpD",
    "81":"New FTX balance sheet just dropped:\n\nThey now claim to hold 27 Taylor Swift concert tickets valued at $3.9 billion",
    "82":"Taylor swift ain’t it. I just don’t get it?",
    "83":"Taylor Swift is humbly welcomed into the Wook community https:\/\/t.co\/20K0yDO4rv",
    "84":"@UGA_PB Is Taylor Swift singing at halftime?",
    "85":"@summerx02 Taylor swift. End of list",
    "86":"My entire feed is about fucking Taylor swift tickets and I’ve never been more annoyed in my life",
    "87":"@anniesveto @neckdeephoe @wesley_115 @SydneySarah1 Ooh sick burn 🤣. Y’all harass people on social media because someone says something about Taylor Swift. Maybe it’s time to get your own lives instead of trying to live vicariously through a pop star who doesn’t know you exist 🤷🏻‍♀️",
    "88":"After Ticketmaster chaos, Taylor Swift tickets hit resale markets https:\/\/t.co\/Kn2CCdT71w",
    "89":"All these people stressing out and going broke to buy Taylor Swift tickets, when I’m sure one of the streaming platforms will make a documentary about it, so I’ll just watch that without the crowds or a bra.",
    "90":"Fighting on Ticketmaster to get Taylor Swift Eras Tour presale tickets was more stressful than my entire grad school program and that is not an exaggeration",
    "91":"StubHub really is like “Do you want to pay $800 for the worst possible seats in a stadium?” Like I love Taylor Swift but I’m not gonna go bankrupt for her.",
    "92":"@_enjoy_the_ride @Ticketmaster Hi, I'm Andrea and I'm a reporter with Channel 13 in Grand Rapids. I'm trying to do a news story about Michigan fans having trouble getting Taylor Swift tickets. Would you be interested in doing a quick zoom about your experience with Ticketmaster? Please let me know, thanks.",
    "93":"@NotFineAtAll013 @Ticketmaster @taylorswift13 Hi, I'm Andrea and I'm a reporter with Channel 13 in Grand Rapids, MI. I'm trying to do a news story about Michigan fans having trouble getting Taylor Swift tickets. Would you be interested in doing a quick zoom about your experience with Ticketmaster? Please let me know, thanks.",
    "94":"I’m glad all two people were able to get taylor swift tickets",
    "95":"@kailin_angelina @cmoco123 @taylorswift13 @TMFanSupport @Ticketmaster Hi, I'm Andrea and I'm a reporter with Channel 13 in Grand Rapids. I'm trying to do a news story about Michigan fans having trouble getting Taylor Swift tickets. Would you be interested in doing a quick zoom about your experience with Ticketmaster? Please let me know, thanks.",
    "96":"@HeyLesterHerman @taylorswift13 Hi, I'm Andrea and I'm a reporter with Channel 13 in Grand Rapids. I'm trying to do a news story about Michigan fans having trouble getting Taylor Swift tickets. Would you be interested in doing a quick zoom about your experience with Ticketmaster? Please let me know, thanks.",
    "97":"Millions of pissed off Taylor Swift fans is a sacrifice I’m willing to make to finally bring down TicketMaster and their imperious bullshit.",
    "98":"@SnowyFairest Hi, I'm Andrea and I'm a reporter with Channel 13 in Grand Rapids. I saw your tweets about trying to get Taylor Swift tickets, and I'm trying to do a story on all of the chaos. Would you be willing to do a quick zoom with me about it? Please let me know, thanks!",
    "99":"@andrea_ness Hi, I'm Andrea and I'm a reporter with Channel 13 in Grand Rapids. I saw your tweet about trying to get Taylor Swift tickets, and I'm trying to do a story on all of the chaos. Would you be willing to do a quick zoom with me about it? Please let me know, thanks!"
  },
  "date":{
    "0":1668772485000,
    "1":1668771674000,
    "2":1668771191000,
    "3":1668764663000,
    "4":1668756215000,
    "5":1668755418000,
    "6":1668747780000,
    "7":1668744000000,
    "8":1668742512000,
    "9":1668740398000,
    "10":1668739896000,
    "11":1668736804000,
    "12":1668736236000,
    "13":1668734563000,
    "14":1668734163000,
    "15":1668733679000,
    "16":1668730181000,
    "17":1668729802000,
    "18":1668729570000,
    "19":1668729519000,
    "20":1668729001000,
    "21":1668728828000,
    "22":1668728351000,
    "23":1668728272000,
    "24":1668728007000,
    "25":1668727262000,
    "26":1668726942000,
    "27":1668726003000,
    "28":1668725954000,
    "29":1668725863000,
    "30":1668724982000,
    "31":1668724613000,
    "32":1668724368000,
    "33":1668722207000,
    "34":1668721203000,
    "35":1668719975000,
    "36":1668719642000,
    "37":1668719620000,
    "38":1668719602000,
    "39":1668719281000,
    "40":1668719263000,
    "41":1668719220000,
    "42":1668719042000,
    "43":1668718980000,
    "44":1668718866000,
    "45":1668718863000,
    "46":1668718801000,
    "47":1668718744000,
    "48":1668718682000,
    "49":1668718461000,
    "50":1668718442000,
    "51":1668718382000,
    "52":1668718262000,
    "53":1668718202000,
    "54":1668717977000,
    "55":1668717589000,
    "56":1668717359000,
    "57":1668711600000,
    "58":1668709996000,
    "59":1668708676000,
    "60":1668708243000,
    "61":1668708081000,
    "62":1668706995000,
    "63":1668706564000,
    "64":1668706549000,
    "65":1668701332000,
    "66":1668699214000,
    "67":1668695390000,
    "68":1668694867000,
    "69":1668692408000,
    "70":1668692342000,
    "71":1668691565000,
    "72":1668687124000,
    "73":1668671221000,
    "74":1668669806000,
    "75":1668662706000,
    "76":1668660543000,
    "77":1668659795000,
    "78":1668656881000,
    "79":1668652139000,
    "80":1668648288000,
    "81":1668647993000,
    "82":1668647946000,
    "83":1668646509000,
    "84":1668643682000,
    "85":1668643506000,
    "86":1668642668000,
    "87":1668641885000,
    "88":1668639362000,
    "89":1668638631000,
    "90":1668638300000,
    "91":1668636803000,
    "92":1668636747000,
    "93":1668636668000,
    "94":1668635897000,
    "95":1668635418000,
    "96":1668635380000,
    "97":1668634084000,
    "98":1668633061000,
    "99":1668633019000
  },
  "polarity":{
    "0":0.3166666667,
    "1":0.0175,
    "2":0.25,
    "3":0.25,
    "4":0.2,
    "5":0.0,
    "6":0.2,
    "7":0.5,
    "8":0.8,
    "9":-0.2,
    "10":0.5,
    "11":-0.3333333333,
    "12":0.265,
    "13":0.2,
    "14":0.35,
    "15":0.35,
    "16":0.0,
    "17":0.1875,
    "18":0.2,
    "19":0.0,
    "20":0.0,
    "21":0.2472727273,
    "22":0.0,
    "23":-0.0291666667,
    "24":0.0,
    "25":0.0,
    "26":0.2375,
    "27":0.025,
    "28":0.4,
    "29":-0.2,
    "30":0.025,
    "31":0.0,
    "32":-0.3076923077,
    "33":0.0,
    "34":0.025,
    "35":0.0,
    "36":0.2833333333,
    "37":-0.2518518519,
    "38":0.0,
    "39":0.0,
    "40":-0.7,
    "41":0.0,
    "42":0.025,
    "43":0.0,
    "44":0.2833333333,
    "45":0.2833333333,
    "46":0.15,
    "47":0.2833333333,
    "48":0.2833333333,
    "49":0.0,
    "50":0.025,
    "51":0.025,
    "52":0.025,
    "53":0.025,
    "54":-0.6,
    "55":0.5,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.04,
    "60":-0.0038548753,
    "61":-0.375,
    "62":0.4,
    "63":-0.5,
    "64":0.0,
    "65":0.0,
    "66":0.5666666667,
    "67":0.5,
    "68":0.2,
    "69":0.0,
    "70":-0.0670995671,
    "71":-0.4,
    "72":0.0,
    "73":0.625,
    "74":0.2,
    "75":0.0,
    "76":-0.2,
    "77":0.075,
    "78":0.0,
    "79":0.1363636364,
    "80":0.0,
    "81":0.1363636364,
    "82":0.0,
    "83":-0.2,
    "84":0.0,
    "85":0.0,
    "86":-0.125,
    "87":0.0138528139,
    "88":0.0,
    "89":0.25,
    "90":0.25,
    "91":-0.075,
    "92":0.2166666667,
    "93":0.2166666667,
    "94":0.5,
    "95":0.2166666667,
    "96":0.2166666667,
    "97":0.0314814815,
    "98":0.3333333333,
    "99":0.3333333333
  },
  "mean_polarity":{
    "0":0.0854816903,
    "1":0.0854816903,
    "2":0.0854816903,
    "3":0.0854816903,
    "4":0.0854816903,
    "5":0.0854816903,
    "6":0.0854816903,
    "7":0.0854816903,
    "8":0.0854816903,
    "9":0.0854816903,
    "10":0.0854816903,
    "11":0.0854816903,
    "12":0.0854816903,
    "13":0.0854816903,
    "14":0.0854816903,
    "15":0.0854816903,
    "16":0.0854816903,
    "17":0.0854816903,
    "18":0.0854816903,
    "19":0.0854816903,
    "20":0.0854816903,
    "21":0.0854816903,
    "22":0.0854816903,
    "23":0.0854816903,
    "24":0.0854816903,
    "25":0.0854816903,
    "26":0.0854816903,
    "27":0.0854816903,
    "28":0.0854816903,
    "29":0.0854816903,
    "30":0.0854816903,
    "31":0.0854816903,
    "32":0.0854816903,
    "33":0.0854816903,
    "34":0.0854816903,
    "35":0.0854816903,
    "36":0.0854816903,
    "37":0.0854816903,
    "38":0.0854816903,
    "39":0.0854816903,
    "40":0.0854816903,
    "41":0.0854816903,
    "42":0.0854816903,
    "43":0.0854816903,
    "44":0.0854816903,
    "45":0.0854816903,
    "46":0.0854816903,
    "47":0.0854816903,
    "48":0.0854816903,
    "49":0.0854816903,
    "50":0.0854816903,
    "51":0.0854816903,
    "52":0.0854816903,
    "53":0.0854816903,
    "54":0.0854816903,
    "55":0.0854816903,
    "56":0.0854816903,
    "57":0.0854816903,
    "58":0.0854816903,
    "59":0.0854816903,
    "60":0.0854816903,
    "61":0.0854816903,
    "62":0.0854816903,
    "63":0.0854816903,
    "64":0.0854816903,
    "65":0.0854816903,
    "66":0.0854816903,
    "67":0.0854816903,
    "68":0.0854816903,
    "69":0.0854816903,
    "70":0.0854816903,
    "71":0.0854816903,
    "72":0.0854816903,
    "73":0.0854816903,
    "74":0.0854816903,
    "75":0.0854816903,
    "76":0.0854816903,
    "77":0.0854816903,
    "78":0.0854816903,
    "79":0.0854816903,
    "80":0.0854816903,
    "81":0.0854816903,
    "82":0.0854816903,
    "83":0.0854816903,
    "84":0.0854816903,
    "85":0.0854816903,
    "86":0.0854816903,
    "87":0.0854816903,
    "88":0.0854816903,
    "89":0.0854816903,
    "90":0.0854816903,
    "91":0.0854816903,
    "92":0.0854816903,
    "93":0.0854816903,
    "94":0.0854816903,
    "95":0.0854816903,
    "96":0.0854816903,
    "97":0.0854816903,
    "98":0.0854816903,
    "99":0.0854816903
  },
  "subjectivity":{
    "0":0.6333333333,
    "1":0.4575,
    "2":0.3125,
    "3":0.3125,
    "4":0.7,
    "5":0.0,
    "6":0.1,
    "7":0.5,
    "8":0.4,
    "9":0.2,
    "10":0.5,
    "11":0.3666666667,
    "12":0.485,
    "13":0.9,
    "14":0.6125,
    "15":0.65,
    "16":0.0,
    "17":0.4625,
    "18":0.875,
    "19":0.0,
    "20":0.0,
    "21":0.6709090909,
    "22":1.0,
    "23":0.5,
    "24":0.0,
    "25":0.0,
    "26":0.525,
    "27":0.6833333333,
    "28":0.75,
    "29":0.8,
    "30":0.2833333333,
    "31":0.125,
    "32":0.7692307692,
    "33":0.0,
    "34":0.2833333333,
    "35":0.0,
    "36":0.5416666667,
    "37":0.4962962963,
    "38":0.0,
    "39":0.0,
    "40":0.6666666667,
    "41":0.1,
    "42":0.2833333333,
    "43":0.0,
    "44":0.5416666667,
    "45":0.5416666667,
    "46":0.3222222222,
    "47":0.5416666667,
    "48":0.5416666667,
    "49":0.0,
    "50":0.2833333333,
    "51":0.2833333333,
    "52":0.2833333333,
    "53":0.2833333333,
    "54":1.0,
    "55":0.5,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.52,
    "60":0.514739229,
    "61":0.5,
    "62":0.9,
    "63":1.0,
    "64":0.3,
    "65":0.75,
    "66":0.6833333333,
    "67":0.5,
    "68":0.2,
    "69":0.0,
    "70":0.2922077922,
    "71":0.6,
    "72":0.0,
    "73":0.5,
    "74":0.2,
    "75":0.0,
    "76":0.2,
    "77":0.3166666667,
    "78":0.75,
    "79":0.4545454545,
    "80":0.0,
    "81":0.4545454545,
    "82":0.0,
    "83":0.4,
    "84":0.0,
    "85":0.0,
    "86":0.68125,
    "87":0.605952381,
    "88":0.0,
    "89":0.4444444444,
    "90":0.5625,
    "91":0.7,
    "92":0.48,
    "93":0.48,
    "94":0.8125,
    "95":0.48,
    "96":0.48,
    "97":0.6796296296,
    "98":0.6125,
    "99":0.6125
  },
  "mean_subjectivity":{
    "0":0.3973513943,
    "1":0.3973513943,
    "2":0.3973513943,
    "3":0.3973513943,
    "4":0.3973513943,
    "5":0.3973513943,
    "6":0.3973513943,
    "7":0.3973513943,
    "8":0.3973513943,
    "9":0.3973513943,
    "10":0.3973513943,
    "11":0.3973513943,
    "12":0.3973513943,
    "13":0.3973513943,
    "14":0.3973513943,
    "15":0.3973513943,
    "16":0.3973513943,
    "17":0.3973513943,
    "18":0.3973513943,
    "19":0.3973513943,
    "20":0.3973513943,
    "21":0.3973513943,
    "22":0.3973513943,
    "23":0.3973513943,
    "24":0.3973513943,
    "25":0.3973513943,
    "26":0.3973513943,
    "27":0.3973513943,
    "28":0.3973513943,
    "29":0.3973513943,
    "30":0.3973513943,
    "31":0.3973513943,
    "32":0.3973513943,
    "33":0.3973513943,
    "34":0.3973513943,
    "35":0.3973513943,
    "36":0.3973513943,
    "37":0.3973513943,
    "38":0.3973513943,
    "39":0.3973513943,
    "40":0.3973513943,
    "41":0.3973513943,
    "42":0.3973513943,
    "43":0.3973513943,
    "44":0.3973513943,
    "45":0.3973513943,
    "46":0.3973513943,
    "47":0.3973513943,
    "48":0.3973513943,
    "49":0.3973513943,
    "50":0.3973513943,
    "51":0.3973513943,
    "52":0.3973513943,
    "53":0.3973513943,
    "54":0.3973513943,
    "55":0.3973513943,
    "56":0.3973513943,
    "57":0.3973513943,
    "58":0.3973513943,
    "59":0.3973513943,
    "60":0.3973513943,
    "61":0.3973513943,
    "62":0.3973513943,
    "63":0.3973513943,
    "64":0.3973513943,
    "65":0.3973513943,
    "66":0.3973513943,
    "67":0.3973513943,
    "68":0.3973513943,
    "69":0.3973513943,
    "70":0.3973513943,
    "71":0.3973513943,
    "72":0.3973513943,
    "73":0.3973513943,
    "74":0.3973513943,
    "75":0.3973513943,
    "76":0.3973513943,
    "77":0.3973513943,
    "78":0.3973513943,
    "79":0.3973513943,
    "80":0.3973513943,
    "81":0.3973513943,
    "82":0.3973513943,
    "83":0.3973513943,
    "84":0.3973513943,
    "85":0.3973513943,
    "86":0.3973513943,
    "87":0.3973513943,
    "88":0.3973513943,
    "89":0.3973513943,
    "90":0.3973513943,
    "91":0.3973513943,
    "92":0.3973513943,
    "93":0.3973513943,
    "94":0.3973513943,
    "95":0.3973513943,
    "96":0.3973513943,
    "97":0.3973513943,
    "98":0.3973513943,
    "99":0.3973513943
  },
  "screen_name":{
    "0":"Becca65638217",
    "1":"Fox2Al",
    "2":"jlknott",
    "3":"MattNavarra",
    "4":"NHDean",
    "5":"hannahelandt",
    "6":"henchman21",
    "7":"atrl",
    "8":"midnightsswift_",
    "9":"TheMSUDude",
    "10":"HumbleMansh",
    "11":"WLNS",
    "12":"bettiepagegurl",
    "13":"CloutBurstCS",
    "14":"ColtonCwx",
    "15":"bigfatballs11",
    "16":"marissaconniff",
    "17":"Brefka32",
    "18":"Klumpp13",
    "19":"Fenando_Ramon",
    "20":"DailyTrib",
    "21":"AndyOstrowski97",
    "22":"Abhi2Shenoy",
    "23":"AnxiousFae_",
    "24":"BrielynStevens1",
    "25":"bigyella22",
    "26":"JohnnyRico09",
    "27":"LaurenMGibbons",
    "28":"AndreaBitely",
    "29":"ClassicMarshh",
    "30":"Kzoo_Gazette",
    "31":"MadalynBuursma",
    "32":"DaveBondyTV",
    "33":"amy10506",
    "34":"wzzm13",
    "35":"liberty_horne",
    "36":"flintjournal",
    "37":"_ZachShaw",
    "38":"TheRoarOf1984",
    "39":"Zads77",
    "40":"Ron_n_tellThat",
    "41":"carolandry",
    "42":"flintjournal",
    "43":"MI_Sprints",
    "44":"annarbornews",
    "45":"saginawnews",
    "46":"atrl",
    "47":"GRPress",
    "48":"JacksonCitPat",
    "49":"afrikbestradio",
    "50":"GRPress",
    "51":"JacksonCitPat",
    "52":"annarbornews",
    "53":"saginawnews",
    "54":"tallshmo",
    "55":"bethaleh",
    "56":"feraguijarro",
    "57":"atrl",
    "58":"BridgeMartell",
    "59":"douglaschu_",
    "60":"_Savannah96",
    "61":"brad_polumbo",
    "62":"slumberingdoc",
    "63":"brad_polumbo",
    "64":"DailyTrib",
    "65":"ProbsMcGobs",
    "66":"Ballin4Ever84",
    "67":"petemtt",
    "68":"lilbnvsty",
    "69":"waltzof_faith",
    "70":"LauraHardyRadio",
    "71":"AnxiousFae_",
    "72":"wzzm13",
    "73":"notthatamanda",
    "74":"liberty_horne",
    "75":"Say__WhatsReal",
    "76":"wzzm13",
    "77":"jess10minv",
    "78":"_AlvinChristian",
    "79":"poptartpanther",
    "80":"MarmotXi",
    "81":"awealthofcs",
    "82":"Heather_anne38",
    "83":"BlakeSkinz",
    "84":"GMattJ",
    "85":"Spartan_dawg12",
    "86":"BridgeMartell",
    "87":"BBGunKelly",
    "88":"wzzm13",
    "89":"MSB_0702",
    "90":"em_sed",
    "91":"mjkeran",
    "92":"AndreaFlores_TV",
    "93":"AndreaFlores_TV",
    "94":"theshield8",
    "95":"AndreaFlores_TV",
    "96":"AndreaFlores_TV",
    "97":"BBGunKelly",
    "98":"AndreaFlores_TV",
    "99":"AndreaFlores_TV"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":2,
    "3":10,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":3,
    "18":0,
    "19":1,
    "20":0,
    "21":1,
    "22":2,
    "23":1,
    "24":6,
    "25":0,
    "26":0,
    "27":6,
    "28":0,
    "29":4,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":2,
    "35":3,
    "36":0,
    "37":6,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":15,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":8,
    "55":4,
    "56":0,
    "57":2,
    "58":0,
    "59":11,
    "60":0,
    "61":19,
    "62":1,
    "63":13,
    "64":0,
    "65":2,
    "66":4,
    "67":0,
    "68":0,
    "69":2,
    "70":1,
    "71":1,
    "72":4,
    "73":1,
    "74":3,
    "75":0,
    "76":1,
    "77":1,
    "78":12,
    "79":1,
    "80":1,
    "81":13407,
    "82":0,
    "83":1,
    "84":0,
    "85":2,
    "86":0,
    "87":12,
    "88":1,
    "89":0,
    "90":2,
    "91":3,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":3,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":3,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":993,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Michigan",
    "1":"Michigan",
    "2":"Michigan",
    "3":"Michigan",
    "4":"Michigan",
    "5":"Michigan",
    "6":"Michigan",
    "7":"Michigan",
    "8":"Michigan",
    "9":"Michigan",
    "10":"Michigan",
    "11":"Michigan",
    "12":"Michigan",
    "13":"Michigan",
    "14":"Michigan",
    "15":"Michigan",
    "16":"Michigan",
    "17":"Michigan",
    "18":"Michigan",
    "19":"Michigan",
    "20":"Michigan",
    "21":"Michigan",
    "22":"Michigan",
    "23":"Michigan",
    "24":"Michigan",
    "25":"Michigan",
    "26":"Michigan",
    "27":"Michigan",
    "28":"Michigan",
    "29":"Michigan",
    "30":"Michigan",
    "31":"Michigan",
    "32":"Michigan",
    "33":"Michigan",
    "34":"Michigan",
    "35":"Michigan",
    "36":"Michigan",
    "37":"Michigan",
    "38":"Michigan",
    "39":"Michigan",
    "40":"Michigan",
    "41":"Michigan",
    "42":"Michigan",
    "43":"Michigan",
    "44":"Michigan",
    "45":"Michigan",
    "46":"Michigan",
    "47":"Michigan",
    "48":"Michigan",
    "49":"Michigan",
    "50":"Michigan",
    "51":"Michigan",
    "52":"Michigan",
    "53":"Michigan",
    "54":"Michigan",
    "55":"Michigan",
    "56":"Michigan",
    "57":"Michigan",
    "58":"Michigan",
    "59":"Michigan",
    "60":"Michigan",
    "61":"Michigan",
    "62":"Michigan",
    "63":"Michigan",
    "64":"Michigan",
    "65":"Michigan",
    "66":"Michigan",
    "67":"Michigan",
    "68":"Michigan",
    "69":"Michigan",
    "70":"Michigan",
    "71":"Michigan",
    "72":"Michigan",
    "73":"Michigan",
    "74":"Michigan",
    "75":"Michigan",
    "76":"Michigan",
    "77":"Michigan",
    "78":"Michigan",
    "79":"Michigan",
    "80":"Michigan",
    "81":"Michigan",
    "82":"Michigan",
    "83":"Michigan",
    "84":"Michigan",
    "85":"Michigan",
    "86":"Michigan",
    "87":"Michigan",
    "88":"Michigan",
    "89":"Michigan",
    "90":"Michigan",
    "91":"Michigan",
    "92":"Michigan",
    "93":"Michigan",
    "94":"Michigan",
    "95":"Michigan",
    "96":"Michigan",
    "97":"Michigan",
    "98":"Michigan",
    "99":"Michigan"
  }
}