{
  "full_text":{
    "0":"Will AI Replace Influencers? \nTanking Social Stocks, Elon Musk's @Twitter https:\/\/t.co\/vB4e4apQGw \nvia @YouTubeCreators x @jamesnord \n\nShort-Answer: NO.\n\nThe audience can handle @teflonsega but they will still LOOK for organic interaction behind the control of @virtual_humans",
    "1":"Elon musk might be the dumbest mother fucker on this planet. And his dad is married to Elon’s step sister. Game of thrones ass family.",
    "2":"Elon Musk doubts your commitment to Sparkle Motion.",
    "3":"Welcome to Elon Musk's twitter. It's all piss and Dr pepper https:\/\/t.co\/wicCLrPMMD",
    "4":"Elon Musk is Vizzini. https:\/\/t.co\/2X8pzczE4x",
    "5":"Seems like everyone is supporting 🇦🇷 in this world cup,, including Elon Musk..",
    "6":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/tEla82EWbN",
    "7":"@tracey_thorn I don't like Elon Musk, but Twitter was a cesspool before him. If he \"ruins\" it and makes everyone leave, that would be an improvement for mankind. I don't really care what happens with it but it's fun to criticize his internal logic.",
    "8":"I mean I can relate to giving up on something that excites me for about 5 days so quickly too but at least that’s like…crocheting or something.  https:\/\/t.co\/2YEvXRaf1a",
    "9":"Well, #Iran into a #Warzone2 get a latte to drink water to get rid of these scary. Hiccups.\n\n🇮🇷v.🇸🇦: #Ironman Chef Edition. Elon sings National Anthem #KeyWords as he Musk\n\n#RIPjimmyFallOn appeared on #StephenColbert more than 1X, they grant Ed his #DadJokes, #MinnesotanICE Leah. https:\/\/t.co\/dPzZ7uBObK",
    "10":"Remember everyone, capitalism is about have many dictatorships within one country. \n\nElon Musk is showing us in real time that corporations are dictatorships that have domain over a segment of the economy. \n\nIf you think that's a bad system, I'd like to introduce you to socialism",
    "11":"@JerryPa74973070 @MattNavarra The guy who is telling you you're a hypocrite and weirdly obsessed with defending Elon Musk?",
    "12":"Not sure how anyone could say yes to this. If it isn’t clear by now that Elon cares nothing for his employees and their well-being, it will never be. Don’t spend your life working for people who care nothing for you. \n\nhttps:\/\/t.co\/YSKIOfU21F",
    "13":"I have but one reaction to Elon Musk going all sovereign citizen on the FTC's Twitter consent decree: https:\/\/t.co\/mmrbY4x3PC",
    "14":"@Co1azo Elon musk is like, ~really~ smart. A genius in fact. That’s why",
    "15":"Elon Musk is Vizzini. https:\/\/t.co\/xmQzKvujSD",
    "16":"@RealCandaceO And I firmly believe that had it not been for Elon Musk purchasing Twitter, the Ukrainian bombing of Poland would never had been exposed. Elon just prevented WWIII. At least temporarily.",
    "17":"@JohnOz1900 @jilel76 @cbeckj @SSZ1967 @VictorJennpaul @ptcjoneses @MrQuantity @ryanbeed @PLHartungRN @0800_KSMY_ASS @Jeffrey_Ferland @ammejo1 @troydee @ShockTraumaRN @carlsmythe @rw_christian @dann58638436 @MrDannyTeal @TakethatCt @RjSnout @IainMulady @AndyKyr @NathanaelYoung @hambomyers @5shezz4 @HappieLady_ @JiminyC24 @Horatioyuletide @yellowmazzymoo @orion_darth @Joe09396262 @Sadly02751722 @Springbok1066 @hansel21_ @villagerssn @Tmafkab @SwaledaleMutton @kitkatppk @crapinmyfood @mrswebbie @mariveroc2 @GigaohmResist @Artemisapphire @LyquidPirate @GBates76034889 @VikiLovesFACS @Tazerface16 \"If you want to help Elon Musk be successful with Twitter, block every promoted advertiser tweet.\n\nThis will help with his subscription revenue.\"",
    "18":"@Volscente79 @tomdale I am aware of that, thank you. And you are you tweeting from a device that causes toxic waste when it is produced. Elon Musk is very bad at running businesses. Two different topics.",
    "19":"Elon Musk &amp; The Cathedral.\n\nSome thoughts. 1\/327 https:\/\/t.co\/Ad7M7xQUhh",
    "20":"Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\" https:\/\/t.co\/3vscadAXND",
    "21":"I work at Twitter and just watched Elon Musk walk around the office and shut off the computers of anyone in line for Taylor Swift tickets.",
    "22":"Elon Musk says Twitter is a software and servers company at its heart and wants employees to decide by Thursday evening if they want to remain a part of the business, according to an email the new owner sent to Twitter workers. https:\/\/t.co\/xSymB0RntC",
    "23":"\"Elon Musk Heads to Court to Defend His Billions in Tesla Pay\" by BY PETER EAVIS, JACK EWING AND ISABELLA SIMONETTI via NYT New York Times https:\/\/t.co\/rCEUQyHgvs",
    "24":"Elon Musk doesn't fuck with you if the app knows you don't have $8.",
    "25":"Elon Musk is slowly bleeding Twitter to death. \n#TheBirdWasWoundedAndIsNowSlowlyBleedingOut https:\/\/t.co\/bmK9az06KX",
    "26":"Elon Musk is still an idiot dipshit.",
    "27":"Super-genius. 😁 https:\/\/t.co\/l4vdEpqfIO",
    "28":"Benzinga points out that 'Elon Musk Tortures Himself To The 'Next Level' and asks 'Could You Handle His Workload?' (Now that’s the right question to be asking)\n\nhttps:\/\/t.co\/7SEfHxI2xV\n\nmore @\n\n- https:\/\/t.co\/3ScYZISOcD\n\nhttps:\/\/t.co\/dVcCGUUFjV\n\n#dumbocratsreview #politics #news https:\/\/t.co\/VmO0zd4hOd",
    "29":"Another interesting fact.. Elon Musk paid $44 billion for a company (twitter) that today would be valued around $22 billion.. #muskologist",
    "30":"I can't wait until my two \"elon musk is a piece of shit\" tees come.",
    "31":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "32":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "33":"https:\/\/t.co\/LfQjeYHEV4",
    "34":"The Onion nails it again. https:\/\/t.co\/lT5oj7U1z5 https:\/\/t.co\/WWyoyH4UHh",
    "35":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "36":"Can TikTokers please start making fun of Elon Musk. I would like him to overspend to buy that app and ruin it too",
    "37":"@l78lancer It is becoming more and more apparent that Elon Musk is a very needy person. He really needs constant engagement and validation. He may not be getting his quotient of validation but he sure is getting a shitload negative feedback.",
    "38":"Elon Musk's \"free speech\" in action, everyone. https:\/\/t.co\/rjm2alAgex",
    "39":"batman was a super rich dude who used his money to try to fight injustice...  Elon Musk fires his competent employees via tweet...  our fantasies of rich people is just so much of the opposite of their realities huh?",
    "40":"@MNateShyamalan Elon Musk is clearly staffing twitter with Vault 108 residents",
    "41":"Elon Musk summarily firing employees for criticizing his failing communications app is another log on the bonfire of his vanities and ironies.",
    "42":"Is the world's richest person the world's worst boss? What it's like working for Elon Musk https:\/\/t.co\/MpyqNskk9z",
    "43":"Elon Musk's tenure so far is like that Arrested Development episode where Gob was put in charge of the company for a day\nhttps:\/\/t.co\/TCBnGBJkAi",
    "44":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "45":"Yeah, people are going to Mastodon because \"GIVE ME SOMETHING THAT THAT MOTHERFUCKER ELON MUSK DOESN'T HAVE HIS JUVENILE IDIOT HANDS ON!!!\"",
    "46":"Elon Musk: Bitcoin Will Survive The Crypto Winter https:\/\/t.co\/XK2Y5ZXasU via @Fall_Of_Fiat",
    "47":"@elonmusk @unusual_whales It’s hard to tell anymore, but I’m pretty sure this Elon Musk is a parody account. . .",
    "48":"@cigarsmokingred @keithgoldsby @elonmusk @libsoftiktok My dude you do know that the commander and chief has checks and balances making him accountable.  Elon Musk doesn't have any check and balances.  So are you saying that people should be like you and just suck off a creepy sex pest because he bought a company he is ruining?",
    "49":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "50":"@RVAwonk The old Twitter regime should have anticipated Elon Musk's reckless inability 2successfully lead &amp; manage this org which people rely on 4the many venues of information stated &amp; more. They should have not accepted his ridiculous offer. They did it for money. Shameful. Buy it back.",
    "51":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "52":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "53":"Talking to Elon Musk about fatherhood would be like talking to a dolphin about hardboiling eggs https:\/\/t.co\/aNBTTveEu7",
    "54":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon musk  will get to donating money https:\/\/t.co\/crmXgwkvV7",
    "55":"Yesterday I joined CNBCs @PowerLunch to discuss CEO leadership, tech owners under scrutiny &amp; the role of a founder versus a CEO. It's time Elon Musk &amp; Mark Zuckerberg hire capable CEOs for the sake of consumers &amp; shareholders. Watch my full interview here: https:\/\/t.co\/KXQwkhiPoE",
    "56":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money.",
    "57":"A friend texted me \"Happy 8 billion day!\" and I didn't know if he was talking about the world population or how much money Elon Musk lost today.",
    "58":"Elon Musk may hail from Apartheid South Africa, but he's pure White America. The surface gets scratched a little bit, and holy shit, watch that racism geyser out. The Thought Leaders, Politicians, and the Heroes these people aspire to show their culture's true face regularly. https:\/\/t.co\/7TUvmfgGB6",
    "59":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "60":"Anyone have Elon Musk's email? I have some thoughts.",
    "61":"@JimmyJohnson I just heard you on @GMA the characteristics you described when hiring someone are the same characteristics as Elon Musk.  Is that what you think we should aspire to?",
    "62":"Yall seriously need a fucking life, if you dont like how its done find another fucking show. Hypocrites ASF I swear! Glad Elon musk owns twitter, and the overly sensitive cant “cancel” free speech https:\/\/t.co\/unledwERoi",
    "63":"@ShimminyKricket Yeah definitely should've been more respectful toward Elon Musk, Most Tactful Man in the World.",
    "64":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "65":"Is Elon Musk just SBF on a 3-18 month delay? Discuss… https:\/\/t.co\/pzvRiIv4PD",
    "66":"@MattWallace888 Elon Musk is so busy ruining Twitter. \n\nThere, Matt, I fixed your post for you. You're welcome.",
    "67":"@elonmusk \nInventor Elon Musk. \nCould you please design a technology that would move the \njet stream about \n150 miles North:)",
    "68":"Company policy is \"Elon Musk is mommy's best most special boy and you are not allowed to hurt his feelings\" https:\/\/t.co\/IBYSzSrm7x",
    "69":"NYT kissing SBF's ass:\n\n\"Mr. Bankman-Fried built an ambitious philanthropic operation, invested in dozens of other crypto companies, .... donated to political campaigns, gave media interviews and offered Elon Musk billions of dollars to help finance the mogul’s Twitter takeover.\"",
    "70":"Alternately maybe Taylor Swift could hire all the programmers Elon Musk just fired and have them make a site that sells tickets and doesn't completely fucking suck in every possible way.",
    "71":"sounds like Elon Musk took over Ticketmaster, am I right?\n\n[20.1K RT, 67.4K Likes]",
    "72":"Elon Musk please buy Ticketmaster next",
    "73":"Elon Musk wants to think he's Tony Stark and I'm trying to remember if there's literally even a Marvel villain who's this thin-skinned and pathetic? https:\/\/t.co\/IGV4AYCFhs",
    "74":"@Piuas @Meteora2500 @toastfloats @SixTwoPoo @elonmusk @langdon @EricFrohnhoefer @pokemoniku probably the best way to avoid whats happening now would be for elon musk to delete twitter from his phone",
    "75":"@XanderFriend @AtlRey @elonmusk Lol I didn’t put him in Twitter jail. Elon Musk Twitter did, Nancy boy.",
    "76":"@Lethissinkin @katiedimartin One engineer isn't going to be able to decide to remove a bunch of legacy features that are showing down Twitter. Can someone tell me why your timeline is nothing but Elon Musk worship? Worshipping billionaires is friggin weird.",
    "77":"Who Said It: Elon Musk or Mr. Burns? https:\/\/t.co\/VE4v95cRIV Follow @newrepublic",
    "78":"Can someone please tell Elon Musk that we are still having to look here to find the best tweets👇 https:\/\/t.co\/GpyNhfoJMu",
    "79":"oh wow elon musk rly ordered mfa turned off? dude is more glubbin aimless in the techworld than a singlet asking about all the \"bots\" in a discord server w PluralKit proxying",
    "80":"Problems with the important security feature may be some of the first signs that Elon Musk’s social network is fraying at the edges. https:\/\/t.co\/nTP7yEEe2L",
    "81":"@Shaudius @JPBatl @Malcolm_fleX48 @elonmusk @stillgray @_hawko Or it could be the more obvious reason: she hates Elon musk and she is simply trying to justify her position.",
    "82":"If Elon Musk returns Trump on Twitter, Twitter servers will crash.",
    "83":"\"When Breaking News Is a Tweet Away\" by BY EMMETT LINDNER via NYT New York Times https:\/\/t.co\/OAtn75043A",
    "84":"@Peza1883 @RealFrankyDog @GergelyOrosz Yeah, the one I posted was the rest of this conversation. If Elon Musk’s ego is so fragile that he can’t handle being called out on factually incorrect info by someone who knows more than he does, that’s on him. Not the devs he tried to throw under the bus.",
    "85":"i only came back to twitter to say \"elon musk\" is an anagram of \"sunk mole\".",
    "86":"out of the plethora of wrongs elon musk has done w this site alone, could he at least bring back gif pfps",
    "87":"@KhaledElawadi @EricFrohnhoefer He did. Gave his boss some solid answers and still got the boot because that’s how Elon Musk rolls. https:\/\/t.co\/YubnGxv3mT",
    "88":"@AfricanNri @VicBergerIV @elonmusk @langdon @EricFrohnhoefer @pokemoniku You and everyone you know is smarter than Elon Musk.",
    "89":"@JayRod212 @snailtap @catturd2 @JanetSYoung1 A 3 second Google search would give your Tweet a \"uncomfortable laughter\" moniker. It's no secret that Twitter before Elon Musk purchased it was a clusterfuck of security flaws and rogue employees, some working for the CCP.\nhttps:\/\/t.co\/RrrSsDB7EL",
    "90":"Imagine paying Elon musk money for a check mark i cant-",
    "91":"Twitter employees warned Musk about his verification plans — he ignored them https:\/\/t.co\/shDlqlvLSr via @Verge",
    "92":"Here is my CNBC segment today: I recommend that both Elon Musk &amp; Mark Zuckerberg hire capable CEOs to run Twitter, Tesla &amp; Meta. Its time for these founders to move on as they are destroying customer &amp; shareholder value.\nhttps:\/\/t.co\/JAhfMaFyJh",
    "93":"The tech CEO spending millions to stop Elon Musk  https:\/\/t.co\/lPOfreiZx9",
    "94":"@Nwabuezedart @EricFrohnhoefer Musk simps out here like Elon's gonna write them into his will",
    "95":"When the capitalist media starts turning on Elon Musk cuz he cost pharmaceutical companies billions of dollars with his ego and stupidity https:\/\/t.co\/kY7eg6uCM7",
    "96":"I don't think @elonmusk wants to burn it all down. I am worried that it will still be the end result of his incompetence and shallow, narrow worldview.\n\nIf You Want to Understand How Dangerous Elon Musk Is, Look Outside America https:\/\/t.co\/r5szapgcgE",
    "97":"@BigImpactHumans I had no idea when I called the number it was a direct call to Elon Musk. Wow. Im all better now. Ty"
  },
  "date":{
    "0":1668634010000,
    "1":1668633255000,
    "2":1668632234000,
    "3":1668631114000,
    "4":1668630304000,
    "5":1668627906000,
    "6":1668627905000,
    "7":1668625206000,
    "8":1668621813000,
    "9":1668621136000,
    "10":1668620184000,
    "11":1668619503000,
    "12":1668617136000,
    "13":1668615830000,
    "14":1668615659000,
    "15":1668614517000,
    "16":1668613947000,
    "17":1668611274000,
    "18":1668610888000,
    "19":1668609950000,
    "20":1668609063000,
    "21":1668608001000,
    "22":1668606734000,
    "23":1668595396000,
    "24":1668592873000,
    "25":1668590486000,
    "26":1668579180000,
    "27":1668571818000,
    "28":1668571637000,
    "29":1668567832000,
    "30":1668567460000,
    "31":1668565870000,
    "32":1668563500000,
    "33":1668561216000,
    "34":1668560913000,
    "35":1668559390000,
    "36":1668557220000,
    "37":1668556273000,
    "38":1668554940000,
    "39":1668554905000,
    "40":1668554361000,
    "41":1668554062000,
    "42":1668551111000,
    "43":1668550775000,
    "44":1668547933000,
    "45":1668547136000,
    "46":1668546890000,
    "47":1668545899000,
    "48":1668544972000,
    "49":1668544463000,
    "50":1668543048000,
    "51":1668543019000,
    "52":1668542402000,
    "53":1668542181000,
    "54":1668542073000,
    "55":1668542040000,
    "56":1668541949000,
    "57":1668540748000,
    "58":1668540683000,
    "59":1668540294000,
    "60":1668539188000,
    "61":1668538687000,
    "62":1668537563000,
    "63":1668535878000,
    "64":1668535799000,
    "65":1668534355000,
    "66":1668534246000,
    "67":1668533756000,
    "68":1668532896000,
    "69":1668531098000,
    "70":1668529764000,
    "71":1668529261000,
    "72":1668529070000,
    "73":1668527611000,
    "74":1668527445000,
    "75":1668525993000,
    "76":1668523235000,
    "77":1668518761000,
    "78":1668515934000,
    "79":1668515624000,
    "80":1668513186000,
    "81":1668510295000,
    "82":1668504367000,
    "83":1668501818000,
    "84":1668498546000,
    "85":1668492359000,
    "86":1668492344000,
    "87":1668489299000,
    "88":1668485847000,
    "89":1668485345000,
    "90":1668484956000,
    "91":1668484442000,
    "92":1668484413000,
    "93":1668477600000,
    "94":1668476566000,
    "95":1668472864000,
    "96":1668472231000,
    "97":1668469041000
  },
  "polarity":{
    "0":-0.1833333333,
    "1":-0.075,
    "2":0.0,
    "3":0.8,
    "4":0.0,
    "5":0.25,
    "6":-0.0333333333,
    "7":0.0875,
    "8":-0.0930555556,
    "9":0.0,
    "10":3.700743415e-17,
    "11":-0.5,
    "12":-0.075,
    "13":0.0,
    "14":0.2142857143,
    "15":0.0,
    "16":-0.25,
    "17":0.75,
    "18":-0.215,
    "19":0.0,
    "20":-0.125,
    "21":0.0,
    "22":0.1681818182,
    "23":0.1363636364,
    "24":-0.4,
    "25":-0.3,
    "26":-0.8,
    "27":0.0,
    "28":0.2619047619,
    "29":0.5,
    "30":-0.2,
    "31":-0.8,
    "32":-0.8,
    "33":0.0,
    "34":0.0,
    "35":-0.8,
    "36":0.3,
    "37":0.2333333333,
    "38":0.25,
    "39":0.2972222222,
    "40":0.1,
    "41":0.0,
    "42":-1.0,
    "43":0.1,
    "44":-0.8,
    "45":-0.625,
    "46":0.0,
    "47":0.1527777778,
    "48":-0.5,
    "49":-0.8,
    "50":0.1533333333,
    "51":-0.8,
    "52":-0.8,
    "53":0.0,
    "54":-0.8,
    "55":0.275,
    "56":-0.8,
    "57":0.6,
    "58":0.0294642857,
    "59":-0.8,
    "60":0.0,
    "61":0.0,
    "62":-0.1138888889,
    "63":0.375,
    "64":-0.8,
    "65":0.0,
    "66":0.3333333333,
    "67":0.5,
    "68":0.619047619,
    "69":0.0416666667,
    "70":-0.2,
    "71":0.2857142857,
    "72":0.0,
    "73":-0.3333333333,
    "74":1.0,
    "75":0.35,
    "76":-0.0518518519,
    "77":0.0,
    "78":1.0,
    "79":0.3,
    "80":0.2277777778,
    "81":0.1666666667,
    "82":0.0,
    "83":0.1363636364,
    "84":0.25,
    "85":0.0,
    "86":-0.15,
    "87":0.0,
    "88":0.0,
    "89":-0.1,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.6,
    "96":-0.1814814815,
    "97":0.2333333333
  },
  "mean_polarity":{
    "0":-0.0451735467,
    "1":-0.0451735467,
    "2":-0.0451735467,
    "3":-0.0451735467,
    "4":-0.0451735467,
    "5":-0.0451735467,
    "6":-0.0451735467,
    "7":-0.0451735467,
    "8":-0.0451735467,
    "9":-0.0451735467,
    "10":-0.0451735467,
    "11":-0.0451735467,
    "12":-0.0451735467,
    "13":-0.0451735467,
    "14":-0.0451735467,
    "15":-0.0451735467,
    "16":-0.0451735467,
    "17":-0.0451735467,
    "18":-0.0451735467,
    "19":-0.0451735467,
    "20":-0.0451735467,
    "21":-0.0451735467,
    "22":-0.0451735467,
    "23":-0.0451735467,
    "24":-0.0451735467,
    "25":-0.0451735467,
    "26":-0.0451735467,
    "27":-0.0451735467,
    "28":-0.0451735467,
    "29":-0.0451735467,
    "30":-0.0451735467,
    "31":-0.0451735467,
    "32":-0.0451735467,
    "33":-0.0451735467,
    "34":-0.0451735467,
    "35":-0.0451735467,
    "36":-0.0451735467,
    "37":-0.0451735467,
    "38":-0.0451735467,
    "39":-0.0451735467,
    "40":-0.0451735467,
    "41":-0.0451735467,
    "42":-0.0451735467,
    "43":-0.0451735467,
    "44":-0.0451735467,
    "45":-0.0451735467,
    "46":-0.0451735467,
    "47":-0.0451735467,
    "48":-0.0451735467,
    "49":-0.0451735467,
    "50":-0.0451735467,
    "51":-0.0451735467,
    "52":-0.0451735467,
    "53":-0.0451735467,
    "54":-0.0451735467,
    "55":-0.0451735467,
    "56":-0.0451735467,
    "57":-0.0451735467,
    "58":-0.0451735467,
    "59":-0.0451735467,
    "60":-0.0451735467,
    "61":-0.0451735467,
    "62":-0.0451735467,
    "63":-0.0451735467,
    "64":-0.0451735467,
    "65":-0.0451735467,
    "66":-0.0451735467,
    "67":-0.0451735467,
    "68":-0.0451735467,
    "69":-0.0451735467,
    "70":-0.0451735467,
    "71":-0.0451735467,
    "72":-0.0451735467,
    "73":-0.0451735467,
    "74":-0.0451735467,
    "75":-0.0451735467,
    "76":-0.0451735467,
    "77":-0.0451735467,
    "78":-0.0451735467,
    "79":-0.0451735467,
    "80":-0.0451735467,
    "81":-0.0451735467,
    "82":-0.0451735467,
    "83":-0.0451735467,
    "84":-0.0451735467,
    "85":-0.0451735467,
    "86":-0.0451735467,
    "87":-0.0451735467,
    "88":-0.0451735467,
    "89":-0.0451735467,
    "90":-0.0451735467,
    "91":-0.0451735467,
    "92":-0.0451735467,
    "93":-0.0451735467,
    "94":-0.0451735467,
    "95":-0.0451735467,
    "96":-0.0451735467,
    "97":-0.0451735467
  },
  "subjectivity":{
    "0":0.3833333333,
    "1":0.325,
    "2":0.0,
    "3":0.9,
    "4":0.0,
    "5":0.25,
    "6":0.5666666667,
    "7":0.15,
    "8":0.5291666667,
    "9":0.75,
    "10":0.4888888889,
    "11":1.0,
    "12":0.6361111111,
    "13":0.0,
    "14":0.6428571429,
    "15":0.0,
    "16":0.4,
    "17":0.95,
    "18":0.4291666667,
    "19":0.0,
    "20":1.0,
    "21":0.0,
    "22":0.2772727273,
    "23":0.4545454545,
    "24":0.6,
    "25":0.4,
    "26":0.8,
    "27":0.0,
    "28":0.3452380952,
    "29":0.5,
    "30":0.8,
    "31":0.9,
    "32":0.9,
    "33":0.0,
    "34":0.0,
    "35":0.9,
    "36":0.2,
    "37":0.4802469136,
    "38":0.45,
    "39":0.5055555556,
    "40":0.3833333333,
    "41":0.0,
    "42":1.0,
    "43":1.0,
    "44":0.9,
    "45":0.525,
    "46":0.0,
    "47":0.8101851852,
    "48":1.0,
    "49":0.9,
    "50":0.44,
    "51":0.9,
    "52":0.9,
    "53":0.0,
    "54":0.9,
    "55":0.475,
    "56":0.9,
    "57":0.6,
    "58":0.4211538462,
    "59":0.9,
    "60":0.0,
    "61":0.125,
    "62":0.8277777778,
    "63":0.55,
    "64":0.9,
    "65":0.0,
    "66":0.4666666667,
    "67":1.0,
    "68":0.4571428571,
    "69":0.4083333333,
    "70":0.6,
    "71":0.5357142857,
    "72":0.0,
    "73":0.5666666667,
    "74":0.3,
    "75":0.35,
    "76":0.637962963,
    "77":0.0,
    "78":0.3,
    "79":0.75,
    "80":0.4666666667,
    "81":0.4523809524,
    "82":0.0,
    "83":0.4545454545,
    "84":0.5,
    "85":0.5,
    "86":0.2,
    "87":0.1,
    "88":0.0,
    "89":0.5666666667,
    "90":0.0,
    "91":0.0,
    "92":0.2,
    "93":0.0,
    "94":0.0,
    "95":1.0,
    "96":0.3731481481,
    "97":0.6333333333
  },
  "mean_subjectivity":{
    "0":0.4601094628,
    "1":0.4601094628,
    "2":0.4601094628,
    "3":0.4601094628,
    "4":0.4601094628,
    "5":0.4601094628,
    "6":0.4601094628,
    "7":0.4601094628,
    "8":0.4601094628,
    "9":0.4601094628,
    "10":0.4601094628,
    "11":0.4601094628,
    "12":0.4601094628,
    "13":0.4601094628,
    "14":0.4601094628,
    "15":0.4601094628,
    "16":0.4601094628,
    "17":0.4601094628,
    "18":0.4601094628,
    "19":0.4601094628,
    "20":0.4601094628,
    "21":0.4601094628,
    "22":0.4601094628,
    "23":0.4601094628,
    "24":0.4601094628,
    "25":0.4601094628,
    "26":0.4601094628,
    "27":0.4601094628,
    "28":0.4601094628,
    "29":0.4601094628,
    "30":0.4601094628,
    "31":0.4601094628,
    "32":0.4601094628,
    "33":0.4601094628,
    "34":0.4601094628,
    "35":0.4601094628,
    "36":0.4601094628,
    "37":0.4601094628,
    "38":0.4601094628,
    "39":0.4601094628,
    "40":0.4601094628,
    "41":0.4601094628,
    "42":0.4601094628,
    "43":0.4601094628,
    "44":0.4601094628,
    "45":0.4601094628,
    "46":0.4601094628,
    "47":0.4601094628,
    "48":0.4601094628,
    "49":0.4601094628,
    "50":0.4601094628,
    "51":0.4601094628,
    "52":0.4601094628,
    "53":0.4601094628,
    "54":0.4601094628,
    "55":0.4601094628,
    "56":0.4601094628,
    "57":0.4601094628,
    "58":0.4601094628,
    "59":0.4601094628,
    "60":0.4601094628,
    "61":0.4601094628,
    "62":0.4601094628,
    "63":0.4601094628,
    "64":0.4601094628,
    "65":0.4601094628,
    "66":0.4601094628,
    "67":0.4601094628,
    "68":0.4601094628,
    "69":0.4601094628,
    "70":0.4601094628,
    "71":0.4601094628,
    "72":0.4601094628,
    "73":0.4601094628,
    "74":0.4601094628,
    "75":0.4601094628,
    "76":0.4601094628,
    "77":0.4601094628,
    "78":0.4601094628,
    "79":0.4601094628,
    "80":0.4601094628,
    "81":0.4601094628,
    "82":0.4601094628,
    "83":0.4601094628,
    "84":0.4601094628,
    "85":0.4601094628,
    "86":0.4601094628,
    "87":0.4601094628,
    "88":0.4601094628,
    "89":0.4601094628,
    "90":0.4601094628,
    "91":0.4601094628,
    "92":0.4601094628,
    "93":0.4601094628,
    "94":0.4601094628,
    "95":0.4601094628,
    "96":0.4601094628,
    "97":0.4601094628
  },
  "screen_name":{
    "0":"GodsofMayhem",
    "1":"secrt_squirreI",
    "2":"tjdfotographist",
    "3":"rybabymusic",
    "4":"aric",
    "5":"RealmohKE",
    "6":"MSPBJnews",
    "7":"DrewStender",
    "8":"shaylarz",
    "9":"Pheg90mn3",
    "10":"BenjaminCarollo",
    "11":"ClubAntiquity",
    "12":"frankwambach",
    "13":"JayReding",
    "14":"code_abe",
    "15":"aric",
    "16":"Marshmof4",
    "17":"MinnesotaExpat",
    "18":"babsbeaty",
    "19":"Shabbosgoy",
    "20":"kare11",
    "21":"HaveYouHadAbeer",
    "22":"StarTribune",
    "23":"SkolMali",
    "24":"simpleartfarmer",
    "25":"felinelounge",
    "26":"kyru",
    "27":"NRG_Wonk",
    "28":"fuelforradicals",
    "29":"Mgeetits1",
    "30":"whooOoohw",
    "31":"MatOllig",
    "32":"r2architecture",
    "33":"iammalaky1",
    "34":"johnffarrell",
    "35":"TheRealNateWolf",
    "36":"TimJohnsonMN",
    "37":"GCallahan2",
    "38":"TheNeonParadox",
    "39":"Captain_Heck",
    "40":"Eidelonn",
    "41":"brittrobson",
    "42":"angela_denker",
    "43":"weirwoodtreehug",
    "44":"jutke13",
    "45":"Uosdwis",
    "46":"ShanePlumerEsq",
    "47":"rhod_durre",
    "48":"woed051",
    "49":"violetherattler",
    "50":"GCallahan2",
    "51":"nooblender",
    "52":"truncheon_",
    "53":"aric",
    "54":"chrose84",
    "55":"Bill_George",
    "56":"WriterRJWright",
    "57":"NickNelsonMN",
    "58":"HANSEN_SOGROOVY",
    "59":"lambert_berton",
    "60":"aric",
    "61":"jean_mybiz",
    "62":"ChebrunoB",
    "63":"earational",
    "64":"frischwizard",
    "65":"TravisHoium",
    "66":"HelmMatthews",
    "67":"GregN23232323",
    "68":"weirwoodtreehug",
    "69":"Benny_Stacks",
    "70":"NaomiKritzer",
    "71":"cinatyte",
    "72":"AtticusXCX",
    "73":"NaomiKritzer",
    "74":"weirdwithwords",
    "75":"ChristianTheJoo",
    "76":"coien",
    "77":"jonmbauer",
    "78":"CarCarr5",
    "79":"dekarrin",
    "80":"jbhall56",
    "81":"CarCarr5",
    "82":"NerdCage9",
    "83":"SkolMali",
    "84":"gb1138",
    "85":"chiefostriche",
    "86":"awoocore",
    "87":"gb1138",
    "88":"Square_Pidgeon",
    "89":"BrodieShamus",
    "90":"SkjeidyBrady",
    "91":"rylandryerson",
    "92":"Bill_George",
    "93":"derickson",
    "94":"TheMontgomery",
    "95":"rylandryerson",
    "96":"PhyloSeFizer",
    "97":"CriminalBob"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":4,
    "4":5,
    "5":1,
    "6":1,
    "7":0,
    "8":5,
    "9":0,
    "10":22,
    "11":0,
    "12":0,
    "13":0,
    "14":6,
    "15":5,
    "16":12,
    "17":0,
    "18":0,
    "19":4,
    "20":1,
    "21":15,
    "22":1,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":1,
    "33":0,
    "34":2,
    "35":0,
    "36":13,
    "37":0,
    "38":0,
    "39":1,
    "40":2,
    "41":22,
    "42":1,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":5,
    "52":1,
    "53":22,
    "54":5,
    "55":0,
    "56":0,
    "57":18,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":3,
    "70":60,
    "71":20,
    "72":1,
    "73":34,
    "74":0,
    "75":0,
    "76":19,
    "77":6,
    "78":1,
    "79":6,
    "80":0,
    "81":2,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":2,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":9,
    "93":0,
    "94":1,
    "95":4,
    "96":0,
    "97":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":5,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":1,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota"
  }
}