{
  "full_text":{
    "0":"@anderson_diallo @Rivaul010 @ActuBarcaFR Koeaman avait Messi et il a rien fait du tout",
    "1":"NEW: All eyes will be on Lionel Messi’s final attempt to win Argentina’s first #WorldCup since 1986. But what would happen if he was aided by 25 clones of himself?\n\nUsing #FM23, I chronicled 26 Messis’ quest for glory. (h\/t @cjcoreschi for the assist) https:\/\/t.co\/XbVRgvfBel",
    "2":"@MrGisepi92 Tbf was valverde really that bad? player errors cost him and 18\/19 was probably the best messi version",
    "3":"@ESPNFC Messi.",
    "4":"2- argentina ahorita mismo tiene todo para ser campeon bro. Parece la pelicula del final de lionel messi con argentina, ultimo mundial, es de el, 100% y allí que discusión tendrán con el mejor jugador de la historia del fútbol 🫣",
    "5":"Cristiano hiciera un last dance antes de ir al sporting, volver a madrid y volver a revivir los viejos tiempos messi vs cristiano, seria perfecto pa el bicho",
    "6":"@Raphigrana @FCBarca_fran @MarshallFCB Non juste qu'il a dépassé un record de vente de maillot détenu par Messi mais il a pas parlé de Messi du tout il est juste content du record",
    "7":"@Hakim_Dts @_BeFootball @PiersUncensored Normal CR7 a 100 fois plus de buzz que Messi",
    "8":"VlSlT https:\/\/t.co\/LyvqVc6uqc\n\n#xSPECTARverse #atmoscollectorsclub #عمان_المانيا #Foyth #Warzone2 #Messi #ولي_العهد_في_كوريا #Berizzo #JEON_JUNGKOOK #Di_Maria #Merve_Boluğur #ميسي #Trudeau #Max_Headroom #TOP_WINNER_TÜRKİYE https:\/\/t.co\/GMuqkIdEST",
    "9":"VlSlT https:\/\/t.co\/LyvqVco5OM\n\n#xSPECTARverse #atmoscollectorsclub #عمان_المانيا #Foyth #Warzone2 #Messi #ولي_العهد_في_كوريا #Berizzo #JEON_JUNGKOOK #Di_Maria #Merve_Boluğur #ميسي #Trudeau #Max_Headroom #TOP_WINNER_TÜRKİYE https:\/\/t.co\/83N5hBoE0B",
    "10":"No solo el último mundial de tu abuelito.\nTambién el de Messi, Cristiano, Suárez, Cavani… 😭😭😭😭😭 https:\/\/t.co\/X0cyZp9xiB",
    "11":"Messi in World Cup form already  https:\/\/t.co\/XvsTjjuB7m",
    "12":"MESSI D10S",
    "13":"@biggyzanga People prefer messi to win it than Ronaldo……",
    "14":"@MrRyanLeister No one can deny CR7’s brilliance, but Messi worked w\/i Barca’s total team philosophy. Especially under Guardiolla, Real weren’t even close to Barca’s sustained dominance.",
    "15":"@nSidi23 ouais après de tt façon ronaldo n'a jamais mal parlé de messi publiquement il l'a même complimenté plein de fois il lui a présenté son fils donc je vois pas pq il parlerai mal de lui",
    "16":"@phancyheart @biggyzanga You just summarized the entire tweet with your last statement, there are more of you that actually wants Argentina to win because of messi than their stats, I’m glad you’re open to the fact that you’re one of them unlike Soore lol",
    "17":"@biggyzanga @rahman755 Oya show me proof say na about pulisic, I go bring out Messi own not only one o, I go bring an out show you",
    "18":"@biggyzanga @rahman755 People want Messi to win, and people want pulisic to win Shey pulisic reach Messi boot laces ni? It could be maybe because usa have a stats, I’m sure they are reasons. But that Argentina own na because of Messi them be favorites",
    "19":"@biggyzanga @rahman755 Mentioning pulisic in this thing is running away from the truth, we know Wetin we they read and hear online. People want Messi to win this thing, you no just want gree Soore lmao 🤣",
    "20":"@biggyzanga @rahman755 So you no believe say people want Argentina to win because of Messi? Lmao 🤣",
    "21":"@biggyzanga @rahman755 It could be, you never can tell. But I’m sure if Messi wins the World Cup, quotes go start popping out then you go say I tell you",
    "22":"@biggyzanga @rahman755 Na vast majority me and you talk about, I no no about usa. But from Wetin I don see, a lot of people feel like football owes Messi the World Cup",
    "23":"@biggyzanga @rahman755 Baba forget USA, na vast majority we they focus on. Na Wetin bring all this talk , vast majority want Messi to win the World Cup na the truth be that",
    "24":"@biggyzanga @rahman755 Haba see Wetin you they talk, you know say people feel like football owe Messi the world cup, them don talk am , so it’s only fair if people want him to win it that’s all I’m saying",
    "25":"@biggyzanga @rahman755 Baba, people want make Argentina win because of Messi. Na Wetin me I talk and I Stand on it",
    "26":"@Massilia13014 @Robiwan_Kenoby @AliciaBhr Le PSG avait fini 2eme el L1 avant l'arrivée de Messi, après l'arrivée c'est L1",
    "27":"Imagine the final is Portugal vs Argentina , Ronaldo vs Messi. Score is 2-2, 89th min. Portugal wins a free kick out the box. Ronald steps up and takes it. As the ball curved and moved around, heading to the top corner. Boom 💥 the world goes into nuclear war. The earth destroyed",
    "28":"@TovarCamilo @ElGolGarracol Lo que pasa a la historia son las estadísticas, \"Mira Messi igualó hace los mismos movimientos de Ronaldinho!\" Nunca nadie, los records importan",
    "29":"- Jugador revelación: Nico Williams\n- Futbolista que tenéis más ganas de ver: Frenki de Jong\n- Gran historia del Mundial: Messi\n- Gran decepción: Francia https:\/\/t.co\/AbsqHA69co",
    "30":"@Musekere1 🔴:  Messi win the world cup.",
    "31":"Mbappe va jouer 5 cdm dans sa carrure et il va en gagner 5\n\nIl va avoir plus de ballon d'or sur Lionel Messi dans sa carrière\n\nIl restera au PSG jusqu'à ses 36 ans ou entre temps il aura gagné 8 ldc https:\/\/t.co\/tZZg4vNde7",
    "32":"@tunde_tz Lol i dont want either Messi or Ronaldo to touch WC",
    "33":"@louisewamuhirwa If you mentioned messi and Bellingham I'm with you👏👏👏🤎💙💙💙",
    "34":"@biggyzanga I they try point out something, you say it’s not hard to love Messi, say no drama just football, then me I they tell you say nobe everyone go humble, that’s all I said, then I use the Mbappe quote you mention remind you.",
    "35":"@biggyzanga From Wetin i they see online, even some players they talk say them want Messi to win am",
    "36":"@biggyzanga Vast majority would prefer Messi to win ahead of ronaldo, one is loved one is loathed Lol 😂",
    "37":"@biggyzanga Majority want Argentina to win because of Messi, that man is loved by football lol",
    "38":"@OzzyMoore93 @McclurgMarc The Butcher would slice him up if Messi did that. Hence his nickname. Duhhhh. As Patrice would say ‘I love this game!’ Tissues on offer down Lloyds by the way! Ha ha.",
    "39":"@mah_messi @TheRickWilson Yeah cause losers who attack the media, lie about election results and tank a Governors battle usually move up the ranks.  She will be working Car Shows the rest of her life if she is lucky.",
    "40":"@AlbicelesteTalk Dia 1 de argentina y messi bromeando con lesión, como Argentina avance a la final a leo lo van a querer partir",
    "41":"@biggyzanga @phancyheart I remember this matter vividly lmao 🤣, but we don go, Ronaldo don wash Messi they shine na the present circumstances we they face so you win lol 😂",
    "42":"Even before Barca had this financial problem you’ve forgotten whrn back then in school you said you prefer Messi to leave than Neymar? Or make I remind you? https:\/\/t.co\/qD5vi9lChs",
    "43":"@biggyzanga Bro, why don’t you want Messi back? I go quote you o",
    "44":"@biggyzanga The bants don increase for Ronaldo na, cos you get point say Messi they play well, last season you no fit even bant half of this lol",
    "45":"@biggyzanga Lol the reason I can’t even compare is, Messi went to psg, I can’t start saying he should come to Epl. But we all know the truth, it would have been worst for him to come to the Epl",
    "46":"@biggyzanga We no hear one word from you last season o, as Messi still no play well o, now e reach Ronaldo turn e turn liability lol common bro",
    "47":"@biggyzanga Common bro, every player has thier roles, we all know Ronaldo is synonymous to goal scoring, if Messi was indeed involved as much as you claim he was why was he labeled a flop last season? Or doesn’t goals count anymore? Or the narrative changes when it comes to Messi",
    "48":"@biggyzanga Bro, why didn’t we get the same energy last season when Messi flopped, na cross bar challenge Una busy they count Lmao 🤣",
    "49":"@biggyzanga Liability lol 😂. Top goal scorer last season liability? Common bro we never used this word for Messi even as he flopped first season",
    "50":"@KieranCFC88 I think Messi would’ve said shit but bro autistic tho !!?",
    "51":"@Bettingspace_M @PoojaMedia Has messi ever acted the way ronaldo did?",
    "52":"@demoiselle2foot Après Messi il s'est fait entraîner par Setien hein, y a pas pire",
    "53":"Messi at PSG Vs. Messi at Barcelona https:\/\/t.co\/MDEADUawDq",
    "54":"Je le comprends perso le barca quel club de merde porté par Messi https:\/\/t.co\/y41LiPH9zZ",
    "55":"@_lawslaw Why has Messi not retired also?",
    "56":"94. Dakika oynanır o da ne sol kanattan Larin geliyor arka direğe doğru gönderdi topu davis larinnnnnnn top ağlardaaaa Messi bir final daha kaybediyor. Larin Arjantin’i yıkıyor",
    "57":"@ishowspeedsui Messi better",
    "58":"@IndiaHistorypic Messi",
    "59":"@gate2003 @MLSTransfers It’s Messi by a mile. Menefee nailed it.",
    "60":"Since like 15years  ago, always knew Messi was mentally older than Ronaldo….",
    "61":"Bon Messi 6 ballons d'or il est pas mauvais le boug, on va commencer a le surveiller",
    "62":"@TheJeffBissoy Miami will sign him because Messi will go back to Barça for a farewell season.",
    "63":"@DSTrey24_NA \"Lawd have Messi\" 💀💀💀",
    "64":"@ActuFoot_ Pendant que Messi roule sur le monde mdrrrr",
    "65":"@nvusyvd Yup. Kinda like CR n messi",
    "66":"@En___zo @Xiro_8 @Franc_Ysco Oui c'est clair que le fait que Messi est 2 ans plus jeune n'a rien a voir mdrrr, surtout quand tu vois les ratio buts\/matchs ou Messi est au-dessus partout",
    "67":"@ZMugiwaraZ @zangobinks Luis Suárez Miramontes, Hristo Stoichkov, Marco van Basten, Pavel Nedved, Rivaldo, Luis Figo, Igor Belanov et Messi ont voté Gavi au trophée KOPA, mais d'après toi c'est les supporters qui les surcotent?",
    "68":"messi c’est trop poteauman sérieux oh leo elle est passée où ta chance qui te l’as volé",
    "69":"que paseson de Messi",
    "70":"@En___zo @Franc_Ysco Donne lui une année a Messi et il les battra tous",
    "71":"Lionel Messi https:\/\/t.co\/Uv3OSQkabN",
    "72":"@Lionthe31867457 @ozgurclb911 @akifsetienyedek @soksimoron @nevzatdindar Bugün Okan burugun bir tane teknik direktör Luk marifeti yok yunus Akgün elin italyani montella ne biçim oynattı bizim türk hoca kadroya almıyor gelde sen Okan buruk bizi şampiyon yapacak de 13. Hafta olmuş kerem aktürk daha yeni ben burdayım diyo yav torrent bu adamı Messi yapti",
    "73":"@Franc_Ysco Il va se faire dépasser par messi dans chaque un des records qu'il à atteint, et ça sera triste pour vous de voir cela",
    "74":"@Mars_NGOGA @ClaudeKarangwa Ako ngo RTV ifitanye ibifuu na Messi 🐐😂",
    "75":"@doflamingo_73 @k_madrus @Sangohan1971 @PedriSzn__ @oldbaw Là on parle de Benzema et Lewandowski et vous ramenez Messi, vous êtes matrixé",
    "76":"@BrunaCiompi @dahlberg_declan Rooney’s career was overshadowed by the dominance of prime Messi and Rolando, but he was dominant. \n\nRashford has not won a league title nor has he played in a championship final.\n\nYou were 10 when Rooney joined United. You may have forgotten a few things, I got you 😁",
    "77":"@05_Mugiwara Frérot on a eu probablement le meilleur joueur de l'histoire, 7 ballon d'or, 4 de suite, et j'ai jamais vu quelqu'un bander parce que il a pris le train en 2eme classe.\n\nEt pas que pour Messi même pour CR7 vous faisiez pas comme ça pourtant il en a 5 de bdo.",
    "78":"“He kept his Argentine working class accent, avoiding consonants like he was playing dodgeball.” Fantastic story about Lionel Messi and how in Argentina, achieving soccer (el fútbol!) stardom is so much more than just a dream.\n\nhttps:\/\/t.co\/o1EIHPKE0W",
    "79":"14 year old messi fanboys are making argentina favourites for the world cup, lots of better squads there",
    "80":"@GOATTTT0 @Schule7i he’s just saying that so he can say messi bottled ffs, argentina are nowhere near favourites",
    "81":"@Umucyab @Spinaaaaa17 Touch Messi and you'll die niyo yukurii 😂😂😂😂",
    "82":"@DjeMze Mais en 2015 Enrique prends un Barça détruit moralement, ils venait de remporter une triste Supercoupe d'espagne, avec un Suarez qui commence a jouer en janvier, Neymar sorti de blessure très grave et moralement KO, Messi pareil, avec 2 nouveaux gardiens, &gt;&gt;",
    "83":"More like Messi has named Argentina as country  going to have Messi at the WC https:\/\/t.co\/nqeRn5KEsJ",
    "84":"@umusore_witunze @PastorHDavidson @NihataliK @EnockTugume3 Mpaka mutweretse Messi 😂😂😂",
    "85":"@umusore_witunze @CanalPlusRwanda Erega nawe washyushye wamamaje 🤣🤣🤣☠️ ubuse ibintu bitarimo Messi 🐐 nibiki",
    "86":"@BVanerot @moIdiifn @Zemal_GOAT16 Oui cette photo a été prise après que Messi marque en finale de LDC face a l'équipe de ton gourou est actuellement",
    "87":"Why is Messi still training with PSG ????",
    "88":"@NeilimeB J’ai hésité entre lui et Messi",
    "89":"@ActuFoot_ Le débat a jamais existé, Messi",
    "90":"Ptdrrrr le petit rebeu qui veut Mbappe, Messi et Ronaldo en EDF 😭",
    "91":"@biggyzanga So if we want use that aspect does it mean Ronaldo is better than Messi? Because you they emphasize say anybody wey they watch ball go know say Messi play ball pass Ronaldo, why can’t you see the same for Okocha",
    "92":"@sska91ne @RMFrench_ @marca Voici les BDO du Barça:\n7 Messi\n1 Figo\n1 Rivaldo\n1 Luis Suarez\n1 Ronaldo\n1 Stoichkov\n1 Ronaldinho \n1 Cruyff\n\nLe tweet de France Football date d'avant la cérémonie et a ce moment là Alexia avait 1 BDO donc ton screen pue la merde.",
    "93":"@barcapassionat Il a une sortie de ballon incroyable, digne de Messi",
    "94":"@ArobaseGiovanny Pendant que Messi surf sur le football mondial Cristiano \"influence\" 😜🤪",
    "95":"@nabilvert somalia vs argentina final. messi last minute goal",
    "96":"@ArobaseGiovanny Normal si Messi est heureux le football est heureux"
  },
  "date":{
    "0":1668694710000,
    "1":1668693292000,
    "2":1668691983000,
    "3":1668657089000,
    "4":1668655004000,
    "5":1668654754000,
    "6":1668639216000,
    "7":1668632949000,
    "8":1668626667000,
    "9":1668626666000,
    "10":1668623092000,
    "11":1668616489000,
    "12":1668615362000,
    "13":1668613994000,
    "14":1668609994000,
    "15":1668609735000,
    "16":1668606199000,
    "17":1668591430000,
    "18":1668590990000,
    "19":1668590722000,
    "20":1668590558000,
    "21":1668590350000,
    "22":1668590250000,
    "23":1668589729000,
    "24":1668589605000,
    "25":1668589298000,
    "26":1668579341000,
    "27":1668577662000,
    "28":1668574795000,
    "29":1668550145000,
    "30":1668549969000,
    "31":1668544544000,
    "32":1668533157000,
    "33":1668513152000,
    "34":1668506482000,
    "35":1668505562000,
    "36":1668505059000,
    "37":1668504683000,
    "38":1668501423000,
    "39":1668481310000,
    "40":1668469347000,
    "41":1668469055000,
    "42":1668468712000,
    "43":1668468367000,
    "44":1668467769000,
    "45":1668467649000,
    "46":1668467522000,
    "47":1668467322000,
    "48":1668467074000,
    "49":1668466335000,
    "50":1668464256000,
    "51":1668457481000,
    "52":1668457169000,
    "53":1668456102000,
    "54":1668454671000,
    "55":1668446372000,
    "56":1668415668000,
    "57":1668408214000,
    "58":1668396125000,
    "59":1668390506000,
    "60":1668386352000,
    "61":1668378849000,
    "62":1668378177000,
    "63":1668368412000,
    "64":1668363204000,
    "65":1668352871000,
    "66":1668350697000,
    "67":1668348373000,
    "68":1668345932000,
    "69":1668341578000,
    "70":1668333512000,
    "71":1668323130000,
    "72":1668295853000,
    "73":1668290985000,
    "74":1668290792000,
    "75":1668286901000,
    "76":1668284695000,
    "77":1668282450000,
    "78":1668276463000,
    "79":1668263032000,
    "80":1668256777000,
    "81":1668255693000,
    "82":1668195938000,
    "83":1668189023000,
    "84":1668166307000,
    "85":1668152482000,
    "86":1668096251000,
    "87":1668092028000,
    "88":1668080669000,
    "89":1668074547000,
    "90":1668020600000,
    "91":1668020049000,
    "92":1667950860000,
    "93":1667948402000,
    "94":1667947620000,
    "95":1667936258000,
    "96":1667933952000
  },
  "polarity":{
    "0":0.0,
    "1":0.2965909091,
    "2":0.1666666667,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.15,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.8,
    "14":0.0666666667,
    "15":0.0,
    "16":0.35,
    "17":0.3,
    "18":0.675,
    "19":0.7,
    "20":0.7,
    "21":0.4,
    "22":0.0,
    "23":0.2666666667,
    "24":0.5,
    "25":0.8,
    "26":0.0,
    "27":0.3,
    "28":0.0,
    "29":0.0,
    "30":0.8,
    "31":0.0,
    "32":0.8,
    "33":0.0,
    "34":0.1486111111,
    "35":0.8,
    "36":0.575,
    "37":0.7666666667,
    "38":-0.1736111111,
    "39":-0.0388888889,
    "40":0.0,
    "41":0.55,
    "42":0.0,
    "43":0.0,
    "44":0.1083333333,
    "45":-0.1,
    "46":0.1666666667,
    "47":-0.0333333333,
    "48":0.14,
    "49":0.25,
    "50":-0.25625,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.25,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.1666666667,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":-0.1,
    "77":0.0,
    "78":0.5,
    "79":0.3,
    "80":0.1,
    "81":0.0,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0625,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.15
  },
  "mean_polarity":{
    "0":0.1381850724,
    "1":0.1381850724,
    "2":0.1381850724,
    "3":0.1381850724,
    "4":0.1381850724,
    "5":0.1381850724,
    "6":0.1381850724,
    "7":0.1381850724,
    "8":0.1381850724,
    "9":0.1381850724,
    "10":0.1381850724,
    "11":0.1381850724,
    "12":0.1381850724,
    "13":0.1381850724,
    "14":0.1381850724,
    "15":0.1381850724,
    "16":0.1381850724,
    "17":0.1381850724,
    "18":0.1381850724,
    "19":0.1381850724,
    "20":0.1381850724,
    "21":0.1381850724,
    "22":0.1381850724,
    "23":0.1381850724,
    "24":0.1381850724,
    "25":0.1381850724,
    "26":0.1381850724,
    "27":0.1381850724,
    "28":0.1381850724,
    "29":0.1381850724,
    "30":0.1381850724,
    "31":0.1381850724,
    "32":0.1381850724,
    "33":0.1381850724,
    "34":0.1381850724,
    "35":0.1381850724,
    "36":0.1381850724,
    "37":0.1381850724,
    "38":0.1381850724,
    "39":0.1381850724,
    "40":0.1381850724,
    "41":0.1381850724,
    "42":0.1381850724,
    "43":0.1381850724,
    "44":0.1381850724,
    "45":0.1381850724,
    "46":0.1381850724,
    "47":0.1381850724,
    "48":0.1381850724,
    "49":0.1381850724,
    "50":0.1381850724,
    "51":0.1381850724,
    "52":0.1381850724,
    "53":0.1381850724,
    "54":0.1381850724,
    "55":0.1381850724,
    "56":0.1381850724,
    "57":0.1381850724,
    "58":0.1381850724,
    "59":0.1381850724,
    "60":0.1381850724,
    "61":0.1381850724,
    "62":0.1381850724,
    "63":0.1381850724,
    "64":0.1381850724,
    "65":0.1381850724,
    "66":0.1381850724,
    "67":0.1381850724,
    "68":0.1381850724,
    "69":0.1381850724,
    "70":0.1381850724,
    "71":0.1381850724,
    "72":0.1381850724,
    "73":0.1381850724,
    "74":0.1381850724,
    "75":0.1381850724,
    "76":0.1381850724,
    "77":0.1381850724,
    "78":0.1381850724,
    "79":0.1381850724,
    "80":0.1381850724,
    "81":0.1381850724,
    "82":0.1381850724,
    "83":0.1381850724,
    "84":0.1381850724,
    "85":0.1381850724,
    "86":0.1381850724,
    "87":0.1381850724,
    "88":0.1381850724,
    "89":0.1381850724,
    "90":0.1381850724,
    "91":0.1381850724,
    "92":0.1381850724,
    "93":0.1381850724,
    "94":0.1381850724,
    "95":0.1381850724,
    "96":0.1381850724
  },
  "subjectivity":{
    "0":0.0,
    "1":0.546969697,
    "2":0.3888888889,
    "3":0.0,
    "4":1.0,
    "5":0.0666666667,
    "6":0.0,
    "7":0.65,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.4,
    "14":0.6833333333,
    "15":0.0,
    "16":0.4864583333,
    "17":1.0,
    "18":0.6722222222,
    "19":0.7,
    "20":0.7,
    "21":0.5444444444,
    "22":1.0,
    "23":0.8,
    "24":0.7666666667,
    "25":0.4,
    "26":0.0,
    "27":0.625,
    "28":0.0,
    "29":0.0,
    "30":0.4,
    "31":0.0,
    "32":0.7,
    "33":0.0,
    "34":0.5138888889,
    "35":0.4,
    "36":0.725,
    "37":0.6333333333,
    "38":0.4722222222,
    "39":0.4277777778,
    "40":1.0,
    "41":0.525,
    "42":0.0,
    "43":0.0,
    "44":0.3333333333,
    "45":0.85,
    "46":0.4222222222,
    "47":0.2555555556,
    "48":0.2983333333,
    "49":0.42,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.75,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.3333333333,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.55,
    "77":0.0,
    "78":0.7,
    "79":0.35,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.4375,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.5333333333,
    "96":0.65
  },
  "mean_subjectivity":{
    "0":0.2681596246,
    "1":0.2681596246,
    "2":0.2681596246,
    "3":0.2681596246,
    "4":0.2681596246,
    "5":0.2681596246,
    "6":0.2681596246,
    "7":0.2681596246,
    "8":0.2681596246,
    "9":0.2681596246,
    "10":0.2681596246,
    "11":0.2681596246,
    "12":0.2681596246,
    "13":0.2681596246,
    "14":0.2681596246,
    "15":0.2681596246,
    "16":0.2681596246,
    "17":0.2681596246,
    "18":0.2681596246,
    "19":0.2681596246,
    "20":0.2681596246,
    "21":0.2681596246,
    "22":0.2681596246,
    "23":0.2681596246,
    "24":0.2681596246,
    "25":0.2681596246,
    "26":0.2681596246,
    "27":0.2681596246,
    "28":0.2681596246,
    "29":0.2681596246,
    "30":0.2681596246,
    "31":0.2681596246,
    "32":0.2681596246,
    "33":0.2681596246,
    "34":0.2681596246,
    "35":0.2681596246,
    "36":0.2681596246,
    "37":0.2681596246,
    "38":0.2681596246,
    "39":0.2681596246,
    "40":0.2681596246,
    "41":0.2681596246,
    "42":0.2681596246,
    "43":0.2681596246,
    "44":0.2681596246,
    "45":0.2681596246,
    "46":0.2681596246,
    "47":0.2681596246,
    "48":0.2681596246,
    "49":0.2681596246,
    "50":0.2681596246,
    "51":0.2681596246,
    "52":0.2681596246,
    "53":0.2681596246,
    "54":0.2681596246,
    "55":0.2681596246,
    "56":0.2681596246,
    "57":0.2681596246,
    "58":0.2681596246,
    "59":0.2681596246,
    "60":0.2681596246,
    "61":0.2681596246,
    "62":0.2681596246,
    "63":0.2681596246,
    "64":0.2681596246,
    "65":0.2681596246,
    "66":0.2681596246,
    "67":0.2681596246,
    "68":0.2681596246,
    "69":0.2681596246,
    "70":0.2681596246,
    "71":0.2681596246,
    "72":0.2681596246,
    "73":0.2681596246,
    "74":0.2681596246,
    "75":0.2681596246,
    "76":0.2681596246,
    "77":0.2681596246,
    "78":0.2681596246,
    "79":0.2681596246,
    "80":0.2681596246,
    "81":0.2681596246,
    "82":0.2681596246,
    "83":0.2681596246,
    "84":0.2681596246,
    "85":0.2681596246,
    "86":0.2681596246,
    "87":0.2681596246,
    "88":0.2681596246,
    "89":0.2681596246,
    "90":0.2681596246,
    "91":0.2681596246,
    "92":0.2681596246,
    "93":0.2681596246,
    "94":0.2681596246,
    "95":0.2681596246,
    "96":0.2681596246
  },
  "screen_name":{
    "0":"DracaryysZ",
    "1":"jeffrueter",
    "2":"moItisanti9",
    "3":"ProfAbdinasir",
    "4":"ElFederal507",
    "5":"ElFederal507",
    "6":"banvnentfc",
    "7":"banvnentfc",
    "8":"MarisolOmana4",
    "9":"MarisolOmana4",
    "10":"GuilleDavila4x4",
    "11":"_jacobschneider",
    "12":"agustttiinnn",
    "13":"Sokowoncin10",
    "14":"SerrJoseph",
    "15":"polakitobg",
    "16":"Sokowoncin10",
    "17":"Sokowoncin10",
    "18":"Sokowoncin10",
    "19":"Sokowoncin10",
    "20":"Sokowoncin10",
    "21":"Sokowoncin10",
    "22":"Sokowoncin10",
    "23":"Sokowoncin10",
    "24":"Sokowoncin10",
    "25":"Sokowoncin10",
    "26":"DracaryysZ",
    "27":"kakashikush94",
    "28":"ElChangoDeMetal",
    "29":"rs4stdr",
    "30":"Cable001_",
    "31":"banvnentfc",
    "32":"AsvpKielson",
    "33":"Cable001_",
    "34":"Sokowoncin10",
    "35":"Sokowoncin10",
    "36":"Sokowoncin10",
    "37":"Sokowoncin10",
    "38":"MJN_1980",
    "39":"ImNotDanHandler",
    "40":"ElFederal507",
    "41":"Sokowoncin10",
    "42":"Sokowoncin10",
    "43":"Sokowoncin10",
    "44":"Sokowoncin10",
    "45":"Sokowoncin10",
    "46":"Sokowoncin10",
    "47":"Sokowoncin10",
    "48":"Sokowoncin10",
    "49":"Sokowoncin10",
    "50":"Abdilicious1",
    "51":"AsvpKielson",
    "52":"DracaryysZ",
    "53":"MkUltra_Akira",
    "54":"banvnentfc",
    "55":"KingSayo11",
    "56":"zimbahakan",
    "57":"richgenix",
    "58":"DudesonKunga",
    "59":"xjoeymillerx",
    "60":"foodiegreedie",
    "61":"R10Jazzman",
    "62":"coreyschreppel",
    "63":"NerdCage9",
    "64":"DracaryysZ",
    "65":"danialkaoru",
    "66":"DracaryysZ",
    "67":"DracaryysZ",
    "68":"polakitobg",
    "69":"agustttiinnn",
    "70":"DracaryysZ",
    "71":"Thy3G",
    "72":"hookahlegends",
    "73":"DracaryysZ",
    "74":"Cable001_",
    "75":"DracaryysZ",
    "76":"CoachKabia",
    "77":"DracaryysZ",
    "78":"MNailatikau",
    "79":"moItisanti9",
    "80":"moItisanti9",
    "81":"Cable001_",
    "82":"DracaryysZ",
    "83":"foodiegreedie",
    "84":"Cable001_",
    "85":"Cable001_",
    "86":"DracaryysZ",
    "87":"foodiegreedie",
    "88":"GPronos3",
    "89":"DracaryysZ",
    "90":"DracaryysZ",
    "91":"Sokowoncin10",
    "92":"DracaryysZ",
    "93":"DracaryysZ",
    "94":"DracaryysZ",
    "95":"Hall3lujahh",
    "96":"DracaryysZ"
  },
  "Likes":{
    "0":1,
    "1":10,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":2,
    "28":10,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":8,
    "53":0,
    "54":1,
    "55":0,
    "56":248,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":1,
    "65":1,
    "66":1,
    "67":3,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":29,
    "74":1,
    "75":19,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":1,
    "85":1,
    "86":17,
    "87":1,
    "88":0,
    "89":5,
    "90":0,
    "91":0,
    "92":1,
    "93":5,
    "94":25,
    "95":0,
    "96":1
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":5,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota"
  }
}