{
  "full_text":{
    "0":"@1MarkMoss What if this FTX fiasco takes down Gary Gensler? A reasonable SEC could be good for crypto industry hungry for reasonable regulation",
    "1":"@RyanSAdams Ryan you literally JUST got rugged by FTX, Celsius, Blockfi, Genesis, Gemini, countless NFT’s and 💩 coins. One project has been here since the beginning one project will be here till the end, why? The immutable laws of physics. Get on board or HFSP.",
    "2":"This #FTX scandal is ridiculous, donations (money laundering) to the Biden administration Ukraine 🇺🇦 and so on, it’s insane. Meanwhile half of you have no clue what’s going on.",
    "3":"@CNN What about ftx employees. Note that that’s a story to investigate",
    "4":"Something smells fishy. @TomBrady trip to the Bahamas with Gisele in preseason (where u have to go to withdraw $ from FTX), a hasty divorce to protect assets and prepare for litigation? A home purchase in Miami so she’s not labeled a flight risk?  Just some questions #FTXScandal https:\/\/t.co\/SFqLBrcTLw",
    "5":"Who was worse at their job @paraga or @SBF_FTX",
    "6":"It’s so funny “he” keeps talking about the FTX meltdown in a smug way when the Twitter meltdown is literally going to be grouped with it in all the history books.",
    "7":"@gabrielhaines @SBF_FTX This is the only realistic way to get money back from SBFraud",
    "8":"@kleapsyah @CheyCab This is a paid check who claimed to work for FTX a couple weeks ago and whose page is full of shitposts. But they did lock everyone out of the building by deactivating all badges.",
    "9":"@maxberger @elonmusk @SBF_FTX Jeffrey Epstein didn’t do it for ya?",
    "10":"The FTX implosion is an opportunity to learn https:\/\/t.co\/jyTZovJPiY via @techcrunch",
    "11":"#FTX is just the first domino falling. How far will this go?",
    "12":"@ftx_help5 @integraguy2001 https:\/\/t.co\/qIAqKt4Ct6",
    "13":"Why I am I paranoid that The Fed’s balance sheet is worse than FTX’s?",
    "14":"I'd counsel against using the sbf\/ftx implosion to permanently discount Bitcoin.  It's a stone in the road; it's that periodic vaccination against our innate credulity.  The lion will roar again eventually.",
    "15":"The FTX collapse imposed no direct cost on me.  I did not see it coming other than noting Cory Klippsten, who I'd singled out for praise in calling out Luna before its collapse, was mocking FTX relentlessly before its downfall.",
    "16":"Can't believe all those #FTX investors forgot the age old rule of finance, buy low, sell when Gwyneth Paltrow gets involved",
    "17":"@BTC_Archive Is this surprising? If they work for FTX and come to collect a check, put them in hand cuffs.",
    "18":"@BleacherReport @FTX_Official",
    "19":"@Reuters FTX.",
    "20":"@thehill my guess is that you are not supposed to look deep enough at FTX to see her connections.",
    "21":"@DrewWitkowsky @SBF_FTX @FTX_Official Rug doctors",
    "22":"I’m sure their next venture will do much better.\n#FTX #Binance https:\/\/t.co\/FCgCDRWZOj",
    "23":"@thehill FTX.",
    "24":"Ftx*",
    "25":"I am looking forward to the documentary on the downfall of FTX in 5-10 years",
    "26":"@willsmith I’m hoping he’s signed up and that the ship is leaving soon.  Maybe FTX didn’t disappear… Maybe it’s waiting for the billionaires and their subjects on Mars 🤷🏻‍♀️",
    "27":"@PhilCam30960791 @TheRickWilson FTX how many Federal employees had pension dollars in FTX? And this guys walking the streets? \nI remember Enron",
    "28":"@MinisterOfNFTs @notthreadguy Ftx: https:\/\/t.co\/yqAY8WiKhs",
    "29":"@dae1 @lowcountrytime1 @TheRickWilson I didn't even think of suicide...\nDo they worry about this\nFTX guy talking?",
    "30":"I heard the the missing FTX crypto is on Hunter Biden's laptop. https:\/\/t.co\/vZpGdGkF8s",
    "31":"@Hobie_SHRED @itsJeffTiedrich How much did FTX pump back into Democrat campaigns? How many billions did investors lose? At least it was the saudi's money and they can do with it what they please, and it's not like he got 2 billion in his account, it was an investment in Affinity. He's out of government... 1\/2",
    "32":"- 2020 KuCoin \"hacked\". Apparently they can lose $300 million of customer's funds but still operate?? Hmm ok. \n\n- 2022 FTX - no fake \"hack\" needed. Just straight fraud.",
    "33":"just when you thought it couldn’t get crazier… #FTX  https:\/\/t.co\/shli5WBXho",
    "34":"I love this! #crypto #web3 #bitcoin #ftx https:\/\/t.co\/xgmjSpX4Q9",
    "35":"US House Committee to Investigate and Hold Bipartisan Hearing on FTX Collapse – Bitcoin News https:\/\/t.co\/twwZx81jYx",
    "36":"Voyager’s bankruptcy is from fraudulent accounting. FTX’s bankruptcy is from reckless accounting (among other things). Both hurt customers and should be held accountable.",
    "37":"@amyklobuchar Why don’t you start an investigation into FTX, the Ukraine and Dem contributions?",
    "38":"Binance and FTX have the same exact org structure for US customers. Customer accounts should not be sold to ANY entity that fails to provide a CPA-audited balance sheet. “Proof of reserves” is not enough.   https:\/\/t.co\/buWGr6ddMf",
    "39":"@ScottAdamsSays The allegations for UA being money laundering is exactly inverted - the partnership was not UA investing in FTX, but FTX collecting crypto donations, exchanging it to fiat, and funding Ukraine. The funding arrow points the other direction.\n\nhttps:\/\/t.co\/ec7TxZluVY",
    "40":"Kanye West, who has close ties with @POTUS45 slanders the Jewish community right before FTX is found to be insolvent in one of the largest financial scams in history.  @FTX_Official is run by @SBF_FTX who just so happens to be Jewish and gave millions of dollars to the @POTUS",
    "41":"@Bitcoin4Kiddos Weird how nobody talks about the millions of $$$ FTX sent to the @gop.  #propaganda for #lowiq I guess.",
    "42":"For you die hard SOX\/404 enthusiasts.  @GrantThornton @SBF_FTX https:\/\/t.co\/Go0HCvbL1x",
    "43":"@The_Trade_Cat @BetterCallOmar @SE300Factory @gurgavin That's 50x worse than FTX!\n\nRoadster supposed to come out in some capacity in 2023. Delays happen",
    "44":"Gotta keep ‘em busy with Elon so they ignore the millions funneled from FTX to themselves lmaoooo https:\/\/t.co\/3FRcXhk1L2",
    "45":"Intrigued by @FTX_Official “scandal” as it develops. Great insights from @voxdotcom summarized by @MilkRoadDaily today. How about some #anthropologists examine @SBF_FTX and other (?) #cryptocrash personalities through the lens of charismatic authority?",
    "46":"1) drop shipping random SBF \/ FTX related products\n\nWho wouldn't want their dog to rip up a dog toy with SBF's face on it, and his hair would fit perfectly into a chew toy.\n\nDesign + Alibaba + Shopify or Etsy then some paid ads and you might grab a few bucks in the short term",
    "47":"3 slimy ways to make money from the FTX scandal\n\nEasy, Medium, and hard options",
    "48":"This is jaw dropping https:\/\/t.co\/G8zoP18yw1",
    "49":"https:\/\/t.co\/RdTcuU6Ok7",
    "50":"via @NYTimes https:\/\/t.co\/k9PMGF9Vb2",
    "51":"I am now a part of the FTX lawsuit https:\/\/t.co\/pdzHcu7ioJ",
    "52":"@CryptoChloeee @adamscochran @GaryGensler Also, did you lose money in FTX collapse?",
    "53":"Listening to @AlexDamsker over on the @Clubhouse machine.\n\nShe’s explaining the who’s how’s and why’s of the #FTX oopsie.\n\nhttps:\/\/t.co\/nLi2OC7YkW",
    "54":"Having previously worked at an accounting firm where any crypto related potential client was given extra scrutiny, this tracks. The crypto space is the wild west, often eschewing ANY process, and FTX is just the biggest clown to be exposed so far. Crypto is just modern snake oil. https:\/\/t.co\/db5gVog8cp",
    "55":"This FTX thing gives me heart palpitations but doesn't surprise me at all. #TaxTwitter",
    "56":"@SBF_FTX You are going to prison for the rest of your life.",
    "57":"FTX SUFFERED 'COMPLETE FAILURE OF CORPORATE CONTROLS' In a filing to federal #bankruptcy court, John J. Ray said despite his 40 years in the business of #restructuring companies, he's never seen anything as bad as #FTX. https:\/\/t.co\/P9aaM4puIs #crypto #cryptocurrency #controls",
    "58":"bout time mute FTX, although i have never muted anything on here in my life, so probably just talk",
    "59":"@TeamCrankypants at some point every year because that's the only way you'll ever catch it if they're stealing from you.\n\nFrancis nodded and said \"that makes sense but I don't think FTX had a bookkeeper\" and THAT SEEMS TO HAVE BEEN CORRECT.",
    "60":"@thehill @amyklobuchar what about @FTX_Official ? Not worried about that at all?",
    "61":"@MebFaber This is where his disingenuous effective altruism persona paid off. It's a complicated business even if you understand crypto, and he disarmed investors because they truly believed he was so morally good. So not a single one actually verified FTX's balance sheet.",
    "62":"I don’t like being happy at the misfortune of others, but FTX committing the most wide-spread fraud in history, going bankrupt, and having liabilities of up to $50B does make me smile. Hug your crypto bro friend, and make sure to tell ‘em “I told you so.”",
    "63":"@timheidecker HEI is to movie expertise as FTX is to cryptocurrency. https:\/\/t.co\/UXV6WF7ryv",
    "64":"@GrageDustin Dems across the country had their hands in the FTX cookie jar.",
    "65":"If you want to know the gory details of the FTX debacle, read this. https:\/\/t.co\/mcJHVT2mal",
    "66":"@LadyofCrypto1 @giddydefi Note. Giddy is a VC-backed company ($8M seed round). They don’t rely on token for capital, unlike what we’ve seen recently with FTX\/$FTT. \n\nGiddy token was created for utility purposes, but speculative markets often develop around good projects with utility. Happy investing! 2\/2",
    "67":"The irony is not lost on me that the current CEO of #FTX (post SBF's exit) is the same leader who steered #Enron post-implosion 20 yrs ago.  Mr. Ray pulled no punches excoriating FTX leadership's lack of controls.  This is NOT a #c…https:\/\/t.co\/GVX9tahKyg https:\/\/t.co\/cw4vGsfiTR",
    "68":"FTX lacked “accurate list” of bank accounts, failed at basic bookkeeping https:\/\/t.co\/t30Jo6BD5T",
    "69":"Not sure who here even cares about the FTX meltdown, but even if you don’t care about crypto, this thread is wild https:\/\/t.co\/njKXEymjQn",
    "70":"Exec who cleaned up Enron calls FTX mess “unprecedented”\nhttps:\/\/t.co\/PavMC0Kkct",
    "71":"Did any person running FTX have kids?\n\nSeems classily Rand-ian… EA as utopian vision (get rich then “do good”), completely excludes familial relationships and dependencies",
    "72":"@JuddLegum @SBF_FTX @rsalame7926 is right on here, so you can lambaste him at all times…",
    "73":"@Hirdman SBF is the CEO of FTX… get with the times he’s not being cryptic",
    "74":"At this point the surprising revelation is not \"FTX et al don't have an accounting department,\" it's the outsourcing bit that implies accounting of any kind might have been happening at all. https:\/\/t.co\/t2qRwFh6ik",
    "75":"@disclosetv Does anyone remember COVID-19? Probably not. Does anyone remember January 6? Probably not. Does anyone even know about the whole FTX crypto collapse? And now this, will also be forgotten.",
    "76":"\"Collapse of crypto exchange FTX ‘a dumpster fire’\" #Finance  #SamBankmanFried https:\/\/t.co\/NZb3M85et9",
    "77":"@Gemini They don’t list Cardano 🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩🚩 very FTX ish",
    "78":"FTX will be the case study used for why regulation of #crypto currency is needed for wide spread adoption to occur.  https:\/\/t.co\/mxWUrq4m6m",
    "79":"@chainsawdotcom @CryptoLawUS @GaryGensler @SBF_FTX And bring in Hester the non-transparent financial molester?",
    "80":"“What to do?!”\n#FTX and #Hex update, #SEC, etc. \n\nOpen Q&amp;A🔴 w\/ @AlexDamsker, @thehebrewess, @RealityMetadata, @NatalieCrue, &amp; @AnieAkpe!\n\nToday, Nov 17 at 12:00 PM CST in @Clubhouse! \n\n(Maybe simulcast to @TwitterSpaces )\n\nhttps:\/\/t.co\/WdWv1n3Lwe",
    "81":"@kevinolearytv 2 things. Not happy about how safe you said FTX would be. 2nd, I remember you talking about a black swan event to finish the bottom on crypto you didn't know what  it would be. Well I think you got it with FTX.",
    "82":"https:\/\/t.co\/bPxu3l3jQn",
    "83":"It’s beyond imagination that FTX would use client\/corporate money to buy properties for preferred ‘employees’\n\n#ftx #btc #eth #Crypto #stocks",
    "84":"On Wednesday, the crisis touched a high-profile crypto lender run by the billionaire twins Cameron Winklevoss and Tyler Winklevoss, forcing them to halt withdrawals from their Gemini Earn crypto lending program. https:\/\/t.co\/ArrVmoKzde",
    "85":"https:\/\/t.co\/2NJHp6jg2q",
    "86":"Ho-lee:\nHere Are the Wildest Parts of the New FTX Bankruptcy Filing  https:\/\/t.co\/gzNnD1Vfyn",
    "87":"CEO of FTX on his high horse “calling out the shitty players” \n\nThis shit is wild https:\/\/t.co\/9Yo4VyGxpb",
    "88":"The suit also names celebrities and athletes who promoted FTX as co-defendants, they include David,  Tom Brady, Gisele Bündchen, Steph Curry, Shohei Ohtani, David Ortiz, Kevin O'Leary, and others. https:\/\/t.co\/QSP1xXeUY0",
    "89":"@MattGertz I'm calling it the #newbiglie\n\nFtx gave millions to GOP btw.",
    "90":"New CEO Says FTX Suffered 'Complete Failure of Corporate Controls' https:\/\/t.co\/6UzUWQM6TD",
    "91":"So the FTX crypto billionaire who funneled money from everyone to his personal coffers?\n\nDonated to Keith Ellison.\n\nNot shocking.",
    "92":"Embattled crypto mogul Sam Bankman-Fried is undermining efforts to reorganize his crumbling empire with “incessant and disruptive tweeting” that appears aimed at moving assets away from the control of a US court in favor of one in the Bahamas,https:\/\/t.co\/ng6CoR8DET via @business",
    "93":"@efficentprice @badboycheif2 @BriannaWu @elonmusk @SBF_FTX I wish that for you as well",
    "94":"Looking forward to the Bad Bets season about FTX, @BenFoldy, though it honestly feels like it’d just be season 1 over again",
    "95":"#FTX founder Sam Bankman-Fried's has very deep ties to #Democrat power players. Appears to have been massive fraud to fund Democrats\n\nhttps:\/\/t.co\/k3BIM5iz3e",
    "96":"Yglesias on SBF, FTX, and EA. Free public post.\nhttps:\/\/t.co\/FzWd3xwvoo",
    "97":"@jimmyfallon #RIPJimmyFallon now that his career is as dead as #FTX.",
    "98":"@Gemini Gemini doesn’t list Ada 🚩🚩🚩 very FTX ish",
    "99":"@adam3us @KelseyTuoc @SBF_FTX Thanks @adam3us 💯"
  },
  "date":{
    "0":1668764072000,
    "1":1668753834000,
    "2":1668751967000,
    "3":1668750482000,
    "4":1668747240000,
    "5":1668746487000,
    "6":1668745846000,
    "7":1668744418000,
    "8":1668742927000,
    "9":1668742873000,
    "10":1668742806000,
    "11":1668742530000,
    "12":1668742156000,
    "13":1668741431000,
    "14":1668741383000,
    "15":1668741006000,
    "16":1668740626000,
    "17":1668739627000,
    "18":1668737803000,
    "19":1668736772000,
    "20":1668735920000,
    "21":1668734870000,
    "22":1668734858000,
    "23":1668734742000,
    "24":1668733832000,
    "25":1668731367000,
    "26":1668730610000,
    "27":1668730159000,
    "28":1668729877000,
    "29":1668729607000,
    "30":1668727435000,
    "31":1668726907000,
    "32":1668725879000,
    "33":1668725372000,
    "34":1668725243000,
    "35":1668724524000,
    "36":1668721264000,
    "37":1668720767000,
    "38":1668720275000,
    "39":1668719447000,
    "40":1668718635000,
    "41":1668717703000,
    "42":1668716096000,
    "43":1668713732000,
    "44":1668713239000,
    "45":1668712803000,
    "46":1668711930000,
    "47":1668711929000,
    "48":1668711175000,
    "49":1668711009000,
    "50":1668710793000,
    "51":1668710705000,
    "52":1668710125000,
    "53":1668709821000,
    "54":1668709547000,
    "55":1668709360000,
    "56":1668707897000,
    "57":1668707861000,
    "58":1668707756000,
    "59":1668707437000,
    "60":1668706783000,
    "61":1668706440000,
    "62":1668705810000,
    "63":1668704923000,
    "64":1668704914000,
    "65":1668704780000,
    "66":1668704560000,
    "67":1668704543000,
    "68":1668701701000,
    "69":1668701560000,
    "70":1668700772000,
    "71":1668700208000,
    "72":1668700200000,
    "73":1668699580000,
    "74":1668698646000,
    "75":1668698615000,
    "76":1668698228000,
    "77":1668697872000,
    "78":1668697868000,
    "79":1668696866000,
    "80":1668696087000,
    "81":1668696005000,
    "82":1668695808000,
    "83":1668695808000,
    "84":1668694974000,
    "85":1668694899000,
    "86":1668694785000,
    "87":1668694457000,
    "88":1668693727000,
    "89":1668693681000,
    "90":1668693432000,
    "91":1668692898000,
    "92":1668691735000,
    "93":1668691638000,
    "94":1668690911000,
    "95":1668689764000,
    "96":1668689326000,
    "97":1668689153000,
    "98":1668688480000,
    "99":1668683552000
  },
  "polarity":{
    "0":0.1688888889,
    "1":0.0,
    "2":-0.5,
    "3":0.0,
    "4":0.0,
    "5":-0.4,
    "6":0.25,
    "7":0.0555555556,
    "8":0.35,
    "9":0.0,
    "10":0.0,
    "11":0.175,
    "12":0.0,
    "13":-0.4,
    "14":0.0,
    "15":-0.0875,
    "16":0.05,
    "17":0.7,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.3333333333,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":-0.2,
    "31":0.1,
    "32":0.25,
    "33":0.0,
    "34":0.625,
    "35":0.0,
    "36":-0.125,
    "37":0.0,
    "38":-0.0625,
    "39":0.0625,
    "40":0.0714285714,
    "41":-0.3,
    "42":-0.2916666667,
    "43":-0.5,
    "44":0.1,
    "45":0.3916666667,
    "46":0.1166666667,
    "47":0.0708333333,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0041666667,
    "55":0.0,
    "56":0.0,
    "57":-0.2291666667,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.1671428571,
    "62":0.525,
    "63":0.0,
    "64":0.0,
    "65":-0.5,
    "66":0.375,
    "67":0.0,
    "68":-0.0333333333,
    "69":-0.075,
    "70":0.2125,
    "71":0.31875,
    "72":0.2857142857,
    "73":0.0,
    "74":0.65,
    "75":0.2,
    "76":0.0,
    "77":0.2,
    "78":-0.1,
    "79":0.0,
    "80":-0.05,
    "81":-0.0166666667,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.1363636364,
    "87":0.02,
    "88":0.0,
    "89":0.0,
    "90":-0.0200757576,
    "91":0.25,
    "92":0.0,
    "93":0.0,
    "94":-0.05,
    "95":0.0,
    "96":0.2,
    "97":-0.2,
    "98":0.2,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0417460137,
    "1":0.0417460137,
    "2":0.0417460137,
    "3":0.0417460137,
    "4":0.0417460137,
    "5":0.0417460137,
    "6":0.0417460137,
    "7":0.0417460137,
    "8":0.0417460137,
    "9":0.0417460137,
    "10":0.0417460137,
    "11":0.0417460137,
    "12":0.0417460137,
    "13":0.0417460137,
    "14":0.0417460137,
    "15":0.0417460137,
    "16":0.0417460137,
    "17":0.0417460137,
    "18":0.0417460137,
    "19":0.0417460137,
    "20":0.0417460137,
    "21":0.0417460137,
    "22":0.0417460137,
    "23":0.0417460137,
    "24":0.0417460137,
    "25":0.0417460137,
    "26":0.0417460137,
    "27":0.0417460137,
    "28":0.0417460137,
    "29":0.0417460137,
    "30":0.0417460137,
    "31":0.0417460137,
    "32":0.0417460137,
    "33":0.0417460137,
    "34":0.0417460137,
    "35":0.0417460137,
    "36":0.0417460137,
    "37":0.0417460137,
    "38":0.0417460137,
    "39":0.0417460137,
    "40":0.0417460137,
    "41":0.0417460137,
    "42":0.0417460137,
    "43":0.0417460137,
    "44":0.0417460137,
    "45":0.0417460137,
    "46":0.0417460137,
    "47":0.0417460137,
    "48":0.0417460137,
    "49":0.0417460137,
    "50":0.0417460137,
    "51":0.0417460137,
    "52":0.0417460137,
    "53":0.0417460137,
    "54":0.0417460137,
    "55":0.0417460137,
    "56":0.0417460137,
    "57":0.0417460137,
    "58":0.0417460137,
    "59":0.0417460137,
    "60":0.0417460137,
    "61":0.0417460137,
    "62":0.0417460137,
    "63":0.0417460137,
    "64":0.0417460137,
    "65":0.0417460137,
    "66":0.0417460137,
    "67":0.0417460137,
    "68":0.0417460137,
    "69":0.0417460137,
    "70":0.0417460137,
    "71":0.0417460137,
    "72":0.0417460137,
    "73":0.0417460137,
    "74":0.0417460137,
    "75":0.0417460137,
    "76":0.0417460137,
    "77":0.0417460137,
    "78":0.0417460137,
    "79":0.0417460137,
    "80":0.0417460137,
    "81":0.0417460137,
    "82":0.0417460137,
    "83":0.0417460137,
    "84":0.0417460137,
    "85":0.0417460137,
    "86":0.0417460137,
    "87":0.0417460137,
    "88":0.0417460137,
    "89":0.0417460137,
    "90":0.0417460137,
    "91":0.0417460137,
    "92":0.0417460137,
    "93":0.0417460137,
    "94":0.0417460137,
    "95":0.0417460137,
    "96":0.0417460137,
    "97":0.0417460137,
    "98":0.0417460137,
    "99":0.0417460137
  },
  "subjectivity":{
    "0":0.5377777778,
    "1":0.5,
    "2":0.7222222222,
    "3":0.0,
    "4":0.0,
    "5":0.6,
    "6":1.0,
    "7":0.4444444444,
    "8":0.55,
    "9":0.0,
    "10":0.0,
    "11":0.6666666667,
    "12":0.0,
    "13":0.6,
    "14":0.0,
    "15":0.3875,
    "16":0.25,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.45,
    "21":0.0,
    "22":0.462962963,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.5,
    "28":0.0,
    "29":0.0,
    "30":0.05,
    "31":0.275,
    "32":0.5625,
    "33":0.0,
    "34":0.6,
    "35":0.0,
    "36":0.375,
    "37":0.0,
    "38":0.29375,
    "39":0.3125,
    "40":0.1339285714,
    "41":0.55,
    "42":0.5416666667,
    "43":0.6,
    "44":0.3,
    "45":0.7083333333,
    "46":0.45,
    "47":0.6875,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.4708333333,
    "55":0.0,
    "56":0.0,
    "57":0.3416666667,
    "58":0.0,
    "59":1.0,
    "60":0.0,
    "61":0.5428571429,
    "62":0.6222222222,
    "63":0.0,
    "64":0.0,
    "65":1.0,
    "66":0.5625,
    "67":0.2625,
    "68":0.3527777778,
    "69":0.6444444444,
    "70":0.5375,
    "71":0.6625,
    "72":0.5357142857,
    "73":0.0,
    "74":0.7,
    "75":0.4,
    "76":0.0,
    "77":0.3,
    "78":0.4,
    "79":0.0,
    "80":0.55,
    "81":0.4833333333,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.4545454545,
    "87":0.58,
    "88":0.0,
    "89":0.0,
    "90":0.2886363636,
    "91":0.65,
    "92":0.0,
    "93":0.0,
    "94":0.7833333333,
    "95":0.76,
    "96":0.4333333333,
    "97":0.4,
    "98":0.3,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.2983045034,
    "1":0.2983045034,
    "2":0.2983045034,
    "3":0.2983045034,
    "4":0.2983045034,
    "5":0.2983045034,
    "6":0.2983045034,
    "7":0.2983045034,
    "8":0.2983045034,
    "9":0.2983045034,
    "10":0.2983045034,
    "11":0.2983045034,
    "12":0.2983045034,
    "13":0.2983045034,
    "14":0.2983045034,
    "15":0.2983045034,
    "16":0.2983045034,
    "17":0.2983045034,
    "18":0.2983045034,
    "19":0.2983045034,
    "20":0.2983045034,
    "21":0.2983045034,
    "22":0.2983045034,
    "23":0.2983045034,
    "24":0.2983045034,
    "25":0.2983045034,
    "26":0.2983045034,
    "27":0.2983045034,
    "28":0.2983045034,
    "29":0.2983045034,
    "30":0.2983045034,
    "31":0.2983045034,
    "32":0.2983045034,
    "33":0.2983045034,
    "34":0.2983045034,
    "35":0.2983045034,
    "36":0.2983045034,
    "37":0.2983045034,
    "38":0.2983045034,
    "39":0.2983045034,
    "40":0.2983045034,
    "41":0.2983045034,
    "42":0.2983045034,
    "43":0.2983045034,
    "44":0.2983045034,
    "45":0.2983045034,
    "46":0.2983045034,
    "47":0.2983045034,
    "48":0.2983045034,
    "49":0.2983045034,
    "50":0.2983045034,
    "51":0.2983045034,
    "52":0.2983045034,
    "53":0.2983045034,
    "54":0.2983045034,
    "55":0.2983045034,
    "56":0.2983045034,
    "57":0.2983045034,
    "58":0.2983045034,
    "59":0.2983045034,
    "60":0.2983045034,
    "61":0.2983045034,
    "62":0.2983045034,
    "63":0.2983045034,
    "64":0.2983045034,
    "65":0.2983045034,
    "66":0.2983045034,
    "67":0.2983045034,
    "68":0.2983045034,
    "69":0.2983045034,
    "70":0.2983045034,
    "71":0.2983045034,
    "72":0.2983045034,
    "73":0.2983045034,
    "74":0.2983045034,
    "75":0.2983045034,
    "76":0.2983045034,
    "77":0.2983045034,
    "78":0.2983045034,
    "79":0.2983045034,
    "80":0.2983045034,
    "81":0.2983045034,
    "82":0.2983045034,
    "83":0.2983045034,
    "84":0.2983045034,
    "85":0.2983045034,
    "86":0.2983045034,
    "87":0.2983045034,
    "88":0.2983045034,
    "89":0.2983045034,
    "90":0.2983045034,
    "91":0.2983045034,
    "92":0.2983045034,
    "93":0.2983045034,
    "94":0.2983045034,
    "95":0.2983045034,
    "96":0.2983045034,
    "97":0.2983045034,
    "98":0.2983045034,
    "99":0.2983045034
  },
  "screen_name":{
    "0":"_Tron_Carter",
    "1":"THAnderson98",
    "2":"Quintonm612",
    "3":"1OfficalTrevor",
    "4":"SaraPimental",
    "5":"LukeJdoteth",
    "6":"ashleygodbold",
    "7":"ivanjwebb",
    "8":"spoonfedkitty",
    "9":"AronMarks2",
    "10":"denyszayets",
    "11":"GregBeenken",
    "12":"SouthMetroAFC",
    "13":"GuardantKeller",
    "14":"thatgav",
    "15":"thatgav",
    "16":"mnsportsguy0",
    "17":"TerriT_actual",
    "18":"SHYpolarbear",
    "19":"DavidaOrinthal",
    "20":"darwinslair",
    "21":"CparkKid",
    "22":"StephenCaggiano",
    "23":"DavidaOrinthal",
    "24":"abdz24",
    "25":"LouieK22",
    "26":"SnarkyAbby",
    "27":"GregN23232323",
    "28":"cryptaveli",
    "29":"GregN23232323",
    "30":"TweetOfSteiner",
    "31":"BrodieShamus",
    "32":"BrooksClifford",
    "33":"graemethickins",
    "34":"LeeWinbush",
    "35":"kavernelim",
    "36":"ChelleDiVita",
    "37":"dave_vth",
    "38":"ChelleDiVita",
    "39":"Ehryk42",
    "40":"Capgun_Cowboy",
    "41":"savidiot2022",
    "42":"The_OpenMike",
    "43":"WolvesSuperfan",
    "44":"mRr0m0",
    "45":"MatthewPiscite2",
    "46":"LukeJdoteth",
    "47":"LukeJdoteth",
    "48":"ryansather",
    "49":"jpweave",
    "50":"jpweave",
    "51":"venividiveech",
    "52":"ChiefofStation",
    "53":"StephenCaggiano",
    "54":"rmgebhardt",
    "55":"BillKinneyCPA",
    "56":"Benny_Stacks",
    "57":"Schmetail",
    "58":"Six1FourCapital",
    "59":"NaomiKritzer",
    "60":"HuskerInSota",
    "61":"egfalken",
    "62":"ryanerickson12",
    "63":"vitajex",
    "64":"Jaydub230",
    "65":"tj_snell",
    "66":"bennyalbs18",
    "67":"LeeWinbush",
    "68":"pauldauenhauer",
    "69":"HuskerInSota",
    "70":"pauldauenhauer",
    "71":"B_helpdesk",
    "72":"blk_hd",
    "73":"belvethesurviv",
    "74":"NaomiKritzer",
    "75":"GreenCopper3",
    "76":"OwenRiess",
    "77":"_CaptainCardano",
    "78":"bacrossland",
    "79":"tabletopgriff",
    "80":"StephenCaggiano",
    "81":"C_Duubbs",
    "82":"Nasir_stories",
    "83":"Nasir_stories",
    "84":"jbhall56",
    "85":"zachroy_",
    "86":"blk_hd",
    "87":"ABurnhard95",
    "88":"jbhall56",
    "89":"DPembic",
    "90":"mplsgilyard",
    "91":"GrageDustin",
    "92":"georgevhulme",
    "93":"zachwoIf",
    "94":"billchilds",
    "95":"TheTruthSekr",
    "96":"jmarkgilbert",
    "97":"erjohnjordan",
    "98":"_CaptainCardano",
    "99":"LiLGangsta75"
  },
  "Likes":{
    "0":0,
    "1":9,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":6,
    "7":0,
    "8":1,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":8,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":23,
    "31":0,
    "32":1,
    "33":1,
    "34":1,
    "35":0,
    "36":19,
    "37":0,
    "38":2,
    "39":2,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":6,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":5,
    "59":2,
    "60":0,
    "61":8,
    "62":7,
    "63":0,
    "64":0,
    "65":0,
    "66":7,
    "67":1,
    "68":0,
    "69":2,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":8,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":7,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":5,
    "90":0,
    "91":371,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":2,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":67,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}