{
  "full_text":{
    "0":"@livescore France",
    "1":"Vous ne vous rendez pas compte a quel point niveau racisme la France c'est bas (c'est toujours trop haut après) https:\/\/t.co\/GES5yj5wqB",
    "2":"Only about 8% of the mascot will be made in France.  https:\/\/t.co\/tuChHi1H5n",
    "3":"selon mes prédictions en quarts on aura :\nPays Bas - Argentine\nAllemagne - Brésil \nFrance - Angleterre\nCroatie - Portugal\n\nC’est quoi ce poulet de fou furieux https:\/\/t.co\/hZPSEyr2kD",
    "4":"One of my idols as a kid but man that PK in the '86 quarters v France, what a note to go out on https:\/\/t.co\/YhjSsHZv6V",
    "5":"\"Tombé pour la France (2006 Remaster)\" by Étienne Daho\nFrench Influences Radio Show Therapy (FIRST) at 2:14pm\nPop-French",
    "6":"\"Un jour en france\" by Detroit\nFrench Influences Radio Show Therapy (FIRST) at 2:11pm\nPop-French",
    "7":"\"Fils de France\" by Damien Saez\nFrench Influences Radio Show Therapy (FIRST) at 2:02pm\nPop-French",
    "8":"\"Eul vraie France\" by Kamini\nFrench Influences Radio Show Therapy (FIRST) at 1:59pm\nPop-French",
    "9":"\"Ma France à moi\" by Diam's\nFrench Influences Radio Show Therapy (FIRST) at 1:54pm\nPop-French",
    "10":"\"Ici en France\" by Cyril Mokaiesh\nFrench Influences Radio Show Therapy (FIRST) at 1:50pm\nPop-French",
    "11":"\"La France a peur\" by Mickey 3D\nFrench Influences Radio Show Therapy (FIRST) at 1:46pm\nPop-French",
    "12":"\"La France\" by Voilaaa\nFrench Influences Radio Show Therapy (FIRST) at 1:42pm\nWorld-French",
    "13":"\"Il fait beau sur la France\" by Matmatah\nFrench Influences Radio Show Therapy (FIRST) at 1:36pm\nRock-French",
    "14":"\"France\" by Etienne de Crécy\nFrench Influences Radio Show Therapy (FIRST) at 1:22pm\nPop-French",
    "15":"\"Au service de la France\" by Nicolas Godin\nFrench Influences Radio Show Therapy (FIRST) at 1:17pm\nSoundtrack",
    "16":"\"Douce France\" by Rachid Taha\nFrench Influences Radio Show Therapy (FIRST) at 1:11pm\nArabic",
    "17":"France without N'Golo Kante energy in the midfield won't go far at the world cup. Don't be surprised if they exit through group stages. The dark horse at this year's world cup is Netherlands.",
    "18":"Le mot chabert mérite d’être connu dans la France entière",
    "19":"@CarGuyDad Also are there RHT(raffic) versions of the headlamps from France or Germany to reduce glare to oncoming traffic?  Or you could add Tourist stickers, buy they do reduce light output. https:\/\/t.co\/RZ70C5dvl2",
    "20":"La France a décidé d'alimenter le trafic au lieu de se poser la question à la source. La jeunesse fuit son pays laissant crever leurs mères, femmes,enfants, parents. Et on les aide à s'enfuir pour mieux percevoir les aides occidentales... 👏👏👏 https:\/\/t.co\/sGfoDcJASz",
    "21":"@henryjkwallis Highly recommend any Christian beholden to a revolutionary politic read this https:\/\/t.co\/NZmg7RYWDq it's available as a free pdf if you don't wanna buy it and wait for it to be shipped from France",
    "22":"France Urges U.S. to Change ‘Made in America’ Electric Car Policy - The New York Times https:\/\/t.co\/W3tu85xBNB",
    "23":"Senegal\nNetherlands\n\nEngland\nUSA\n\nArgentina\nMexico\n\nFrance\nDenmark\n\nSpain\nGermany\n\nBelgium\nCroatia\n\nBrazil\nSwitzerland\n\nPortugal\nUruguay https:\/\/t.co\/RVYGlLS4oK",
    "24":"reading about Lucien Herr who was a librarian activist in the late 19th c. Is that an unusual category? Librarian-activist? Or was it not uncommon in France during that period?",
    "25":"Je ne vois pas pourquoi le fait de boycotter ce mondial de la honte ferait obstruction à la bonne marche de la France. Sauf si la dépendance de la France en est là... https:\/\/t.co\/ixMPTNTlGI",
    "26":"@BBParis1984 Thanks. Are you still in France?",
    "27":"Lumiere Festival\nLyon, France https:\/\/t.co\/01hZ3CstfV",
    "28":"@AlemayehuGK France will win the World Cup.",
    "29":"@Grimm_Wellick Footix supporte la France soit normal",
    "30":"@RiAdam_ Footix supporte la France soit normal",
    "31":"Good summery of the history of fission power: great idea in theory but so expensive it only works with massive government subsidies: same reality in the US, UK, USSR, France etc etc https:\/\/t.co\/W4uXSEOKvO",
    "32":"@mplsmoen 50th and France scares me. I’ll keep an eye out for the St. Paul location.",
    "33":"@TowGott It was a blast. The Belgian waffles AND boozy coffee were amazing at the small Belgium stand, limoncello in Italy - delicious, both of them. Buckwheat crepes from France were good, I got the ham and cheese one. And filet mignon from Canada was pretty good. https:\/\/t.co\/4VpU9FzNIP",
    "34":"Qui leur dit que les joueurs en question sont né en France ont vécu en France ont été formé en France par le système français https:\/\/t.co\/E19LuVxV57",
    "35":"merge the dakotas, give d.c. statehood, sell Wisconsin back to France, Puerto Rico joins the union. 50 states.",
    "36":"@bmurphypointman Integrity \nCommunication\nWine\nChristian faith\nFrance\nEngland \nHealth\nGoals\nAccountability \nRespect\nResponsibility \nGrace\nCooking\nFood and Wine Pairing\nSales\nNetworking \nROI\nP&amp;L\nRestaurant Service\nCustomer Service\nEtc",
    "37":"@itskelz1234 @CenaBlovebear I want argentina or France to win the World Cup gl to all https:\/\/t.co\/kKKVJsRKqr",
    "38":"@Guiguito31 La France c'est vraiment le pays du football c'est trop",
    "39":"Vous ne connaissez rien au monde si vous pensez que la France est l'un des pays les plus racistes",
    "40":"Je sais pas c'est quoi le plus chiant entre ceux qui veulent boycott la cdm et ceux qui font semblant d'avoir aucune hype mais toute façon ces 2 types de personne seront les premiers a hurler de joie quand la France mettra un but",
    "41":"Get a 25% Amex Transfer Bonus to Air France\/KLM Flying Blue https:\/\/t.co\/vKj5WYXYKP",
    "42":"@pececitodemar_ @Mcraigpdx @mattxiv You’ve clearly never been to France…",
    "43":"@WasatchSnow Trace, France\/Switzerland. Works in French and English.",
    "44":"gays be like i’m a himbo then go and get accepted to a top tier masters degree in france",
    "45":"@FOX9 It’s an odd thing to say. Who would have shot them? Germany? France? They coincided with a wave of Russian shot missiles. They probably just missed. Using a 1984 term: the “newspeak” seems more like the narrative they want than truth. Show us why",
    "46":"Even the boats are dancing in France. https:\/\/t.co\/ttuQqPzJC0",
    "47":"@OmarSy @Gaumont J’adorais @OmarSy avant qu’il ne fasse de la politique, parce que cracher sur la France qui lui a tout permis et aller se réfugier dans un pays que j’adore mais qui pour le coup entretient des racistes systémiques, c’est croustillant.. Maso ou quoi??\nQuelle blague!!",
    "48":"BROOKLYN CENTER - There is a crash on Hwy 100 NB near France Ave. that is partially blocking the on-ramp. #MNtraffic https:\/\/t.co\/xBJeWTfFdx",
    "49":"Crash North 100 near France Ave on the right shoulder",
    "50":"@DrunkScribe France too. And because space. And because that's where the plumbing was (older bldgs = path dependent upgrades).",
    "51":"@VrthurAccount @Diaby au betis oui mais en equipe de france non oublie pas la sélection ça a rien a voir avec les clubs",
    "52":"@Yugoboss86 @KSergatskova Donbass is Ukraine and they will take back every inch. Russia and Iran vs USA, UK, France, Poland, Turkey, Sweden, Finland......... you don't have a chance.",
    "53":"La cdm de sa vie, je préfère que la France gagne évidemment mais si c'est pas la France ça doit être lui ça ne peut être que lui il doit l'avoir",
    "54":"@girlmeetsgeek Most Americans don’t realize that NATO at its heart is an Anglo Saxon\/Norman sorority club and the redline they really tout is Belgium, Luxembourg &amp; France.",
    "55":"@theWesEmery @_BeFootball T'es au courant que la plupart des joueurs du Sénégal par exemple ont vécu en France et ont été formés en France par le système français mdrr c'est plutôt l'inverse",
    "56":"T'es parisien t'as l'opportunité du supporter le plus grand club de France mais tu choisis de supporter l'OM 😂😂😂",
    "57":"Looking to get connected with like-minded individuals in the Twin Cities? Join American Experiment’s Young Leaders Council. Sign up to be a member today and receive a discount code for this year’s holiday party at 50th and France in Edina! \nhttps:\/\/t.co\/5nHSB7VZJH",
    "58":"When I see socy job postings in the Twin Cities, &amp; in the US more generally, I feel as tho my resolve is being tested. When the pandemic hit &amp; lines of hire closed, I decided every step henceforth would serve my aim of living the rest of my days in the EU, France via Italy. 🇮🇹+🇨🇵",
    "59":"The Vatican is allowing a rare loan of the mysterious Saint Jerome in the Wilderness to be shown at the manor house at Clos Lucé, near the former royal château at Amboise on the Loire in western France. https:\/\/t.co\/t2SyPPrwc8 \n\nhttps:\/\/t.co\/dpCv3Wfjou\n#Art #FineArt #ArtNews https:\/\/t.co\/XMBtzM7FId",
    "60":"The lights on France Avenue will be lit up green through Nov. 27 for National Runaway Prevention Month at the request of National Runaway Safeline. The campaign is designed to “shine a light” on youth experiencing homelessness and those who have run away from home. #NRPM2022 https:\/\/t.co\/5xeTKVGNms",
    "61":"The Vatican is allowing a rare loan of the mysterious Saint Jerome in the Wilderness to be shown at the manor house at Clos Lucé, near the former royal château at Amboise on the Loire in western France. https:\/\/t.co\/SenikesaUP\n\nhttps:\/\/t.co\/nOEkyoYhxN\n#TextileArtist #Art #FineArt https:\/\/t.co\/F6AgHRMWr4",
    "62":"What do the Statue of Liberty and Joe Pulitzer (yes, that Pulitzer) have in common?\n\n“Lady Liberty”, a gift from France  to the US, would not have been completed without him. \n\nWhile France built the statue, the US was to provide a site and pedestal to hold her. https:\/\/t.co\/sPbKdrujRK",
    "63":"Modist x @France44Wine\n\nIntroducing Foeder 44, a DDH Oak-Aged Pilsner hopped with Nelson Sauvin and Wakatu, then aged in our oak foeders and double dry-hopped with Nelson Sauvin, Strata and Citra Cryo.\n\nAvailable ONLY at France 44\n\nhttps:\/\/t.co\/BjAnUGI32w https:\/\/t.co\/8afjqWux12",
    "64":"- Champion : France \n- Finale : Pays-Bas x France \n- Meilleur buteur : Mbappe \n- Nation surprise : Canada https:\/\/t.co\/Hp58CHlZU8",
    "65":"All clear Crosstown Westbound near France Ave",
    "66":"Crews working to clear a Truck into the left lane Crosstown Westbound near France Ave https:\/\/t.co\/JmEHrOZDXV",
    "67":"EDINA - The shoulder and left lane is blocked on Crosstown WB at France Ave. #MNtraffic https:\/\/t.co\/Xuj4uzOee7",
    "68":"@mooustaphaaa Bah quoi. Il est esquinté en équipe de France. Et on sait très bien que c’est pas bien compliqué d’être un top défenseur en Bundesliga",
    "69":"@MaryG0401 A bit, but I got good sleep, so that’ll help.  \n\nGot slammed when I arrived in France, cause I was too excited to sleep on the way over, so that put me out of commission for a couple days..🤷‍♀️",
    "70":"\"As Europe Quits Russian Gas, Half of France’s Nuclear Plants Are Off-Line\" by BY LIZ ALDERMAN via NYT New York Times https:\/\/t.co\/y93XdQabub",
    "71":"The movie literally starts with France attempting to steal vibranium with a commando raid, and continues with the American military and CIA looking for alternative sources of vibranium. https:\/\/t.co\/bnnsy1aqOf",
    "72":"Britain.\nFrance.\nSpain.\nPortugal.\nThe Netherlands.\nRussia.\nPrussia (mostly Germany).\n\nnot forgotten. https:\/\/t.co\/z5lRIaZ5X9",
    "73":"Check out this listing I just added to my #Poshmark closet: AIGLE Wellies made in France -39. https:\/\/t.co\/drOEIhzIpi #shopmycloset @poshmarkapp",
    "74":"Check out this listing I just added to my #Poshmark closet: AIGLE Wellies made in France -39. https:\/\/t.co\/EKzZZ2X1cB #shopmycloset @poshmarkapp",
    "75":"Des loups à notre porte - Livre audio - Soren Petrek, Cecile Delepiere - Achat ebook | fnac #fnac https:\/\/t.co\/S5bB3bFmXG #lasecondguerre mondale  #Résistance #Francaise  @\nSaga Egmont France #RTFrance #romans https:\/\/t.co\/GJuSCuEy8n",
    "76":"Courage - Livre audio - Soren Petrek, Cecile Delepiere - Achat ebook | fnac #fnac https:\/\/t.co\/D7bGnzbU3d #lasecondguerre mondale \n#Résistance #Francaise  @\nSaga Egmont France #RTFrance #romans https:\/\/t.co\/Cov19uEvZU",
    "77":"@RVAwonk Damn that's like a whole France sprout",
    "78":"Justin Jefferson is the biggest bargain since France sold that other Jefferson the port of New Orleans and middle America for a song. #vikings  https:\/\/t.co\/as4vBcGhjY",
    "79":"(Faced with this dilemma, Villèle chose “without Chateaubriand” and fired him as France’s foreign minister. \n\nIt took Chateaubriand a few years but he ultimately got his revenge, organizing an oppositional alliance that beat Villèle in parliamentary elections.)",
    "80":"@Salamandredu94 @ssdbys_ Parce qu'on est pas des défaitistes qui se basent sur l'équipe C de la France",
    "81":"Encore un argentin, car oui ils vont trop prendre une drill par la France https:\/\/t.co\/Vof4gxDTle",
    "82":"@MrBala28 Mais quel est le rapport pitié, est ce que j’ai prononcé le mot extrême gauche ?? Ou même communisme ?? La bêtise de la phrase devrait mettre tout le monde d’accord pourtant, mais nan vous continuez le ptit jeu débile des partis … c’est pas demain que la France va se relever…",
    "83":"@fmsahbaz Port of Dinan, France https:\/\/t.co\/vzhbC6mvfm",
    "84":"@LADTR_2 @EA_FIFA_France heskgozkdj c vrmnt dla merde",
    "85":"@LADTR_2 @EA_FIFA_France ? ca pue la merde",
    "86":"@LADTR_2 @EA_FIFA_France ptddrr regarde moi https:\/\/t.co\/6cHC2vF9OW",
    "87":"Edina and Southwest Always won the State Tournament 1960 to 1980.. Bitter Rivals\n47 and Chowen is 3 Blocks from 50th and France Edina\nWe all ate at the Same Donut Shops skipping School\nWe Bought beer at the same Liquor Stores\nThe Southdale Mall was Both of our Territories https:\/\/t.co\/4pFIOSBKSo",
    "88":"@tmcallies Looks like you had only good weather in France.",
    "89":"@goal @FIFAWorldCup Brazil Vs France",
    "90":"France recommends #Brazil to ratify the Istanbul Convention, guarantee full rights and access to sexual reproductive health, and to protect demarcated indigenous land from intrusion and deforestation.  @FranceONUGeneve #UPR41",
    "91":"France to require all large parking lots to be covered by solar panels | Grist https:\/\/t.co\/4FtaoAW7ki",
    "92":"Jean-Francois Theodore Gechter, Louis Phillipe of France, 19th century #jeanfrancoistheodoregechter #artsmia https:\/\/t.co\/KbWFQjJHzx https:\/\/t.co\/M7hPz0pK6y",
    "93":"@CNEWS C’est avec des gens comme @MathieuSlama que l’islam avance en France, bien sûr que ce sont des étendards politiques, les mêmes portaient des minijupes il y a 20 ans, et encore maintenant se maquillent, fument, elles sont religieuses ??? Non",
    "94":"Le fréro Greg Joseph il a vu son pays natal se faire gober pendant 80 minutes par le grand Charles Ollivon samedi il s'est dit \"je vais me venger de Vikings France et rater un extra point encore haha\"",
    "95":"#France recommends #Philippines take all necessary measures to combat impunity for summary executions in context of anti-drugs war, continue implementation of measures to eradicate trafficking, ratify CED &amp; Rome Statute #UPR41 @FranceONUGeneve @idealsorgph",
    "96":"@TheWalkingDead @WalkingDead_AMC Finale: Smart walkers assemble and use Judith's governing documents to craft a new constitution. Humans banished to France and New York City.",
    "97":"Quelqu'un va faire un tweet bientôt disant je suis plus hype pour le France Espagne des streamers que la cdm ce gros acteur",
    "98":"Partie orientale du Canada ou de la Nouvelle France : ou sont les  provinces, ou pays de Sagvenay, Canada, Acadie ... auec la NouvelleAngleterre, La Nouvelle Ecosse, la Nouvelle Yorck, et la Virginie ...  1689 #history #maps https:\/\/t.co\/kuGaQKgnBq",
    "99":"@momo34442433 Un bon début il faut supporter la France hein"
  },
  "date":{
    "0":1668754221000,
    "1":1668743962000,
    "2":1668743138000,
    "3":1668738114000,
    "4":1668717357000,
    "5":1668716095000,
    "6":1668715902000,
    "7":1668715360000,
    "8":1668715153000,
    "9":1668714880000,
    "10":1668714629000,
    "11":1668714391000,
    "12":1668714125000,
    "13":1668713768000,
    "14":1668712932000,
    "15":1668712626000,
    "16":1668712289000,
    "17":1668708861000,
    "18":1668707084000,
    "19":1668704413000,
    "20":1668698215000,
    "21":1668697660000,
    "22":1668695223000,
    "23":1668692263000,
    "24":1668689578000,
    "25":1668687502000,
    "26":1668683444000,
    "27":1668682583000,
    "28":1668669908000,
    "29":1668663621000,
    "30":1668663603000,
    "31":1668661873000,
    "32":1668661864000,
    "33":1668648664000,
    "34":1668637170000,
    "35":1668636625000,
    "36":1668633708000,
    "37":1668632430000,
    "38":1668631027000,
    "39":1668626922000,
    "40":1668619031000,
    "41":1668616346000,
    "42":1668613098000,
    "43":1668611858000,
    "44":1668607920000,
    "45":1668604781000,
    "46":1668602611000,
    "47":1668599512000,
    "48":1668598010000,
    "49":1668596796000,
    "50":1668577075000,
    "51":1668576652000,
    "52":1668566494000,
    "53":1668556308000,
    "54":1668545164000,
    "55":1668543806000,
    "56":1668542115000,
    "57":1668533822000,
    "58":1668531815000,
    "59":1668529869000,
    "60":1668528032000,
    "61":1668526290000,
    "62":1668526057000,
    "63":1668524569000,
    "64":1668524032000,
    "65":1668516577000,
    "66":1668516173000,
    "67":1668515199000,
    "68":1668512179000,
    "69":1668511697000,
    "70":1668505387000,
    "71":1668490693000,
    "72":1668490560000,
    "73":1668478654000,
    "74":1668478630000,
    "75":1668473757000,
    "76":1668473620000,
    "77":1668471155000,
    "78":1668470674000,
    "79":1668469909000,
    "80":1668468434000,
    "81":1668468407000,
    "82":1668465135000,
    "83":1668462861000,
    "84":1668461894000,
    "85":1668461841000,
    "86":1668460516000,
    "87":1668458845000,
    "88":1668458308000,
    "89":1668444370000,
    "90":1668444149000,
    "91":1668443725000,
    "92":1668440421000,
    "93":1668427008000,
    "94":1668426826000,
    "95":1668417047000,
    "96":1668404160000,
    "97":1668397606000,
    "98":1668392018000,
    "99":1668381596000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.125,
    "6":0.125,
    "7":0.125,
    "8":0.125,
    "9":0.125,
    "10":0.125,
    "11":0.125,
    "12":0.125,
    "13":0.125,
    "14":0.125,
    "15":0.125,
    "16":0.125,
    "17":0.0166666667,
    "18":0.0,
    "19":0.4,
    "20":0.0,
    "21":0.24,
    "22":0.1363636364,
    "23":0.0,
    "24":-0.1666666667,
    "25":0.0,
    "26":0.2,
    "27":0.0,
    "28":0.8,
    "29":0.15,
    "30":0.15,
    "31":0.1666666667,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.8,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.05,
    "43":0.0,
    "44":0.5,
    "45":0.1111111111,
    "46":0.0,
    "47":0.0,
    "48":-0.0333333333,
    "49":0.1928571429,
    "50":0.1666666667,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.35,
    "55":0.0,
    "56":0.5,
    "57":0.0625,
    "58":0.15,
    "59":0.08,
    "60":0.1,
    "61":0.08,
    "62":-0.3,
    "63":0.075,
    "64":0.0,
    "65":0.1,
    "66":0.0666666667,
    "67":0.0,
    "68":0.5,
    "69":0.5375,
    "70":-0.0101010101,
    "71":-0.05,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.2,
    "78":0.0037878788,
    "79":-0.1083333333,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-0.0333333333,
    "88":0.35,
    "89":0.0,
    "90":0.425,
    "91":0.2142857143,
    "92":0.0,
    "93":0.0,
    "94":0.2333333333,
    "95":0.0,
    "96":0.1623376623,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0996897547,
    "1":0.0996897547,
    "2":0.0996897547,
    "3":0.0996897547,
    "4":0.0996897547,
    "5":0.0996897547,
    "6":0.0996897547,
    "7":0.0996897547,
    "8":0.0996897547,
    "9":0.0996897547,
    "10":0.0996897547,
    "11":0.0996897547,
    "12":0.0996897547,
    "13":0.0996897547,
    "14":0.0996897547,
    "15":0.0996897547,
    "16":0.0996897547,
    "17":0.0996897547,
    "18":0.0996897547,
    "19":0.0996897547,
    "20":0.0996897547,
    "21":0.0996897547,
    "22":0.0996897547,
    "23":0.0996897547,
    "24":0.0996897547,
    "25":0.0996897547,
    "26":0.0996897547,
    "27":0.0996897547,
    "28":0.0996897547,
    "29":0.0996897547,
    "30":0.0996897547,
    "31":0.0996897547,
    "32":0.0996897547,
    "33":0.0996897547,
    "34":0.0996897547,
    "35":0.0996897547,
    "36":0.0996897547,
    "37":0.0996897547,
    "38":0.0996897547,
    "39":0.0996897547,
    "40":0.0996897547,
    "41":0.0996897547,
    "42":0.0996897547,
    "43":0.0996897547,
    "44":0.0996897547,
    "45":0.0996897547,
    "46":0.0996897547,
    "47":0.0996897547,
    "48":0.0996897547,
    "49":0.0996897547,
    "50":0.0996897547,
    "51":0.0996897547,
    "52":0.0996897547,
    "53":0.0996897547,
    "54":0.0996897547,
    "55":0.0996897547,
    "56":0.0996897547,
    "57":0.0996897547,
    "58":0.0996897547,
    "59":0.0996897547,
    "60":0.0996897547,
    "61":0.0996897547,
    "62":0.0996897547,
    "63":0.0996897547,
    "64":0.0996897547,
    "65":0.0996897547,
    "66":0.0996897547,
    "67":0.0996897547,
    "68":0.0996897547,
    "69":0.0996897547,
    "70":0.0996897547,
    "71":0.0996897547,
    "72":0.0996897547,
    "73":0.0996897547,
    "74":0.0996897547,
    "75":0.0996897547,
    "76":0.0996897547,
    "77":0.0996897547,
    "78":0.0996897547,
    "79":0.0996897547,
    "80":0.0996897547,
    "81":0.0996897547,
    "82":0.0996897547,
    "83":0.0996897547,
    "84":0.0996897547,
    "85":0.0996897547,
    "86":0.0996897547,
    "87":0.0996897547,
    "88":0.0996897547,
    "89":0.0996897547,
    "90":0.0996897547,
    "91":0.0996897547,
    "92":0.0996897547,
    "93":0.0996897547,
    "94":0.0996897547,
    "95":0.0996897547,
    "96":0.0996897547,
    "97":0.0996897547,
    "98":0.0996897547,
    "99":0.0996897547
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":1.0,
    "3":0.0,
    "4":0.0,
    "5":0.1666666667,
    "6":0.1666666667,
    "7":0.1666666667,
    "8":0.1666666667,
    "9":0.1666666667,
    "10":0.1666666667,
    "11":0.1666666667,
    "12":0.1666666667,
    "13":0.1666666667,
    "14":0.1666666667,
    "15":0.1666666667,
    "16":0.1666666667,
    "17":0.7666666667,
    "18":0.0,
    "19":0.7,
    "20":0.0,
    "21":0.435,
    "22":0.4545454545,
    "23":0.0,
    "24":0.8666666667,
    "25":0.0,
    "26":0.2,
    "27":0.0,
    "28":0.4,
    "29":0.65,
    "30":0.65,
    "31":0.6958333333,
    "32":0.0,
    "33":0.75,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.4,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.1,
    "42":0.3833333333,
    "43":0.0,
    "44":0.5,
    "45":0.25,
    "46":0.0,
    "47":0.0,
    "48":0.2666666667,
    "49":0.4678571429,
    "50":0.3333333333,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.35,
    "55":0.0,
    "56":1.0,
    "57":0.2,
    "58":0.3666666667,
    "59":0.46,
    "60":0.5,
    "61":0.46,
    "62":0.5,
    "63":0.45,
    "64":0.0,
    "65":0.3916666667,
    "66":0.2611111111,
    "67":0.0,
    "68":0.5,
    "69":0.675,
    "70":0.2070707071,
    "71":0.05,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.4,
    "78":0.2765151515,
    "79":0.4083333333,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.25,
    "88":0.8,
    "89":0.0,
    "90":0.6916666667,
    "91":0.4285714286,
    "92":0.0,
    "93":0.0,
    "94":0.4666666667,
    "95":1.0,
    "96":0.5173160173,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2438048701,
    "1":0.2438048701,
    "2":0.2438048701,
    "3":0.2438048701,
    "4":0.2438048701,
    "5":0.2438048701,
    "6":0.2438048701,
    "7":0.2438048701,
    "8":0.2438048701,
    "9":0.2438048701,
    "10":0.2438048701,
    "11":0.2438048701,
    "12":0.2438048701,
    "13":0.2438048701,
    "14":0.2438048701,
    "15":0.2438048701,
    "16":0.2438048701,
    "17":0.2438048701,
    "18":0.2438048701,
    "19":0.2438048701,
    "20":0.2438048701,
    "21":0.2438048701,
    "22":0.2438048701,
    "23":0.2438048701,
    "24":0.2438048701,
    "25":0.2438048701,
    "26":0.2438048701,
    "27":0.2438048701,
    "28":0.2438048701,
    "29":0.2438048701,
    "30":0.2438048701,
    "31":0.2438048701,
    "32":0.2438048701,
    "33":0.2438048701,
    "34":0.2438048701,
    "35":0.2438048701,
    "36":0.2438048701,
    "37":0.2438048701,
    "38":0.2438048701,
    "39":0.2438048701,
    "40":0.2438048701,
    "41":0.2438048701,
    "42":0.2438048701,
    "43":0.2438048701,
    "44":0.2438048701,
    "45":0.2438048701,
    "46":0.2438048701,
    "47":0.2438048701,
    "48":0.2438048701,
    "49":0.2438048701,
    "50":0.2438048701,
    "51":0.2438048701,
    "52":0.2438048701,
    "53":0.2438048701,
    "54":0.2438048701,
    "55":0.2438048701,
    "56":0.2438048701,
    "57":0.2438048701,
    "58":0.2438048701,
    "59":0.2438048701,
    "60":0.2438048701,
    "61":0.2438048701,
    "62":0.2438048701,
    "63":0.2438048701,
    "64":0.2438048701,
    "65":0.2438048701,
    "66":0.2438048701,
    "67":0.2438048701,
    "68":0.2438048701,
    "69":0.2438048701,
    "70":0.2438048701,
    "71":0.2438048701,
    "72":0.2438048701,
    "73":0.2438048701,
    "74":0.2438048701,
    "75":0.2438048701,
    "76":0.2438048701,
    "77":0.2438048701,
    "78":0.2438048701,
    "79":0.2438048701,
    "80":0.2438048701,
    "81":0.2438048701,
    "82":0.2438048701,
    "83":0.2438048701,
    "84":0.2438048701,
    "85":0.2438048701,
    "86":0.2438048701,
    "87":0.2438048701,
    "88":0.2438048701,
    "89":0.2438048701,
    "90":0.2438048701,
    "91":0.2438048701,
    "92":0.2438048701,
    "93":0.2438048701,
    "94":0.2438048701,
    "95":0.2438048701,
    "96":0.2438048701,
    "97":0.2438048701,
    "98":0.2438048701,
    "99":0.2438048701
  },
  "screen_name":{
    "0":"O_Campbell21",
    "1":"banvnentfc",
    "2":"FOX9",
    "3":"polakitobg",
    "4":"ek_31_",
    "5":"kfaiFA2",
    "6":"kfaiFA2",
    "7":"kfaiFA2",
    "8":"kfaiFA2",
    "9":"kfaiFA2",
    "10":"kfaiFA2",
    "11":"kfaiFA2",
    "12":"kfaiFA2",
    "13":"kfaiFA2",
    "14":"kfaiFA2",
    "15":"kfaiFA2",
    "16":"kfaiFA2",
    "17":"NerdCage9",
    "18":"LTORDMONAME",
    "19":"casali_dante",
    "20":"IsulaRossa2B",
    "21":"edenelixirs",
    "22":"Lester_MnCEE",
    "23":"Hickey93",
    "24":"TCTheatrePeeps",
    "25":"IsulaRossa2B",
    "26":"MattYousefzadeh",
    "27":"Akash_Delawar",
    "28":"Endaweke12",
    "29":"banvnentfc",
    "30":"banvnentfc",
    "31":"huzzahmpls",
    "32":"AverageJer",
    "33":"FarwaterGG",
    "34":"banvnentfc",
    "35":"ethnagrefe",
    "36":"lesismorecoach",
    "37":"edgarmarttin",
    "38":"banvnentfc",
    "39":"banvnentfc",
    "40":"banvnentfc",
    "41":"thriftytraveler",
    "42":"flyprideair",
    "43":"KroazDu",
    "44":"helautou",
    "45":"ChrisAshbach",
    "46":"scottybnjmn78",
    "47":"CORINNEPETIT",
    "48":"kstptraffic",
    "49":"WCCOAMTraffic",
    "50":"AM_Champagne",
    "51":"polakitobg",
    "52":"Brian_Hibbs",
    "53":"banvnentfc",
    "54":"beatboy39888425",
    "55":"banvnentfc",
    "56":"banvnentfc",
    "57":"MNThinkTank",
    "58":"AM_Champagne",
    "59":"hensel_susan",
    "60":"EdinaMN",
    "61":"HenselGallery",
    "62":"BrigitteKratz",
    "63":"ModistBrewing",
    "64":"banvnentfc",
    "65":"WCCOAMTraffic",
    "66":"WCCOAMTraffic",
    "67":"kstptraffic",
    "68":"mino110_",
    "69":"tmcallies",
    "70":"SkolMali",
    "71":"jkfecke",
    "72":"grannygertrudee",
    "73":"Jmontili45",
    "74":"Jmontili45",
    "75":"SPetrek_Toche44",
    "76":"SPetrek_Toche44",
    "77":"Kaesmis",
    "78":"murphmedia_",
    "79":"dhmontgomery",
    "80":"banvnentfc",
    "81":"banvnentfc",
    "82":"Gustavo1899SW",
    "83":"Retlouping",
    "84":"polakitobg",
    "85":"polakitobg",
    "86":"polakitobg",
    "87":"Bob_Stinson1234",
    "88":"TCTrainspotting",
    "89":"darriosasco",
    "90":"The_Advocates",
    "91":"Lester_MnCEE",
    "92":"mia_decorative",
    "93":"CORINNEPETIT",
    "94":"MinVikingsFR",
    "95":"The_Advocates",
    "96":"Thrinworks",
    "97":"banvnentfc",
    "98":"MapsandHistory",
    "99":"banvnentfc"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":3,
    "18":3,
    "19":0,
    "20":2,
    "21":1,
    "22":0,
    "23":3,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":2,
    "31":1,
    "32":1,
    "33":1,
    "34":0,
    "35":4,
    "36":1,
    "37":0,
    "38":2,
    "39":1,
    "40":5,
    "41":0,
    "42":0,
    "43":0,
    "44":9,
    "45":0,
    "46":4,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":2,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":4,
    "64":1,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":2,
    "70":0,
    "71":16,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":4,
    "79":2,
    "80":0,
    "81":0,
    "82":2,
    "83":10,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":4,
    "94":13,
    "95":0,
    "96":2,
    "97":2,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":2,
    "19":0,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":3,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}