{
  "full_text":{
    "0":"Elon Musk has been saying for months that he wants to stamp out spam and fake accounts on Twitter, but a subtle change he’s planning to make to the platform could complicate that goal. https:\/\/t.co\/QVKp3rf70s",
    "1":"What is Mastodon and what does it mean for 'Climate Twitter'? | Grist https:\/\/t.co\/NyL6itYc17",
    "2":"Elon Musk Fights an Ill-Timed Battle Over His ‘Really Crazy’ Pay - Bloomberg https:\/\/t.co\/Sbqq64VzF7",
    "3":"@nathaliejacoby1 Had my account since 2008 so I’m not abandoning it unless Musk starts charging.",
    "4":"@MattWallace888 @elonmusk lol\n\nElon Musk is looking for adoration for his supposed genius while destroying from within a company he overpaid for by tens of billions of $$$$. And tanking his other company as the light dawns on this fact to banks &amp; investors.",
    "5":"@MaxKennerly @joshtpm Elon Musk gets all of his ideas from Black Mirror. https:\/\/t.co\/egmevWfQAg",
    "6":"I would really love to see a federal law passed stating that news media organizations are only allowed to report real factual news and are NOT allowed to publicly broadcast their own personal views or opinions...or Elon Musk could just buy CNN and MSNBC and that would be great",
    "7":"@pauljchambers @ItsJohnRain their debt to Musk paid in full",
    "8":"Elon Musk is a modern day Howard Hughes….Hats off No matter how much a person has; I read a bit more; I would charge for twitter too 4 mil a day hemorrhage would close most doors.  Replace advertisers who won’t shy away is tough too",
    "9":"@_glassduster It’s like Musk is teaching a master class in cringe studies.",
    "10":"This🧵shows how White South African Elon Musk wants more hatred and #Apartheid in the US. As @DaveChappelle, cited in this thread, says, this is not a competition anyone should be in. We try to teach children to behave better in what the original German also calls \"kindergarten.\" https:\/\/t.co\/kWRarMbcAx https:\/\/t.co\/4PlIwPzh7a",
    "11":"Musk fired much of Twitter's full-time workforce by email early this month.  https:\/\/t.co\/v9t7PzsRtQ",
    "12":"i need a logo i need a design i got hacked metamask wallet crypto nft ethereum i lost my wallet i need a sugar daddy my instagram got hacked my facebook got hacked someone write this essay for me someone make me a thumbnail i lost mil got hacked my gmail got hacked musk doge",
    "13":"“Whatever decision you make, thank you for your efforts to make Twitter successful,\" Musk wrote.\n\n https:\/\/t.co\/EQvhFtb3Dz",
    "14":"“Artemis III, in which two astronauts will land near the moon’s south pole, is currently scheduled for 2025, though that date is very likely to slip further into the future.” https:\/\/t.co\/xeEuUlkBOs. Expensive and inefficient — but more certain than relying on a flaky Musk.",
    "15":"In the dictionary under ‘Capitalist Pig’ is now just a picture of Elon Musk. https:\/\/t.co\/AndymON84a",
    "16":"What do you think NY Times’ take on ‘Elon Musk Gives Twitter Employees a Deadline to Stay or Leave’ is?\n\nhttps:\/\/t.co\/yb9N0vsCjx\n\n&amp; more @\n\n- https:\/\/t.co\/3ScYZISOcD\n\n(https:\/\/t.co\/x2M1a7mxKs)\n\nhttps:\/\/t.co\/dVcCGUUFjV\n\n#dumbocratsreview #politics #news https:\/\/t.co\/f1zdu3Miog",
    "17":"If Elon Musk is such a genius why doesn't he invent a way to clean dog diarrhea out of my carpet?",
    "18":"Sounds like the final possible straw. Why would anyone choose to stay at a job with bad leadership and high demands for long hours. #NotWorththeMoney. https:\/\/t.co\/u534HjCQao",
    "19":"@DougJBalloon Musk is a corporate Robespierre",
    "20":"@4_Life_MTB @Twitter @TwitterSupport @Policy @jack Musk exploits workers that are enthusiastic about working on such advanced projects and sexy products.",
    "21":"@4_Life_MTB @Twitter @TwitterSupport @Policy @jack Musk wants to run Twitter like it's a startup, but employees at startups typically get equity in exchange for long hours. Musk isn't offering equity. Immigrants on visas will have to comply, but everyone else can quit, and many will.",
    "22":"@bcmFietser @amityf I swear to Errol Musk this said \"Dover\". A well nevertheless",
    "23":"Never   trump was kicked off for many offenses.   Musk will allow trump on again because of desperation https:\/\/t.co\/6CpLYtQnIs",
    "24":"LOL. Lmao. Well done, comrades. Now we get \"Y'know what? I don't wanna CEO anymore! I'll find a replacement (scapegoat)!\"\n\nTruly a magnificent achievement. A proud moment. 🥲\n\nElon Musk says he doesn’t want to be CEO of Twitter, or any company https:\/\/t.co\/0k6z4zsXVJ via @Verge",
    "25":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "26":"Somewhere back there I had the take that Musk would offload management (CEO) of the site quickly because it would be too vexing.\n\nToday’s news week ago on the @MikeDrewWhat Twitter feed.",
    "27":"@elonmusk opts for engineering over product management &amp; design whatever the later means at @Twitter. He seemed to be betting on automation instead of actual people selling stuff. https:\/\/t.co\/jkJWn8fz5Q https:\/\/t.co\/sW7llqZejc",
    "28":"Mr “Free Speech” Elon Musk takes over Twitter and immediately my feed is full of Rethuglican bullshit. Then I push back on Tomi Lahren and immediately my account is restricted. Conclusion: Musk is a hypocrite, a liar, and a fascist besides.",
    "29":"I’ve seen an “ElonGOAT” hashtag and I can only assume that Musk has now attempted to feed Twitter to a goat.",
    "30":"@BillToulouse There’s nothing wrong with Elon Musk’s companies.",
    "31":"“Since Elon Musk bought the platform and made it worse than it already was, I don’t feel much need to be there. It feels like an everything-must-go sale in an old K-Mart. And — maybe I’m getting ahead of myself — but it feels like some of myself is coming back. …",
    "32":"Elon Musk, billionaire, exploits workers. https:\/\/t.co\/Vvuy9EhdBs",
    "33":"The fanboys are really something. \n\nMy livelihood depends on Elon Musk being a lumbering, thin-skinned, mama’s boy dipshit how, exactly? https:\/\/t.co\/kdUDeVQ2OP",
    "34":"@youdontsayhmm @daniell0930 @ElCapitanRoy @GergelyOrosz @elonmusk I just took the one that came up first. Here's one from last year, but be careful, Elon Musk is the source... https:\/\/t.co\/SNsWcADRIm",
    "35":"@MattWallace888 @elonmusk Musk boot licker and crypto bro, you're a special kind of creep aren't ya?",
    "36":"@jilevin The thing I keep wondering about the Musk leadership is just what he expects Twitter employees to work harder at doing.",
    "37":"@emptywheel @AnnMB48 So musicians &amp; artists can no longer be prosecuted for braggadocious lyrics or depictions of felonious behavior?\n\n(FYI-Twitter is broken or it is trying to break me by making me doubt myself; this is the most angry I have been since Musk took over 😡) https:\/\/t.co\/AiscJeL2Ae",
    "38":"Can Elon Musk buy Ticketmaster next?",
    "39":"Musk fired much of Twitter's full-time workforce by email early this month.  https:\/\/t.co\/oQg5kKVhya",
    "40":"Regardless of who is CEO, Musk will likely remain Tesla's \"Technoking\", and that's all investors will care about.",
    "41":"Sounds like Musk has an idea of who might succeed him as $TSLA's CEO based on a comment from James Murdoch (board of Tesla) at the compensation trial. \n\nIt's worth noting there's a light year gap between  identifying someone and having that someone take the job.",
    "42":"The companywide ultimatum, sent around midnight in San Francisco time and shared with CNBC, comes after Musk has already fired key #Twitter executives and laid off half of Twitter’s full-time employees.\nhttps:\/\/t.co\/mqzB5fc547",
    "43":"@shadkmusic If all those employees wanted to go hardcore, like Musk told them, they'd burn that place to glowing cinders.",
    "44":"Will AI Replace Influencers? \nTanking Social Stocks, Elon Musk's @Twitter https:\/\/t.co\/vB4e4apQGw \nvia @YouTubeCreators x @jamesnord \n\nShort-Answer: NO.\n\nThe audience can handle @teflonsega but they will still LOOK for organic interaction behind the control of @virtual_humans",
    "45":"Elon musk might be the dumbest mother fucker on this planet. And his dad is married to Elon’s step sister. Game of thrones ass family.",
    "46":"Elon Musk doubts your commitment to Sparkle Motion.",
    "47":"Welcome to Elon Musk's twitter. It's all piss and Dr pepper https:\/\/t.co\/wicCLrPMMD",
    "48":"Elon Musk is Vizzini. https:\/\/t.co\/2X8pzczE4x",
    "49":"@jakebas74445977 @thevivafrei @cenkuygur I agree but again, the point isn't if Musk was justified to fire them(He was mostly). Its the hypocrisy of his self labeled description of himself Vs. how he reacts to criticism.",
    "50":"I mean, it's nice that Musk said he doesn't want to be Twitter CEO anymore and all, but do any of you really believe anything he says at this point?",
    "51":"Feels like any minute Musk is going to let Trump back on this site.",
    "52":"Seems like everyone is supporting 🇦🇷 in this world cup,, including Elon Musk..",
    "53":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/tEla82EWbN",
    "54":"@tracey_thorn I don't like Elon Musk, but Twitter was a cesspool before him. If he \"ruins\" it and makes everyone leave, that would be an improvement for mankind. I don't really care what happens with it but it's fun to criticize his internal logic.",
    "55":"@TomFitton @elonmusk @Twitter Easy. It's Musk's call.",
    "56":"@golikehellmachi Specifically, psilocybin’s don’t always play well with other substances, substances nearly as hip as them in the circles Musk is in.",
    "57":"@GreyscaleG @sarahkendzior ...and without Musk.",
    "58":"@Heavensentjean @bennyjohnson @elonmusk I agree that Musk has not made Twitter a bastion of free speech. But do you really think people will go to Truth? Seems like people have had their chan e and most passed.",
    "59":"@scDotDave \"heard y'all were into musk these days and I...\"",
    "60":"@lurkernonumbers @paulg He mostly built those corps from scratch w\/huge possibilities, so talented people willing to do long hrs, tolerate mean boss; for opportunity, compelling vision and future riches. Musk Twitter doesn't offer any of that and he bought an already built corp. Different exec problem.",
    "61":"I mean I can relate to giving up on something that excites me for about 5 days so quickly too but at least that’s like…crocheting or something.  https:\/\/t.co\/2YEvXRaf1a",
    "62":"Well, #Iran into a #Warzone2 get a latte to drink water to get rid of these scary. Hiccups.\n\n🇮🇷v.🇸🇦: #Ironman Chef Edition. Elon sings National Anthem #KeyWords as he Musk\n\n#RIPjimmyFallOn appeared on #StephenColbert more than 1X, they grant Ed his #DadJokes, #MinnesotanICE Leah. https:\/\/t.co\/dPzZ7uBObK",
    "63":"You may not be able to get T Swift tickets but Musk has a lot of vacant seats on future Space X flights. https:\/\/t.co\/56owE9m9tr",
    "64":"Remember everyone, capitalism is about have many dictatorships within one country. \n\nElon Musk is showing us in real time that corporations are dictatorships that have domain over a segment of the economy. \n\nIf you think that's a bad system, I'd like to introduce you to socialism",
    "65":"@nathaliejacoby1 Because I refuse to let someone like Musk get his way.",
    "66":"@JerryPa74973070 @MattNavarra The guy who is telling you you're a hypocrite and weirdly obsessed with defending Elon Musk?",
    "67":"@sarahfrier How about C. Not click the link and force them to fire me. That email and process is illegal and opens Musk for lawsuits.",
    "68":"Not sure how anyone could say yes to this. If it isn’t clear by now that Elon cares nothing for his employees and their well-being, it will never be. Don’t spend your life working for people who care nothing for you. \n\nhttps:\/\/t.co\/YSKIOfU21F",
    "69":"Not sure what \"Hard Core Twitter\" is, but Musk is asking employees to commit or be fired.\n\nYou couldn't pay me enough to work in an environment like that.",
    "70":"The curse of success in one area is thinking it gives you wisdom in all areas. \n\nIt isn’t exclusive to Musk, but it’s pretty remarkable if your legal expertise is “I’ve been sued a lot” https:\/\/t.co\/PkD92RZ3BC",
    "71":"@whstancil Musk suffers from Engineers Disease. He’s extremely talented at leading teams to solve massive engineering problems. ED leads him to also believe that since he’s at the top of this complex field, he is a supreme genius and media or legal fields are easily conquered by him too.",
    "72":"I have but one reaction to Elon Musk going all sovereign citizen on the FTC's Twitter consent decree: https:\/\/t.co\/mmrbY4x3PC",
    "73":"@Co1azo Elon musk is like, ~really~ smart. A genius in fact. That’s why",
    "74":"Musk is turning into the platonic ideal of the jackass tech-bro douchebag. https:\/\/t.co\/0mCXXt9kJD",
    "75":"People will work long and hard if given a vision that resonates with them. Simply saving some billionaire’s bacon won’t cut it. Musk tells Twitter staff: Agree to work “long hours at high intensity” or quit now | Ars Technica https:\/\/t.co\/e9DDDMbFTb",
    "76":"Elon Musk is Vizzini. https:\/\/t.co\/xmQzKvujSD",
    "77":"@RealCandaceO And I firmly believe that had it not been for Elon Musk purchasing Twitter, the Ukrainian bombing of Poland would never had been exposed. Elon just prevented WWIII. At least temporarily.",
    "78":"In a leaked email to Twitter employees today, Elon Musk gave them a simple option: commit to extreme hardcore working conditions or leave with severance pay.\n\nhttps:\/\/t.co\/qcHlSzymjn",
    "79":"The world’s still waiting on full-self driving (which is never happening), the new Roadster people paid $250k for, Cybertruck, underground tunnels, and all the other snake oil Musk has pitched. How about an adult runs Twitter 1.0 and we just move on? https:\/\/t.co\/ADJEYt1rS1",
    "80":"@cathamper2 @mmpadellan @JacobRu20949090 Musk has given up on that $8.Fakers got the blue check.\nI'm not paying one red cent.",
    "81":"@JohnOz1900 @jilel76 @cbeckj @SSZ1967 @VictorJennpaul @ptcjoneses @MrQuantity @ryanbeed @PLHartungRN @0800_KSMY_ASS @Jeffrey_Ferland @ammejo1 @troydee @ShockTraumaRN @carlsmythe @rw_christian @dann58638436 @MrDannyTeal @TakethatCt @RjSnout @IainMulady @AndyKyr @NathanaelYoung @hambomyers @5shezz4 @HappieLady_ @JiminyC24 @Horatioyuletide @yellowmazzymoo @orion_darth @Joe09396262 @Sadly02751722 @Springbok1066 @hansel21_ @villagerssn @Tmafkab @SwaledaleMutton @kitkatppk @crapinmyfood @mrswebbie @mariveroc2 @GigaohmResist @Artemisapphire @LyquidPirate @GBates76034889 @VikiLovesFACS @Tazerface16 \"If you want to help Elon Musk be successful with Twitter, block every promoted advertiser tweet.\n\nThis will help with his subscription revenue.\"",
    "82":"Furthermore, Musk apparently knows nothing about the tech labor market. Anyone competent gets snapped up immediately. I've seen mid-level sysadmin jobs advertised for $250K plus. For engineers, it's a real sellers' market. Never seen anything like it before...",
    "83":"@Volscente79 @tomdale I am aware of that, thank you. And you are you tweeting from a device that causes toxic waste when it is produced. Elon Musk is very bad at running businesses. Two different topics.",
    "84":"@jamzhasthoughts @infamousmrmeow Musk really aiming to be Egghead from Disco Elysium.  https:\/\/t.co\/PxLDNmE9rf",
    "85":"Elon Musk &amp; The Cathedral.\n\nSome thoughts. 1\/327 https:\/\/t.co\/Ad7M7xQUhh",
    "86":"Is Twitter really a large enough company in the context of the American economy to justify this much attention, or is it just that Musk is a clown and the American media has no ability to contextualize?",
    "87":"Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\" https:\/\/t.co\/3vscadAXND",
    "88":"@OhNoSheTwitnt The Jovan Brogan Musk scent is strong.",
    "89":"I work at Twitter and just watched Elon Musk walk around the office and shut off the computers of anyone in line for Taylor Swift tickets.",
    "90":"@Brendanmm24 @PleaseStacy @CaseyNewton Nah. He didn’t say Musk was a liar. He said his assertion that RPCs was making the app slow was incorrect, and then went on to list the real reasons. He was the lead developer for Android, and Musk is definitely not.",
    "91":"@StarTribune If I had to choose being unemployed or work for Musk, I’d choose unemployment.",
    "92":"Elon Musk says Twitter is a software and servers company at its heart and wants employees to decide by Thursday evening if they want to remain a part of the business, according to an email the new owner sent to Twitter workers. https:\/\/t.co\/xSymB0RntC",
    "93":"After living through the political career of Donald Trump, I didn’t think I’d ever see a more publicly insecure human being. But Musk is giving him a serious challenge",
    "94":"Musk’s obvious conviction is that anyone who isn’t like Musk (or at least, how he sees himself: brilliant dedicated engineer) is so much deadweight, the problem with Twitter is that it hired too many of these losers, and the way to make a company thrive is to get rid of them all.",
    "95":"Musk doesn’t actually have a plan, any ideas he’s spent more than a few seconds on, the barest understanding of the company he bought, any notion of what he wants to build, any remotely viable path to dig Twitter out of its financial hole.",
    "96":"Musk may soon be Twitter's only employee. https:\/\/t.co\/RrOtwEKQZQ",
    "97":"Musk’s fetishization of “code” and “engineering” is such a tell. As if Twitter was some kind of technical marvel, or anyone wants it to be. Just weirdo tech industry neuroses about coders being the only “real” workers, now expressed as company policy the dumbest man alive https:\/\/t.co\/7ZfVU9px25",
    "98":"\"Elon Musk Heads to Court to Defend His Billions in Tesla Pay\" by BY PETER EAVIS, JACK EWING AND ISABELLA SIMONETTI via NYT New York Times https:\/\/t.co\/rCEUQyHgvs",
    "99":"Elon Musk doesn't fuck with you if the app knows you don't have $8."
  },
  "date":{
    "0":1668695676000,
    "1":1668695457000,
    "2":1668694728000,
    "3":1668694494000,
    "4":1668693779000,
    "5":1668693153000,
    "6":1668692650000,
    "7":1668692114000,
    "8":1668688824000,
    "9":1668685856000,
    "10":1668674443000,
    "11":1668667515000,
    "12":1668665782000,
    "13":1668664805000,
    "14":1668664244000,
    "15":1668663964000,
    "16":1668662533000,
    "17":1668661964000,
    "18":1668658617000,
    "19":1668657947000,
    "20":1668657657000,
    "21":1668657270000,
    "22":1668655451000,
    "23":1668654176000,
    "24":1668653652000,
    "25":1668652306000,
    "26":1668651982000,
    "27":1668648223000,
    "28":1668646286000,
    "29":1668646018000,
    "30":1668644248000,
    "31":1668642796000,
    "32":1668642577000,
    "33":1668640935000,
    "34":1668639266000,
    "35":1668638982000,
    "36":1668638943000,
    "37":1668638595000,
    "38":1668637888000,
    "39":1668636945000,
    "40":1668636510000,
    "41":1668636402000,
    "42":1668634970000,
    "43":1668634043000,
    "44":1668634010000,
    "45":1668633255000,
    "46":1668632234000,
    "47":1668631114000,
    "48":1668630304000,
    "49":1668630111000,
    "50":1668629360000,
    "51":1668628470000,
    "52":1668627906000,
    "53":1668627905000,
    "54":1668625206000,
    "55":1668624585000,
    "56":1668623817000,
    "57":1668623380000,
    "58":1668623261000,
    "59":1668623100000,
    "60":1668622972000,
    "61":1668621813000,
    "62":1668621136000,
    "63":1668620300000,
    "64":1668620184000,
    "65":1668620122000,
    "66":1668619503000,
    "67":1668618935000,
    "68":1668617136000,
    "69":1668617104000,
    "70":1668616779000,
    "71":1668616778000,
    "72":1668615830000,
    "73":1668615659000,
    "74":1668615574000,
    "75":1668614518000,
    "76":1668614517000,
    "77":1668613947000,
    "78":1668612720000,
    "79":1668612232000,
    "80":1668611373000,
    "81":1668611274000,
    "82":1668610998000,
    "83":1668610888000,
    "84":1668610387000,
    "85":1668609950000,
    "86":1668609932000,
    "87":1668609063000,
    "88":1668608687000,
    "89":1668608001000,
    "90":1668607056000,
    "91":1668606968000,
    "92":1668606734000,
    "93":1668605631000,
    "94":1668603583000,
    "95":1668603204000,
    "96":1668602958000,
    "97":1668602844000,
    "98":1668595396000,
    "99":1668592873000
  },
  "polarity":{
    "0":-0.2111111111,
    "1":-0.3125,
    "2":-0.6,
    "3":0.0,
    "4":0.21875,
    "5":-0.1666666667,
    "6":0.3,
    "7":0.35,
    "8":0.0851851852,
    "9":0.0,
    "10":0.225,
    "11":0.15,
    "12":0.0,
    "13":0.75,
    "14":0.0392857143,
    "15":0.0,
    "16":0.5,
    "17":0.1833333333,
    "18":-0.118,
    "19":0.0,
    "20":0.375,
    "21":0.1208333333,
    "22":0.0,
    "23":0.5,
    "24":0.884375,
    "25":-0.8,
    "26":0.1666666667,
    "27":0.0,
    "28":0.25,
    "29":0.0,
    "30":-0.5,
    "31":-0.025,
    "32":0.0,
    "33":0.225,
    "34":0.05,
    "35":0.4785714286,
    "36":-0.1,
    "37":-0.1333333333,
    "38":0.0,
    "39":0.15,
    "40":0.0,
    "41":0.35,
    "42":-0.0833333333,
    "43":0.0,
    "44":-0.1833333333,
    "45":-0.075,
    "46":0.0,
    "47":0.8,
    "48":0.0,
    "49":0.45,
    "50":0.1625,
    "51":0.0,
    "52":0.25,
    "53":-0.0333333333,
    "54":0.0875,
    "55":0.4333333333,
    "56":-0.0125,
    "57":0.0,
    "58":0.3666666667,
    "59":0.0,
    "60":0.1734375,
    "61":-0.0930555556,
    "62":0.0,
    "63":0.25,
    "64":3.700743415e-17,
    "65":0.0,
    "66":-0.5,
    "67":-0.5,
    "68":-0.075,
    "69":-0.1805555556,
    "70":0.375,
    "71":0.1333333333,
    "72":0.0,
    "73":0.2142857143,
    "74":0.2,
    "75":-0.0463333333,
    "76":0.0,
    "77":-0.25,
    "78":-0.0625,
    "79":0.0371212121,
    "80":0.0,
    "81":0.75,
    "82":0.25,
    "83":-0.215,
    "84":0.2,
    "85":0.0,
    "86":0.0828571429,
    "87":-0.125,
    "88":0.4333333333,
    "89":0.0,
    "90":-0.0333333333,
    "91":0.0,
    "92":0.1681818182,
    "93":-0.0666666667,
    "94":0.1833333333,
    "95":0.0428571429,
    "96":0.0,
    "97":0.1571428571,
    "98":0.1363636364,
    "99":-0.4
  },
  "mean_polarity":{
    "0":0.0678769213,
    "1":0.0678769213,
    "2":0.0678769213,
    "3":0.0678769213,
    "4":0.0678769213,
    "5":0.0678769213,
    "6":0.0678769213,
    "7":0.0678769213,
    "8":0.0678769213,
    "9":0.0678769213,
    "10":0.0678769213,
    "11":0.0678769213,
    "12":0.0678769213,
    "13":0.0678769213,
    "14":0.0678769213,
    "15":0.0678769213,
    "16":0.0678769213,
    "17":0.0678769213,
    "18":0.0678769213,
    "19":0.0678769213,
    "20":0.0678769213,
    "21":0.0678769213,
    "22":0.0678769213,
    "23":0.0678769213,
    "24":0.0678769213,
    "25":0.0678769213,
    "26":0.0678769213,
    "27":0.0678769213,
    "28":0.0678769213,
    "29":0.0678769213,
    "30":0.0678769213,
    "31":0.0678769213,
    "32":0.0678769213,
    "33":0.0678769213,
    "34":0.0678769213,
    "35":0.0678769213,
    "36":0.0678769213,
    "37":0.0678769213,
    "38":0.0678769213,
    "39":0.0678769213,
    "40":0.0678769213,
    "41":0.0678769213,
    "42":0.0678769213,
    "43":0.0678769213,
    "44":0.0678769213,
    "45":0.0678769213,
    "46":0.0678769213,
    "47":0.0678769213,
    "48":0.0678769213,
    "49":0.0678769213,
    "50":0.0678769213,
    "51":0.0678769213,
    "52":0.0678769213,
    "53":0.0678769213,
    "54":0.0678769213,
    "55":0.0678769213,
    "56":0.0678769213,
    "57":0.0678769213,
    "58":0.0678769213,
    "59":0.0678769213,
    "60":0.0678769213,
    "61":0.0678769213,
    "62":0.0678769213,
    "63":0.0678769213,
    "64":0.0678769213,
    "65":0.0678769213,
    "66":0.0678769213,
    "67":0.0678769213,
    "68":0.0678769213,
    "69":0.0678769213,
    "70":0.0678769213,
    "71":0.0678769213,
    "72":0.0678769213,
    "73":0.0678769213,
    "74":0.0678769213,
    "75":0.0678769213,
    "76":0.0678769213,
    "77":0.0678769213,
    "78":0.0678769213,
    "79":0.0678769213,
    "80":0.0678769213,
    "81":0.0678769213,
    "82":0.0678769213,
    "83":0.0678769213,
    "84":0.0678769213,
    "85":0.0678769213,
    "86":0.0678769213,
    "87":0.0678769213,
    "88":0.0678769213,
    "89":0.0678769213,
    "90":0.0678769213,
    "91":0.0678769213,
    "92":0.0678769213,
    "93":0.0678769213,
    "94":0.0678769213,
    "95":0.0678769213,
    "96":0.0678769213,
    "97":0.0678769213,
    "98":0.0678769213,
    "99":0.0678769213
  },
  "subjectivity":{
    "0":0.5333333333,
    "1":0.6875,
    "2":0.9,
    "3":0.0,
    "4":0.44375,
    "5":0.4333333333,
    "6":0.5738095238,
    "7":0.55,
    "8":0.4722222222,
    "9":0.0,
    "10":0.2642857143,
    "11":0.25,
    "12":0.0,
    "13":0.95,
    "14":0.5245535714,
    "15":0.0,
    "16":0.5,
    "17":0.6,
    "18":0.7213333333,
    "19":0.0,
    "20":0.75,
    "21":0.375,
    "22":0.0,
    "23":0.5,
    "24":0.925,
    "25":0.9,
    "26":0.25,
    "27":0.05,
    "28":0.45,
    "29":1.0,
    "30":0.9,
    "31":0.25,
    "32":0.0,
    "33":0.225,
    "34":0.4666666667,
    "35":0.7357142857,
    "36":0.0,
    "37":0.6333333333,
    "38":0.0,
    "39":0.25,
    "40":1.0,
    "41":0.4,
    "42":0.5833333333,
    "43":0.0,
    "44":0.3833333333,
    "45":0.325,
    "46":0.0,
    "47":0.9,
    "48":0.0,
    "49":0.7,
    "50":0.6291666667,
    "51":0.0,
    "52":0.25,
    "53":0.5666666667,
    "54":0.15,
    "55":0.8333333333,
    "56":0.3875,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.5703125,
    "61":0.5291666667,
    "62":0.75,
    "63":0.375,
    "64":0.4888888889,
    "65":0.0,
    "66":1.0,
    "67":0.5,
    "68":0.6361111111,
    "69":0.6435185185,
    "70":0.4875,
    "71":0.6476190476,
    "72":0.0,
    "73":0.6428571429,
    "74":0.95,
    "75":0.4477619048,
    "76":0.0,
    "77":0.4,
    "78":0.6785714286,
    "79":0.3765151515,
    "80":0.05,
    "81":0.95,
    "82":0.4388888889,
    "83":0.4291666667,
    "84":0.2,
    "85":0.0,
    "86":0.2257142857,
    "87":1.0,
    "88":0.7333333333,
    "89":0.0,
    "90":0.4,
    "91":0.0,
    "92":0.2772727273,
    "93":0.4483333333,
    "94":0.4666666667,
    "95":0.1571428571,
    "96":1.0,
    "97":0.4714285714,
    "98":0.4545454545,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.430994838,
    "1":0.430994838,
    "2":0.430994838,
    "3":0.430994838,
    "4":0.430994838,
    "5":0.430994838,
    "6":0.430994838,
    "7":0.430994838,
    "8":0.430994838,
    "9":0.430994838,
    "10":0.430994838,
    "11":0.430994838,
    "12":0.430994838,
    "13":0.430994838,
    "14":0.430994838,
    "15":0.430994838,
    "16":0.430994838,
    "17":0.430994838,
    "18":0.430994838,
    "19":0.430994838,
    "20":0.430994838,
    "21":0.430994838,
    "22":0.430994838,
    "23":0.430994838,
    "24":0.430994838,
    "25":0.430994838,
    "26":0.430994838,
    "27":0.430994838,
    "28":0.430994838,
    "29":0.430994838,
    "30":0.430994838,
    "31":0.430994838,
    "32":0.430994838,
    "33":0.430994838,
    "34":0.430994838,
    "35":0.430994838,
    "36":0.430994838,
    "37":0.430994838,
    "38":0.430994838,
    "39":0.430994838,
    "40":0.430994838,
    "41":0.430994838,
    "42":0.430994838,
    "43":0.430994838,
    "44":0.430994838,
    "45":0.430994838,
    "46":0.430994838,
    "47":0.430994838,
    "48":0.430994838,
    "49":0.430994838,
    "50":0.430994838,
    "51":0.430994838,
    "52":0.430994838,
    "53":0.430994838,
    "54":0.430994838,
    "55":0.430994838,
    "56":0.430994838,
    "57":0.430994838,
    "58":0.430994838,
    "59":0.430994838,
    "60":0.430994838,
    "61":0.430994838,
    "62":0.430994838,
    "63":0.430994838,
    "64":0.430994838,
    "65":0.430994838,
    "66":0.430994838,
    "67":0.430994838,
    "68":0.430994838,
    "69":0.430994838,
    "70":0.430994838,
    "71":0.430994838,
    "72":0.430994838,
    "73":0.430994838,
    "74":0.430994838,
    "75":0.430994838,
    "76":0.430994838,
    "77":0.430994838,
    "78":0.430994838,
    "79":0.430994838,
    "80":0.430994838,
    "81":0.430994838,
    "82":0.430994838,
    "83":0.430994838,
    "84":0.430994838,
    "85":0.430994838,
    "86":0.430994838,
    "87":0.430994838,
    "88":0.430994838,
    "89":0.430994838,
    "90":0.430994838,
    "91":0.430994838,
    "92":0.430994838,
    "93":0.430994838,
    "94":0.430994838,
    "95":0.430994838,
    "96":0.430994838,
    "97":0.430994838,
    "98":0.430994838,
    "99":0.430994838
  },
  "screen_name":{
    "0":"jbhall56",
    "1":"Lester_MnCEE",
    "2":"Lester_MnCEE",
    "3":"47of74",
    "4":"AnitaLaLouise",
    "5":"KevinGallatin",
    "6":"jderider2",
    "7":"A_N_Bennett",
    "8":"doriandapetty",
    "9":"KenyotaKitsune",
    "10":"Pheg90mn3",
    "11":"FOX9",
    "12":"vajuvinayter",
    "13":"kare11",
    "14":"jgordonshare",
    "15":"YourFaveCussy",
    "16":"fuelforradicals",
    "17":"offensiveloons",
    "18":"joeybthinks",
    "19":"Jrryanlaw2",
    "20":"DizzelW",
    "21":"DizzelW",
    "22":"ScoopsStP",
    "23":"truebluesue22",
    "24":"virtuistics",
    "25":"RoydHanson",
    "26":"MikeDrewWhat",
    "27":"fuguni",
    "28":"BillColbynewton",
    "29":"HorrorNails",
    "30":"ShoreviewChiro",
    "31":"angela_denker",
    "32":"Progressive538",
    "33":"HorrorNails",
    "34":"KellyUngs",
    "35":"aarons0426",
    "36":"grabe",
    "37":"tyleroffbench",
    "38":"KnittingRad",
    "39":"FOX9",
    "40":"munster_gene",
    "41":"munster_gene",
    "42":"DjCowboy64",
    "43":"offensiveloons",
    "44":"GodsofMayhem",
    "45":"secrt_squirreI",
    "46":"tjdfotographist",
    "47":"rybabymusic",
    "48":"aric",
    "49":"Raarules86",
    "50":"szvan",
    "51":"ryandpeterson",
    "52":"RealmohKE",
    "53":"MSPBJnews",
    "54":"DrewStender",
    "55":"MsKerolynC",
    "56":"Dumplings_Trek",
    "57":"patentbuddy",
    "58":"jkgordon11",
    "59":"dnotive",
    "60":"kar_nels",
    "61":"shaylarz",
    "62":"Pheg90mn3",
    "63":"cnuckles",
    "64":"BenjaminCarollo",
    "65":"AnitaLaLouise",
    "66":"ClubAntiquity",
    "67":"savidiot2022",
    "68":"frankwambach",
    "69":"MsKerolynC",
    "70":"Monsterbeard",
    "71":"dunn202",
    "72":"JayReding",
    "73":"code_abe",
    "74":"JayReding",
    "75":"tomnorthfilm",
    "76":"aric",
    "77":"Marshmof4",
    "78":"wccoradio",
    "79":"joelfeder",
    "80":"deltachild4",
    "81":"MinnesotaExpat",
    "82":"TweetOfSteiner",
    "83":"babsbeaty",
    "84":"myownbed",
    "85":"Shabbosgoy",
    "86":"plattMSP",
    "87":"kare11",
    "88":"William_S_Chen",
    "89":"HaveYouHadAbeer",
    "90":"gb1138",
    "91":"Mister_Segundus",
    "92":"StarTribune",
    "93":"keithpille",
    "94":"whstancil",
    "95":"whstancil",
    "96":"tylermason21",
    "97":"whstancil",
    "98":"SkolMali",
    "99":"simpleartfarmer"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":18,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":1,
    "22":2,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":2,
    "28":3,
    "29":4,
    "30":0,
    "31":1,
    "32":0,
    "33":2,
    "34":0,
    "35":0,
    "36":6,
    "37":1,
    "38":4,
    "39":4,
    "40":149,
    "41":274,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":4,
    "48":6,
    "49":0,
    "50":20,
    "51":1,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":1,
    "60":1,
    "61":5,
    "62":0,
    "63":0,
    "64":33,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":2,
    "70":1,
    "71":0,
    "72":0,
    "73":8,
    "74":0,
    "75":4,
    "76":6,
    "77":20,
    "78":1,
    "79":10,
    "80":2,
    "81":0,
    "82":1,
    "83":0,
    "84":6,
    "85":4,
    "86":1,
    "87":1,
    "88":0,
    "89":15,
    "90":0,
    "91":0,
    "92":2,
    "93":27,
    "94":87,
    "95":124,
    "96":0,
    "97":696,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":1,
    "39":0,
    "40":6,
    "41":16,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":8,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":1,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":8,
    "95":10,
    "96":0,
    "97":111,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}