{
  "full_text":{
    "0":"@elonmusk You should run for president in 2024 you would have my vote elon musk",
    "1":"I love that there's like 2 or 3 elon musk impersonators roaming twitter tonight",
    "2":"@DayleArceneaux @MelonieMac @TheQuartering he has rug burns from sucking off Elon Musk so much. Also has zero new or interesting opinions. He's just your basic \"left = bad\" guy.",
    "3":"This week in AI: 1: The Future of Life Institute put out an open letter to “Pause Giant AI Experiments”. Of the 2250 people that signed the letter, the one that mattered the most was Elon Musk.",
    "4":"Elon musk’a bak sohbet odası açmış bu site böyle bir yer işte uzay tesla mesla hepsini boşvertirir adama bambaşka bir bağımlılık",
    "5":"Aside from including the astonishing revelation of Ed's alienage, this might be the best description of what Twitter IS - why it's good and why it breaks so many people - that I've ever read. Plus it's really mean to Elon Musk. https:\/\/t.co\/U8XP3QlyMU",
    "6":"NEW - Twitter algorithm is now \"open-source\" as Elon Musk claimed it would be. \nhttps:\/\/t.co\/54KSwhFb0z https:\/\/t.co\/1IPm4lj31e",
    "7":"@Pheg90mn3 h\/t the legitimately elected governments of the State of Minnesota and the United States of America, opposed by parties including Kyle Rittenhouse, Vladimir Putin, Alex Jones, Elon Musk, the Chinese Communist Party, and, often, the highly partisan police. https:\/\/t.co\/mvkFHOLq0t https:\/\/t.co\/R1ksfglp4Y",
    "8":"@Dollar_Bill_100 Lol…PDF, Excel grids and Spotify is all these posers are doing 😂 \n\nIt musk smell like Elon in there 😏",
    "9":"Elon Musk slams ‘heavy-handed’ Fed as ex-BitMEX CEO sees $1M BTC price https:\/\/t.co\/9TpQjhvXlN via @cointelegraph",
    "10":"@proudliberalz @rfrdrch In 1989 I stayed up late to watch Nelson Mandela walk out of prison.\n\nHe became President later.\n\nThen 33 years later, in 2022, White South African citizen Elon Musk got Saudi Arabian and Chinese help to disinform Americans and amass power in this country. https:\/\/t.co\/Tgzswn5PlS https:\/\/t.co\/Z7ZOxaOOWm",
    "11":"Dr.SHIVA 2024: Elon Musk is a Scumbag - The Ultimate Agent of Government... https:\/\/t.co\/wvJi8OfF50 via @YouTube.                                 Let’s see if I get banned",
    "12":"cause he wishes it was him getting all of the attention  https:\/\/t.co\/SNFZQwKF7H",
    "13":"Liked on YouTube: Why Elon musk avoid salary in Tesla | Jaspreet Singh https:\/\/t.co\/PuvTs6X3Z7",
    "14":"This explains a lot... \"Elon Musk's AI History May Be Behind His Call To Pause Development\" https:\/\/t.co\/BoX58wUbvW",
    "15":"AI expert warns Elon Musk-signed letter doesn't go far enough, says 'literally everyone on Earth will die'\n\nhttps:\/\/t.co\/PL45yDFzrc",
    "16":"Can Mastodon seize the moment from Twitter? https:\/\/t.co\/IubN5bTWDg via @Verge",
    "17":"My Washington Post subscription allows me to share access to this gift article, at no cost to you.\n\nRead here: https:\/\/t.co\/hf8L4SRnvY",
    "18":"Twitter ad revenue is down. https:\/\/t.co\/C4XYVfdBIt",
    "19":"\"Despite approval setbacks, Elon Musk continues to charge forward on his grand plans for human brain implants.\" https:\/\/t.co\/2AJuz75WC0",
    "20":"Would you pay to have your tweet on the \"for you\" page of Twitter? Many users would say no. Secondly, will this, amongst the stream of other initiatives tweeted by Musk, actually come to fruition? #technews #Twitter \nhttps:\/\/t.co\/uzVfOt59Vn",
    "21":"@MethWalshBlog holy shit matt walsh is elon musk confirmed",
    "22":"Elon Musk and others urge AI pause, citing 'risks to society' https:\/\/t.co\/f6WDymOhHO",
    "23":"@RadioTodd13 @HeartlandSignal \"Free thinker\", composes a tweet that calls Elon Musk \"Daddy\" and brags about paying for twitter blue...maybe it's not the political parties, maybe it's you?",
    "24":"And this is why we do cybersecurity and phishing training. @EcmeccNicole has been pushing all of @ecmecc to do this.\nhttps:\/\/t.co\/5Bc0X9ihA0",
    "25":"@dogeofficialceo @Brendone5 Elon Musk dressed as a super hero stopping WWIII.",
    "26":"@alx @elonmusk @BarackObama I’m surprised it’s not higher!  Go Elon Musk!",
    "27":"@BowTiedPeasant @catturd2 Then maybe he should be complaining to Elon Musk who owns Twitter rather than the ambiguous left.",
    "28":"@iPickBattles @catturd2 I mean, if Elon Musk owns Twitter now, then one really can't blame the left anymore when a account gets suspended.",
    "29":"Elon Musk and others urge AI pause, citing 'risks to society'. A 6-month development pause has been urged by over 1,000 AI industry experts in a Future of Life Institute letter: https:\/\/t.co\/tsS8tSk0tJ by Jyoti Narayan, Krystal Hu, Martin Coulter &amp; Supantha Mukherjee for @Reuters https:\/\/t.co\/cqHEykByVY",
    "30":"Elon Musk will never not be hated.",
    "31":"Elon Musk, tech leaders call for halt in ‘dangerous race’ to further AI research https:\/\/t.co\/TG9kK828AC https:\/\/t.co\/xTPDWIV8jk",
    "32":"now you might think this is a great endorsement of lifeboat technology but just today elon musk said that bitcoin's price is bullshit\nthis isn't an endorsement a lifeboat technology\nelon musk putting on a life jacket that represents 0.2 percent of his total wealth or somebody",
    "33":"to hold this up with your own flotation device you're being selfish leaving at this moment of great national need... hang on a second who's that standing by\nthe lifeboat is that elon musk is that one of the\nrichest people on earth why is he wearing a life jacket",
    "34":"Looks like I've been delinquent on Twitter, especially since Elon Musk has made it his own. But I'm still alive and doing OK.",
    "35":"@nypost I thought Elon Musk freed the conservatives of Twitter from persecution.",
    "36":"It’s your 8 bucks not mine. \nI’m just trying to figure out how a guy who doesn’t follow me suddenly decides, minutes after I retweet something about Twitter, that it’s worth becoming a reply guy Elon Musk stan 🤔 https:\/\/t.co\/iTLLT7hEhP",
    "37":"\"How to Flush $40 Billion Down the Drain\" - Elon Musk, probably https:\/\/t.co\/oXdJ7PDhhd",
    "38":"\"Elon Musk has made mostly positive changes to Twitter that make it more politically pluralistic\" is a pretty remarkable claim after the mass unbanning of neo-Nazis, elevation of anti-vaxxers, insane spike in bots and spam, etc. https:\/\/t.co\/6zvSaDXZWX",
    "39":"Elon Musk's 'blundering stupidity' is 'flushing Twitter down the sink.'\n\nThrowing $44B down the toilet too.\n\nhttps:\/\/t.co\/mP2npFlIF6",
    "40":"Billionaire Elon Musk, Apple co-founder Steve Wozniak and former presidential candidate Andrew Yang joined hundreds calling for a six-month pause on AI experiments in an open letter — or we could face \"profound risks to society and humanity.\" https:\/\/t.co\/h1tP2MMFz2",
    "41":"@chancepmcmahon These are Heeleys for guys that worship Elon Musk.",
    "42":"I’m pretty sure you are spreading lies. \n\nhttps:\/\/t.co\/wIr8Jjmu7j https:\/\/t.co\/xx3sFetfc4",
    "43":"@karmarvar Ah yes…believe an unscientific Twitter poll conducted by Trump and Elon Musk’s biggest boomer fan!!",
    "44":"An IRL version of Twitter Blue 👍\n\nhttps:\/\/t.co\/GfFM1PkZS8",
    "45":"Elon Musk and top AI researchers call for pause on ‘giant AI experiments’ https:\/\/t.co\/drNH1WSo98 via @Verge",
    "46":"@JenPallante Yeah the top comments to this 'shop were all variations of the \"don't believe it? Google 'Elon Musk Gems' to find out more!\"",
    "47":"\"Elon Musk, one of the world’s richest men, paid a “true tax rate” of about 3 percent between 2014 and 2018. Aber Christine, a flour vendor in Uganda, makes $80 a month and pays a tax rate of 40 percent.\"\n\nhttps:\/\/t.co\/c19kzIZDEL",
    "48":"Elon Musk is Cancer",
    "49":"Elon Musk inevitably every time he announces a new Twitter policy: https:\/\/t.co\/bW43PRLlHs",
    "50":"@JackPosobiec who the hell are and why are you on my page without my consent? did elon musk send you?",
    "51":"I've blocked Elon musk thrice now and he keeps getting unblocked -.-",
    "52":"Twitter is secretly boosting 35 VIP users including Lebron James, AOC, catturd2, and Ben Shapiro: report https:\/\/t.co\/3QXIPW4t7U via @businessinsider",
    "53":"FYI - With Elon Musk restricting more and more features of Twitter to people who pay, my time here is going to trickle off.  I love you all but I loathe that man.",
    "54":"@elonmusk @bennyjohnson Look at that. Elon Musk doesn't understand math. That explains a lot.",
    "55":"https:\/\/t.co\/i5u2lZ3VaR",
    "56":"Is Elon Musk a complete fool who shouldn’t be in charge of Twitter policy? \n\nClick Like for “Yes”\nRT for “Definitely”",
    "57":"Elon Musk's latest decision is precisely why I feel it is so important to know how to learn how to learn how to use something effectively, not merely to learn how to use it effectively.\n\nBecause the one who knows that can shyne on ANY platform and not be bound to just one. 🧵",
    "58":"Elon Musk's Neuralink Seeks Surgical Partner for Human Trials, Report Says https:\/\/t.co\/y8hMvifPe7",
    "59":"Fuck Elon Musk\nFuck Elon Musk\nFuck Elon Musk\nFuck Elon Musk\n\nNothing more needs to be said. https:\/\/t.co\/89haIQnEG4",
    "60":"@UnSamOS_h_am_e @idolatrys_dead @blakekimball @elonmusk Rosa Parks did not do much compared to Elon musk! She refused to get out of her bus seat. Do you know how many times she rode the bus, and didn’t refuse to not sit in the back of the bus?!??\nMany many many many times. Not that she wasn’t brave but doesn’t compare.",
    "61":"@BridgetPhetasy @elonmusk “If everyone is elite, no one is elite”.\n\n- Elon Musk",
    "62":"This is the worst move he’s made. Typical Elon Musk ruining this app. https:\/\/t.co\/LJLDl8htd4",
    "63":"I guarantee that Elon Musk couldn't put together a Billy bookcase from IKEA",
    "64":"Elon Musk is such a worthless cunt.",
    "65":"@chuckwoolery I wouldn't be back on Twitter if it wasn't for Elon Musk. \n\nI'd written it off, like I hope to do soon with fakebook.",
    "66":"Just no. @snopes https:\/\/t.co\/wu6rTkj7lz https:\/\/t.co\/r4GpKSUSYa",
    "67":"Well that eliminates Elon Musk ...lol https:\/\/t.co\/kx9Iau69aj",
    "68":"For the Twitter masses, from a reliable source that digs and gets at the gist of it all. https:\/\/t.co\/W7yxgiSniG",
    "69":"@c_love888 @MrsShardlow @lipotidae @DavidWestcross That Rupert Murdoch- the same guy that shared the 2023 Super Bowl Billionaire Suite with Elon Musk when Elon Musk simultaneously Tweeted out how awful corrupt corporate media is?  - MJN Ephesians 6:12",
    "70":"What's the cost of an Elon Musk tweet? \n\nRelying on @VisualCap great work on Old Elon's tweeting patterns, I assumed about 500 tweets\/month, or ~2,500 tweets since deal closed in Oct-2022.\n\nAt 2,500 tweets, $24 billion value lost = $9.6 million per tweet.  https:\/\/t.co\/tPrz8cOsIt",
    "71":"Elon Musk says \"TWITTER IS THE NEWS\" (VERIFIABLE FACTS are NEWS- everything else is just an opinion) &amp; the \"Obvious Conclusion: Paid Account Social Media\" - OHHH- \"It's a PROFIT DEAL!\" When the Propaganda\/Censorship\/Surveillance Capitalism is exposed -MJN https:\/\/t.co\/3nkdIz1geC",
    "72":"twitter deleted all my drafts for no reason. fuck you elon musk this is your fault. why cant u focus on something useful like making a damn mop bucket that doesnt almost tip over every time u move it because all the wheels locked up  instead of shooting your dumb cars into space",
    "73":"@jolsterrr Maybe Blackrock or Elon Musk can just buy the Colorado River outright.  :(",
    "74":"Elon Musk \"Obvious solution- paid account social media\" - OHHHHH! \"It's a Profit Deal!\" (I guess when the State Propaganda &amp; Censorship &amp; Monetized Data Exploitation Business Revenue Model is exposed gotta make it up somehow- \"The JERK\" -MJN https:\/\/t.co\/3nkdIz1geC",
    "75":"@cb_doge @elonmusk 🤣Yeah right. \n\n- Twitter is valued at less than 1\/2 of what he paid for the company. \n- Twitter hasn’t paid rent on most if not all of its buildings since he took over. — https:\/\/t.co\/APPYVRtNZK",
    "76":"#NowPlaying NEVER GIVE UP - Elon Musk (Motivational Video)",
    "77":"😭😭😭😭Elon Musk Values Twitter at $20 Billion https:\/\/t.co\/OzwDFUoWmr",
    "78":"#NowPlaying NEVER GIVE UP - Elon Musk (Motivational Video)",
    "79":"@QassimRehema Ukanibluutiki kama Elon Musk sio e😁😁",
    "80":"via @NYTimes Elon will just pump some shitcoins and make up the difference…and then some. All that blue check cash gonna come in handy too.  (1\/2) https:\/\/t.co\/CXoaxICYE1",
    "81":"@DeathMetalV Elon Musk taught me one of the most important lessons of my life:\n\nTrust no billionaire.",
    "82":"I was in a scientific discussion &amp; quoted an article from Popular Mechanics, I just received a message my comment was declined by SpaceX.. As an Engineer I am always a big fan of Elon Musk,. But Censoring legitimate discussion &amp; conversations,. My trust may be misplaced :(",
    "83":"Before Elon musk bought Twitter people would talk to me on Twitter, but 🤔😢not anymore. So sad",
    "84":"It looks like Elon Musk cannot keep his house in order.  https:\/\/t.co\/TTSsLO0W5v",
    "85":"What an incredible self-own.\n\nElon Musk puts Twitter's value at just $20 billion. https:\/\/t.co\/p5xIsafvUM",
    "86":"@DuncanPepperWat @ECOWARRIORSS Elon Musk is already reaping the benefits of this shift to green businesses, and demonstrating exactly what this shift will look like. But more Elon Musks does not seem like a big cost for anyone to endure though, so why is that a problem? It doesn’t explain the opposition.",
    "87":"@DanMembiela Like, my mind keeps going back to the TNG Episode where Data's like \"But Captain, what about Irish Unification?\" when I mainly know NuTrek from \"STAN ELON MUSK!!!\"- which I think they might be course correcting from? But, like--",
    "88":"Too bad, so sad:\n\"Twitter is worth less than half of what Elon Musk paid for it six months ago having lost more than $20bn (£16.4bn) in value, according to calculations based on a leaked memo....\"\n\nhttps:\/\/t.co\/j0R1jjIWba",
    "89":"@StabilityBoiler @dreadpiratejene If he didn't look like budget Elon musk it'd be a bangin shirt but dear God my man wear dress clothes or jeans.",
    "90":"Mmmmmmm. 🤷🏻‍♂️\n\n“Elon Musk memo suggests Twitter worth less than half of what he paid for it”\n\nCalculation based on leaked offer to staff that implies firm valued at $2obn compared with $44bn he bought it for https:\/\/t.co\/oYSdnXa4HA",
    "91":"Elon Musk is the stupidest person on the planet. Now women and marginalized communities will suffer more at the hands of men and bad actors. https:\/\/t.co\/mqEiWPNw1o",
    "92":"Musk is not a fan of remote work. Back in November, he ended Twitter's work-from-home accommodations.  https:\/\/t.co\/MGXYIFCd6u",
    "93":"What the fuck Elon musk deleted all my drafts",
    "94":"@MarioNawfal Nvm yt aka alphabet is endorsing and promoting crypto scams under the guise of Elon musk for certain select creators and curated for select nobody customers w f with Elon or for any other targetable reason are fair game to their redacted motto of not doing evil",
    "95":"Musk is not a fan of remote work. Back in November, he ended Twitter's work-from-home accommodations.  https:\/\/t.co\/xnJ2TyhcbB",
    "96":"@strngwys @violetblue I donate to those who help my community. I also finally got around to cancelling Twitter blue, which I had before Elon took over, for the record… I’m just lazy and stuff lol. But Musk’s new plan is basically going to make the check irrelevant anyway.",
    "97":"@MenMDevelopment @BlueChipMind Being Elon Musk or Jeff Bezos isn't being a superhero, though.\n\nReal superheroes don't need to exploit armies of people like dogs. Superman didn't.\n\n(Only saying this b\/c of the juxtaposition of \"superhero\" and \"money\" at the bottom and I don't know what it means.)",
    "98":"So Elon Musk I am just doing a little legal work for you and for Twitter right now. I was getting through channel that you were saying that Mitt Romney wants to Sue Twitter for what I put on here earlier.",
    "99":"I warned Elon Musk about SPACEX \"Strategic Partnership\" with GEO-SAT DOD MAXAR TECH\/ADVENT FINANCIAL -So when he says that A-I \"Summoning the Demon\"\/\"Biggest Existential Threat Humanity\" &amp; \"Neuralink created as a long-term solution to Human and A-I SYMBIOSIS\/INTERFACE\" -A-I WINS!"
  },
  "date":{
    "0":1680325559000,
    "1":1680322509000,
    "2":1680318573000,
    "3":1680297319000,
    "4":1680290916000,
    "5":1680289615000,
    "6":1680289316000,
    "7":1680279981000,
    "8":1680274976000,
    "9":1680273048000,
    "10":1680269729000,
    "11":1680227799000,
    "12":1680225247000,
    "13":1680223444000,
    "14":1680214875000,
    "15":1680206744000,
    "16":1680204362000,
    "17":1680198472000,
    "18":1680196696000,
    "19":1680193800000,
    "20":1680192300000,
    "21":1680186562000,
    "22":1680186430000,
    "23":1680179864000,
    "24":1680179141000,
    "25":1680178113000,
    "26":1680177736000,
    "27":1680176612000,
    "28":1680176124000,
    "29":1680175141000,
    "30":1680154930000,
    "31":1680147832000,
    "32":1680131912000,
    "33":1680131763000,
    "34":1680121412000,
    "35":1680119284000,
    "36":1680115983000,
    "37":1680113969000,
    "38":1680113164000,
    "39":1680113022000,
    "40":1680111937000,
    "41":1680107492000,
    "42":1680103113000,
    "43":1680102712000,
    "44":1680098221000,
    "45":1680093672000,
    "46":1680087780000,
    "47":1680072150000,
    "48":1680044553000,
    "49":1680040836000,
    "50":1680026502000,
    "51":1680025364000,
    "52":1680022632000,
    "53":1680017939000,
    "54":1680016562000,
    "55":1680011963000,
    "56":1680008870000,
    "57":1680007407000,
    "58":1680004240000,
    "59":1679987723000,
    "60":1679987279000,
    "61":1679981670000,
    "62":1679977798000,
    "63":1679972909000,
    "64":1679959504000,
    "65":1679952777000,
    "66":1679949793000,
    "67":1679946592000,
    "68":1679934563000,
    "69":1679934308000,
    "70":1679930834000,
    "71":1679927962000,
    "72":1679927692000,
    "73":1679927654000,
    "74":1679927486000,
    "75":1679925026000,
    "76":1679923873000,
    "77":1679914321000,
    "78":1679910010000,
    "79":1679908265000,
    "80":1679890445000,
    "81":1679887846000,
    "82":1679879032000,
    "83":1679878403000,
    "84":1679877833000,
    "85":1679871470000,
    "86":1679863589000,
    "87":1679855327000,
    "88":1679852265000,
    "89":1679851150000,
    "90":1679850941000,
    "91":1679842620000,
    "92":1679822105000,
    "93":1679819658000,
    "94":1679799904000,
    "95":1679791504000,
    "96":1679783072000,
    "97":1679782807000,
    "98":1679772798000,
    "99":1679763550000
  },
  "polarity":{
    "0":0.0,
    "1":0.5,
    "2":0.0227272727,
    "3":0.125,
    "4":0.0,
    "5":0.4775,
    "6":0.1363636364,
    "7":0.08,
    "8":0.0,
    "9":0.0,
    "10":-0.05,
    "11":0.0,
    "12":0.0,
    "13":0.6,
    "14":-0.4,
    "15":0.05,
    "16":0.0,
    "17":0.0,
    "18":-0.1555555556,
    "19":0.25,
    "20":0.09375,
    "21":0.1,
    "22":0.0,
    "23":0.2,
    "24":0.0,
    "25":0.3333333333,
    "26":-0.04765625,
    "27":0.0,
    "28":-0.0375,
    "29":0.0,
    "30":-0.9,
    "31":-0.3,
    "32":0.4,
    "33":0.225,
    "34":0.3,
    "35":0.0,
    "36":0.25,
    "37":-0.1555555556,
    "38":0.1212121212,
    "39":-0.2361111111,
    "40":0.0277777778,
    "41":0.0,
    "42":0.375,
    "43":0.0,
    "44":0.0,
    "45":0.25,
    "46":0.5625,
    "47":0.35,
    "48":0.0,
    "49":0.0681818182,
    "50":0.0,
    "51":0.0,
    "52":-0.4,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":0.05,
    "57":0.43,
    "58":0.0,
    "59":-0.22,
    "60":0.44375,
    "61":0.0,
    "62":-0.5833333333,
    "63":0.0,
    "64":-0.4,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":-0.2333333333,
    "70":0.2666666667,
    "71":0.0208333333,
    "72":-0.1583333333,
    "73":-0.75,
    "74":-0.0159722222,
    "75":0.2063492063,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.3,
    "81":0.45,
    "82":-0.0875,
    "83":-0.5,
    "84":0.0,
    "85":0.9,
    "86":0.1375,
    "87":0.1085069444,
    "88":-0.1222222222,
    "89":0.0,
    "90":-0.0583333333,
    "91":-0.1,
    "92":-0.05,
    "93":-0.4,
    "94":-0.1221428571,
    "95":-0.05,
    "96":0.0310606061,
    "97":0.1,
    "98":0.0996428571,
    "99":0.125
  },
  "mean_polarity":{
    "0":0.0353410647,
    "1":0.0353410647,
    "2":0.0353410647,
    "3":0.0353410647,
    "4":0.0353410647,
    "5":0.0353410647,
    "6":0.0353410647,
    "7":0.0353410647,
    "8":0.0353410647,
    "9":0.0353410647,
    "10":0.0353410647,
    "11":0.0353410647,
    "12":0.0353410647,
    "13":0.0353410647,
    "14":0.0353410647,
    "15":0.0353410647,
    "16":0.0353410647,
    "17":0.0353410647,
    "18":0.0353410647,
    "19":0.0353410647,
    "20":0.0353410647,
    "21":0.0353410647,
    "22":0.0353410647,
    "23":0.0353410647,
    "24":0.0353410647,
    "25":0.0353410647,
    "26":0.0353410647,
    "27":0.0353410647,
    "28":0.0353410647,
    "29":0.0353410647,
    "30":0.0353410647,
    "31":0.0353410647,
    "32":0.0353410647,
    "33":0.0353410647,
    "34":0.0353410647,
    "35":0.0353410647,
    "36":0.0353410647,
    "37":0.0353410647,
    "38":0.0353410647,
    "39":0.0353410647,
    "40":0.0353410647,
    "41":0.0353410647,
    "42":0.0353410647,
    "43":0.0353410647,
    "44":0.0353410647,
    "45":0.0353410647,
    "46":0.0353410647,
    "47":0.0353410647,
    "48":0.0353410647,
    "49":0.0353410647,
    "50":0.0353410647,
    "51":0.0353410647,
    "52":0.0353410647,
    "53":0.0353410647,
    "54":0.0353410647,
    "55":0.0353410647,
    "56":0.0353410647,
    "57":0.0353410647,
    "58":0.0353410647,
    "59":0.0353410647,
    "60":0.0353410647,
    "61":0.0353410647,
    "62":0.0353410647,
    "63":0.0353410647,
    "64":0.0353410647,
    "65":0.0353410647,
    "66":0.0353410647,
    "67":0.0353410647,
    "68":0.0353410647,
    "69":0.0353410647,
    "70":0.0353410647,
    "71":0.0353410647,
    "72":0.0353410647,
    "73":0.0353410647,
    "74":0.0353410647,
    "75":0.0353410647,
    "76":0.0353410647,
    "77":0.0353410647,
    "78":0.0353410647,
    "79":0.0353410647,
    "80":0.0353410647,
    "81":0.0353410647,
    "82":0.0353410647,
    "83":0.0353410647,
    "84":0.0353410647,
    "85":0.0353410647,
    "86":0.0353410647,
    "87":0.0353410647,
    "88":0.0353410647,
    "89":0.0353410647,
    "90":0.0353410647,
    "91":0.0353410647,
    "92":0.0353410647,
    "93":0.0353410647,
    "94":0.0353410647,
    "95":0.0353410647,
    "96":0.0353410647,
    "97":0.0353410647,
    "98":0.0353410647,
    "99":0.0353410647
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6,
    "2":0.3243686869,
    "3":0.53125,
    "4":0.0,
    "5":0.6175,
    "6":0.4545454545,
    "7":0.27,
    "8":0.0,
    "9":0.0,
    "10":0.1,
    "11":1.0,
    "12":0.0,
    "13":0.8,
    "14":0.7,
    "15":0.75,
    "16":0.0,
    "17":0.0,
    "18":0.2888888889,
    "19":0.55,
    "20":0.24375,
    "21":0.9,
    "22":0.0,
    "23":0.45,
    "24":0.0,
    "25":0.6666666667,
    "26":0.7,
    "27":0.0,
    "28":0.2958333333,
    "29":0.125,
    "30":0.7,
    "31":0.7,
    "32":0.75,
    "33":0.6875,
    "34":0.725,
    "35":0.0,
    "36":0.4833333333,
    "37":0.2888888889,
    "38":0.6492424242,
    "39":0.3944444444,
    "40":0.5,
    "41":0.0,
    "42":0.9444444444,
    "43":0.0,
    "44":0.1,
    "45":0.75,
    "46":0.5,
    "47":0.65,
    "48":0.0,
    "49":0.7272727273,
    "50":0.0,
    "51":0.0,
    "52":0.7,
    "53":0.5333333333,
    "54":0.0,
    "55":0.0,
    "56":0.45,
    "57":0.8,
    "58":0.1,
    "59":0.58,
    "60":0.4625,
    "61":0.0,
    "62":0.75,
    "63":0.0,
    "64":0.7,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.5583333333,
    "70":0.35,
    "71":0.2833333333,
    "72":0.3666666667,
    "73":1.0,
    "74":0.2222222222,
    "75":0.3674603175,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.5,
    "81":0.75,
    "82":0.55,
    "83":1.0,
    "84":0.0,
    "85":0.9,
    "86":0.2875,
    "87":0.1111111111,
    "88":0.4166666667,
    "89":0.0,
    "90":0.1833333333,
    "91":0.5833333333,
    "92":0.1,
    "93":0.6,
    "94":0.6492857143,
    "95":0.1,
    "96":0.7090909091,
    "97":0.65,
    "98":0.3671428571,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.3669924242,
    "1":0.3669924242,
    "2":0.3669924242,
    "3":0.3669924242,
    "4":0.3669924242,
    "5":0.3669924242,
    "6":0.3669924242,
    "7":0.3669924242,
    "8":0.3669924242,
    "9":0.3669924242,
    "10":0.3669924242,
    "11":0.3669924242,
    "12":0.3669924242,
    "13":0.3669924242,
    "14":0.3669924242,
    "15":0.3669924242,
    "16":0.3669924242,
    "17":0.3669924242,
    "18":0.3669924242,
    "19":0.3669924242,
    "20":0.3669924242,
    "21":0.3669924242,
    "22":0.3669924242,
    "23":0.3669924242,
    "24":0.3669924242,
    "25":0.3669924242,
    "26":0.3669924242,
    "27":0.3669924242,
    "28":0.3669924242,
    "29":0.3669924242,
    "30":0.3669924242,
    "31":0.3669924242,
    "32":0.3669924242,
    "33":0.3669924242,
    "34":0.3669924242,
    "35":0.3669924242,
    "36":0.3669924242,
    "37":0.3669924242,
    "38":0.3669924242,
    "39":0.3669924242,
    "40":0.3669924242,
    "41":0.3669924242,
    "42":0.3669924242,
    "43":0.3669924242,
    "44":0.3669924242,
    "45":0.3669924242,
    "46":0.3669924242,
    "47":0.3669924242,
    "48":0.3669924242,
    "49":0.3669924242,
    "50":0.3669924242,
    "51":0.3669924242,
    "52":0.3669924242,
    "53":0.3669924242,
    "54":0.3669924242,
    "55":0.3669924242,
    "56":0.3669924242,
    "57":0.3669924242,
    "58":0.3669924242,
    "59":0.3669924242,
    "60":0.3669924242,
    "61":0.3669924242,
    "62":0.3669924242,
    "63":0.3669924242,
    "64":0.3669924242,
    "65":0.3669924242,
    "66":0.3669924242,
    "67":0.3669924242,
    "68":0.3669924242,
    "69":0.3669924242,
    "70":0.3669924242,
    "71":0.3669924242,
    "72":0.3669924242,
    "73":0.3669924242,
    "74":0.3669924242,
    "75":0.3669924242,
    "76":0.3669924242,
    "77":0.3669924242,
    "78":0.3669924242,
    "79":0.3669924242,
    "80":0.3669924242,
    "81":0.3669924242,
    "82":0.3669924242,
    "83":0.3669924242,
    "84":0.3669924242,
    "85":0.3669924242,
    "86":0.3669924242,
    "87":0.3669924242,
    "88":0.3669924242,
    "89":0.3669924242,
    "90":0.3669924242,
    "91":0.3669924242,
    "92":0.3669924242,
    "93":0.3669924242,
    "94":0.3669924242,
    "95":0.3669924242,
    "96":0.3669924242,
    "97":0.3669924242,
    "98":0.3669924242,
    "99":0.3669924242
  },
  "screen_name":{
    "0":"marcmarc2757",
    "1":"Trevorkidd11",
    "2":"cmonBlackous",
    "3":"munster_gene",
    "4":"zimbahakan",
    "5":"whstancil",
    "6":"_PrinceCarlton_",
    "7":"AppleEyedOne",
    "8":"enemetyofficial",
    "9":"MagnetDude",
    "10":"AppleEyedOne",
    "11":"TDubU4",
    "12":"Captain_Heck",
    "13":"mastergriffin",
    "14":"emlarson",
    "15":"GrettaGraceland",
    "16":"patentbuddy",
    "17":"EdinaMNguy",
    "18":"cpj1",
    "19":"Jack_ElHai",
    "20":"arcstone",
    "21":"_amoderntragedy",
    "22":"dee_el_glee",
    "23":"WoodGuthriempls",
    "24":"ECTrack2580",
    "25":"NoelleKos",
    "26":"NoelleKos",
    "27":"JesseFrom612",
    "28":"JesseFrom612",
    "29":"toprank",
    "30":"HendricksDanny7",
    "31":"PioneerPress",
    "32":"yelloehelmet",
    "33":"yelloehelmet",
    "34":"minnesotadon",
    "35":"JailbirdSkane",
    "36":"jackhitts",
    "37":"pauldauenhauer",
    "38":"whstancil",
    "39":"MplsMe",
    "40":"WCCO",
    "41":"IAN_XXIVKTD",
    "42":"RoyJSnell",
    "43":"Mwilburn123",
    "44":"vitajex",
    "45":"Spaced_Practice",
    "46":"NomadLlama",
    "47":"dbrendanjohnson",
    "48":"BrooooIt",
    "49":"Mwilburn123",
    "50":"chiefostriche",
    "51":"dada11dada22",
    "52":"nharpermn",
    "53":"TheRealThelmaJ1",
    "54":"that612there",
    "55":"Maryorbitz",
    "56":"dizwire",
    "57":"shimrra_shai",
    "58":"patentbuddy",
    "59":"KenyotaKitsune",
    "60":"spunkibooster",
    "61":"Drizztdj",
    "62":"stateofhockey99",
    "63":"velour_shirt",
    "64":"PickledLlama",
    "65":"6172810cec1b4f7",
    "66":"byjlee",
    "67":"Maryorbitz",
    "68":"joeybthinks",
    "69":"mj_novitsky",
    "70":"JohnPGavin",
    "71":"mj_novitsky",
    "72":"SNRRKK",
    "73":"TheRealThelmaJ1",
    "74":"mj_novitsky",
    "75":"hapatterson",
    "76":"TooTurnt_MN",
    "77":"JulesIPNW",
    "78":"TooTurnt_MN",
    "79":"jemz_one",
    "80":"jonasdubin",
    "81":"KenyotaKitsune",
    "82":"StigAnd18377705",
    "83":"grandpalon",
    "84":"JesseFrom612",
    "85":"frontwheelskid",
    "86":"KielkopfJames",
    "87":"DetournementArc",
    "88":"MplsMe",
    "89":"MarlboroFoils",
    "90":"davfar",
    "91":"thexennialmama",
    "92":"FOX9",
    "93":"ExplosionJones",
    "94":"PosephJeterson",
    "95":"FOX9",
    "96":"chernowa",
    "97":"shimrra_shai",
    "98":"hopegod3",
    "99":"mj_novitsky"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":40,
    "4":90,
    "5":19,
    "6":0,
    "7":0,
    "8":2,
    "9":1,
    "10":2,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":4,
    "18":1,
    "19":0,
    "20":0,
    "21":4,
    "22":0,
    "23":6,
    "24":1,
    "25":0,
    "26":0,
    "27":17,
    "28":1,
    "29":2,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":5,
    "35":0,
    "36":6,
    "37":1,
    "38":435,
    "39":1,
    "40":12,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":3,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":130,
    "54":0,
    "55":0,
    "56":57,
    "57":0,
    "58":3,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":4,
    "64":6,
    "65":1,
    "66":26,
    "67":1,
    "68":0,
    "69":2,
    "70":1,
    "71":0,
    "72":42,
    "73":4,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":2,
    "82":0,
    "83":1,
    "84":0,
    "85":1,
    "86":0,
    "87":1,
    "88":3,
    "89":4,
    "90":1,
    "91":2,
    "92":10,
    "93":0,
    "94":0,
    "95":7,
    "96":2,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":5,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":75,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":4,
    "54":0,
    "55":0,
    "56":14,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":5,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}