{
  "full_text":{
    "0":"@hrkbenowen Wish Trump didn’t",
    "1":"@RandyRRQuaid Trump is the best. The one party system, the uniparty stifled Trump and Trump still he prevailed.\nDemocrats with Russia Russia Russia and the GOP with backstabbing. One party of corruption. Trump is solid gold.",
    "2":"@rewrittenbible Trump and DeSantis vibes",
    "3":"@DonaldJTrumpJr 😂🤣😂 Daddy is a traitor, criminal &amp; a laughing stock! He will lose bigly! \n#TrumpIsATraitor #TrumpCrimeFamily #TrumpCult #TrumpisaNationalDisgrace #TrumpIsTheBiggestLoser #TrumpIsALaughingStock \nhttps:\/\/t.co\/Pp41fBWoCw https:\/\/t.co\/XQNVsbaS5a",
    "4":"Former President, criminal subject of January 6th Hearings, and existential threat to democracy, Donald Trump announces a 3rd run for president despite disastrous midterm referendum on his influence over the GOP.\n\nConservative review: \"NO\"\n\nhttps:\/\/t.co\/mzYlLRrGS8",
    "5":"Very glad that Trump is not going 2get the media coverage that he enjoyed in the past. MSNBC did not broadcast his announcement last night. Many Americans do not want 2hear from Traitor Trump. I hope the media continues 2spare us his toxic messaging. 1X denial works! Deny TFG.🤬 https:\/\/t.co\/2g2imTqPYD",
    "6":"@RonaldGarceau4 Ron honestly isn’t even the most electable option.\n\nGlenn Younkin comes to mind as an ideal candidate, but Republicans who want to win have two elections.\n\nThe primary, and the general. DeSantis can beat Trump and Biden.\n\nTrump cannot beat Biden.",
    "7":"@JusticeATR @TheJusticeDept Why TF don’t you dolts arrest trump for what he’s done instead of allowing that asswipe to try to run fr the presidency again? WTF dude?!? Do your 🤬job! https:\/\/t.co\/fNRfCCRadA",
    "8":"@RandyRRQuaid Are you one of those conspiracy theorist weirdos? You have to be to think that Trump was the best president, when he was hands-down the worst! He’s trying to become a dictator. I don’t want Adolf Trump running the country.",
    "9":"@who_writers @ProudElephantUS And in order to stand a chance we need 1 clear candidate who can pull many people together. Unfortunately trump has already shown that he has scared off enough voters",
    "10":"@puIledpork Yeah I wasn’t like trying to defend Trump or like say things don’t change with different leaders or anything lol. I was just saying all politicians suck. Im sorry if you took that as me not taking others into consideration. But that’s not what I was trying to do. Lol",
    "11":"Donald Trump Is A Piece Of Shit! https:\/\/t.co\/9uM9ctf4hB",
    "12":"“After filing the paperwork earlier today, former president Donald Trump announced a run for the 2024 presidency…There is no doubt the former president’s legal troubles are heating up.”\n\nNovember 15, 2022 - by Heather Cox Richardson https:\/\/t.co\/qjLgzOm1U2",
    "13":"@JuddLegum @FTX_Official @SBF_FTX @rsalame7926 What ever happened to #DrainTheSwamp? Did it drink itself to death in the lobby bar of the Trump International Hotel?",
    "14":"@Liz_Wheeler Trump has no authority to do anything but lie about this.",
    "15":"They realize DeSantis is a smarter version of Trump. This is not a good shift. https:\/\/t.co\/rWl3PGfL7u",
    "16":"@GrageDustin Agree, Trump did a great job as President, but he is not electable because people don't like him.  Period.  Time to put our efforts into someone who can win.",
    "17":"@peggyflanagan Focus on hating Trump.  He is unlikable. But a democrat will never acknowledge was right on the border, crime, energy police and China.  Meanwhile you let MInneapolis burn down.  Something to be proud of.",
    "18":"@JoJoFromJerz Such hypocrites. The left goes after Trump 24\/7 wasting taxpayers' dollars but Biden and his crooked son Hunter get a free pass because they are part of the crooked system comprised of big tech, big pharma MSM and their dealings with our enemies. Now that makes me sick",
    "19":"@alexbruesewitz @AlinaHabba Ooh. Crummy lawyer bests another crummy lawyer. If Trump is so rich and classy why does he use lawyers from the My Cousin Vinny School of Law?",
    "20":"If DeSantis \"steps out of the Florida echo chamber\" that he and FL GOP created with his personally-drawn congressional maps, massive voter suppression, and dictator-like legislation, the man with \"middle manager charisma\" will fall harder than Trump did.\nhttps:\/\/t.co\/yV67IIBv86",
    "21":"Republicans I have talked with are not happy. \n\nDelicious! https:\/\/t.co\/3n2cxfq18x",
    "22":"@KariLake @NobodymrRobert Here come the trump worshipers",
    "23":"Four big lies that Trump told during his 2024 presidential announcement\n#LyingTrump https:\/\/t.co\/RcV9AxSVRv",
    "24":"As if those 4 years of hell weren’t disqualifying enough, a charred steak with ketchup is an abomination. Trump deserves jail just for that. 🤮 #VetsAgainstTrump #TrumpAnnouncement https:\/\/t.co\/puASFje3hb",
    "25":"@OKIEDOKE1 @SnarkQueenBee I’ve held out hope this is the case. I feel like us watching tRump break law after law, for YEARS now, w\/ no repercussions has done a lot of damage. We’re all watching him get away with it, over and over. He pleads the 5th, nothing happens, rinse, repeat.",
    "26":"@RepTroyNehls The only thing Trump could do to make America great would be to LEAVE IT. \n\nRepublicans just don't seem to want to ever win another election. Why is that?",
    "27":"Not just duh. A sober and searing assessment. https:\/\/t.co\/79LWxlvMGD",
    "28":"@joncoopertweets It is scarier than a Trump\/Pence ticket, imo. We know Trump\/pence is a loser.",
    "29":"@BeschlossDC But Stassen's bad hair cannot, can not compete with the felony that is Trump's coif.",
    "30":"We learn nothing.  They’ll say he’s worse than Trump. https:\/\/t.co\/M6jVRSuFgy",
    "31":"@AlexBerenson I can understand not supporting Trump, but voting Democrat? Really? In one tweet you have nullified everything you have written about destructive COVID policies and censorship.",
    "32":"@TWLadyGrey @alt_ccc @Lawlorbrendans Trump with different baggage...",
    "33":"@LLcheesePuff @elijahwood Yeah, it's almost as if Trump adding 27% to the ENTIRE National deficit wasn't going to be good for the economy 🙄\nWtf did you think was going to happen with his tax cut for the 1%, his shitty supply chain tariffs, his $7.9 trillion dollar spending spree?",
    "34":"@RpsAgainstTrump Don’t worry, as soon as Trump called Heidi ugly again Ted will kiss his ass haha.",
    "35":"Everything about Trump is a lie except how desperate he is to take your money. His Charity? Self-dealing fraud. Trump U? Fraud. Now he’s selling nothing but HIS victimhood. A million dead to Covid. 6 related to 1\/6. How many w\/ criminal records? https:\/\/t.co\/jGLWTpMsfs",
    "36":"Can we make this the opening clause for every Trump story? Please? https:\/\/t.co\/9qs6ddOvgJ",
    "37":"Democrats be like omg trump is running and then still don’t vote",
    "38":"Message? \n\nCan you find story of Trump’s 3rd campaign?\n\nBTW: Post is owned by former Trump supporter Rupert Murdoch https:\/\/t.co\/tKoPfkdDFc",
    "39":"@CBSNews #CBS displayed on their morning news crawl the message that #Trump is attempting to become the 1st president to serve 2 non-consecutive terms. I guess they never heard of #GroverCleveland and aren't familiar w\/our nation's history.\n\nAnd you believe what they say about #Ukraine?",
    "40":"@RepMTG All I heard you say was ok daddy Trump.. Is that good for you sluuuuurrrrrpp",
    "41":"@gmontie @C1985Bears @ACTBrigitte He’s a BS artist at its finest. You’ll gag at the source, I’m sure, but double-fact check it yourself against other decent sources with real journalists. https:\/\/t.co\/U3Us7J5RbP",
    "42":"@lavern_spicer Trump has lost 3 times against Democrats. When will you learn?",
    "43":"@NRO I was a Trump guy, now more DeSantis (but would support either if nominated).  Still, with a column like this, National Review is dead to me.",
    "44":"@FINALLEVEL Cause he would incriminate himself. #Trump #NeverTrump \n#TrumpCrimeFamily",
    "45":"@svartsven @charliekirk11 @rocknroller1962 I can demand trump kicks the bucket 🤷‍♂️",
    "46":"@pattyisright On average they were off by three points comparing Democrats to Republicans.\n\nNevertheless, they accurately showed who the strongest candidates were.\n\nThere is no questioning who is a stronger candidate between Trump and DeSantis is on electability. Ron is also better at his job.",
    "47":"Watching Desantis and Trump supporters fighting on twitter this morning has been a joy. Looking forward to watching the Republican bloodbath… https:\/\/t.co\/8IR06NcXoP",
    "48":"@Queenlourdess @mario9193 @lavern_spicer I’m sure gas would still be under $2 if Trump was president.",
    "49":"@MikeZatkovic @ProudElephantUS Trump is dividing the party my friend but unfortunately some can’t see that.",
    "50":"@Philip_J_Powers @sarahkendzior Yeah, I keep saying not to be too excited about the corporate media turning on Trump.  They just like the more disciplined and less embarrassing fascist, DeSantis.",
    "51":"And now we get to watch everyone on the left get triggered by Donald fucking Trump all over again. Fuck Trump! Let's not do this to ourselves for the next several years again, people! For one, I doubt he's even going to be the candidate. My guess is it will be Pence or DeSantis.",
    "52":"@andybrehm @marcorubio Rubio may be a pendejo but he’s still too rational &amp; moderate for the brutish, bigoted Trump cultists to support. Same with Pence. Your party is now owned by this lot, and that’s your own fault for encouraging the rhetoric that prepared the ground for Trump",
    "53":"It'd be a lot easier to ignore Trump if the news outlets didn't cover him 24-7. How is he even news anymore? How is he even relevant? Stop giving him free press.",
    "54":"Trump's announcement proves it, again: Republicans aren't tough — they're a bunch of weenies\n#MangoMussoliniDumpsterFire https:\/\/t.co\/UYZbUwt3fU",
    "55":"@tappnfast @short_cz @Kafkasrecruit @isaachayes Sadly it’s not. Trump is a cheeto colored turd and I would love for his entire family to just go away into the nearest dumpster, but rights for songs rarely belong to the artist to an extent where they can block use.",
    "56":"The Republicans are ordering pizza, wonder what topping they want?\n\nTrump: I want orange poop pizza, and many agree. I am officially asking for orange poop pizza. https:\/\/t.co\/0yktqDlaBa",
    "57":"Order your free \"Make Trump Lose Again\" sticker! | https:\/\/t.co\/dshhEgOk2L https:\/\/t.co\/zfHy4Pi1RL",
    "58":"@RadioFreeTom I hear ya, I smell what you're cookin', but I think there just may be a lot of big, big money behind putting the kibosh on Trump.",
    "59":"Ron DeSantis leads in early polling with Republicans and Independents.\n\nTime to turn to a new chapter, Republicans. Donald Trump is old news.",
    "60":"@No_Mas_Fox @commondefense We should be getting them back on our online store soon! And all the proceeds help @commondefense fight against Trump’s lies! ✊🇺🇸",
    "61":"@jaqieackie @commondefense We should be getting them back on our online store soon! And all the proceeds help @commondefense fight against Trump’s lies! ✊🇺🇸",
    "62":"@KevinSixx13 When has Trump ever told the truth? https:\/\/t.co\/h0pDySwv1c",
    "63":"@TheRickWilson @TwoRiversTX It was Trump's fault the farmers NEEDED to be saved.\n\nAnd he still insists that China paid billions in taxes and tariffs - THE AMERICAN PEOPLE PAID THOSE BECAUSE THAT'S HOW TARRIFS WORK. Companies have to pay more for the product, so they pass that on to us.",
    "64":"@geege4 @NateSilver538 Republicans lost the Senate because of Trump. Not DeSantis.",
    "65":"@jrpsaki @TwoRiversTX Except Merrick Garland was never going to charge Trump. He thinks charging a current or former president with crimes is POLITICAL - even if they committed the crime right in front of us all like Trump did.\n\nOne thing Trump has taught us is the rich &amp; powerful are above the law.",
    "66":"@mmpadellan Because Trump isn’t an Insurrectionist?",
    "67":"I remember righties complaining that Biden was too old to run for President. On election day 2024, Trump will be older than Biden was on election day in 2020.",
    "68":"@vholliday21 @The_Mr_Jameson @RealPData The lobbying ban is a funny thing… \n\nhttps:\/\/t.co\/539afXuFOE",
    "69":"@nathaliejacoby1 Actually, Reagan was. Trump is a byproduct of neoliberal policies enacted under Reagan and never revoked. Trump would have never happened had Reagan not unleashed the terror of neoliberalism.",
    "70":"@robreiner All you think about is Trump. 🤦🏻‍♂️",
    "71":"@NicoletteMpls I don’t think he can either. I like Trump but the future is DeSantis.",
    "72":"@FoxNews DeSantis. People are over Trump.",
    "73":"What will it take for mainstream media to report Trump accurately? I guess now we know the answer: wait until Murdoch's Fox News empire has tossed him aside.\n\nYou're all now officially free to treat TFG as the loser he is, with accurate reporting. https:\/\/t.co\/ppu6SZP77S",
    "74":"@marklevinshow Trump and DeSantis need to team up for 24. They have complementary skill sets. DJT runs the show for 4. RDS for 8.",
    "75":"@VorvaneP @ThaGavMan @Only_Tony_ @WinnieBlackpink The threat of nuclear war isn’t as scary to me as it is to you I wrote the article first watching a bunch of half ass journalist get put on Trump duty because their bosses know they don’t matter is funny https:\/\/t.co\/kSY1OcmKPs",
    "76":"@GeneKelly1320 The GOP just spent 10 days stuffing Desantis down ppls throats as the future of the party.   If they want trump now, no guarantee Ron will want to run in 2028 after they do that.  Not sure Ron will want to endure a bunch of insults for a year if he wants to run 2024 either.",
    "77":"Lol. Defund NPR is trending b\/c they accurately described Trump's crimes",
    "78":"On a scale of 1-10, How TIRED are you of DONALD TRUMP? \n\nIt just BEGAN!!! 😩😩😩\n\n#TrumpAnnouncement #MAGAGA",
    "79":"i'm awake.  eating toaster strudel.  hot choco.  8:17am central time 11-16-2022 and trump still sucks. biden is still saving lives. some truth posted on tribel.",
    "80":"On a scale of 1-10, How TIRED are you of DONALD TRUMP? \n\n…and it just BEGAN!!! 😩😩😩\n\n#TrumpAnnouncement #MAGAGA",
    "81":"This is how the media should respond to tRump...if they respond at all. https:\/\/t.co\/dG75GjoVbi",
    "82":"No event has underscored the permanent campaign aspect of American politics than Trump declaring his run for 2024 before the 2022 election results are fully known. Literally not one day of break. This can't go on.",
    "83":"@hamiltonnolan While this is true, it's a bit rich to hear such certainty from crowd who spent 2015 and 2016 saying either \"Clinton and Trump are the same,\" or \"Trump is the real populist in the race.\"",
    "84":"Laws, like taxes, are for little people. You expect Herr Trump to care about campaign finance laws? https:\/\/t.co\/PWjTe1S7Dq",
    "85":"Even if trump gets the nomination then the democrats can win just by running a dead corpse. #Trump2024",
    "86":"@JackPosobiec I love it.  Watching Trump destroy Bush’s is almost as good as watch him destroy the media narrative.",
    "87":"@KeeganFitzpatr9 @JVrontakis @Pennthusiast https:\/\/t.co\/um7zsjIV5b",
    "88":"@PowerOf2Less1 @brandiwine0923 @ProudElephantUS Lol you don’t know me at all so stop. If you knew me even tiny bit you’d know that’s absolutely not the case , I’m just realistic and it’s not hard to see that trump won’t get enough votes . Stop being so hard headed",
    "89":"@JoeBiden Remember how great our 401K’s were doing with TRUMP, I sure do. Now mine is tanking every day. Dealing with Highest Inflation in 40 years thanks to YOU",
    "90":"@can1p3tyourd0g @Alexcs114 @Pennthusiast https:\/\/t.co\/um7zsjIV5b",
    "91":"@Pennthusiast Its almost as if he did something like this before… \n\nhttps:\/\/t.co\/um7zsjZY7b",
    "92":"@AlexBerenson Why? Show me where Trump hurt you.",
    "93":"@flahawkfan @Victorshi2020 @SaveRDemocrazy I can’t imagine that President Trump wouldn’t allow for the military to vote because they are away defending and working for our country. This is one statement that would need further explanation.",
    "94":"@JasonBullard28 @megbzk Ron DeSantis, 2024 I’ll vote for Trump if he’s the nominee but I pray it’s DeSantis",
    "95":"@CoryBuffaloe @megbzk Honestly, I feel it’s the best choice I feel like if DeSantis ran for president, he would win, but Trump‘s not gonna let this happen. He’s gonna fight it and split the vote and force the Republicans to go with him again. DeSantis would win.",
    "96":"@Later64539398 @coffee_anytime 3 things. First switch “Trump” with “Hillary”. Second, understand no one is below the law. Finally, there should be equal application of the law. The justice department should not be politicized like it is now.",
    "97":"@rokeypdx @LindseyGrahamSC Trump has a big fat file on Lindsey.",
    "98":"\"Frankly, I think the Republican Party can do better than nominating #Trump again.\"\n\nFormer MN Governor and Presidential candidate @TimPawlenty on @TMNwithVineeta \n\nhttps:\/\/t.co\/KCkxtNhPWm\n\n@MNGOP\n@GOP @morningtake #2024Election",
    "99":"@HowardKurtz MSNBC should not have ignored it. That irresponsible of them. Now that Trump has said he's in, he is subject to what every candidate must face -- serious scrutinizing of everything he says. Running for president is serious business."
  },
  "date":{
    "0":1668613066000,
    "1":1668613016000,
    "2":1668613002000,
    "3":1668612992000,
    "4":1668612982000,
    "5":1668612795000,
    "6":1668612652000,
    "7":1668612591000,
    "8":1668612581000,
    "9":1668612566000,
    "10":1668612553000,
    "11":1668612543000,
    "12":1668612534000,
    "13":1668612429000,
    "14":1668612393000,
    "15":1668612361000,
    "16":1668612311000,
    "17":1668612274000,
    "18":1668612203000,
    "19":1668612125000,
    "20":1668612060000,
    "21":1668612047000,
    "22":1668611982000,
    "23":1668611975000,
    "24":1668611959000,
    "25":1668611879000,
    "26":1668611858000,
    "27":1668611839000,
    "28":1668611764000,
    "29":1668611680000,
    "30":1668611605000,
    "31":1668611473000,
    "32":1668611375000,
    "33":1668611369000,
    "34":1668611178000,
    "35":1668611002000,
    "36":1668610941000,
    "37":1668610922000,
    "38":1668610894000,
    "39":1668610785000,
    "40":1668610769000,
    "41":1668610710000,
    "42":1668610549000,
    "43":1668610446000,
    "44":1668610271000,
    "45":1668610226000,
    "46":1668610181000,
    "47":1668610135000,
    "48":1668610129000,
    "49":1668610127000,
    "50":1668610098000,
    "51":1668610072000,
    "52":1668610018000,
    "53":1668609966000,
    "54":1668609921000,
    "55":1668609821000,
    "56":1668609819000,
    "57":1668609816000,
    "58":1668609789000,
    "59":1668609735000,
    "60":1668609705000,
    "61":1668609692000,
    "62":1668609685000,
    "63":1668609604000,
    "64":1668609552000,
    "65":1668609455000,
    "66":1668609341000,
    "67":1668609315000,
    "68":1668609295000,
    "69":1668609215000,
    "70":1668609137000,
    "71":1668609080000,
    "72":1668608897000,
    "73":1668608779000,
    "74":1668608658000,
    "75":1668608611000,
    "76":1668608565000,
    "77":1668608441000,
    "78":1668608402000,
    "79":1668608316000,
    "80":1668608307000,
    "81":1668608242000,
    "82":1668608199000,
    "83":1668608184000,
    "84":1668608138000,
    "85":1668608105000,
    "86":1668607918000,
    "87":1668607863000,
    "88":1668607841000,
    "89":1668607785000,
    "90":1668607738000,
    "91":1668607707000,
    "92":1668607559000,
    "93":1668607531000,
    "94":1668607506000,
    "95":1668607417000,
    "96":1668607402000,
    "97":1668607392000,
    "98":1668607375000,
    "99":1668607369000
  },
  "polarity":{
    "0":0.0,
    "1":0.5,
    "2":0.0,
    "3":-0.25,
    "4":-0.2533333333,
    "5":0.305,
    "6":0.5416666667,
    "7":-0.415625,
    "8":0.0,
    "9":0.025,
    "10":0.275,
    "11":-0.25,
    "12":0.05,
    "13":0.0,
    "14":0.0,
    "15":-0.35,
    "16":0.8,
    "17":0.3100529101,
    "18":-0.0392857143,
    "19":0.2375,
    "20":-0.0333333333,
    "21":0.3,
    "22":0.0,
    "23":0.0,
    "24":-0.05,
    "25":0.0,
    "26":0.5333333333,
    "27":-0.1,
    "28":0.0,
    "29":-0.7,
    "30":-0.4,
    "31":-0.175,
    "32":0.0,
    "33":0.0666666667,
    "34":-0.25,
    "35":-0.14,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.375,
    "40":0.6,
    "41":0.1854166667,
    "42":0.0,
    "43":0.15,
    "44":0.0,
    "45":0.0,
    "46":0.25,
    "47":0.8,
    "48":0.5,
    "49":-0.5,
    "50":0.1770833333,
    "51":-0.22,
    "52":0.2,
    "53":0.4,
    "54":-0.0444444444,
    "55":0.2625,
    "56":0.5,
    "57":0.5,
    "58":-0.1333333333,
    "59":0.1121212121,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.25,
    "64":0.0,
    "65":0.137244898,
    "66":0.0,
    "67":0.1333333333,
    "68":0.25,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.4,
    "74":0.0,
    "75":-0.0416666667,
    "76":-0.0611111111,
    "77":0.6,
    "78":-0.78125,
    "79":-0.0166666667,
    "80":-0.78125,
    "81":0.0,
    "82":0.0,
    "83":0.1375,
    "84":-0.1875,
    "85":0.3,
    "86":0.2,
    "87":0.0,
    "88":0.1029761905,
    "89":0.5,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":-0.05,
    "94":0.0,
    "95":0.8,
    "96":0.0625,
    "97":0.0,
    "98":0.25,
    "99":-0.2777777778
  },
  "mean_polarity":{
    "0":0.0657831783,
    "1":0.0657831783,
    "2":0.0657831783,
    "3":0.0657831783,
    "4":0.0657831783,
    "5":0.0657831783,
    "6":0.0657831783,
    "7":0.0657831783,
    "8":0.0657831783,
    "9":0.0657831783,
    "10":0.0657831783,
    "11":0.0657831783,
    "12":0.0657831783,
    "13":0.0657831783,
    "14":0.0657831783,
    "15":0.0657831783,
    "16":0.0657831783,
    "17":0.0657831783,
    "18":0.0657831783,
    "19":0.0657831783,
    "20":0.0657831783,
    "21":0.0657831783,
    "22":0.0657831783,
    "23":0.0657831783,
    "24":0.0657831783,
    "25":0.0657831783,
    "26":0.0657831783,
    "27":0.0657831783,
    "28":0.0657831783,
    "29":0.0657831783,
    "30":0.0657831783,
    "31":0.0657831783,
    "32":0.0657831783,
    "33":0.0657831783,
    "34":0.0657831783,
    "35":0.0657831783,
    "36":0.0657831783,
    "37":0.0657831783,
    "38":0.0657831783,
    "39":0.0657831783,
    "40":0.0657831783,
    "41":0.0657831783,
    "42":0.0657831783,
    "43":0.0657831783,
    "44":0.0657831783,
    "45":0.0657831783,
    "46":0.0657831783,
    "47":0.0657831783,
    "48":0.0657831783,
    "49":0.0657831783,
    "50":0.0657831783,
    "51":0.0657831783,
    "52":0.0657831783,
    "53":0.0657831783,
    "54":0.0657831783,
    "55":0.0657831783,
    "56":0.0657831783,
    "57":0.0657831783,
    "58":0.0657831783,
    "59":0.0657831783,
    "60":0.0657831783,
    "61":0.0657831783,
    "62":0.0657831783,
    "63":0.0657831783,
    "64":0.0657831783,
    "65":0.0657831783,
    "66":0.0657831783,
    "67":0.0657831783,
    "68":0.0657831783,
    "69":0.0657831783,
    "70":0.0657831783,
    "71":0.0657831783,
    "72":0.0657831783,
    "73":0.0657831783,
    "74":0.0657831783,
    "75":0.0657831783,
    "76":0.0657831783,
    "77":0.0657831783,
    "78":0.0657831783,
    "79":0.0657831783,
    "80":0.0657831783,
    "81":0.0657831783,
    "82":0.0657831783,
    "83":0.0657831783,
    "84":0.0657831783,
    "85":0.0657831783,
    "86":0.0657831783,
    "87":0.0657831783,
    "88":0.0657831783,
    "89":0.0657831783,
    "90":0.0657831783,
    "91":0.0657831783,
    "92":0.0657831783,
    "93":0.0657831783,
    "94":0.0657831783,
    "95":0.0657831783,
    "96":0.0657831783,
    "97":0.0657831783,
    "98":0.0657831783,
    "99":0.0657831783
  },
  "subjectivity":{
    "0":0.0,
    "1":0.2,
    "2":0.0,
    "3":0.325,
    "4":0.3366666667,
    "5":0.5033333333,
    "6":0.6333333333,
    "7":0.5,
    "8":0.65,
    "9":0.5958333333,
    "10":0.75,
    "11":0.8,
    "12":0.175,
    "13":0.0,
    "14":0.0,
    "15":0.6,
    "16":0.575,
    "17":0.6082010582,
    "18":0.3196428571,
    "19":0.825,
    "20":0.3333333333,
    "21":1.0,
    "22":0.0,
    "23":0.1,
    "24":0.25,
    "25":0.0,
    "26":0.7166666667,
    "27":0.4,
    "28":0.0,
    "29":0.6666666667,
    "30":0.6,
    "31":0.35,
    "32":0.6,
    "33":0.7416666667,
    "34":0.65,
    "35":0.57,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.55,
    "41":0.5576388889,
    "42":0.0,
    "43":0.45,
    "44":0.0,
    "45":0.0,
    "46":0.5111111111,
    "47":0.2,
    "48":0.8888888889,
    "49":1.0,
    "50":0.3291666667,
    "51":0.28,
    "52":0.6083333333,
    "53":0.85,
    "54":0.4166666667,
    "55":0.78125,
    "56":0.5,
    "57":0.8,
    "58":0.3,
    "59":0.3181818182,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.25,
    "64":0.0,
    "65":0.412244898,
    "66":0.0,
    "67":0.2666666667,
    "68":1.0,
    "69":0.1,
    "70":0.0,
    "71":0.125,
    "72":0.0,
    "73":0.6888888889,
    "74":0.0,
    "75":0.625,
    "76":0.3005555556,
    "77":0.6666666667,
    "78":0.7,
    "79":0.4666666667,
    "80":0.7,
    "81":0.0,
    "82":0.0,
    "83":0.4041666667,
    "84":0.5,
    "85":0.4,
    "86":0.3,
    "87":0.0,
    "88":0.5738095238,
    "89":0.612962963,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.3,
    "94":0.0,
    "95":0.5,
    "96":0.3958333333,
    "97":0.1,
    "98":0.25,
    "99":0.5555555556
  },
  "mean_subjectivity":{
    "0":0.3641059867,
    "1":0.3641059867,
    "2":0.3641059867,
    "3":0.3641059867,
    "4":0.3641059867,
    "5":0.3641059867,
    "6":0.3641059867,
    "7":0.3641059867,
    "8":0.3641059867,
    "9":0.3641059867,
    "10":0.3641059867,
    "11":0.3641059867,
    "12":0.3641059867,
    "13":0.3641059867,
    "14":0.3641059867,
    "15":0.3641059867,
    "16":0.3641059867,
    "17":0.3641059867,
    "18":0.3641059867,
    "19":0.3641059867,
    "20":0.3641059867,
    "21":0.3641059867,
    "22":0.3641059867,
    "23":0.3641059867,
    "24":0.3641059867,
    "25":0.3641059867,
    "26":0.3641059867,
    "27":0.3641059867,
    "28":0.3641059867,
    "29":0.3641059867,
    "30":0.3641059867,
    "31":0.3641059867,
    "32":0.3641059867,
    "33":0.3641059867,
    "34":0.3641059867,
    "35":0.3641059867,
    "36":0.3641059867,
    "37":0.3641059867,
    "38":0.3641059867,
    "39":0.3641059867,
    "40":0.3641059867,
    "41":0.3641059867,
    "42":0.3641059867,
    "43":0.3641059867,
    "44":0.3641059867,
    "45":0.3641059867,
    "46":0.3641059867,
    "47":0.3641059867,
    "48":0.3641059867,
    "49":0.3641059867,
    "50":0.3641059867,
    "51":0.3641059867,
    "52":0.3641059867,
    "53":0.3641059867,
    "54":0.3641059867,
    "55":0.3641059867,
    "56":0.3641059867,
    "57":0.3641059867,
    "58":0.3641059867,
    "59":0.3641059867,
    "60":0.3641059867,
    "61":0.3641059867,
    "62":0.3641059867,
    "63":0.3641059867,
    "64":0.3641059867,
    "65":0.3641059867,
    "66":0.3641059867,
    "67":0.3641059867,
    "68":0.3641059867,
    "69":0.3641059867,
    "70":0.3641059867,
    "71":0.3641059867,
    "72":0.3641059867,
    "73":0.3641059867,
    "74":0.3641059867,
    "75":0.3641059867,
    "76":0.3641059867,
    "77":0.3641059867,
    "78":0.3641059867,
    "79":0.3641059867,
    "80":0.3641059867,
    "81":0.3641059867,
    "82":0.3641059867,
    "83":0.3641059867,
    "84":0.3641059867,
    "85":0.3641059867,
    "86":0.3641059867,
    "87":0.3641059867,
    "88":0.3641059867,
    "89":0.3641059867,
    "90":0.3641059867,
    "91":0.3641059867,
    "92":0.3641059867,
    "93":0.3641059867,
    "94":0.3641059867,
    "95":0.3641059867,
    "96":0.3641059867,
    "97":0.3641059867,
    "98":0.3641059867,
    "99":0.3641059867
  },
  "screen_name":{
    "0":"ManchesterRod",
    "1":"GregN23232323",
    "2":"Frostinthepines",
    "3":"susanan23080452",
    "4":"ebwords",
    "5":"GCallahan2",
    "6":"GrageDustin",
    "7":"EthanLehmann4",
    "8":"Zevo67",
    "9":"NickTrier1",
    "10":"Seanxsolo",
    "11":"JadeSky13692487",
    "12":"petesieger",
    "13":"blk_hd",
    "14":"RodneyF59549844",
    "15":"Dave_L_Jones",
    "16":"RonaldGarceau4",
    "17":"jukkagroup",
    "18":"Rlionheart123",
    "19":"mknymn",
    "20":"MplsMe",
    "21":"MattMcNeilShow",
    "22":"NatureDre",
    "23":"DjCowboy64",
    "24":"JacobThomasMPLS",
    "25":"tboz08",
    "26":"AnitaLaLouise",
    "27":"TCTrainspotting",
    "28":"gane_joshua",
    "29":"1763scott",
    "30":"dougerichards",
    "31":"leeshelton4",
    "32":"MinneapolisEric",
    "33":"aprilchoate",
    "34":"chrisonsocials",
    "35":"mememoreme",
    "36":"FargoEscapee",
    "37":"fagtwigs",
    "38":"larryrjacobs",
    "39":"thekenshain",
    "40":"sloganguymn",
    "41":"ericaschanno",
    "42":"pilgrim136",
    "43":"erjohnjordan",
    "44":"kerdese_designs",
    "45":"TheSotaSwede",
    "46":"GrageDustin",
    "47":"AngstyWalleye",
    "48":"MichaelBaker38",
    "49":"NickTrier1",
    "50":"weirwoodtreehug",
    "51":"voiceoversbytd",
    "52":"guajataca01",
    "53":"JustBulky",
    "54":"tridog57",
    "55":"mark_okern",
    "56":"CapedJA",
    "57":"goldenhair_Mn",
    "58":"THX1968",
    "59":"GrageDustin",
    "60":"JacobThomasMPLS",
    "61":"JacobThomasMPLS",
    "62":"TerryMelsha",
    "63":"AnitaLaLouise",
    "64":"CalebRocke",
    "65":"AnitaLaLouise",
    "66":"WHCiii",
    "67":"Thrinworks",
    "68":"AngstyWalleye",
    "69":"nixbora",
    "70":"nradd2020",
    "71":"SkolMeCheryl",
    "72":"spikemclizzy",
    "73":"alopexfoxy",
    "74":"AndersOdegard1",
    "75":"WHCiii",
    "76":"NakedGamer84",
    "77":"Patrick_Fenelon",
    "78":"gane_joshua",
    "79":"chiefostriche",
    "80":"gane_joshua",
    "81":"brokepoems",
    "82":"aaronklemz",
    "83":"Dumplings_Trek",
    "84":"ls2000",
    "85":"alexswenson",
    "86":"CScarrella",
    "87":"AngstyWalleye",
    "88":"NickTrier1",
    "89":"Matt_Bogie9",
    "90":"AngstyWalleye",
    "91":"AngstyWalleye",
    "92":"Dmandork",
    "93":"lgunter4",
    "94":"a_mcclellan365",
    "95":"a_mcclellan365",
    "96":"hastingsdude",
    "97":"PamCarlson3",
    "98":"wccoradio",
    "99":"davejwright"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":3,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":1,
    "36":0,
    "37":6,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":5,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":34,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":1,
    "72":1,
    "73":1,
    "74":3,
    "75":0,
    "76":0,
    "77":11,
    "78":258,
    "79":0,
    "80":0,
    "81":0,
    "82":3,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":6,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":18,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":5,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}