{
  "full_text":{
    "0":"Workspaces in warehouses are often designed without any windows and reliant on fluorescent lighting, which does not provide the same clarity and scope of vision as sunlight. Daylighting solutions can change that! Call us today!\n\nhttps:\/\/t.co\/Sfh3yk1Qjx https:\/\/t.co\/NYpS1TasdL",
    "1":"@DPruisman @DustBaker What? These INT’s are due to him throwing the ball in tighter windows, taking bigger risks. Did you watch the game Sunday? Kirk throwing into windows he wouldn’t have even looked at last year. He’s playing better football this year, weather his stats are up to par is wishy washy.",
    "2":"Microsoft has resolved a known issue triggering errors and temporarily causing the taskbar and desktop to disappear on Windows 10 systems. https:\/\/t.co\/fBS622XuQ8",
    "3":"How To Pin Items To Taskbar In Windows 11 | Daves Computer Tips https:\/\/t.co\/F7Pb6HvygQ https:\/\/t.co\/nJXfJg1yWd",
    "4":"@WebKarls There is an Artemis tracker\nhttps:\/\/t.co\/aFj5hU0skA\nDon't know why NASA made it so hard to find. I'd have front\/center on websites and social media.\nThis tracker:\n1. Doesn't work Chrome on my Sammy GS21 and Ipad (Safari too), throws errors. \n2. Works on Chrome on Windows.",
    "5":"Whether you own your own place or rent an apartment, it's only natural that the odd home repair will arise. \n\nFrom draft-proofing windows to sorting out that flickering bulb, plumbing emergencies, and more. 🧐\n\nHere's\n https:\/\/t.co\/fbgFUdObXF",
    "6":"@ErikaAwakening @amyklobuchar Last time I checked, insurrectionists fought Capitol Police and broke windows to enter the Capitol. Were you watching different videos?",
    "7":"@Primz @Brparadox yeah thats soooo oddddd. im not sure what to even say. maybe a windows update is the only thing i can really think off past video drivers and cpu parking n what not. best of luck buddy.",
    "8":"Sometimes it's best to leave it to professionals! \nhttps:\/\/t.co\/Y0i0HaIjUj \n(651)257-1027\n#quality #trust #professional #siding #windows #doors #roofing https:\/\/t.co\/gAJezbhW4F",
    "9":"@kimmeruwp \/2 this woman RUNS UP TO MY CAR &amp; pounds on the windows. \"Is there a man in there? A man will know what to do!\" I couldn't get her to get in - she ran off into the snow!",
    "10":"Last night, we were on a walk in our neighborhood and someone with the voice of an adult woman had the light on and windows open and was SCREAMING this song so loudly and it was the greatest neighborhood announcement of being able to buy tickets I've ever witnessed. https:\/\/t.co\/tXFfB6Vukt",
    "11":"@JenMsft @Windows CLIPPY!!!!!!! You are just looking to burn in Hell aren't you! 🤣😂🤦‍♂️🤬",
    "12":"@BlazzzzeJohnny @PaulCharchian He’s being more aggressive throwing 50\/50 balls and trusting his receivers in tight windows and with that comes INTs, less completions\/lower percentage. The less yards and TDs might have something to do with our run game struggling and a new offensive scheme\/system",
    "13":"@Kgformvp211 He's the basketball equivalent of the birds that fly into US Bank stadium windows, just praying for a whistle",
    "14":"Forced to do some work on a PC for once and discovered that hitting \"copy\" on a file in Windows and then \"paste\" in a text document doesn't paste the filename like it does on a Mac. It's the little things that get you...",
    "15":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/7ibEDGZ3wt https:\/\/t.co\/LxCjKMbB18",
    "16":"20y ago I left Windows because I was spending all my time debugging and patching. Now Apple is worse. Their technical debt is titanic.",
    "17":".\nAbout 4:30 a.m., report of several vehicles with broken windows.\nS 9th St and Centennial Pl https:\/\/t.co\/Vb3dBOCbzk",
    "18":"\"Dear Voyage,\" a poem by \"B.\" now graces our studio windows! 😍\n\nCheck out the voiceover and animation below. And consider supporting @MNPrisonWriting tomorrow on Give to the Max Day!\n\nhttps:\/\/t.co\/79vjlEsm82 https:\/\/t.co\/0z3OFdnfu8",
    "19":"@SquaredCurtis When I was 9, I caused my dad to get a cease and decist notice from mirage studios &amp; Murakami-wolf-Swenson studios. He had a karate school at about lyndale &amp; 494. Exactly where HOM furniture now is.the building that was there was an old warehouse with huge windows.",
    "20":"@Durrymusic Where there is potential Koop Aid. There is potential windows. \n\nAs they say.",
    "21":"@OKWildlifeDept keep the windows open",
    "22":"@DSFNet The function fails if the security descriptor of the specified object does not permit the requested access for the calling process. - seems like it might just be an ugly looking permissions issue? https:\/\/t.co\/j9yx3g6BUA",
    "23":"For those looking for a spooky movie to watch this holiday season, I nominate Krampus. A fun, creepy film that would be great for a fun movie night, or a Livestream watch party! Grab a cocktail, lock the doors, bar the windows, &amp; settle in for a fun night!\nhttps:\/\/t.co\/JfQ11Yteya",
    "24":"It’s still snowing so I will not be walking across the street for a little bit of breakfast. However, I will be salty in front of my windows all day as I make up meals out of whatever I left in these cupboards last week. https:\/\/t.co\/Xm7KpgzqGp",
    "25":"@mtvalek Studio condo in a old warehouse building renovated in mid-90s.  One bank of industrial windows.  Admittedly it probably draws in warm air off the hallway from under the door.",
    "26":"As Qualcomm fights to keep its license agreements to develop next-generation Arm chips for Windows PCs, the American chip giant is getting a fresh reminder that it will eventually face competition from a top rival in the East. https:\/\/t.co\/65b2Crk5Kt",
    "27":"How To Pin Folders To Start Menu In Windows 11 | Daves Computer Tips https:\/\/t.co\/70tpKjh7ks https:\/\/t.co\/F83wnEBMx7",
    "28":"Please contribute to the 14th annual LSHS French Club fundraiser for the Haitian Health Foundation.  The money raised will be used to build a concrete block building with a cement floor, a tin roof, windows and doors.  Any amount you could give would be greatly appreciated!",
    "29":"@amyklobuchar Well, you keep supporting @GovTimWalz  and I walked down streets for months with burned out buildings and boarded windows. You'd think you'd support him since you like the destructors in your home state - You're a hypocrite!",
    "30":"I could see scour the windows event log, or I could assume it was ghosts",
    "31":"Looks like it's starting up, and Windows has nothing to say for itself so far",
    "32":"@GHOSTofSURF All you have to do is roll all the windows up except his.",
    "33":"For Lease #commercial #smallbusiness #highcontrast #blackandwhite #bnwphotography #windows #stripmall https:\/\/t.co\/WIpcEcGEZc https:\/\/t.co\/0aI5Cy9yzt",
    "34":"Ok, definitely time to start preparing to seal the windows because fuck this cold.",
    "35":"@inter4ever_7 @benz145 Yup!  Reminder 2: pull on the stems to stretch it. \n Touching nearly any part of the front visor smudges the IR windows for face tracking.\n\nI've only 90% unlearned grabbing the nose gap with one hand to lift\/remove. I have learned to cover the proxi sensor with my thumb for dev.",
    "36":"@cmcrain @SundaeDivine @JoePostingg @NotHoodlum Definitely feels like a healthy mix of 3rd and 1st stages here, in this clip. I do hope to revisit them (when stomachable) in additional 25 second windows when they are fully immersed in 4\/depression.\n\nThat'll very much be fun! https:\/\/t.co\/wOTx07Fzll",
    "37":"As the weather gets cooler, open curtains, blinds or other window coverings, especially on south-facing windows, to let natural sunlight in to warm your home. https:\/\/t.co\/C105CqK4z5",
    "38":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/tqwZg6yyzG https:\/\/t.co\/iMTUb6g10W",
    "39":"I remembered this morning how brilliant @dylandhicks's BOARDED WINDOWS is. The book and the album that goes with it.",
    "40":"Learn about the future of agentless Windows monitoring with Nagios. Join us this Thursday to learn about alternatives for agentless Windows monitoring. Whether you are an open-source user or one of our Nagios XI customers, we will have options for you! https:\/\/t.co\/d0BszIodEg https:\/\/t.co\/r2xqawx7ma",
    "41":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/Nv46vCNpnm",
    "42":"It’s the “shrink wrap on the old windows” season again; one of those annoying yet satisfying rituals of my life spent in houses from the early days of the last century.",
    "43":"Microsoft published their November 2022 Security Update and patched 6 actively exploited vulnerabilities impacting Windows and Exchange Server. Read on for our recommendations for remediation, including links to patches. \n\nhttps:\/\/t.co\/4KLg3pjTJU\n\n#EndCyberRisk",
    "44":"Look for leaks around windows and doors and caulk them if needed to keep drafts at bay! Learn More: #HappyFall #Fall #HomeMaintenance \n https:\/\/t.co\/VcjJKXP3j8 https:\/\/t.co\/mu3a9lAH7w",
    "45":"Windows has long offered you different ways to dictate text and navigate the screen using your voice. https:\/\/t.co\/AtQrPiIdmg",
    "46":"Microsoft continues to fix problems that pop up after users have installed the latest updates to Windows 10 and 11 – including one that causes problems with the Direct Access remote connectivity feature. https:\/\/t.co\/PFOpJZaJR7",
    "47":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out.\nhttps:\/\/t.co\/eHBYfQ63WV https:\/\/t.co\/VBUZHDNvHL",
    "48":"Oh shit, my windows 11 display settings are doing what I want now (turn on tv and switch to pc input &gt; enable tv and disable monitor; turn off tv &gt; re-enable monitor). Finally a consistent way to swap monitors, at least if my drawing tablet isn't in the mix",
    "49":"Chrome Ending Support For Windows 7\/8\/8.1 | Daves Computer Tips https:\/\/t.co\/9AQjNOFd5p https:\/\/t.co\/ApDB3IpJAI",
    "50":"@celboyrealism Or an install disk of some kind that just shows a bunch of garbage when you open it in Windows",
    "51":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out.\n📞(612) 315-4225\n📍7070 Brooklyn Blvd\n     Brooklyn Park, MN 55429 https:\/\/t.co\/1n0ZQwzhFr",
    "52":"Foggy and frosty windows after today's snowfall? ❄️\n\nLooks like you're due for an upgrade - learn more at: https:\/\/t.co\/mCGFuZWyzD\n\n#windowreplacement #windowinstallation #exteriorcontractor #winterprep https:\/\/t.co\/XdiF4qOz1x",
    "53":"How would you feel about having half of your exterior made of windows? You would likely have a very well-lit home during the day, but the view on the other side of those windows is likely the biggest factor.\nOne major thing to... https:\/\/t.co\/tiSZepulWu https:\/\/t.co\/DdIiaTZIok",
    "54":"Darkness comes early in November, December, &amp; January. The big front windows turn into mirrors when it gets dark- makes for a good sorta selfie. First few inches of snow too! #FeinViolins #FineViolins https:\/\/t.co\/4TdneIlWjJ",
    "55":"@KurtisStickel @revolp73 @DashDobrofsky And you're normal? The repubs thought it was perfectly normal to try and overthrow the government! And hang Mike Pence! They thought it was normal to erect a gallows on the Capitol grounds! They thought it was normal to break windows , use bear spray on policemen!\nNormal!!! Right",
    "56":"Dad had the 4113 Sheridan Av S Mpls Duplex 1965 to 1985\nBuilt in 1890\nCoal and Fuel oil Furnace\nCoal Shute, 2 x 300 Gallon Fuel oil Tanks\nNo Central Heat or Air\nNo Insulation\nstorm Windows and Screens\nRoof 20,000$\nInsulation 10,000\nSewer Backed up\n100 yr old houses are Money Pits https:\/\/t.co\/1wQqKAQckt",
    "57":"I’ve decided to go home and close my windows and blinds like the snow isn’t happening",
    "58":"@JeniEats more like 45 minute sleep windows amirite",
    "59":"People don’t come to my house &amp; I think it’s because of the salt I put in my doors and windows",
    "60":"Learn more about Zero Trust Network Access and what it provides for modern threat landscape protection to your entire fleet of macOS, iOS\/iPadOS, Android and Windows endpoints in our new blog: https:\/\/t.co\/br9Ywsaw2a",
    "61":"As a company dedicated to providing premier customer service, it is important for us to deliver unparalleled workmanship on every assignment.​ We are accredited, licensed, and insured. \n(651)257-1027\n#commercial #residential #homerepairs #siding #roofing #windows #doors #gutters https:\/\/t.co\/HLAv2YqQHv",
    "62":"@BaronVonMunch oh god “broken windows”\n\nhttps:\/\/t.co\/SehSahr2qk",
    "63":"Join us this week as we celebrate International Education Week at Century College! Today's event, The Windows and Mirrors of International Education, will take place in Zoom at 12:00pm. Learn more and register here: https:\/\/t.co\/Z5PezDKlwA https:\/\/t.co\/GoPZqcsLQT",
    "64":"What joy to work with author Katie Kunz on this piece about how books can mirror the experiences of underrepresented people and be windows into lived experiences different from our own. https:\/\/t.co\/LKCQszX6Do",
    "65":"“The windows of the Arctic Restaurant have no signs offering access to prostitutes—even in a lawless Yukon outpost in 1899, decorum rules out such truth in advertising—but Friedrich Trump…” https:\/\/t.co\/R4iLhBQApC. 2019. The Trump and Kardashian families will merge on Realit…",
    "66":"@Microsoft  @Windows crashed on me again. Wow. Why do people still think you make good products?",
    "67":"The cold weather has arrived - is your home ready? Check out budget-friendly ways to winterize your house this year. Clean your gutters, reverse your ceiling fan, replace your furnace filter, seal your windows and more. https:\/\/t.co\/VSqEFYiFNh https:\/\/t.co\/rZSqgxO1Ds",
    "68":"Reports that 22H2 was causing game performance issues and blue screens of death arrived quickly. https:\/\/t.co\/tb3pwqLNFH",
    "69":"Kenshi Free download For Windows and Mac – Squad Based RPG\n#kenshi #games #rpg #rpggame #RPGツクール  #gamergirl #gamers #PS4live #PS5Share #Fallout #TheSims #TheOuterWorlds #MountandBlade #Caravaneer #TheVagabondEmperor\nhttps:\/\/t.co\/nDr8myGWdX",
    "70":"Outspoken, JAWS (AKA JFW), Supernova, NVDA (Windows), and VoiceOver (both on Macs and iPhone). I don't have experience with Windows Narrator or TalkBack. I would like to rectify and clarify a few small things.\nFirst off, any awareness of accessibility issues, and endeavours (2\/8)",
    "71":"night time coyotes\noutside my windows singing \nhungry lullabies \n#haiku  #micropoetry #minnesota",
    "72":"@firearmofmutiny @Patrick_Reusse Still an epic win, remember having the windows open at my apartment at the time and hearing everyone in the complex cheering when Lewis made that catch.",
    "73":"She felt like kicking out the windows and setting fire to this life. \n\nSo she did. https:\/\/t.co\/EQ6yw8DHEV",
    "74":"@amarohl Windows on either side. Originally had the TV off in the corner on the right, but when we got the frame TV this was a natural fit. https:\/\/t.co\/WHAaXmrNnW",
    "75":"@madzadev Multi-monitor. Having four \"columns\" for programs and two taskbars (on Windows, anyway) is just better for multitasking.\n\nPlus, you'll always end up with more resolution\/real estate. They just don't make ultrawides that can beat two 2560x1440 or 3840x2160 displays.",
    "76":"@ant_tunnel There are 2 different windows repairs you can do from command prompt, I can send them to you to try out, it might fix it!",
    "77":"View of Main St from venue. #lights #reflections #rain #obscure #windows #nightphotography https:\/\/t.co\/KJkWgn1WkM https:\/\/t.co\/JVcR3KJrda",
    "78":"@CosmicKeyframe I literally had to back up all my stuff and did a soft reset back to base to get Windows 11 to Update.\n\nMight want to just back everything up and dare to reset to Square 1.",
    "79":"Had a dream that I went to Carl Newman of New Pornographers fame's house and had a very mundane conversation with him in his basement about egress windows.",
    "80":"@Alexaa1212 Woohoo all the windows down",
    "81":"@KahliefAdams Mastodon is NOT twitter, Linux is NOT windows. They have their virtues. Mastodon is what you make of it. Spend less time on Twitter, Tumblr isn't dead yet. Explore mastodon instances till you find a community you like",
    "82":"@parabasis it’s like they built a house without doors or windows",
    "83":"According to Redmond, this performance hit is likely caused by some apps and games inadvertently enabling GPU performance debugging features. https:\/\/t.co\/6vAVdMfgPK",
    "84":"Not sure if this is a Midwestern flex, a middle-aged flex, or a \"Jesus Christ just end it all\" flex, but I got way too excited about finding 3M window insulation kits on sale at Fleet Farm. 6 windows for $14? That's practically free.",
    "85":"1880 Mpls Duplex had Storm Windows for Winter and Screens for Summer.\nFuel oil, Radiator or Coal Heat.\nRadiators, a Coal Shute \nScreens for Summer, No A\/C\nOne room had a tiny window A\/C\nWe Finished the basement with a Bar Pool table and Electric Train\nHockey rink in the back yard https:\/\/t.co\/xUfaT5AtCo",
    "86":"@gillygilstrap @OfficialPCMR I'd imagine windows for enterprise as most do.",
    "87":"Being a family-owned business we put our #community &amp; #family first! We believe in what we do for our community &amp; your family. Our family will personally be looking after the progress of your home. Call today at (651)257-1027 | #smallbusiness #siding #windows #door #roofing https:\/\/t.co\/C0VGNCtbVy",
    "88":"@mid_gf it depends on a few factors I’m pretty sure, can you boot into windows at all rn?",
    "89":"So windows 11 has all the problems that windows 10 has, that I hoped would be fixed. And the additional problem of taskbar labels being not an option at all. They just removed the \"never combine\" option entirely, no way to have labeled windows. So it's a strict downgrade for me",
    "90":"HDMI control is probably the culprit for this issue in particular, but I can't turn it off on my TV or it breaks my other entertainment setup.\n\nWindows themselves are just as fubar too, they're still opening on the wrong monitor all the time.",
    "91":"Windows 11 is exactly as broken as Windows 10 with multiple monitors in exactly the same ways. This new version is a pure downgrade.",
    "92":"It’s about time to seal my windows. The worst part of prepping for winter. It’s ugly &amp; I’m short so it’s very difficult.",
    "93":"i'd also really like a new keyboard and mouse\/mousepad 😌 other things i need to get are a small wall-mounted bookshelf, some scrapbooks to get things organized, maybe a little... accoutrement for the top of the windows!",
    "94":"Took me 5 years to realize “merge all windows” was really helpful.",
    "95":"@whstancil When you have windows you have to use them. Politics is about exercising power after all. When Republicans have power they never legislate like it’s 51-49, they legislate like it’s 99-1.",
    "96":"You spent that much in 2 windows and didn’t win. Stop referencing money spent. https:\/\/t.co\/W5snQlCigg",
    "97":"Should add I’m in front of this open window and the ink stained wretches in the cozy heat with closed windows down the way.",
    "98":"@The_MMA_Media He's not exactly resisting here, getting a lot of help, she's a world class athlete, 130 lbs, most people can lift twice their body weight. Point being, don't see this and run to the betting windows. Zhang at 33 still seems to spend zero time training her ground game.",
    "99":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/r8a8vmA5bE https:\/\/t.co\/AATz6F3ZHH"
  },
  "date":{
    "0":1668697269000,
    "1":1668697119000,
    "2":1668686162000,
    "3":1668661749000,
    "4":1668660663000,
    "5":1668657110000,
    "6":1668648569000,
    "7":1668645804000,
    "8":1668642006000,
    "9":1668632650000,
    "10":1668631727000,
    "11":1668628832000,
    "12":1668627217000,
    "13":1668626010000,
    "14":1668625905000,
    "15":1668622894000,
    "16":1668622662000,
    "17":1668618521000,
    "18":1668617436000,
    "19":1668615786000,
    "20":1668612119000,
    "21":1668609462000,
    "22":1668608997000,
    "23":1668607035000,
    "24":1668605123000,
    "25":1668602752000,
    "26":1668599241000,
    "27":1668576621000,
    "28":1668570733000,
    "29":1668570492000,
    "30":1668569969000,
    "31":1668569398000,
    "32":1668566546000,
    "33":1668564343000,
    "34":1668555068000,
    "35":1668549574000,
    "36":1668542318000,
    "37":1668539040000,
    "38":1668537850000,
    "39":1668537041000,
    "40":1668530888000,
    "41":1668528072000,
    "42":1668525821000,
    "43":1668524642000,
    "44":1668517809000,
    "45":1668512995000,
    "46":1668512045000,
    "47":1668510022000,
    "48":1668491159000,
    "49":1668488758000,
    "50":1668480251000,
    "51":1668477642000,
    "52":1668469913000,
    "53":1668468314000,
    "54":1668467365000,
    "55":1668463943000,
    "56":1668463626000,
    "57":1668454617000,
    "58":1668447826000,
    "59":1668446003000,
    "60":1668445438000,
    "61":1668441791000,
    "62":1668438951000,
    "63":1668438048000,
    "64":1668437890000,
    "65":1668437459000,
    "66":1668434396000,
    "67":1668430801000,
    "68":1668425903000,
    "69":1668414943000,
    "70":1668412927000,
    "71":1668399082000,
    "72":1668396122000,
    "73":1668395795000,
    "74":1668395252000,
    "75":1668394559000,
    "76":1668379042000,
    "77":1668373542000,
    "78":1668368730000,
    "79":1668365913000,
    "80":1668365850000,
    "81":1668359102000,
    "82":1668358755000,
    "83":1668358163000,
    "84":1668355225000,
    "85":1668350570000,
    "86":1668349501000,
    "87":1668319042000,
    "88":1668316599000,
    "89":1668316273000,
    "90":1668316092000,
    "91":1668315906000,
    "92":1668306365000,
    "93":1668295352000,
    "94":1668294760000,
    "95":1668292758000,
    "96":1668283030000,
    "97":1668282755000,
    "98":1668281174000,
    "99":1668280124000
  },
  "polarity":{
    "0":0.0,
    "1":-0.005,
    "2":0.0,
    "3":0.0,
    "4":-0.1291666667,
    "5":0.2722222222,
    "6":0.0,
    "7":-0.16,
    "8":0.55,
    "9":0.0,
    "10":0.3,
    "11":0.0,
    "12":-0.0459235209,
    "13":0.8,
    "14":-0.24375,
    "15":0.2333333333,
    "16":-0.1333333333,
    "17":-0.2,
    "18":0.3125,
    "19":0.25,
    "20":0.0,
    "21":0.0,
    "22":-0.6,
    "23":0.27,
    "24":-0.0625,
    "25":0.35,
    "26":0.2,
    "27":0.0,
    "28":0.1333333333,
    "29":0.0277777778,
    "30":0.0,
    "31":0.05,
    "32":0.0,
    "33":0.0,
    "34":-0.125,
    "35":0.2,
    "36":0.175,
    "37":0.115,
    "38":0.2333333333,
    "39":0.9,
    "40":0.0,
    "41":-0.7,
    "42":-0.0333333333,
    "43":-0.1333333333,
    "44":0.5,
    "45":-0.025,
    "46":0.1666666667,
    "47":-0.7,
    "48":-0.0833333333,
    "49":0.0,
    "50":0.3,
    "51":-0.7,
    "52":0.1875,
    "53":-0.0048611111,
    "54":0.1083333333,
    "55":0.2230096726,
    "56":0.05,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.2090909091,
    "61":0.2,
    "62":-0.4,
    "63":0.1666666667,
    "64":0.4666666667,
    "65":0.0,
    "66":0.4,
    "67":0.1166666667,
    "68":-0.0222222222,
    "69":0.4,
    "70":-0.0666666667,
    "71":0.0,
    "72":0.15,
    "73":0.0,
    "74":0.2901785714,
    "75":0.5,
    "76":0.0,
    "77":0.1666666667,
    "78":-0.14,
    "79":-0.0401515152,
    "80":-0.1555555556,
    "81":-0.1833333333,
    "82":0.0,
    "83":0.0,
    "84":0.175,
    "85":0.0,
    "86":0.5,
    "87":0.15625,
    "88":0.1833333333,
    "89":0.05,
    "90":-0.1527777778,
    "91":0.0334415584,
    "92":-0.5875,
    "93":0.0664772727,
    "94":0.2,
    "95":0.0,
    "96":0.2,
    "97":-0.1138888889,
    "98":-0.0083333333,
    "99":0.2333333333
  },
  "mean_polarity":{
    "0":0.0631681739,
    "1":0.0631681739,
    "2":0.0631681739,
    "3":0.0631681739,
    "4":0.0631681739,
    "5":0.0631681739,
    "6":0.0631681739,
    "7":0.0631681739,
    "8":0.0631681739,
    "9":0.0631681739,
    "10":0.0631681739,
    "11":0.0631681739,
    "12":0.0631681739,
    "13":0.0631681739,
    "14":0.0631681739,
    "15":0.0631681739,
    "16":0.0631681739,
    "17":0.0631681739,
    "18":0.0631681739,
    "19":0.0631681739,
    "20":0.0631681739,
    "21":0.0631681739,
    "22":0.0631681739,
    "23":0.0631681739,
    "24":0.0631681739,
    "25":0.0631681739,
    "26":0.0631681739,
    "27":0.0631681739,
    "28":0.0631681739,
    "29":0.0631681739,
    "30":0.0631681739,
    "31":0.0631681739,
    "32":0.0631681739,
    "33":0.0631681739,
    "34":0.0631681739,
    "35":0.0631681739,
    "36":0.0631681739,
    "37":0.0631681739,
    "38":0.0631681739,
    "39":0.0631681739,
    "40":0.0631681739,
    "41":0.0631681739,
    "42":0.0631681739,
    "43":0.0631681739,
    "44":0.0631681739,
    "45":0.0631681739,
    "46":0.0631681739,
    "47":0.0631681739,
    "48":0.0631681739,
    "49":0.0631681739,
    "50":0.0631681739,
    "51":0.0631681739,
    "52":0.0631681739,
    "53":0.0631681739,
    "54":0.0631681739,
    "55":0.0631681739,
    "56":0.0631681739,
    "57":0.0631681739,
    "58":0.0631681739,
    "59":0.0631681739,
    "60":0.0631681739,
    "61":0.0631681739,
    "62":0.0631681739,
    "63":0.0631681739,
    "64":0.0631681739,
    "65":0.0631681739,
    "66":0.0631681739,
    "67":0.0631681739,
    "68":0.0631681739,
    "69":0.0631681739,
    "70":0.0631681739,
    "71":0.0631681739,
    "72":0.0631681739,
    "73":0.0631681739,
    "74":0.0631681739,
    "75":0.0631681739,
    "76":0.0631681739,
    "77":0.0631681739,
    "78":0.0631681739,
    "79":0.0631681739,
    "80":0.0631681739,
    "81":0.0631681739,
    "82":0.0631681739,
    "83":0.0631681739,
    "84":0.0631681739,
    "85":0.0631681739,
    "86":0.0631681739,
    "87":0.0631681739,
    "88":0.0631681739,
    "89":0.0631681739,
    "90":0.0631681739,
    "91":0.0631681739,
    "92":0.0631681739,
    "93":0.0631681739,
    "94":0.0631681739,
    "95":0.0631681739,
    "96":0.0631681739,
    "97":0.0631681739,
    "98":0.0631681739,
    "99":0.0631681739
  },
  "subjectivity":{
    "0":0.125,
    "1":0.3683333333,
    "2":0.0,
    "3":0.0,
    "4":0.3041666667,
    "5":0.6916666667,
    "6":0.3333333333,
    "7":0.5277777778,
    "8":0.2,
    "9":0.0,
    "10":0.5702380952,
    "11":0.0,
    "12":0.2955988456,
    "13":0.9,
    "14":0.35,
    "15":0.3,
    "16":0.2333333333,
    "17":0.2,
    "18":0.25,
    "19":0.45,
    "20":1.0,
    "21":0.5,
    "22":0.65,
    "23":0.47,
    "24":0.1888888889,
    "25":0.4,
    "26":0.5,
    "27":0.0,
    "28":0.1333333333,
    "29":0.2694444444,
    "30":0.0,
    "31":0.55,
    "32":0.0,
    "33":0.0,
    "34":0.65,
    "35":0.6333333333,
    "36":0.24,
    "37":0.575,
    "38":0.3,
    "39":1.0,
    "40":0.125,
    "41":1.0,
    "42":0.4277777778,
    "43":0.6,
    "44":0.5,
    "45":0.5,
    "46":0.5,
    "47":1.0,
    "48":0.4833333333,
    "49":0.0,
    "50":0.7,
    "51":1.0,
    "52":0.4375,
    "53":0.5569444444,
    "54":0.3055555556,
    "55":0.630952381,
    "56":0.225,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.4698863636,
    "61":0.5,
    "62":0.4,
    "63":0.1666666667,
    "64":0.6,
    "65":0.5,
    "66":0.8,
    "67":0.675,
    "68":0.3333333333,
    "69":0.8,
    "70":0.2777777778,
    "71":0.05,
    "72":0.425,
    "73":0.0,
    "74":0.5214285714,
    "75":0.5,
    "76":0.6,
    "77":0.3333333333,
    "78":0.27,
    "79":0.3356060606,
    "80":0.2888888889,
    "81":0.2333333333,
    "82":0.0,
    "83":1.0,
    "84":0.812962963,
    "85":0.25,
    "86":0.5,
    "87":0.3166666667,
    "88":0.662962963,
    "89":0.4125,
    "90":0.5361111111,
    "91":0.2882575758,
    "92":0.825,
    "93":0.4049242424,
    "94":0.2,
    "95":0.0,
    "96":0.2,
    "97":0.4097222222,
    "98":0.3833333333,
    "99":0.3
  },
  "mean_subjectivity":{
    "0":0.4023420695,
    "1":0.4023420695,
    "2":0.4023420695,
    "3":0.4023420695,
    "4":0.4023420695,
    "5":0.4023420695,
    "6":0.4023420695,
    "7":0.4023420695,
    "8":0.4023420695,
    "9":0.4023420695,
    "10":0.4023420695,
    "11":0.4023420695,
    "12":0.4023420695,
    "13":0.4023420695,
    "14":0.4023420695,
    "15":0.4023420695,
    "16":0.4023420695,
    "17":0.4023420695,
    "18":0.4023420695,
    "19":0.4023420695,
    "20":0.4023420695,
    "21":0.4023420695,
    "22":0.4023420695,
    "23":0.4023420695,
    "24":0.4023420695,
    "25":0.4023420695,
    "26":0.4023420695,
    "27":0.4023420695,
    "28":0.4023420695,
    "29":0.4023420695,
    "30":0.4023420695,
    "31":0.4023420695,
    "32":0.4023420695,
    "33":0.4023420695,
    "34":0.4023420695,
    "35":0.4023420695,
    "36":0.4023420695,
    "37":0.4023420695,
    "38":0.4023420695,
    "39":0.4023420695,
    "40":0.4023420695,
    "41":0.4023420695,
    "42":0.4023420695,
    "43":0.4023420695,
    "44":0.4023420695,
    "45":0.4023420695,
    "46":0.4023420695,
    "47":0.4023420695,
    "48":0.4023420695,
    "49":0.4023420695,
    "50":0.4023420695,
    "51":0.4023420695,
    "52":0.4023420695,
    "53":0.4023420695,
    "54":0.4023420695,
    "55":0.4023420695,
    "56":0.4023420695,
    "57":0.4023420695,
    "58":0.4023420695,
    "59":0.4023420695,
    "60":0.4023420695,
    "61":0.4023420695,
    "62":0.4023420695,
    "63":0.4023420695,
    "64":0.4023420695,
    "65":0.4023420695,
    "66":0.4023420695,
    "67":0.4023420695,
    "68":0.4023420695,
    "69":0.4023420695,
    "70":0.4023420695,
    "71":0.4023420695,
    "72":0.4023420695,
    "73":0.4023420695,
    "74":0.4023420695,
    "75":0.4023420695,
    "76":0.4023420695,
    "77":0.4023420695,
    "78":0.4023420695,
    "79":0.4023420695,
    "80":0.4023420695,
    "81":0.4023420695,
    "82":0.4023420695,
    "83":0.4023420695,
    "84":0.4023420695,
    "85":0.4023420695,
    "86":0.4023420695,
    "87":0.4023420695,
    "88":0.4023420695,
    "89":0.4023420695,
    "90":0.4023420695,
    "91":0.4023420695,
    "92":0.4023420695,
    "93":0.4023420695,
    "94":0.4023420695,
    "95":0.4023420695,
    "96":0.4023420695,
    "97":0.4023420695,
    "98":0.4023420695,
    "99":0.4023420695
  },
  "screen_name":{
    "0":"daylight_spcs",
    "1":"cuzyns",
    "2":"jbhall56",
    "3":"WinCom_7",
    "4":"ericdungan",
    "5":"shelmaki",
    "6":"DizzelW",
    "7":"Kive612",
    "8":"Cover_It_All",
    "9":"mngrrrl",
    "10":"jnickrand",
    "11":"jbhall56",
    "12":"TheGR8white25",
    "13":"missiveattack",
    "14":"dhmontgomery",
    "15":"people_twin",
    "16":"jgordonshare",
    "17":"CrimeWatchMpls",
    "18":"mnbookarts",
    "19":"bvonschlosser",
    "20":"4otf",
    "21":"mollypriddy",
    "22":"mobileck",
    "23":"mndisneydad",
    "24":"Misssharai",
    "25":"freealonzo",
    "26":"jbhall56",
    "27":"WinCom_7",
    "28":"LSHSFrench",
    "29":"Shock4321",
    "30":"FartCaptor",
    "31":"FartCaptor",
    "32":"MNLangZahn",
    "33":"foto_nickgorski",
    "34":"Uh__Lena",
    "35":"zach_wendt",
    "36":"JayMoore555",
    "37":"WrightHennepin",
    "38":"Babytrebs",
    "39":"FishMPLS",
    "40":"nagiosinc",
    "41":"richternam",
    "42":"fantailmedia",
    "43":"AWNetworks",
    "44":"nciamn",
    "45":"jbhall56",
    "46":"jbhall56",
    "47":"BLKMortgageCorp",
    "48":"nooblender",
    "49":"WinCom_7",
    "50":"logophobe",
    "51":"AdoreMi6",
    "52":"VHCToday",
    "53":"bryansletten",
    "54":"FeinViolins",
    "55":"deltachild4",
    "56":"Bob_Stinson1234",
    "57":"mplsdiva",
    "58":"allisonogram",
    "59":"dataadaisha",
    "60":"JamfSoftware",
    "61":"Cover_It_All",
    "62":"mollypriddy",
    "63":"centurystudlife",
    "64":"agage",
    "65":"jgordonshare",
    "66":"viperswebdesign",
    "67":"tchabitat",
    "68":"jbhall56",
    "69":"tricksbitt",
    "70":"mlncn",
    "71":"justacoolcat",
    "72":"JKajer",
    "73":"girlmeetsgeek",
    "74":"eric_j_thompson",
    "75":"Mark_LaCroix",
    "76":"LiterallyTheFox",
    "77":"foto_nickgorski",
    "78":"Not3Worthy",
    "79":"UnwinderH",
    "80":"Rennie642",
    "81":"dacresni",
    "82":"dan_hornsby",
    "83":"jbhall56",
    "84":"undeclared_milk",
    "85":"Bob_Stinson1234",
    "86":"NatesCode",
    "87":"Cover_It_All",
    "88":"FordRaptorFan99",
    "89":"nooblender",
    "90":"nooblender",
    "91":"nooblender",
    "92":"Uh__Lena",
    "93":"itspebblepatch",
    "94":"jgordonshare",
    "95":"ViltChamberlain",
    "96":"Master_Yaya_",
    "97":"rstanzel",
    "98":"secondeye",
    "99":"MnMichaelB"
  },
  "Likes":{
    "0":0,
    "1":6,
    "2":0,
    "3":1,
    "4":1,
    "5":0,
    "6":4,
    "7":1,
    "8":2,
    "9":1,
    "10":2,
    "11":0,
    "12":0,
    "13":2,
    "14":15,
    "15":0,
    "16":0,
    "17":30,
    "18":5,
    "19":1,
    "20":1,
    "21":19,
    "22":0,
    "23":1,
    "24":2,
    "25":1,
    "26":0,
    "27":1,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":4,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":3,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":3,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":3,
    "61":2,
    "62":1,
    "63":2,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":10,
    "80":1,
    "81":1,
    "82":3,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":2,
    "88":2,
    "89":6,
    "90":1,
    "91":1,
    "92":3,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":8,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}