{
  "full_text":{
    "0":"@BBCWorld Given the track record of US Regulators, they would deem radioactive faeces safe to eat if Bill Gates paid them enough",
    "1":"2013 when Kevin Gates dropped Luca Brasi 2 mixtape.",
    "2":"#NowPlaying Lil Durk - Play With Us ft. Kevin Gates (Official Audio)",
    "3":"@gates_mcfadden This made me think about how good the Center Seat was",
    "4":"So am I to understand that bill gates is audaciously comparing covid19 to flu? Does this qualify as misinformation from a world-renowned expert. https:\/\/t.co\/E1H3ryttGj",
    "5":"At boarding gates and runways, I love you always. All ways. https:\/\/t.co\/M2vCfbXvDT",
    "6":"@DevlindeSade @SahraRaeTaylor @beauvoirbaddie If Bill Gates and Zucc recommend this book to everyone, it’s probably not going to have great social\/historical analysis.",
    "7":"If you share the same risk\/return profile of Bill Gates, stories like this might be of interest. Otherwise, they are a distraction to building\/growing a portfolio for your needs. https:\/\/t.co\/6cQB9WWzCV",
    "8":"Oh yes…they did indeed understand. It was their plan for two reasons: 1. start the depopulation plan (Not conspiracy; Bill Gates said it) and 2. See what the people would tolerate. Oh…sorry… I meant “sheeple”. #sheeple #globalistagenda https:\/\/t.co\/2TbPKH8LD2",
    "9":"@chrisc2009 @kanyewest Everyone knows that the lions share of the gates to hell are located in southern California...Never understood what in Calabasas was alluring. Whatever it was distracted the best beatmaker in history.",
    "10":"@seeejane @DashDobrofsky And that could lead to our demise! We must protect our tech infrastructure! The enemies within the gates!",
    "11":"People who resell tickets like this will NOT being seeing the pearly gates. Sorry I do not make the rules! https:\/\/t.co\/QqDot2fLZD",
    "12":"You all are ignorant. If you follow Trump blindly through the gates, he is not right for our country, nor will he ever be. Also, you’re ignorant if you follow Biden blindly through the gates, because obviously, he’s not right for our country either! Find better candidates! @GOP",
    "13":"\"Let us roll all our strength and all\nOur sweetness up into one ball,\nAnd tear our pleasures with rough strife\nThorough the iron gates of life:\nThus, though we cannot make our sun\nStand still, yet we will make him run.\"\n  - Andrew Marvell",
    "14":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/kDybcBNjbw",
    "15":"Orlando airport trams not working to the gates we need. Get your act together #orlandoairport",
    "16":"#NowPlaying Kevin Gates - Ain't Too Hard (Official Audio)",
    "17":"The way that the Gates of Gondolin are described from their sheer size and power to their beauty and elegance as well as their purpose to defend the hidden city of the Noldor makes my heart sing and yearn for something that doesn’t exist. Truly incredible",
    "18":"@xzayuhhh I’m really retarded 😂 Gates Crazy he’s him tho https:\/\/t.co\/7cKf24R1OU",
    "19":"Weak ass damage control 😭😭 OPEN THE GATES https:\/\/t.co\/mSqGziFGbJ",
    "20":"@FrankLuntz My fear is if runs (probably) loses in the primary and opts to run as an independent. He has the resources to do that and dedicated supporters that will follow him to the gates of hell if need be. This will all but insure the Democrats would win in 2024 and a shattered GOP",
    "21":"@josephenicholas @Sjacobs2020 @elonmusk @Umbisam Why is Bill Gates respected at all then?",
    "22":"\"Suicide Nation\" by At the Gates\nTrans Am Tuesday at 10:07am",
    "23":"@swolfemba @cbouzy Bill Gates of Maricopa County is a Republican, but go off https:\/\/t.co\/bG5im82GwC",
    "24":"@AlexBerenson It's stunning when you realize Bill Gates is not very smart. \n\nIf these words came out of the mouth of relative or a friend of mine, I'd feel embarrassed for them.",
    "25":"The Dairyu Moon Gates 🌙 https:\/\/t.co\/EytHqE7HBU",
    "26":"#NowPlaying Kevin Gates - Ask For More (Official Audio)",
    "27":"@thegoodgodabove Until she shows up at your pearly gates.",
    "28":"The loose RTV material on the Orion capsule at the O-jibe area where it meets the service module. \n\nThere are detailed answers, but the short version is, both issues cleared all the decision gates for redundancy, and alternate measurement options for the cable,\n 2\/2",
    "29":"The Game Awards consistently proves that the tried and true over-stuffed Triple A polished stuff pushed out of the gates by major publishers is still the actual dominate force in gaming. It will never change.",
    "30":"@MMarsiske In Minneapolis, the smaller gates don't have the electronic sign for the boarding gate information but occasionally a bigger gate will, and it's awesome.  Still, it seems like they should be able to improvise using the regular board or even hold up a piece of paper with the zone,",
    "31":"No he isn’t. He is not doing this, and, if he did, it would be in a Bill Gates Foundation way. https:\/\/t.co\/y5SkSAUgPq",
    "32":"@gates_mcfadden That’s why he was an acting ensign when he was 14…",
    "33":"\"It's Hard to Live in This Old World\" by Rev. Harvey Gates\nNo Stress Express at 11:43am",
    "34":"Second, just as God's mark impacts the marketplace in (i.e. the gates of Deut. 6:9), so does the mark of the beast:\n\n\"... no one can buy or sell unless he has the mark, that is, the name of the beast or the number of its name.\" -Rev. 13:17\n\n24\/?",
    "35":"Instead, it's a metaphor to say that the Law of God should transform how we live at home - how we organize our families and show hospitality.\n\nThe gates? That's where men gathered to conduct business. A modern parallel would be to write the law on your cubicle, ...\n\n15\/?",
    "36":". . . You shall write them on the doorposts of your house and on your gates.\" -Deut. 6:8-9\n\nIs *this* literal or metaphorical?\n\nIt's not so obvious to some people.\n\nHere's what how you live when you think it's literal. Hand + forehead.\n\n12\/? https:\/\/t.co\/A9JbIF9095",
    "37":"@tysimmonsyw @Johnnthelefty The Rockefeller and Rothschild clans.  Bill Gates, Goldman-sachs,I also don't like some of the big republican party donors, Koch brothers, Sheldon Adelson. If evil exists and has a face something like this would be if https:\/\/t.co\/idq8GYJ3eN",
    "38":"@drgurner @TonyNashNerd A myth? Wealth, Network, and University ties provide huge advantages. Or at least speed of outcomes.\n\nTwo problems:\n1) out working is fundamentally flawed\n\n2) top billionaires have all those (buffet, gates, musk, page, bezos, etc…)\n\nHustle culture mindset isn’t sustainable.",
    "39":"While there is much more variety, it’s low quality. Editors have opened the flood gates and not much good comes through anymore. Nothing organically becomes popular. Sad state our mass media is in.",
    "40":"#NowPlaying Lil Durk - Play With Us ft. Kevin Gates (Official Audio)",
    "41":"@JWellsCFO @tcm912 The single largest owner of farmland in the US is… Bill Gates.",
    "42":"@pachyderminthe3 @VetterC @PeterDClack Bill Gates and the rest of the eco terrorists want us to stop eating meat because of cow farts. Bill Gates will use his control of farmland to stop Farmers from raising cattle.",
    "43":"@VetterC @PeterDClack That's why Bill Gates is buying up farmland and telling you that you have to stop eating meat. And when you won't listen to him, he'll bar those farming his land from raising animals. Mind you, he'll still get to eat steak whenever he wants to.",
    "44":"This week, hear tales of adventure from Josh Gates, bring home a work of art from the annual MCAD Art Sale, boost your word count at a NaNoWriMo meetup, and more! https:\/\/t.co\/knIJ19kUK7",
    "45":"@bennyjohnson I wonder who was it that fought for corporations to be people to, and made sure PAC and SuperPAC had all these loopholes? Because you are just using FTX because they wanted to get Dems to open the gates to crypto, which Republicans didn’t oppose for free. Blame McConnell.",
    "46":"punishment for sins, as a unity, but NOT TODAY.  GERMANY, guard the gates.  MUNCIH IS IN PLAY.  I do not want BELFAST bombed today by the IRA.  Use the P.I. database here and see if that headcase from upstairs, Liam Briar (now Brior) are in vicinity.  They portal with",
    "47":"\"Non-Divine\" by At The Gates\nRoot of All Evil at 3:43am",
    "48":"The first time I ever laid eyes open her and she came out the gates swinging https:\/\/t.co\/Rd8kf9UqkO https:\/\/t.co\/TusS0eYw0S",
    "49":"\"I thought I felt the sun\nI thought I saw your face\nAs I walked in the dark of the moon\nBut I'll never see the world\nBehind the star gates\nLocked away light years from you\"\n#FFXIVScreenshots #GPOSERS #miqtoe https:\/\/t.co\/JuSOYHFEom",
    "50":"The shortest distance between gates and the hot chocolate is a straight line. 😅\n\nHospitality is our last name. 🔐 https:\/\/t.co\/jxljgwjHRY",
    "51":"@themanicspender @concodanomics @Fintweet11 Bill Gates isn’t running any investment firms.",
    "52":"Accept my invitation on Temu to help me get my gift!🎁 Create and share your link too\nhttps:\/\/t.co\/RidWmjIJRZ",
    "53":"@jbjk216 Bill gates is a traitor. And the steal is on again right in front of you. 8 hours of suddenly the video cameras don't work in NV. Sheriff's in Maricoupa denying media access. NOTHING TO SEE HERE RIGHT???",
    "54":"@LukeStPaul1 @charliekirk11 Not that Bill Gates. I believe he is Kari Lakes Chairman",
    "55":"Earthly kingdoms fight for land. Followers of Christ fight to close the gaps of unforgiveness, prejudice, and misunderstanding.\n\nTomorrow, 11\/13 @10AM Brian will speak about the Enemy at the Gates!\nJoin our online community at https:\/\/t.co\/eQ6WVeTXqJ or Facebook @myhopecommunity. https:\/\/t.co\/G1yzmRm4Ul",
    "56":"@Truth_Reaction Agree. If ever there’s been a time to tool up and storm the gates.",
    "57":"#NowPlaying Kevin Gates - La Familia [Official Music Video]",
    "58":"@JoelWBerry You are a disgusting human hope you enjoy your pathetic life. If you are god fearing you will be met by a god who will not let you through those pearly gates because you are antithetical to everything he is about!",
    "59":"11-11-22 Gates opened graciously. 🕊️\n#TakeOff",
    "60":"@atrupar Oh wow. Bill Gates? Throw another log on the Quletide fire.",
    "61":"Kari Lake, accuses her fellow republicans of incompetence in the Arizona election. Wait, what? You have to laugh out loud sometimes.\n\nhttps:\/\/t.co\/LdLrrsBaT3",
    "62":"“Behind Enemy Lines” - #VeteransDay version of @MrSpringPE’s Frogger\n\n8 students are chosen to guard the gates as the rest of the troops try to deliver packages from Camp A to Camp B.\n\n***dimmed the 💡s for effect\n\n#elempe #physed #offense #defense #teamwork #fitness #agility https:\/\/t.co\/IFNNLfXFph",
    "63":"@Cernovich Like the Clinton foundation. Or the Bill and Melinda gates “foundation”",
    "64":"also for the bill and melinda gates foundation bc why are we sending white men from the US to african countries and telling them how to do things…it’s giving colonizing energy",
    "65":"Strawberry cheesecake and fish food  plus many more 🍨😋 @benandjerrys #TheBestBenandJerrys",
    "66":"@samantharenck @taconitequeen @JaniceDean Really. The rest of us do. Same reason it was done in MN and MI. Just listen to the WEF leader or Bill Gates plan for the world. They are both preaching depopulation. Why are Dems pushing a deadly toxin on the public ? Less people are easier to control. Pretty obvious if you look",
    "67":"i want to fight bill gates so bad for creating Microsoft and most importantly outlook bc what the hell is outlook I feel like a fucking boomer trying to send an email",
    "68":"@Tgmur @Twopointoh14 @WallsOther @StatesPoll @YoungMAGABackup They were all giving their marching orders. They no more relate to the average man than Bill Gates.",
    "69":"@CNN @wolfblitzer @JohnKingCNN Why is Bill Gates commenting of vote counting?  Was he an official?",
    "70":"This Logan Paul vs Andrew Tate thing has me feeling the same way I do watching Enemy at the Gates. I'm just like \"idk who to root for. Both these teams suck!\"",
    "71":"For those under 40. Bill Gates was a ruthless SOB in the 90s, but he wasn’t stupid.",
    "72":"The gates are now repaired and the roadway open.",
    "73":"@reason You really start losing me when you start using hyperbolas buzzwords. Food affordability\/availability is what it should be called. There is no lack of food, there is the problem of inflation and outside forces (read Bill Gates, etc) that choose to alter the landscape.",
    "74":"@scrowder Whoa whoa whoa… Bill Gates is involved in all this?! Why does his name always pop up when theres suspected shenanigans? Vaccines and Covid, Lolita Express, buying up farm land and now he’s involved With this? Kari is screwed 🤷‍♂️",
    "75":"The railroad gates across Bass Lake Road, just west of Hwy. 81, are malfunctioning and currently stuck in the down position. As a result, no traffic can pass. Please use alternate routes. https:\/\/t.co\/mkZXucsLyt",
    "76":"@tonyannett Abortion is disproportionately funded by the rich as a strategy for eliminating the poor. Rockefeller, Gates, Buffett, etc.",
    "77":"Gates closed! https:\/\/t.co\/FFA3zYz0uW",
    "78":"Kimberly Bloodgood, U.S. Air Force veteran &amp; director of  @IUCVMS, invites you to IU's annual Campus Veterans Day Ceremony tomorrow at 7:30 a.m. at the Sample Gates, or via the livestream on @IUBloomington's Facebook. Read more about her journey to IU &gt; https:\/\/t.co\/BwLvBgnKCZ",
    "79":"@Faceles007 @BenBergquam @RealAmVoice @KariLake “None of this indicates any fraud,” said Mr. Gates, who is a Republican. “This is a technical issue.”\n\nMr Gates is the chairman.",
    "80":"Couldn't resist including this rural Shinto shrine in today's journey. Three or four times an hour a train crosses the shrine's approach path between the torii gates like a scene from an anime movie. https:\/\/t.co\/IHMb6muion",
    "81":"@Taxman_DNB Don’t forget to Naruto run to the gates! Lol.",
    "82":"@johncalia The Gates of Heaven",
    "83":"Back to a normal 6:00 weekday, gates open for the 7:00 @Timberwolves tip.  I may suggest a visit to our Skyway map + perhaps a trip to @fhimasmpls or @lyonspub pre game + finish it off with an ice cream treat @WickedKitchenWW upon @TargetCenterMN arrival. https:\/\/t.co\/VVehHqrjxf",
    "84":"Bill Gates Ex-Wife Melinda Gates Dating New Man, Former TV Reporter https:\/\/t.co\/YRVW5Ucn14 via @TMZ",
    "85":"The #foodindustry is arguably one of the most #innovative sectors in the world, but what are the strategies and ideas that underpin successful #productinnovation?\n\nPaul Heller and Stefan Gates discuss the art and science of innovation:\nhttps:\/\/t.co\/o8W8XDNq65 https:\/\/t.co\/zQsqNmSetJ",
    "86":"@TrendingLiberal The CPD needs to pack her sh*t in a box and having waiting for her outside the Capitol gates.",
    "87":"@mbueckert Why does Egypt keep their gates closed so that these Palestinians are in an open-air prison?",
    "88":"I could listen to Kevin Gates EVERYDAY!",
    "89":"Bill Gates catching Ls as his senior 😂💀 https:\/\/t.co\/fl3XCIdqbl",
    "90":"@JenAFifield @lib_crusher Lol at \"Maricopa County Supervisors Chairman Bill Gates said at a news conference\"",
    "91":"Kevin Gates Business Course Is Highly Recommended For Strength Coaches Out There https:\/\/t.co\/4S3N8JM6mp",
    "92":"How much money do you send bezos every month? How much stuff do you buy because bill gates or Mark Zuckerberg told you to? You people are crybabies. https:\/\/t.co\/y7PTWYy4mP"
  },
  "date":{
    "0":1668695964000,
    "1":1668694630000,
    "2":1668667816000,
    "3":1668656310000,
    "4":1668650418000,
    "5":1668635290000,
    "6":1668633539000,
    "7":1668631444000,
    "8":1668630009000,
    "9":1668628021000,
    "10":1668602158000,
    "11":1668575006000,
    "12":1668565446000,
    "13":1668564125000,
    "14":1668561907000,
    "15":1668541068000,
    "16":1668538389000,
    "17":1668538137000,
    "18":1668536165000,
    "19":1668536098000,
    "20":1668535069000,
    "21":1668531317000,
    "22":1668528460000,
    "23":1668528175000,
    "24":1668521568000,
    "25":1668488320000,
    "26":1668484817000,
    "27":1668482727000,
    "28":1668470558000,
    "29":1668470369000,
    "30":1668468928000,
    "31":1668463280000,
    "32":1668453048000,
    "33":1668447793000,
    "34":1668433437000,
    "35":1668433434000,
    "36":1668433432000,
    "37":1668414562000,
    "38":1668409191000,
    "39":1668397593000,
    "40":1668387852000,
    "41":1668382009000,
    "42":1668380025000,
    "43":1668379951000,
    "44":1668362441000,
    "45":1668354474000,
    "46":1668343103000,
    "47":1668332640000,
    "48":1668315954000,
    "49":1668302693000,
    "50":1668291554000,
    "51":1668284680000,
    "52":1668279294000,
    "53":1668271674000,
    "54":1668267648000,
    "55":1668258042000,
    "56":1668255557000,
    "57":1668229929000,
    "58":1668217208000,
    "59":1668214409000,
    "60":1668213674000,
    "61":1668204594000,
    "62":1668190653000,
    "63":1668188259000,
    "64":1668182094000,
    "65":1668179774000,
    "66":1668177774000,
    "67":1668176631000,
    "68":1668176371000,
    "69":1668143274000,
    "70":1668139246000,
    "71":1668136338000,
    "72":1668133383000,
    "73":1668129828000,
    "74":1668123920000,
    "75":1668122848000,
    "76":1668117943000,
    "77":1668117927000,
    "78":1668092700000,
    "79":1668090124000,
    "80":1668068517000,
    "81":1668038965000,
    "82":1668016027000,
    "83":1668014336000,
    "84":1668010246000,
    "85":1667990785000,
    "86":1667980483000,
    "87":1667974679000,
    "88":1667950523000,
    "89":1667931813000,
    "90":1667929506000,
    "91":1667921771000,
    "92":1667921414000
  },
  "polarity":{
    "0":0.25,
    "1":0.0,
    "2":0.0,
    "3":0.3,
    "4":0.0,
    "5":0.5,
    "6":0.8,
    "7":0.0,
    "8":0.0,
    "9":0.5,
    "10":0.0,
    "11":-0.625,
    "12":-0.1392857143,
    "13":-0.1,
    "14":-0.2357142857,
    "15":0.0,
    "16":-0.2916666667,
    "17":0.2444444444,
    "18":-0.7,
    "19":-0.1875,
    "20":0.225,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.1391941392,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.0807692308,
    "29":0.0625,
    "30":0.3,
    "31":0.0,
    "32":0.0,
    "33":-0.0184343434,
    "34":0.0,
    "35":0.1121212121,
    "36":0.0454545455,
    "37":-0.5,
    "38":0.025,
    "39":0.05,
    "40":0.0,
    "41":-0.0714285714,
    "42":-0.1333333333,
    "43":0.2,
    "44":0.625,
    "45":0.3,
    "46":0.0,
    "47":-1.0,
    "48":0.125,
    "49":-0.05,
    "50":0.15,
    "51":0.0,
    "52":0.0,
    "53":0.1904761905,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.4,
    "59":0.0,
    "60":0.1,
    "61":0.2,
    "62":-0.4,
    "63":0.0,
    "64":0.0,
    "65":0.5,
    "66":0.0119047619,
    "67":-0.1,
    "68":-0.2,
    "69":0.0,
    "70":0.0,
    "71":-0.9,
    "72":0.0,
    "73":0.1,
    "74":0.0,
    "75":-0.0763888889,
    "76":-0.0125,
    "77":-0.125,
    "78":0.25,
    "79":0.0,
    "80":0.0,
    "81":0.8,
    "82":0.0,
    "83":-0.0625,
    "84":0.0681818182,
    "85":0.5833333333,
    "86":0.0,
    "87":-0.1,
    "88":-0.25,
    "89":0.6,
    "90":0.8,
    "91":0.16,
    "92":0.2
  },
  "mean_polarity":{
    "0":0.0367701922,
    "1":0.0367701922,
    "2":0.0367701922,
    "3":0.0367701922,
    "4":0.0367701922,
    "5":0.0367701922,
    "6":0.0367701922,
    "7":0.0367701922,
    "8":0.0367701922,
    "9":0.0367701922,
    "10":0.0367701922,
    "11":0.0367701922,
    "12":0.0367701922,
    "13":0.0367701922,
    "14":0.0367701922,
    "15":0.0367701922,
    "16":0.0367701922,
    "17":0.0367701922,
    "18":0.0367701922,
    "19":0.0367701922,
    "20":0.0367701922,
    "21":0.0367701922,
    "22":0.0367701922,
    "23":0.0367701922,
    "24":0.0367701922,
    "25":0.0367701922,
    "26":0.0367701922,
    "27":0.0367701922,
    "28":0.0367701922,
    "29":0.0367701922,
    "30":0.0367701922,
    "31":0.0367701922,
    "32":0.0367701922,
    "33":0.0367701922,
    "34":0.0367701922,
    "35":0.0367701922,
    "36":0.0367701922,
    "37":0.0367701922,
    "38":0.0367701922,
    "39":0.0367701922,
    "40":0.0367701922,
    "41":0.0367701922,
    "42":0.0367701922,
    "43":0.0367701922,
    "44":0.0367701922,
    "45":0.0367701922,
    "46":0.0367701922,
    "47":0.0367701922,
    "48":0.0367701922,
    "49":0.0367701922,
    "50":0.0367701922,
    "51":0.0367701922,
    "52":0.0367701922,
    "53":0.0367701922,
    "54":0.0367701922,
    "55":0.0367701922,
    "56":0.0367701922,
    "57":0.0367701922,
    "58":0.0367701922,
    "59":0.0367701922,
    "60":0.0367701922,
    "61":0.0367701922,
    "62":0.0367701922,
    "63":0.0367701922,
    "64":0.0367701922,
    "65":0.0367701922,
    "66":0.0367701922,
    "67":0.0367701922,
    "68":0.0367701922,
    "69":0.0367701922,
    "70":0.0367701922,
    "71":0.0367701922,
    "72":0.0367701922,
    "73":0.0367701922,
    "74":0.0367701922,
    "75":0.0367701922,
    "76":0.0367701922,
    "77":0.0367701922,
    "78":0.0367701922,
    "79":0.0367701922,
    "80":0.0367701922,
    "81":0.0367701922,
    "82":0.0367701922,
    "83":0.0367701922,
    "84":0.0367701922,
    "85":0.0367701922,
    "86":0.0367701922,
    "87":0.0367701922,
    "88":0.0367701922,
    "89":0.0367701922,
    "90":0.0367701922,
    "91":0.0367701922,
    "92":0.0367701922
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.35,
    "4":0.0,
    "5":0.6,
    "6":0.75,
    "7":0.125,
    "8":0.0,
    "9":0.15,
    "10":0.0,
    "11":1.0,
    "12":0.580952381,
    "13":0.4,
    "14":0.4571428571,
    "15":0.0,
    "16":0.5416666667,
    "17":0.6611111111,
    "18":0.85,
    "19":0.5625,
    "20":0.28125,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.4981684982,
    "25":0.0,
    "26":0.5,
    "27":0.0,
    "28":0.3298076923,
    "29":0.33,
    "30":0.5403846154,
    "31":0.0,
    "32":0.0,
    "33":0.4138888889,
    "34":0.0,
    "35":0.2666666667,
    "36":0.4,
    "37":0.55,
    "38":0.575,
    "39":0.66,
    "40":0.0,
    "41":0.2142857143,
    "42":0.1666666667,
    "43":0.1,
    "44":0.5,
    "45":0.7296296296,
    "46":0.0,
    "47":1.0,
    "48":0.4166666667,
    "49":0.6,
    "50":0.4388888889,
    "51":0.0,
    "52":0.0,
    "53":0.5238095238,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.65,
    "59":0.0,
    "60":1.0,
    "61":0.45,
    "62":0.7,
    "63":0.0,
    "64":0.0,
    "65":0.5,
    "66":0.3369047619,
    "67":0.7416666667,
    "68":0.45,
    "69":0.0,
    "70":0.125,
    "71":1.0,
    "72":0.5,
    "73":0.125,
    "74":0.0,
    "75":0.2972222222,
    "76":0.675,
    "77":0.1,
    "78":0.25,
    "79":0.1,
    "80":0.0,
    "81":0.7,
    "82":0.0,
    "83":0.3875,
    "84":0.2272727273,
    "85":0.8166666667,
    "86":0.05,
    "87":0.1,
    "88":0.6,
    "89":0.9,
    "90":0.7,
    "91":0.54,
    "92":0.2
  },
  "mean_subjectivity":{
    "0":0.3310292421,
    "1":0.3310292421,
    "2":0.3310292421,
    "3":0.3310292421,
    "4":0.3310292421,
    "5":0.3310292421,
    "6":0.3310292421,
    "7":0.3310292421,
    "8":0.3310292421,
    "9":0.3310292421,
    "10":0.3310292421,
    "11":0.3310292421,
    "12":0.3310292421,
    "13":0.3310292421,
    "14":0.3310292421,
    "15":0.3310292421,
    "16":0.3310292421,
    "17":0.3310292421,
    "18":0.3310292421,
    "19":0.3310292421,
    "20":0.3310292421,
    "21":0.3310292421,
    "22":0.3310292421,
    "23":0.3310292421,
    "24":0.3310292421,
    "25":0.3310292421,
    "26":0.3310292421,
    "27":0.3310292421,
    "28":0.3310292421,
    "29":0.3310292421,
    "30":0.3310292421,
    "31":0.3310292421,
    "32":0.3310292421,
    "33":0.3310292421,
    "34":0.3310292421,
    "35":0.3310292421,
    "36":0.3310292421,
    "37":0.3310292421,
    "38":0.3310292421,
    "39":0.3310292421,
    "40":0.3310292421,
    "41":0.3310292421,
    "42":0.3310292421,
    "43":0.3310292421,
    "44":0.3310292421,
    "45":0.3310292421,
    "46":0.3310292421,
    "47":0.3310292421,
    "48":0.3310292421,
    "49":0.3310292421,
    "50":0.3310292421,
    "51":0.3310292421,
    "52":0.3310292421,
    "53":0.3310292421,
    "54":0.3310292421,
    "55":0.3310292421,
    "56":0.3310292421,
    "57":0.3310292421,
    "58":0.3310292421,
    "59":0.3310292421,
    "60":0.3310292421,
    "61":0.3310292421,
    "62":0.3310292421,
    "63":0.3310292421,
    "64":0.3310292421,
    "65":0.3310292421,
    "66":0.3310292421,
    "67":0.3310292421,
    "68":0.3310292421,
    "69":0.3310292421,
    "70":0.3310292421,
    "71":0.3310292421,
    "72":0.3310292421,
    "73":0.3310292421,
    "74":0.3310292421,
    "75":0.3310292421,
    "76":0.3310292421,
    "77":0.3310292421,
    "78":0.3310292421,
    "79":0.3310292421,
    "80":0.3310292421,
    "81":0.3310292421,
    "82":0.3310292421,
    "83":0.3310292421,
    "84":0.3310292421,
    "85":0.3310292421,
    "86":0.3310292421,
    "87":0.3310292421,
    "88":0.3310292421,
    "89":0.3310292421,
    "90":0.3310292421,
    "91":0.3310292421,
    "92":0.3310292421
  },
  "screen_name":{
    "0":"jwp1966",
    "1":"FuckinAldinnn",
    "2":"TooTurnt_MN",
    "3":"kimjohnfun",
    "4":"drscottjensen",
    "5":"rewstermania",
    "6":"DanThor9",
    "7":"JohnPGavin",
    "8":"JackieforMN",
    "9":"Civileyezd1",
    "10":"deltachild4",
    "11":"Sydthekid1228",
    "12":"Jtorg1979",
    "13":"TCTheatrePeeps",
    "14":"iammalaky1",
    "15":"john_w_anderson",
    "16":"TooTurnt_MN",
    "17":"smelogs1",
    "18":"WHCiii",
    "19":"fweakysam",
    "20":"mcharmo",
    "21":"Dmandork",
    "22":"kfaiFA2",
    "23":"Hwy2Hysteria",
    "24":"miltimore79",
    "25":"Frapurrchino",
    "26":"TooTurnt_MN",
    "27":"kevrthom",
    "28":"CroixSpace",
    "29":"GodOfMoogles",
    "30":"RebeccaKnill",
    "31":"bnlar612",
    "32":"RWesemanKMSP",
    "33":"kfaiplaylist",
    "34":"FinalSigma",
    "35":"FinalSigma",
    "36":"FinalSigma",
    "37":"JemmingKristin",
    "38":"caseyshayden",
    "39":"devansr12",
    "40":"TooTurnt_MN",
    "41":"MeganTarnow",
    "42":"BrodieShamus",
    "43":"BrodieShamus",
    "44":"TwinCitiesGeeks",
    "45":"WillySonbol",
    "46":"hopegod3",
    "47":"kfaiplaylist",
    "48":"vajuvinayter",
    "49":"Allora_raven",
    "50":"GopherFood",
    "51":"nebuchadezzar6",
    "52":"SheLoves_Gates",
    "53":"MikeSullivan68",
    "54":"BBuesgens",
    "55":"_HopeCommunity_",
    "56":"agbasher",
    "57":"TooTurnt_MN",
    "58":"bellaroma75",
    "59":"TheeChauneJanay",
    "60":"ColonelOolong",
    "61":"Progressive538",
    "62":"mchamberlainPE",
    "63":"sotanoahknows",
    "64":"carlee_watters",
    "65":"SheLoves_Gates",
    "66":"hottwuk2",
    "67":"carlee_watters",
    "68":"jimselb",
    "69":"ReedB51",
    "70":"JesseCapra0",
    "71":"jgordonshare",
    "72":"cityofcrystalmn",
    "73":"BrodieShamus",
    "74":"Badandym",
    "75":"cityofcrystalmn",
    "76":"francesco1221",
    "77":"MaryCKenn",
    "78":"IUBProvost",
    "79":"joshuakahn",
    "80":"TomPhase3",
    "81":"DannySquiggles",
    "82":"BillySh00765052",
    "83":"MinnesotaMunn",
    "84":"ancube",
    "85":"Sopheon",
    "86":"CLBautista4",
    "87":"SheilaGreenfiel",
    "88":"LesDreams__",
    "89":"NerdCage9",
    "90":"velour_shirt",
    "91":"AustinJochum",
    "92":"BuzzImmortal"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":516,
    "5":4,
    "6":73,
    "7":3,
    "8":1,
    "9":0,
    "10":0,
    "11":4,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":21,
    "25":5,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":3,
    "32":3,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":3,
    "42":2,
    "43":0,
    "44":4,
    "45":27,
    "46":0,
    "47":0,
    "48":0,
    "49":21,
    "50":3,
    "51":0,
    "52":0,
    "53":2,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":1,
    "61":3,
    "62":14,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":2,
    "68":1,
    "69":0,
    "70":0,
    "71":1,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":4,
    "84":0,
    "85":0,
    "86":2,
    "87":2,
    "88":0,
    "89":0,
    "90":1,
    "91":2,
    "92":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":95,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":4,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":5,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota"
  }
}