{
  "full_text":{
    "0":"@Enough_noncents @TPostMillennial @RepMTG You don't get it this has nothing to do with Putin this has to do with fighting giving our hard-earned tax dollars to Ukraine they're funneling money look at the cryptocurrency what just happened wake up Biden is not your friend he's your enemy he doesn't give a damn about you",
    "1":"@RepMTG shocking how pro Putin you are",
    "2":"@ProjectLincoln They're just announcing their \"Christmas in Moscow with Putin\" tour. They're a bigger sellout than Taylor Swift tickets.",
    "3":"@Extrater_restre @DiretoFront Essa é a guerra do apocalipse, Putin é a encarnação do anticristo. Já estava previsto nas tabuletas, amigão.",
    "4":"@DiretoFront Incrível que a bíblia já previa isso, irmão contra irmão. Essa guerra deve acabar, Putin deve se render.",
    "5":"@DubiousPod @TheOvalPawffice The picture of Putin in the US pretending to be a foreign exchange student meeting Ronald Reagan is quite interesting!",
    "6":"@James41890275 @aaronjmate James123456 with 8 followers loves Putin.",
    "7":"@McFaul You say negotiations.  Putin can call out the troops any time he wants.  Whenever Putin is done slaughtering Russians and Ukrainians the war will end.",
    "8":"@andrewbloomberg Well, if you know him, that answers my question, because you’re 12 years younger than me. I don’t think a large % of Americans could name any foreign politician except maybe Putin, tbh.",
    "9":"Republicans: “We’ll do what ever Comrade Putin directs us to do…”\n🇷🇺👍🏻👍🏻 https:\/\/t.co\/MF2hQnNfAf",
    "10":"@radduder @SecBlinken @DmytroKuleba All putin has to do is withdraw his invading forces. That will end the war immediately #SlavaUkrainii",
    "11":"@BarbYohn1 @JustinTrudeau @g20org @RishiSunak @ZelenskyyUa Ukraine was bombing their own citizens. Glad to know you're okay with that. I don't stand with Putin. I stand against the support of this war. Support for Ukraine is support for escalation of this war.",
    "12":"@SpiritofHo What was Ukraine thinking wearing that short skirt and make up? How was Putin not supposed to rape it?",
    "13":"@RRich007007 @JosepBorrellF Ikr same as with Putin 😀 and then they cry and act like it’s surprised them",
    "14":"Defending Putin. Tough gig. https:\/\/t.co\/ndUZyaSDWQ",
    "15":"I'm going to try to explain this to you, but I'll go slowly. Two things can be true at the same time. You can want an end to all wars. But (here's the kicker) you can also know that by abandoning ourselves to fascists dictators, like Putin, we will not get any closer to that goal https:\/\/t.co\/eWGCgtqUyN",
    "16":"@secretsqrl123 Then immediately send a storm of missiles and kamakazy drones all over Ukraine...Putin is a liar 🖕 🇷🇺 🐷.\nSlava Ukraini 🇺🇦 ✊ 💙 💛 💙 💛 🇺🇦 https:\/\/t.co\/lMCs5nSbkL",
    "17":"@RepThomasMassie So pausing the aid will help only one person. Why are you supporting Putin?",
    "18":"#RussiaIsATerroristState close the skies over 🇺🇦. @POTUS @SecBlinken @jensstoltenberg putin is committing genocide. #StopRussiaNOW we have the means. https:\/\/t.co\/q8EcGO1LUm",
    "19":"@JonnyWynnesArt @Stop_This_Evil go to uchr and look at the human casualty index in Ukraine and then come back and tell me I'm a Nazi for not supporting putin",
    "20":"@KyivIndependent There is nothing to negotiate until Putin gets out of Ukraine; all of it !!",
    "21":"@MZHemingway Great pics. The first is Trump telling Merkel that if they deal with Putin on energy it will be a mistake.  The second is after they didn’t listen,and how do we deal with Putin now. Biden    is picking his nose without a clue as to what they are talking about.",
    "22":"@DiretoFront Eu vou ter que parar o Putin em nome da democracia. Esses ataques terroristas tem que parar de uma vez por todas.",
    "23":"@CsevilaT @silvio4076 @DiretoFront Não haverá guerra nuclear, a Ucrânia tomará Moscou antes de qualquer tentativa terrorista de Putin e seus aliados.",
    "24":"@NOELreports I’m sickened knowing that he was in OUR White House yucking it up with Trump, (about 12 seconds after he was inaugurated!) Imagine, he was the first “somebody” that Trump entertained there; absolutely disgusting! I’m sure Trump told him to give his warmest regards to Putin’s ass!",
    "25":"You have to have a lot of respect for the Polish government and the Polish people for downplaying the missile strike and deaths on their territory.  This could have quite possibly prevented WWIII and the Russians and their Republican flunkys owe them a thanks.\n\n#fucktheGOP #Putin",
    "26":"@islandtelHI Putin lives so rent free in your NPC brains lol",
    "27":"@RepMTG Putin stooge! GFYS #MoscowMarge https:\/\/t.co\/piqdC9OaTr",
    "28":"@Big_Fuzzy_Dice @LikeToGolf1 @thevivafrei @JustinTrudeau One of the two nations fired missiles into another country and invaded with intent.  Putin has been sabre rattling all year, so yea people thought he was capable of it.",
    "29":"@livialamblet Por isso Putin ta doidão.",
    "30":"@claunchin Yup. Any deal Putin would take wouldn't be acceptable to Ukraine at this point too. It's a very volatile situation",
    "31":"@RandPaul Putin’s shill. #treason",
    "32":"(Donald Trump) is trying his Best to Help his Butt-Buddie (Vladimir Putin)...🥶🛑🐂🛑🥶 https:\/\/t.co\/O3E8uqUewP",
    "33":"@pedrodesanta93 Tudo já estava previsto nas tabuletas. Essa guerra é bíblica, do bem contra o mal, Putin é o próprio anticristo.",
    "34":"Russia get rid of Putin",
    "35":"@tweettruth2me The real reason we’re flipping the bill is to assist the military industrial complex in washing billions of dollars out of the US tax base. \nLiberals will have you believe that it’s all about defeating Putin, which is the biggest crock of shit since WMD’s.",
    "36":"@timburchett Have u ever asked #Putin to stop aborting citizens of #Ukraine?",
    "37":"@ZangerLiberia @morgfair Yup....just like Donnie boy and Putin!",
    "38":"@DonaldJTrumpJr You are to Putin what @TulsiGabbard is to Assad...",
    "39":"@machineiv NATO admitted it fucked up by allowing Russia to annex Crimea, and now we're here. I hope that Putin backs down and accepts peace, but until then, it's good to make certain Ukrainians have the resources they need.\n\nA lot of the money is for medical supplies btw!",
    "40":"Russia delayed Kherson withdrawal to give Party of Putin a leg up in the midterms https:\/\/t.co\/gLCXYaBlJK",
    "41":"@AnneofKingston @TLNewmanMTL @sasapetricic The autocratic, bully, alpha dogs, take the power (Xi, Putin, Trump, DeSantis). The democratic, consensus minded, human beings ask for power (Obama, Biden, Trudeau, Zelensky).",
    "42":"@BleuLimousine @IsitaPoem @CameraDancer I'm wondering now if the pro-Russian Right (since ~2015) was partly generated by anonymous influencers like \"Erica\", along w\/Rumble channels, leveraged through 2A\/NRA\/Q propaganda.\nPro-Russian politicians may just follow their loudest voters who demand it.\nhttps:\/\/t.co\/0ZQJ5O6UH6",
    "43":"@tomwatson MAGA Haberman never fails to disappoint. When people call her an access journalist, do they mean access by Putin…",
    "44":"@MattieTimmer Really makes you wonder what Putin has on these folks",
    "45":"@KyivIndependent Only cuz Putin is LOSING. For eight months he refused until now.",
    "46":"@DonaldJTrumpJr Putin Boot licking traitor!",
    "47":"@RonFilipkowski Bled for us???? Did not fight Putin over placing bounties on US armed forces heads did he.",
    "48":"The U.S. and NATO need to provide Ukraine with the sophisticated artillery and long-range missiles it needs to go on the offensive and take the war to Russia. The conflict is not going to end until the Russian people, in their cities, start paying a price for Putin's aggression.",
    "49":"@RepMTG What does Putin have on you?",
    "50":"@RpsAgainstTrump That’s Putin’s way.",
    "51":"@DonaldJTrumpJr Since it was your sperm donor that wanted to throw Ukraine to the curb to protect his mentor Putin, can we stop spending millions on your secret service detail?",
    "52":"@Pontifex Prayer and cease fire are both needed. The only dialogue needed, however, is an apology from Russia as the invaders withdraw from Ukraine, and return every inch of land that Russia seized illegally and immorally when Putin invaded the sovereign nation of Ukraine.",
    "53":"@SandBlastr09 @RealCandaceO Because no matter what you're seeing and hearing doesn't make putin the bad guy. Everything that happened from the ghost of Kiev to the fuck you Russian warship deaths have been lies. Who's to say the propaganda isn't so bad that the media has you cheering for the nazis this time",
    "54":"@DonaldJTrumpJr Who are you worried about?\n\nYour daddy or his daddy Putin?",
    "55":"@DonaldJTrumpJr We get it, you owe Putin lots of money &amp; he has lots of kompromat on your family! https:\/\/t.co\/M1Nlr64Tl4",
    "56":"@MriyaReport\nBBC News - Why did Russia invade Ukraine and has Putin's war failed?\nhttps:\/\/t.co\/qi9pt0H0Bo",
    "57":"@DonaldJTrumpJr WOW, what an expert you are. Such a politician. Your wisdom on foreign affairs is admirable. Your devotion to Putin is obvious. Maybe you can get back some of the stolen “wall” money &amp; help offset the cost.",
    "58":"@PrisonPlanet This guy is a fraud.  He literally trying to start WW3.  It’s amazing but I trust Putin more.",
    "59":"@Cernovich 1. Because they are using inaccurate missiles.\n2. Because Putin is a raging narcissist that has been attacking and killing civilians, there is a large Ukrainian town across the border from Poland, which was the likely target.\n\nPutin stans are weird.",
    "60":"@POTUS @SecBlinken let’s provide 🇺🇦with what they are asking for. And let the investigation be open and transparent. Close the skies over 🇺🇦. Putin is a monster. He has to be stopped. 🇵🇱is a great ally and friend to 🇺🇦. 🇷🇺is enemy to both. #ArmUkraineNow #SlavaUkraini https:\/\/t.co\/eXN3lOb8hb",
    "61":"@LbudisaLila Wait, WHAT accomplishments???\n\nDividing America?\nKilling 500,000 people?\nAlienating every allied nation?\n\nCozying up to Putin?\nAttacking LGBTQ, minorities and women?",
    "62":"@NotHoodlum Putin bombs Poland on day of Trump's big announcement. Not saying anything, but... https:\/\/t.co\/r8wPaPSDql",
    "63":"@american_wx @AsaHutchinson Great for putin absolutely. For the country? Absolutely not he would destroy it again.",
    "64":"@rrwc110 @L3M0N4T0R3 @AndrewWilmoth3 @ChuckPfarrer I’m Putin for not liking Ukraine? I would have Nuked Them already for destroying the global economy for fun",
    "65":"@nutsackkkkkk @MTomosy Troll, bot, Putin or incel?",
    "66":"@BettiOopsie @bcmanning_mi @donwinslow Of course. Great things for Putin and Russia.",
    "67":"So @putin ur ugly as hell and have no friends",
    "68":"@Scagz89 @ZelenskyyUa @AndrzejDuda Yeah Putin needs an offramp so he can save face and be rewarded for all the war crimes, so here's a map I made of all the land UA should cede to RU for peace. This or the counteroffensive continues into RU. Negotiations open!! https:\/\/t.co\/YpdCao8WYK",
    "69":"Putin put off announcing #Kherson retreat to help GOP in midterms. If you're #GOP and support #Ukraine ask why he thought that would help you. Hint: it's the #MAGA lunatics you let run the party. \n\nhttps:\/\/t.co\/jRuwBUeDJa",
    "70":"@RonnyJacksonTX I wouldn’t NEVER vote for the \nLying\nCheating\nSeditious Traitor \nConman\nTop Secret Doc stealing\nCoup attempting\nMisogynist \nHomophobic\nAntisemitic\nPretend Christian\nPutin loving\nPedophile\nTax evading\nFake billionaire\nBusiness failure\nGrab em by the pu$$y \nEgomaniac\n\n#TrumpCult https:\/\/t.co\/Irssyk9pw6",
    "71":"@CBSNews What I have feared the first Putin started a unprovoked war with\nUkraine that a bomb would land in a NATO country that would being a war were NATO would attack Russia primarily Moscow. If the bomb proves to be Russian then Putin has put war on his own country. I have said before.",
    "72":"@JEBolding @ArifHasanNFL @oneunderscore__ Feels like Musk and Trump have same Putin marching orders about who to amplify",
    "73":"The equivalent to Aiming for Los Angeles and Hitting Albuquerque. The attack was on purpose, the question is it Putin and Russia or United States looking to force NATO into a war now that Ukraine News of Money laundering needed a distraction. #WWIII https:\/\/t.co\/Cs1vIa1Cxl https:\/\/t.co\/mofDVn3FSQ",
    "74":"Mark my words. This is either:\n\n1) The beginning of a terrible escalation which leads to all out nuclear holocaust, or; \n\n2) The beginning of a terrible escalation which leads to NATO coming in an kicking the shit out of Putin.\n\nGood Lord, I hope it's the latter. https:\/\/t.co\/z5hVDb8ufz",
    "75":"Russian missiles landed in Poland killing 2. Putin denies responsibility. But NATO member Poland is considering activating Article 4.\n\nIf activated Poland could convene the North Atlantic Council (including US) to consider unified action against Russia.\n\nhttps:\/\/t.co\/XkOIs1VyYP",
    "76":"@ChrisTo47608422 @happycrazytown @ACTBrigitte 19 followers. Go away Putin bot..",
    "77":"US: “You’re getting Drafted into World War 3”\n\nMe: \n\n#Nato #Ukraine #Poland #Missiles #Putin #Ukraine #Russia #WWIII https:\/\/t.co\/6v1hun239C",
    "78":"The people in Poland warning Nato of Missiles being launched by Russia #WWiii World War 3 #Putin #ukraine https:\/\/t.co\/nTF8Sk9LL5",
    "79":"@TheRealSmulk @Arminiusrising @scrowder Putin just might get enough internal support to use one of his pop pop nuclear missiles, that's why.",
    "80":"@RepGosar So you're anti democracy. You must also hate Ronald Reagan. You're Putin's best friend...",
    "81":"@Frances31355960 @AVindman I think that is what Putin wants.",
    "82":"#Russia &amp; Putin pretending launching missiles at #Poland was an accident #Nato #Ukraine #Pentagon #WWIII #worldwar3 https:\/\/t.co\/uwuNz5gJjC",
    "83":"@CalltoActivism You can't \"handle\" Russia.  Putin is employing a strategic plan (developed by the KGB in 1992) to recoup Russia's post-war empire.  Putin does not think like the leaders in the democratic West, and it would be dangerous to believe he can be trusted.",
    "84":"@RepMTG As Putin drops bombs on Poland now",
    "85":"@MauiGirl5164966 @Angry_Staffer Putin is quite fond of symbolism. 🤔🤔🤔",
    "86":"@Angry_Staffer Missed? I’m not so sure about that. It’s like sticking your toe over the red line to see what will happen. Ppl will quibble about if it was accidental or not and Putin will exploit the situation.",
    "87":"@RepGosar lol, the Putin caucus.",
    "88":"Can putin fucking d word already",
    "89":"@KatiePhernetton This is how we learn that Putin is a Swiftie",
    "90":"@CheesyCheesy3 @B1G_Ryan Someone should actually just Stone Cold Stunner Putin. Do we think that has been brought up in NSC meetings?",
    "91":"@PaweGorczyca1 @jb_simple @PeterZeihan I like the ones that speak out against Putin, protest, or leave. Like Little Big.\n\nhttps:\/\/t.co\/RaR18R4fo1",
    "92":"#Nato Watching Putin Start World War 3 by launching Missiles into Poland. #WWIII https:\/\/t.co\/Z1jrT4HiOq",
    "93":"@TimRunsHisMouth Yeah right. The voters are not voting for election deniers because all Putin needs to destroy the USA is a loss of faith in elections. So you are a Kremlin puppet.",
    "94":"@AVindman What about the timing of the US election? Putin, like most of the world, expected Russia-friendly republicans to win in a landslide. They did not. Is this Putin desperately trying to drag the West into the conflict?",
    "95":"@jilel76 @cbeckj @maryloupatey @ammejo1 @troydee @ryanbeed @ptcjoneses @sickofitall2222 @5shezz4 @Kitty_Grayling @Agent2Dark @NathanaelYoung @TakethatCt @basil_ireton @The_Ouroboros__ @MrQuantity @rw_christian @carlsmythe @hoothathuh @MrDannyTeal @VikingRefusenik @SSZ1967 @PLHartungRN @0800_KSMY_ASS @BoredofFools @goingtogetugly @AtomsksSanakan @InCytometry @msabouri @JiminyC24 @yellowmazzymoo @RjSnout @dann58638436 @Jeffrey_Ferland @ShockTraumaRN @IainMulady @AndyKyr @hambomyers @HappieLady_ @Horatioyuletide @orion_darth @Joe09396262 @Sadly02751722 @Springbok1066 @hansel21_ @villagerssn @Tmafkab @EuromaidanPress @KyivIndependent @KyivIndependent \"U.S. Defense Dept spokesperson Patrick Ryder said U.S. is “aware of press reports that 2 RU🇷🇺 missiles have struck inside Poland near UKR🇺🇦 border,” although it does not yet have info to corroborate reports, CNN reported.\n\nVladimir Putin, FKN idiot.👎",
    "96":"Next “accident” I want to hear about is Putin’s ass “accidentally” landing on a plane to The Hague.",
    "97":"@angel_leigh Not a coincidence Putin is testing what he can get away with",
    "98":"Putin’s abandonment of Kherson, the only regional center that Russia managed to capture in over eight months, was an unforced error that will erode his ability to stay in power.\n\nSrdja Trifkovic writes on Chronicles Online: https:\/\/t.co\/vIRiA4jjyv",
    "99":"@BlackKnight10k @worriedinpa I just can’t believe there’s no way to get to Putin."
  },
  "date":{
    "0":1668722679000,
    "1":1668722514000,
    "2":1668720421000,
    "3":1668716893000,
    "4":1668716621000,
    "5":1668716494000,
    "6":1668716132000,
    "7":1668713942000,
    "8":1668712608000,
    "9":1668711209000,
    "10":1668709815000,
    "11":1668704168000,
    "12":1668701961000,
    "13":1668699041000,
    "14":1668698845000,
    "15":1668697013000,
    "16":1668696564000,
    "17":1668694262000,
    "18":1668690541000,
    "19":1668689592000,
    "20":1668687063000,
    "21":1668680328000,
    "22":1668678203000,
    "23":1668677930000,
    "24":1668661666000,
    "25":1668654139000,
    "26":1668654101000,
    "27":1668653837000,
    "28":1668649266000,
    "29":1668646532000,
    "30":1668645736000,
    "31":1668644507000,
    "32":1668643016000,
    "33":1668641440000,
    "34":1668636289000,
    "35":1668635844000,
    "36":1668633754000,
    "37":1668633122000,
    "38":1668630588000,
    "39":1668629150000,
    "40":1668627638000,
    "41":1668627578000,
    "42":1668626734000,
    "43":1668626617000,
    "44":1668625647000,
    "45":1668625096000,
    "46":1668622712000,
    "47":1668622551000,
    "48":1668621225000,
    "49":1668620787000,
    "50":1668618250000,
    "51":1668616932000,
    "52":1668615424000,
    "53":1668614796000,
    "54":1668613252000,
    "55":1668612519000,
    "56":1668612328000,
    "57":1668610399000,
    "58":1668608045000,
    "59":1668605980000,
    "60":1668605494000,
    "61":1668605331000,
    "62":1668576524000,
    "63":1668576350000,
    "64":1668575001000,
    "65":1668574485000,
    "66":1668572269000,
    "67":1668572250000,
    "68":1668570051000,
    "69":1668569622000,
    "70":1668567257000,
    "71":1668564280000,
    "72":1668562358000,
    "73":1668562026000,
    "74":1668561674000,
    "75":1668557956000,
    "76":1668556688000,
    "77":1668555980000,
    "78":1668555593000,
    "79":1668553719000,
    "80":1668553545000,
    "81":1668553085000,
    "82":1668552492000,
    "83":1668551607000,
    "84":1668551177000,
    "85":1668550625000,
    "86":1668550577000,
    "87":1668550369000,
    "88":1668550114000,
    "89":1668549685000,
    "90":1668549196000,
    "91":1668549135000,
    "92":1668548896000,
    "93":1668547887000,
    "94":1668547882000,
    "95":1668547603000,
    "96":1668547554000,
    "97":1668547545000,
    "98":1668547500000,
    "99":1668547005000
  },
  "polarity":{
    "0":0.0,
    "1":-1.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.25,
    "6":0.0,
    "7":0.2,
    "8":0.0297619048,
    "9":0.0,
    "10":0.0,
    "11":0.5333333333,
    "12":0.0,
    "13":0.05,
    "14":-0.3888888889,
    "15":0.0166666667,
    "16":0.0,
    "17":0.125,
    "18":0.0,
    "19":-0.0416666667,
    "20":0.0,
    "21":0.35,
    "22":0.0,
    "23":0.0,
    "24":-0.03125,
    "25":0.1,
    "26":0.6,
    "27":0.0,
    "28":0.2,
    "29":0.0,
    "30":0.2,
    "31":0.0,
    "32":1.0,
    "33":0.0,
    "34":0.0,
    "35":-0.24,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0317460317,
    "40":0.0,
    "41":0.0,
    "42":0.0928571429,
    "43":-0.03125,
    "44":0.2,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.25,
    "49":0.0,
    "50":0.0,
    "51":-0.4,
    "52":-0.25,
    "53":-0.38,
    "54":0.0,
    "55":0.0,
    "56":-0.5,
    "57":-0.005,
    "58":0.55,
    "59":-0.0952380952,
    "60":0.4,
    "61":-0.3,
    "62":0.0,
    "63":0.175,
    "64":0.0333333333,
    "65":0.0,
    "66":0.8,
    "67":-0.7,
    "68":0.0,
    "69":0.0,
    "70":-0.0194444444,
    "71":0.31,
    "72":0.0,
    "73":0.0,
    "74":-0.3,
    "75":0.05,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.1,
    "81":0.2,
    "82":0.0,
    "83":-0.25,
    "84":0.0,
    "85":0.0,
    "86":0.25,
    "87":0.8,
    "88":-0.6,
    "89":0.0,
    "90":-0.3,
    "91":-0.09375,
    "92":0.0,
    "93":0.0428571429,
    "94":0.1,
    "95":0.175,
    "96":0.0,
    "97":0.0,
    "98":-0.05,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0223906746,
    "1":0.0223906746,
    "2":0.0223906746,
    "3":0.0223906746,
    "4":0.0223906746,
    "5":0.0223906746,
    "6":0.0223906746,
    "7":0.0223906746,
    "8":0.0223906746,
    "9":0.0223906746,
    "10":0.0223906746,
    "11":0.0223906746,
    "12":0.0223906746,
    "13":0.0223906746,
    "14":0.0223906746,
    "15":0.0223906746,
    "16":0.0223906746,
    "17":0.0223906746,
    "18":0.0223906746,
    "19":0.0223906746,
    "20":0.0223906746,
    "21":0.0223906746,
    "22":0.0223906746,
    "23":0.0223906746,
    "24":0.0223906746,
    "25":0.0223906746,
    "26":0.0223906746,
    "27":0.0223906746,
    "28":0.0223906746,
    "29":0.0223906746,
    "30":0.0223906746,
    "31":0.0223906746,
    "32":0.0223906746,
    "33":0.0223906746,
    "34":0.0223906746,
    "35":0.0223906746,
    "36":0.0223906746,
    "37":0.0223906746,
    "38":0.0223906746,
    "39":0.0223906746,
    "40":0.0223906746,
    "41":0.0223906746,
    "42":0.0223906746,
    "43":0.0223906746,
    "44":0.0223906746,
    "45":0.0223906746,
    "46":0.0223906746,
    "47":0.0223906746,
    "48":0.0223906746,
    "49":0.0223906746,
    "50":0.0223906746,
    "51":0.0223906746,
    "52":0.0223906746,
    "53":0.0223906746,
    "54":0.0223906746,
    "55":0.0223906746,
    "56":0.0223906746,
    "57":0.0223906746,
    "58":0.0223906746,
    "59":0.0223906746,
    "60":0.0223906746,
    "61":0.0223906746,
    "62":0.0223906746,
    "63":0.0223906746,
    "64":0.0223906746,
    "65":0.0223906746,
    "66":0.0223906746,
    "67":0.0223906746,
    "68":0.0223906746,
    "69":0.0223906746,
    "70":0.0223906746,
    "71":0.0223906746,
    "72":0.0223906746,
    "73":0.0223906746,
    "74":0.0223906746,
    "75":0.0223906746,
    "76":0.0223906746,
    "77":0.0223906746,
    "78":0.0223906746,
    "79":0.0223906746,
    "80":0.0223906746,
    "81":0.0223906746,
    "82":0.0223906746,
    "83":0.0223906746,
    "84":0.0223906746,
    "85":0.0223906746,
    "86":0.0223906746,
    "87":0.0223906746,
    "88":0.0223906746,
    "89":0.0223906746,
    "90":0.0223906746,
    "91":0.0223906746,
    "92":0.0223906746,
    "93":0.0223906746,
    "94":0.0223906746,
    "95":0.0223906746,
    "96":0.0223906746,
    "97":0.0223906746,
    "98":0.0223906746,
    "99":0.0223906746
  },
  "subjectivity":{
    "0":0.0,
    "1":1.0,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.3125,
    "6":0.0,
    "7":0.1,
    "8":0.1845238095,
    "9":0.0,
    "10":0.0,
    "11":0.8333333333,
    "12":0.3,
    "13":0.5125,
    "14":0.8333333333,
    "15":0.3916666667,
    "16":0.0,
    "17":0.625,
    "18":0.0,
    "19":0.1166666667,
    "20":0.0,
    "21":0.3611111111,
    "22":0.0,
    "23":0.0,
    "24":0.5555555556,
    "25":0.6,
    "26":0.75,
    "27":0.0,
    "28":0.4,
    "29":0.0,
    "30":0.3,
    "31":0.0,
    "32":0.3,
    "33":0.0,
    "34":0.0,
    "35":0.52,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.4320634921,
    "40":0.0,
    "41":0.1,
    "42":0.3178571429,
    "43":0.49375,
    "44":0.2,
    "45":1.0,
    "46":0.0,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.7,
    "52":0.75,
    "53":0.4066666667,
    "54":0.0,
    "55":0.0,
    "56":0.3,
    "57":0.425,
    "58":0.7,
    "59":0.8095238095,
    "60":0.625,
    "61":0.3,
    "62":0.1,
    "63":0.6375,
    "64":0.0666666667,
    "65":0.0,
    "66":0.75,
    "67":1.0,
    "68":0.5,
    "69":0.0,
    "70":0.575,
    "71":0.3666666667,
    "72":0.125,
    "73":0.0,
    "74":0.68,
    "75":0.05,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.25,
    "80":0.6,
    "81":0.1,
    "82":0.0,
    "83":0.6,
    "84":0.0,
    "85":0.0,
    "86":0.4444444444,
    "87":0.7,
    "88":0.8,
    "89":0.0,
    "90":0.55,
    "91":0.3,
    "92":0.0,
    "93":0.2678571429,
    "94":0.4741666667,
    "95":0.325,
    "96":0.0,
    "97":0.0,
    "98":0.55,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2836835317,
    "1":0.2836835317,
    "2":0.2836835317,
    "3":0.2836835317,
    "4":0.2836835317,
    "5":0.2836835317,
    "6":0.2836835317,
    "7":0.2836835317,
    "8":0.2836835317,
    "9":0.2836835317,
    "10":0.2836835317,
    "11":0.2836835317,
    "12":0.2836835317,
    "13":0.2836835317,
    "14":0.2836835317,
    "15":0.2836835317,
    "16":0.2836835317,
    "17":0.2836835317,
    "18":0.2836835317,
    "19":0.2836835317,
    "20":0.2836835317,
    "21":0.2836835317,
    "22":0.2836835317,
    "23":0.2836835317,
    "24":0.2836835317,
    "25":0.2836835317,
    "26":0.2836835317,
    "27":0.2836835317,
    "28":0.2836835317,
    "29":0.2836835317,
    "30":0.2836835317,
    "31":0.2836835317,
    "32":0.2836835317,
    "33":0.2836835317,
    "34":0.2836835317,
    "35":0.2836835317,
    "36":0.2836835317,
    "37":0.2836835317,
    "38":0.2836835317,
    "39":0.2836835317,
    "40":0.2836835317,
    "41":0.2836835317,
    "42":0.2836835317,
    "43":0.2836835317,
    "44":0.2836835317,
    "45":0.2836835317,
    "46":0.2836835317,
    "47":0.2836835317,
    "48":0.2836835317,
    "49":0.2836835317,
    "50":0.2836835317,
    "51":0.2836835317,
    "52":0.2836835317,
    "53":0.2836835317,
    "54":0.2836835317,
    "55":0.2836835317,
    "56":0.2836835317,
    "57":0.2836835317,
    "58":0.2836835317,
    "59":0.2836835317,
    "60":0.2836835317,
    "61":0.2836835317,
    "62":0.2836835317,
    "63":0.2836835317,
    "64":0.2836835317,
    "65":0.2836835317,
    "66":0.2836835317,
    "67":0.2836835317,
    "68":0.2836835317,
    "69":0.2836835317,
    "70":0.2836835317,
    "71":0.2836835317,
    "72":0.2836835317,
    "73":0.2836835317,
    "74":0.2836835317,
    "75":0.2836835317,
    "76":0.2836835317,
    "77":0.2836835317,
    "78":0.2836835317,
    "79":0.2836835317,
    "80":0.2836835317,
    "81":0.2836835317,
    "82":0.2836835317,
    "83":0.2836835317,
    "84":0.2836835317,
    "85":0.2836835317,
    "86":0.2836835317,
    "87":0.2836835317,
    "88":0.2836835317,
    "89":0.2836835317,
    "90":0.2836835317,
    "91":0.2836835317,
    "92":0.2836835317,
    "93":0.2836835317,
    "94":0.2836835317,
    "95":0.2836835317,
    "96":0.2836835317,
    "97":0.2836835317,
    "98":0.2836835317,
    "99":0.2836835317
  },
  "screen_name":{
    "0":"Soniaszenay43S",
    "1":"Shay1ZZ",
    "2":"MnMike55408",
    "3":"otansoldier",
    "4":"otansoldier",
    "5":"legalspiritmam",
    "6":"NotMuchFunToday",
    "7":"Kishandreth",
    "8":"violanorth",
    "9":"JJManring",
    "10":"evamaile",
    "11":"johnnealboyer",
    "12":"Stevenwoolery",
    "13":"iliasbaltabay",
    "14":"SidBedingfield",
    "15":"MplsStew",
    "16":"Janell_PNW_77",
    "17":"WLomansghost",
    "18":"evamaile",
    "19":"Jumpandflapy",
    "20":"wmpharley",
    "21":"dsnyderman",
    "22":"otansoldier",
    "23":"otansoldier",
    "24":"NextstationNC",
    "25":"misterviddy",
    "26":"ChadReedSibet",
    "27":"gjorgy1",
    "28":"Plain_Old_Tim",
    "29":"paulakbelem",
    "30":"Patrick_Fenelon",
    "31":"MattheosB",
    "32":"TrontvetScott",
    "33":"otansoldier",
    "34":"nysedge1",
    "35":"seascecac",
    "36":"stenderstender",
    "37":"Ana_Mac1",
    "38":"JWReichertMN",
    "39":"kingdomfantasy6",
    "40":"ericmferguson",
    "41":"bobbydombrowski",
    "42":"Tom_Ruen",
    "43":"William_S_Chen",
    "44":"WLomansghost",
    "45":"MadsonNoah",
    "46":"ryantchancellor",
    "47":"m1lo1smyd0g1",
    "48":"MoneyTraderBlog",
    "49":"PastramiOn",
    "50":"JaneneHague",
    "51":"cohen_mf",
    "52":"margecutter",
    "53":"BuzzImmortal",
    "54":"AmjadHunza",
    "55":"susanan23080452",
    "56":"EricShe11350341",
    "57":"MyronDolls",
    "58":"CScarrella",
    "59":"WoodGuthriempls",
    "60":"evamaile",
    "61":"StumpDrew",
    "62":"JayMoore555",
    "63":"stateofhockey99",
    "64":"WHCiii",
    "65":"BLBrave",
    "66":"kande202",
    "67":"talmariejohn",
    "68":"Ehryk42",
    "69":"ericmferguson",
    "70":"susanan23080452",
    "71":"MNsosweet",
    "72":"kar_nels",
    "73":"WHCiii",
    "74":"DanielDMaurer",
    "75":"ebwords",
    "76":"JWReichertMN",
    "77":"WHCiii",
    "78":"WHCiii",
    "79":"BrodieShamus",
    "80":"JWReichertMN",
    "81":"dreamspinner3",
    "82":"WHCiii",
    "83":"bigdog43skip",
    "84":"kheutmaker",
    "85":"Studio_Michaud",
    "86":"Studio_Michaud",
    "87":"MattheosB",
    "88":"castawaycarina",
    "89":"MitchellKrisnik",
    "90":"drewhamm5",
    "91":"Ehryk42",
    "92":"WHCiii",
    "93":"RavenPaisley",
    "94":"JustinJWare",
    "95":"MinnesotaExpat",
    "96":"DelbertTheWise",
    "97":"MarkHan21963349",
    "98":"ChroniclesMag",
    "99":"jeanmagsmarie"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":14,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":3,
    "10":5,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":0,
    "39":1,
    "40":1,
    "41":7,
    "42":2,
    "43":3,
    "44":1,
    "45":242,
    "46":0,
    "47":1,
    "48":5,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":3,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":21,
    "66":0,
    "67":1,
    "68":1,
    "69":4,
    "70":0,
    "71":1,
    "72":22,
    "73":0,
    "74":0,
    "75":0,
    "76":4,
    "77":1,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":5,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":4,
    "46":0,
    "47":0,
    "48":6,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}