{
  "full_text":{
    "0":"@joeglow1977 @DarylWiegman @nate_mcvey @GovTimWalz There has always been disrespect. However there's a big difference than the leader of the country openly doing it. \nGoogle John MaCain &amp; Obama speeches much more respect for each other. Dignity and respect. Trump has none",
    "1":"@shaunking Biden would lose to either. Time to have a stronger candidate with the energy of Obama in ‘08 &amp; fresh-face wide appeal of Clinton in ‘92. No more party elders who’ve waited their turn to be next!",
    "2":"@YaBusking @PacificCoastGal @RonFilipkowski Research is for losers. Just build it and blame Obama if it falls down.",
    "3":"@SenTedCruz You came to the Senate as a Tea party supporter. On day one, you’ve been racist especially when Obama was President, and you continue to play that role. Just shut it to the up!",
    "4":"@mmpadellan Actually, I'll bet a LOT of @JoeBiden 's agenda in #Ukraine that helped precipitate this war is on the #HunterBidenLaptop. After all, didn't #Obama delegate overseeing US covert ops in Ukraine to Biden during his term? So the answer is, yes, like it or not.",
    "5":"I can save the House Republicans a whole lot of time: Did Hunter Biden have a laptop? Yes. Did he have a role in either the the Biden\/Harris or Obama\/Biden administrations? No. You're welcome. Now you have time to deal with public policy in a responsible manner. https:\/\/t.co\/GgmCdjj6SF",
    "6":"@TinkerFairy_Net @bigendiansmalls I blame Obama.",
    "7":"@DurhamFella She's absolutely kicked arse last 10 yrs, as she previous 10 yrs. Watch as other younger D speakers take over, people will realize how singularly good she was. \n\nDems had once on generation campaigners in Bill and Obama, others were bad, Pelosi as Speaker is in similar league",
    "8":"@hrkbenowen I really think most of us have too many other concerns to care about Michelle Obama’s hair.  She needs to get over herself.",
    "9":"@FreedomEnj0yer @mfamo @thebradfordfile Depends, I have been pretty outspoken about the RHB laptop and haven't been censored. I wouldn't reccomend sharing any of the fake images dispersed as a counter narrative though, like the \"pedo joe\" pic or the \"malia obama + Hunter\" photo",
    "10":"@ProjectLincoln But… but… Obama…",
    "11":"When I think of Pelosi, I think back to '07 when the democrats had a majority in both the house and the Senate, and the hardest they tried to stop the wars was push through a non binding resolution. Then Obama took office one year later, and expanded their scope tremendously. https:\/\/t.co\/1nlRMhdiSO",
    "12":"@Bluntcheck1 @DivineZero99 @KevMehl @DrydenNovelette @NPR @benwikler @CREWcrew Obama spied on Trump?!  Okay.  What evidence do you have of this?",
    "13":"@Dieselsbullys @jojoemello @BobBaumann212 @mad_liberals Well people need to do the research with Obama and Bush and Bill Clinton did with their papers storing them in warehouses restaurants in bowling alleys shoe stores how that happens unsecured at that",
    "14":"@wayneclifford61 @Twinsfan811 @JoJoFromJerz Obama?\nThat happened years ago",
    "15":"@nate_plautz @mad_liberals Did you forget to look into Obama and Bush and what they did with their papers putting them in warehouses put them in restaurants putting them in shoe factories doesn't sound very secure to me do your research",
    "16":"@BradMossEsq They have never stopped with Obama and Clinton. The Qonspiracy peeps will be convinced that Nancy Pelosi controls Kevin McCarthy.",
    "17":"@FoxNews Fire this Twitter person for Fox News.  This person is obvious DemonRAT Who gives a crap about Mike Obama.",
    "18":"@sandyleevincent Hmmm…this reminds me. What is happening with the plethora of nooses at the site of Obama’s library? Any answers yet?",
    "19":"Anyone else notice that she skipped a mention of the so-called 45th President in her annoucement on the House floor? \n\nBush.\nObama.\nBiden. \n\n #ThankYouMadamSpeaker",
    "20":"@RedWaveBreaking Benghazi all over again no policy goals just political hit jobs. Last time GOP tried this we got Obama a second term.",
    "21":"@sayitnspinit Undereducated people are caught in a head game.\n\nHope &amp; Change looks different to me than it does to Obama. \n\nWake up Americans the Democrats are laughing as your cities burn.",
    "22":"@ProudElephantUS Worst #1 - Biden, #2 - Obama",
    "23":"@Harrowdown2018 @CalltoActivism 2). I hope these headlines put the icing on the cake for you, Harrow. Obama is a fool used to cement that black votes. That's the mission assigned to him. https:\/\/t.co\/iokjJu3xIE",
    "24":"i miss obama :\/",
    "25":"@Harrowdown2018 @CalltoActivism 1st, @Harrowdown2018, bill isn't passed unless it's signed into law. Who does that? The President. Presidents pass bills, too😊 HBCUs only survived on loans. Trump changed that to pass the Future Act that permanently funds HBCUs like all other white colleges. Obama didn't do that",
    "26":"The program will serve more than 100 leaders from the U.S. in its first year. Participants will be chosen through a competitive application.  https:\/\/t.co\/a6yWbKgydj",
    "27":"Trump is RUNNING : RUNNING from going to prison his own word has come for Him LOCK him Up that’s a first he can say he beat Obama to prison!  That’s his first !  A real LOSER ! Lying his way into the prison !  Lock him up.",
    "28":"@BarackObama Soo beautiful to see. The Obama's gave the white house class. Thank you",
    "29":"@Candace49296143 @LDenoncourt @realTuckFrumper The irony is they ranted and hid under their beds in fear that Obama would bring Sharia Law. And here they are present day, demanding it.",
    "30":"@lakeoftheisles @StarTribune Now onto the Federal level as recent as 2010, when Obama was President, all of the White House and Congress were controlled by the Democrats- they didn’t codify abortion rights into law at that time. The Democrats failed you twice …….",
    "31":"@CalltoActivism Negative, Biden, Carter, Obama. In that order.",
    "32":"He’s literally EVIL in human form. He blocked Obama because he’s racist and allowed 45 to happen because he’s greedy. #MoscowMitch can rot in hell. https:\/\/t.co\/JNZZKLkiL7",
    "33":"@ACTBrigitte I'm assuming you meant EX-President.  But I missed Obama talking on live TV recently.  I know what you mean though. It is nice to hear that coherency.",
    "34":"@CalltoActivism Trump passed bill to fund Historical Black Colleges. Obama didn’t do. He made Jerusalem the capital of Israel. No U.S. president was braved enough to do it. He can’t be the worse president. The worse president is the guy who promised to pay your student loan, but he didn’t.",
    "35":"@nycsouthpaw @mehdirhasan Don't they have that alternative to Obama Care to announce?",
    "36":"@ProudElephantUS Oh my gosh...YES! \n...besides Obama &amp; Clinton",
    "37":"@Bluntcheck1 @DivineZero99 @KevMehl @DrydenNovelette @NPR @benwikler @CREWcrew Leslie Stahl asked Trump to provide proof that Obama spied on him.  Trump told her to look at any legit newspaper, because they all had stories &amp; evidence.   I’ve researched this and can’t find a real media source that has evidenced.  What is your source?",
    "38":"@TeresaAz1 @marklevinshow @CheriJacobus Why was the right so up in arms and doing their self righteous, family values, preaching about Clinton’s moral issues?   And how did Obama start America’s downfall?   Lol.",
    "39":"@dylan_h6 Trump trump Biden Biden Obama",
    "40":"@GodfatherNole @daveerim @WilliamMunny25 @lori52993 @MickMulvaney This one is a fake. There is so much damning evidence we need to drop this picture and the fake picture of Malia Obama. \n\nhttps:\/\/t.co\/hMHwl45bTC",
    "41":"So I tweet my longest tweet ever typed (I think,don’t quote me cause you could look up my old tweets) to say yo I might actually vote for you and feel good about myself (also, just to mention I’m black and didn’t even wanna vote for Obama, mainly cause the Dems were annoying af.",
    "42":"@Victorshi2020 That's true, why because he want revenge, he never did care about the people in our nation, keep in mind if Mr. Barrack Obama did that you know damn well he would of been in jail, no an if an but!, so is he above the law, when is Garland going to move on the crimes of Trump.",
    "43":"@AnneofKingston @TLNewmanMTL @sasapetricic The autocratic, bully, alpha dogs, take the power (Xi, Putin, Trump, DeSantis). The democratic, consensus minded, human beings ask for power (Obama, Biden, Trudeau, Zelensky).",
    "44":"@TeresaAz1 @marklevinshow @CheriJacobus Who cares that Obama wore a tan suite?   He was called a disgrace and for doing so by the right.   But Trump pays off a porn star and you say nothing.",
    "45":"Former Obama Adviser Remains Optimistic About Economic Outlook at RFDC 2022 https:\/\/t.co\/nOqAJXDpPG",
    "46":"There is a 0% chance the White House and State Department didn't know the DOJ \/ FBI were going to target an ally for investigation. \n\nReality is that Team Obama-Biden HATE Netanyahu specifically but #Israel, generally. They prevent US strategic realignment toward #Iran. https:\/\/t.co\/0PNwN6y6yu",
    "47":"Humpty Trumpty has no clue at what a god forsaken idiot he looks n sounds like!! How embarrassing for the family to see his meltdown. His claims of being a victim r hilarious. If Pres Obama did 1 of the countless felonies trumpty did, he’d been under the prison a year ago!!!",
    "48":"@kurtbardella If Nixon, Clinton or Obama didn’t go to prison what on earth would make you believe Trump would? Because he lives rent free in your mind 24\/7??",
    "49":"@charliekirk11 The fact Bush and Obama are collectively doing a \"Disinformation\" meeting should be enough to make you realize that DeSantis 2024 bus is not the one to be on. The fact that Paul Ryan &amp; The Bush's want DeSantis, is enough for me to know I'm backing the right guy.",
    "50":"@chrischamberscc @nytimes FBI is the domestic version of our international Military Industrial Complex. We create enemies and fight them, create enemies and fight them. We could have had Justice for 9\/11 by Cmas 2001. Bush said no. Obama directly funded al-Qaeda. Two wings, one bird.",
    "51":"obomber (get it? bc obama has war crimes?)",
    "52":"@hugolowell He lies like he breathes.   Obama should Sue him.",
    "53":"@TalbertSwan @Bigmack27111 You are right. Even Obama could not have gone this long without an arrest. It is sickening.",
    "54":"@ericareport Barrack Obama",
    "55":"Tonight, TRUMP asked why the FBI did not raid Barack OBAMA after he “Took many things,” which is a LIE. \n\nThat is DEFAMATION. I imagine he will repeat that lie throughout his campaign. \n\n#TrumpAnnouncment #TrumpIsALaughingStock",
    "56":"Drumpf has always showed his orange Ass 🍑 Obama showed us the birth certificate. Let’s look at these receipts. He belongs behind bars so let’s try the traitor. @BarackObama  @MSNBC @maddow @GOP_Christ@  @jamieoliver @CivilRights @jamieoliver @HBO @nbcsnl",
    "57":"@ericareport Obama",
    "58":"@ericareport JFK and President Obama!",
    "59":"@ericareport Obama!",
    "60":"The GOP may have no intention of supporting President Biden's Democrat agenda but, unlike President Obama's political affliction, we hold the Senate &amp; that is 'the' significant difference that will enhance the efficacy of the Biden Administration for the next 2 years!💙🇺🇸👍🏽👍🏻👍👍🏿 https:\/\/t.co\/n7uDJ5H7uP",
    "61":"@Lauren_Southern Ghaddafi.  Seeing Obama drop more bombs than Bush.",
    "62":"@MicheleMilewsk1 @m163264 @RichardGrenell @jaketapper Obama set Trump up with an economy trending in a positive direction on all fronts. Trump merely continued the trends, for a while. Trump\/COVID  set Biden up with an economy on the verge of massive inflation. \/3",
    "63":"@Connie96815868 @Michaelpfahler2 @FoxNews That doesn’t matter. They rioted when Obama was in.",
    "64":"It's why I find it odd when people are arguing with me and throwing facts around like this or that union started a charter school, or Barack Obama likes charter schools. So what!  Anyone and everyone can be wrong, even if you otherwise like them!",
    "65":"#FTXScandal\n\nConspiracy Opportunists create an unregulated &amp; unbacked currency\n\nIt implodes\n\n1st they finger point at all things topical\n\n2nd when that doesn’t work they’ll go back a lil further to Obama &amp; Miley Cyrus\n\n3rd we will continue to mock them as they dredge up JFK",
    "66":"Do you remember hearing @BarackObama sing Amazing Grace during a eulogy in 2015? @AngelaDavisMPR spoke with President Obama's chief speechwriter @codykeenan about the days leading to that moment. It was an extraordinary interview! Listen: https:\/\/t.co\/BbXnZm1Abw",
    "67":"H-Hewwo?? Mrs Obama?? Can you pwease hewp me cawwy my light?? I seem to be in a wittle bit of twubble. M-mrs Obama?? I want to become bowder in bwightness. Pwease??\nhttps:\/\/t.co\/revtLXzIow https:\/\/t.co\/vPufb0iWUE",
    "68":"@BurdaLilly @EndWokeness Obama fired everyone",
    "69":"I loved this conversation with the chief speechwriter for former President @BarackObama. On @MPRnews I talked with @codykeenan about his new book that describes a pivotal point in the Obama administration. https:\/\/t.co\/ScRx6M0L0i",
    "70":"@drewsviewxyz @PineCrownNE https:\/\/t.co\/3UAqh1v36S",
    "71":"@MeghanMcCain Your dad lost to Obama starting this entire shit show run by Democrats who created Trump because their policies are garbage.",
    "72":"@PeteSouza This pic, and the one where Obama is bending over to let a little boy touch his hair, are so wonderful",
    "73":"@pikappforlife10 @_fat_ugly_rat_ Old FL voted for Obama and had some dem senators. Texas is all red.",
    "74":"@BarnettforAZ @JenFifield @brahmresnik If @HillaryClinton was elected in 2016 solely via the Electoral College as Trump was, @GOP would not only have labeled her illegitimate, they would have repealed the Electoral College by now! After all, look at how bitter Trump was about Obama’s reelection before his pop. win! https:\/\/t.co\/ng9xY35d6U",
    "75":"@XanderFriend @WarWithWizards @AtlRey @elonmusk Look at you telling me who I support. Lol I do not support corporations, period. I support “people.” “Democrats have been leveraging big tech.” No, the government has been leveraging big tech. Look at Snowden, Bush, Obama, Trump. Stop focusing on one side. Look at big picture.",
    "76":"@ericareport @BleuLimousine Barack Obama https:\/\/t.co\/FF7Xe0YSLU",
    "77":"@RevTChristopher You can thank Obama for instituting them.",
    "78":"@ericareport I can't choose between JFK, Bill Clinton &amp; Obama.",
    "79":"@BigJoeBastardi Sorry but it’s been obvious that America is finished since Obama won reelection. Trump was a nice reprieve, but the decline continues.",
    "80":"@ShenanigansPgh @reliableone9 @Stinkapalooza @TomiLahren What Obama “mess”? 🤦🏻‍♀️🤦🏻‍♀️",
    "81":"@ericareport Obama and Clinton - in my lifetime.  I like Joe too",
    "82":"Barack Obama was my favorite, and then Joe Biden. https:\/\/t.co\/aM7qBTf1Qg",
    "83":"\"Michelle Obama Has Some Advice\" by BY JUDITH NEWMAN via NYT New York Times https:\/\/t.co\/54D3p76G57",
    "84":"@larryelder Biden's brain trust backed by Obama. hehe https:\/\/t.co\/p0590jgPi6",
    "85":"@RozeRage @Dshe51arerDiana @taylor4arizona Obama ran a whole campaign against him and treated him better than the GOP did at the end of his life",
    "86":"@ericareport Obama",
    "87":"@AnnLesbyPhD Obama",
    "88":"@skeelo02 @ClownWorld_ Facts. I hated when Obama and Trump used them, and I sure as shit hate when potato joe uses them.",
    "89":"@Logically_JC Who do the Dems have to run??? Mayor Pete??  The only thing you can do is rip DeSantis…wait, is this going to be where you say Oprah or Michelle Obama? They have more credibility than anyone in your current party",
    "90":"@MiraclesArt @TavernWench @grudging1 @atrupar Some major Republican, on an election night cable panel, described her as a ‘performance artist,’ which, given her support for Obama and attendance at (cover the children’s’ ears) drag balls seems to fit well.",
    "91":"@itsJeffTiedrich Also. Imagine if President Obama had five kids with 3 different mothers, and had publicly cheated on the first two. Republicans would have, again, burned DC to the ground",
    "92":"Yes it infuriates me that a Democrat dittobrain who was scared &amp; refused  to debate her opponent, a more telegenic Obama\/Obamacare supporter than herself, can have that approach to an election and have it be just enough. No one should be happy about that.",
    "93":"Do you remember when president @BarackObama consoled a grieving congregation &amp; sang Amazing Grace at a memorial service? In a new book, Obama’s speechwriter @codykeenan describes the days leading up to that moment. I’ll talk to him Tuesday at 9am @MPRnews.\nhttps:\/\/t.co\/ScRx6M0L0i",
    "94":"@JerseyStrong28 @CMHooke @kairyssdal I can answer that question:\n\nBecause @SenSanders chose to object to President Obama’s nominees for the USPS Board of Governors, thus leaving the entire Board vacant on January 20, 2017, for Donald Trump to fill.\n\nWhich he did.\n\nWell done, @BernieSanders!\n\n@APWUnational",
    "95":"@WeigleInsurance @MarketWatch We can debate who spent more during the economic emergency - but Trump raised deficit significantly during good times every year since Obama. And as I said, IF that was the cause of inflation we would’ve had inflation in ‘08-10. We didn’t. That means the cause is something else.",
    "96":"@WeigleInsurance @MarketWatch The GOP did far more than that before trump left office, as well as majorly increased the deficit during good economic times when we should be reducing the deficit like we were under Obama. However if that was the cause of inflation we would’ve had inflation in 2008-10 also.",
    "97":"@joshuaringram @Team_Hosey @benshapiro I find it strange that the office in charge of those documents haven’t had the FBI raid Obama.  But then again, I’m reality he obtained those docs lawfully and with the blessing of the owners.  Whereas Trump stole them and then tried to hide them when they came looking.",
    "98":"@BarackObama Obama you should have stayed in retirement keep your butt out of it you made the country worse and you know that and you just don't care either",
    "99":"@L52plus1 @dionlisle @ericareport Supposedly, Gov Ron DeSantis is the heir apparent to Trump;  I submit that this man, Gov Wes Moore, is the heir apparent to Barack Obama.\nMark my words.\nIntellect and empathy: \nRhodes Scholar and CEO of charitable organization\nSuperb Rhetorical speaker and leader par excellence"
  },
  "date":{
    "0":1668747947000,
    "1":1668741251000,
    "2":1668738757000,
    "3":1668733212000,
    "4":1668727895000,
    "5":1668722023000,
    "6":1668720391000,
    "7":1668717308000,
    "8":1668717155000,
    "9":1668714609000,
    "10":1668714463000,
    "11":1668713964000,
    "12":1668710147000,
    "13":1668709893000,
    "14":1668709834000,
    "15":1668709816000,
    "16":1668708358000,
    "17":1668708215000,
    "18":1668707449000,
    "19":1668706778000,
    "20":1668704881000,
    "21":1668703093000,
    "22":1668698352000,
    "23":1668695584000,
    "24":1668695257000,
    "25":1668695012000,
    "26":1668690928000,
    "27":1668688306000,
    "28":1668680965000,
    "29":1668672262000,
    "30":1668661468000,
    "31":1668659757000,
    "32":1668658523000,
    "33":1668654489000,
    "34":1668653751000,
    "35":1668653596000,
    "36":1668653365000,
    "37":1668653354000,
    "38":1668637934000,
    "39":1668637296000,
    "40":1668635113000,
    "41":1668629971000,
    "42":1668627765000,
    "43":1668627578000,
    "44":1668625290000,
    "45":1668622735000,
    "46":1668622267000,
    "47":1668619889000,
    "48":1668615720000,
    "49":1668614517000,
    "50":1668614229000,
    "51":1668612818000,
    "52":1668612493000,
    "53":1668607592000,
    "54":1668579643000,
    "55":1668569008000,
    "56":1668568892000,
    "57":1668566294000,
    "58":1668564618000,
    "59":1668564533000,
    "60":1668564123000,
    "61":1668559356000,
    "62":1668558656000,
    "63":1668557392000,
    "64":1668556291000,
    "65":1668552138000,
    "66":1668550151000,
    "67":1668547803000,
    "68":1668547106000,
    "69":1668537112000,
    "70":1668537097000,
    "71":1668536608000,
    "72":1668535111000,
    "73":1668529840000,
    "74":1668528594000,
    "75":1668528053000,
    "76":1668524040000,
    "77":1668523266000,
    "78":1668521395000,
    "79":1668520046000,
    "80":1668516271000,
    "81":1668515643000,
    "82":1668515321000,
    "83":1668509006000,
    "84":1668493894000,
    "85":1668492276000,
    "86":1668492212000,
    "87":1668489893000,
    "88":1668488320000,
    "89":1668483885000,
    "90":1668481004000,
    "91":1668477300000,
    "92":1668477240000,
    "93":1668475062000,
    "94":1668469910000,
    "95":1668469259000,
    "96":1668468617000,
    "97":1668466060000,
    "98":1668461301000,
    "99":1668460912000
  },
  "polarity":{
    "0":0.09375,
    "1":-0.1166666667,
    "2":-0.1777777778,
    "3":0.0,
    "4":0.0,
    "5":0.3,
    "6":0.0,
    "7":-0.0114583333,
    "8":0.26875,
    "9":-0.125,
    "10":0.0,
    "11":0.1111111111,
    "12":0.5,
    "13":0.0,
    "14":0.0,
    "15":0.46,
    "16":0.0,
    "17":-0.4,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":-0.2,
    "22":-1.0,
    "23":-0.1666666667,
    "24":-0.25,
    "25":-0.03125,
    "26":0.375,
    "27":0.384375,
    "28":0.425,
    "29":0.0,
    "30":-0.1666666667,
    "31":-0.3,
    "32":-0.5,
    "33":0.1059659091,
    "34":-0.1933333333,
    "35":0.0,
    "36":0.0,
    "37":0.2,
    "38":0.3619047619,
    "39":0.0,
    "40":-0.2666666667,
    "41":-1.850371708e-17,
    "42":0.075,
    "43":0.0,
    "44":0.2857142857,
    "45":0.1,
    "46":-0.25,
    "47":-0.14375,
    "48":0.4,
    "49":0.0952380952,
    "50":-0.06,
    "51":0.0,
    "52":0.0,
    "53":-0.1785714286,
    "54":0.0,
    "55":0.5,
    "56":-0.4,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.15625,
    "61":0.5,
    "62":-0.0909090909,
    "63":0.0,
    "64":-0.4166666667,
    "65":0.0,
    "66":0.5083333333,
    "67":0.4,
    "68":0.0,
    "69":0.3340909091,
    "70":0.0,
    "71":-0.0666666667,
    "72":0.40625,
    "73":0.05,
    "74":0.3,
    "75":0.2,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0333333333,
    "80":-0.175,
    "81":0.0,
    "82":0.5,
    "83":0.1363636364,
    "84":0.0,
    "85":0.35,
    "86":0.0,
    "87":0.0,
    "88":-0.35,
    "89":0.1666666667,
    "90":0.1208333333,
    "91":0.0833333333,
    "92":0.4333333333,
    "93":0.3681818182,
    "94":0.0,
    "95":0.335,
    "96":0.2604166667,
    "97":-0.025,
    "98":-0.4,
    "99":0.425
  },
  "mean_polarity":{
    "0":0.0464714556,
    "1":0.0464714556,
    "2":0.0464714556,
    "3":0.0464714556,
    "4":0.0464714556,
    "5":0.0464714556,
    "6":0.0464714556,
    "7":0.0464714556,
    "8":0.0464714556,
    "9":0.0464714556,
    "10":0.0464714556,
    "11":0.0464714556,
    "12":0.0464714556,
    "13":0.0464714556,
    "14":0.0464714556,
    "15":0.0464714556,
    "16":0.0464714556,
    "17":0.0464714556,
    "18":0.0464714556,
    "19":0.0464714556,
    "20":0.0464714556,
    "21":0.0464714556,
    "22":0.0464714556,
    "23":0.0464714556,
    "24":0.0464714556,
    "25":0.0464714556,
    "26":0.0464714556,
    "27":0.0464714556,
    "28":0.0464714556,
    "29":0.0464714556,
    "30":0.0464714556,
    "31":0.0464714556,
    "32":0.0464714556,
    "33":0.0464714556,
    "34":0.0464714556,
    "35":0.0464714556,
    "36":0.0464714556,
    "37":0.0464714556,
    "38":0.0464714556,
    "39":0.0464714556,
    "40":0.0464714556,
    "41":0.0464714556,
    "42":0.0464714556,
    "43":0.0464714556,
    "44":0.0464714556,
    "45":0.0464714556,
    "46":0.0464714556,
    "47":0.0464714556,
    "48":0.0464714556,
    "49":0.0464714556,
    "50":0.0464714556,
    "51":0.0464714556,
    "52":0.0464714556,
    "53":0.0464714556,
    "54":0.0464714556,
    "55":0.0464714556,
    "56":0.0464714556,
    "57":0.0464714556,
    "58":0.0464714556,
    "59":0.0464714556,
    "60":0.0464714556,
    "61":0.0464714556,
    "62":0.0464714556,
    "63":0.0464714556,
    "64":0.0464714556,
    "65":0.0464714556,
    "66":0.0464714556,
    "67":0.0464714556,
    "68":0.0464714556,
    "69":0.0464714556,
    "70":0.0464714556,
    "71":0.0464714556,
    "72":0.0464714556,
    "73":0.0464714556,
    "74":0.0464714556,
    "75":0.0464714556,
    "76":0.0464714556,
    "77":0.0464714556,
    "78":0.0464714556,
    "79":0.0464714556,
    "80":0.0464714556,
    "81":0.0464714556,
    "82":0.0464714556,
    "83":0.0464714556,
    "84":0.0464714556,
    "85":0.0464714556,
    "86":0.0464714556,
    "87":0.0464714556,
    "88":0.0464714556,
    "89":0.0464714556,
    "90":0.0464714556,
    "91":0.0464714556,
    "92":0.0464714556,
    "93":0.0464714556,
    "94":0.0464714556,
    "95":0.0464714556,
    "96":0.0464714556,
    "97":0.0464714556,
    "98":0.0464714556,
    "99":0.0464714556
  },
  "subjectivity":{
    "0":0.36875,
    "1":0.3,
    "2":0.2444444444,
    "3":1.0,
    "4":0.1,
    "5":0.4791666667,
    "6":0.0,
    "7":0.396875,
    "8":0.39375,
    "9":1.0,
    "10":0.0,
    "11":0.3333333333,
    "12":0.5,
    "13":0.0,
    "14":0.0,
    "15":0.59,
    "16":0.0,
    "17":0.65,
    "18":0.0,
    "19":0.0,
    "20":0.0555555556,
    "21":0.5,
    "22":1.0,
    "23":0.4333333333,
    "24":1.0,
    "25":0.375,
    "26":0.4166666667,
    "27":0.4916666667,
    "28":0.5,
    "29":0.0,
    "30":0.1833333333,
    "31":0.4,
    "32":0.55,
    "33":0.609375,
    "34":0.4266666667,
    "35":0.0,
    "36":0.0,
    "37":0.3,
    "38":0.4952380952,
    "39":0.0,
    "40":0.7333333333,
    "41":0.4277777778,
    "42":0.25,
    "43":0.1,
    "44":0.5357142857,
    "45":0.1,
    "46":0.4666666667,
    "47":0.5875,
    "48":0.8,
    "49":0.5119047619,
    "50":0.2,
    "51":0.0,
    "52":0.0,
    "53":0.4839285714,
    "54":0.0,
    "55":0.5,
    "56":0.7,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.30625,
    "61":0.5,
    "62":0.6818181818,
    "63":0.0,
    "64":0.575,
    "65":0.11,
    "66":0.95,
    "67":0.7,
    "68":0.0,
    "69":0.5136363636,
    "70":0.0,
    "71":0.5083333333,
    "72":0.75,
    "73":0.1,
    "74":0.6333333333,
    "75":0.25,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.8333333333,
    "80":0.175,
    "81":0.0,
    "82":1.0,
    "83":0.4545454545,
    "84":0.0,
    "85":0.45,
    "86":0.0,
    "87":0.0,
    "88":0.8222222222,
    "89":0.6333333333,
    "90":0.3236111111,
    "91":0.3333333333,
    "92":0.6666666667,
    "93":0.6772727273,
    "94":0.625,
    "95":0.455,
    "96":0.4666666667,
    "97":0.075,
    "98":0.6,
    "99":0.625
  },
  "mean_subjectivity":{
    "0":0.3628433622,
    "1":0.3628433622,
    "2":0.3628433622,
    "3":0.3628433622,
    "4":0.3628433622,
    "5":0.3628433622,
    "6":0.3628433622,
    "7":0.3628433622,
    "8":0.3628433622,
    "9":0.3628433622,
    "10":0.3628433622,
    "11":0.3628433622,
    "12":0.3628433622,
    "13":0.3628433622,
    "14":0.3628433622,
    "15":0.3628433622,
    "16":0.3628433622,
    "17":0.3628433622,
    "18":0.3628433622,
    "19":0.3628433622,
    "20":0.3628433622,
    "21":0.3628433622,
    "22":0.3628433622,
    "23":0.3628433622,
    "24":0.3628433622,
    "25":0.3628433622,
    "26":0.3628433622,
    "27":0.3628433622,
    "28":0.3628433622,
    "29":0.3628433622,
    "30":0.3628433622,
    "31":0.3628433622,
    "32":0.3628433622,
    "33":0.3628433622,
    "34":0.3628433622,
    "35":0.3628433622,
    "36":0.3628433622,
    "37":0.3628433622,
    "38":0.3628433622,
    "39":0.3628433622,
    "40":0.3628433622,
    "41":0.3628433622,
    "42":0.3628433622,
    "43":0.3628433622,
    "44":0.3628433622,
    "45":0.3628433622,
    "46":0.3628433622,
    "47":0.3628433622,
    "48":0.3628433622,
    "49":0.3628433622,
    "50":0.3628433622,
    "51":0.3628433622,
    "52":0.3628433622,
    "53":0.3628433622,
    "54":0.3628433622,
    "55":0.3628433622,
    "56":0.3628433622,
    "57":0.3628433622,
    "58":0.3628433622,
    "59":0.3628433622,
    "60":0.3628433622,
    "61":0.3628433622,
    "62":0.3628433622,
    "63":0.3628433622,
    "64":0.3628433622,
    "65":0.3628433622,
    "66":0.3628433622,
    "67":0.3628433622,
    "68":0.3628433622,
    "69":0.3628433622,
    "70":0.3628433622,
    "71":0.3628433622,
    "72":0.3628433622,
    "73":0.3628433622,
    "74":0.3628433622,
    "75":0.3628433622,
    "76":0.3628433622,
    "77":0.3628433622,
    "78":0.3628433622,
    "79":0.3628433622,
    "80":0.3628433622,
    "81":0.3628433622,
    "82":0.3628433622,
    "83":0.3628433622,
    "84":0.3628433622,
    "85":0.3628433622,
    "86":0.3628433622,
    "87":0.3628433622,
    "88":0.3628433622,
    "89":0.3628433622,
    "90":0.3628433622,
    "91":0.3628433622,
    "92":0.3628433622,
    "93":0.3628433622,
    "94":0.3628433622,
    "95":0.3628433622,
    "96":0.3628433622,
    "97":0.3628433622,
    "98":0.3628433622,
    "99":0.3628433622
  },
  "screen_name":{
    "0":"Examinwithme",
    "1":"guajataca01",
    "2":"Anncrmi",
    "3":"Willpreston32",
    "4":"thekenshain",
    "5":"ericmferguson",
    "6":"nick_tenbrink",
    "7":"kar_nels",
    "8":"katz2360",
    "9":"Dmandork",
    "10":"W__Leander",
    "11":"RainbowOfRed",
    "12":"RabidLlamas",
    "13":"Soniaszenay43S",
    "14":"sean_sarro",
    "15":"Soniaszenay43S",
    "16":"almostnrml",
    "17":"pkphotoguy",
    "18":"MaryMmmc1",
    "19":"dizzygrl05",
    "20":"AngelInvestorOG",
    "21":"GregN23232323",
    "22":"RonaldGarceau4",
    "23":"GioKpelleh",
    "24":"baileyybearrr",
    "25":"GioKpelleh",
    "26":"FOX9",
    "27":"LAMP_STAND7",
    "28":"Hitopmpls",
    "29":"almostnrml",
    "30":"happyskier23",
    "31":"mystik_madness",
    "32":"CJEradiCater",
    "33":"Wileylabrodor",
    "34":"GioKpelleh",
    "35":"AnderfulLife",
    "36":"CruizinCorizus",
    "37":"RabidLlamas",
    "38":"RabidLlamas",
    "39":"Markal1993",
    "40":"Dmandork",
    "41":"MrVandyke5",
    "42":"WillieBGreen2",
    "43":"bobbydombrowski",
    "44":"RabidLlamas",
    "45":"RestFinance",
    "46":"MattRJBrodsky",
    "47":"Zekedoggie",
    "48":"realTom_Brown",
    "49":"korissaolson",
    "50":"PowerHeels2006",
    "51":"rogreeen",
    "52":"JaneneHague",
    "53":"gane_joshua",
    "54":"LynellTanner",
    "55":"gane_joshua",
    "56":"SumYunGuy92",
    "57":"kbrown52",
    "58":"sobertj",
    "59":"Jcrpsfb0512",
    "60":"GCallahan2",
    "61":"thegildedpeahen",
    "62":"SeaCloneISU",
    "63":"spikemclizzy",
    "64":"roblevine82",
    "65":"tyleroffbench",
    "66":"samanthamatsu",
    "67":"NextChapterMN",
    "68":"KariflickPogue",
    "69":"AngelaDavisMPR",
    "70":"dhwilkinson",
    "71":"dsnyderman",
    "72":"LMcCarten",
    "73":"univofmn",
    "74":"Hwy2Hysteria",
    "75":"ChristianTheJoo",
    "76":"IMARNY",
    "77":"suleagan",
    "78":"RodneyF59549844",
    "79":"FinneganSneed",
    "80":"catACH317",
    "81":"dj9ers",
    "82":"mmeyer115comcas",
    "83":"SkolMali",
    "84":"BryanBroemson",
    "85":"missedlayups",
    "86":"jjhettwer",
    "87":"nhojer2011",
    "88":"8Hour_Arms",
    "89":"1istenherebuddy",
    "90":"blk_hd",
    "91":"gerflug",
    "92":"MikeDrewWhat",
    "93":"AngelaDavisMPR",
    "94":"DoLesbiansTip",
    "95":"shikari",
    "96":"shikari",
    "97":"BirdChayser",
    "98":"runningbear2156",
    "99":"NulliusInVerbaZ"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":1,
    "4":0,
    "5":2,
    "6":2,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":3,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":1,
    "19":0,
    "20":27,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":7,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":5,
    "54":0,
    "55":15,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":4,
    "65":0,
    "66":8,
    "67":3,
    "68":1,
    "69":13,
    "70":0,
    "71":0,
    "72":34,
    "73":2,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":18,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":66,
    "94":5,
    "95":0,
    "96":1,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":9,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":0,
    "68":0,
    "69":3,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":7,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}