{
  "full_text":{
    "0":"@MaryBada1 @FoxNews 459 crimes should probably be looked into. Maybe you should take a closer look there.\nJoe Biden is definatly implicated and has not been absolved whatsoever.",
    "1":"@bennyjohnson @elonmusk Joe Biden isn’t a domestic terrorist.",
    "2":"@JamesBradleyCA This is a hilarious take.  What has Joe Biden done?  Stood up to Russia?  Passed infrastructure?\n\nYou know the last guy tried to overthrow the government, right?",
    "3":"@atrupar AND Joe Biden stole his lunch money!!",
    "4":"@JoeBiden LMMFAO, okey-dokey, Joe Biden. Didn’t you just ask Congress for another $38 billion for Ukraine, yes. That’s on top of the $67 billion they already got from us.\n\nhttps:\/\/t.co\/EDVDU9Or9C https:\/\/t.co\/70crXsR1SA",
    "5":"@DonovanStarr68 I take it you don't watch any Joe Biden speeches....",
    "6":"@Jim_Jordan Your thinking of president Biden. He’s amazing. Let’s go Joe!!",
    "7":"\"I don't know if @GOP will even exist in 2024. Do you?\" —Joe Biden https:\/\/t.co\/Pl9Fms0TeQ",
    "8":"@JoeBiden Joe Biden. You are the worst president in history. You, your Democrat and RINO buddies are finished. It may take some time but you are on your last legs. All of you",
    "9":"@JoeBiden And Joe Biden sold out America",
    "10":"@namesjeffs @SquawkCNBC @EamonJavers JOHN Fetterman and Joe Biden won... https:\/\/t.co\/yfUrydMIgz",
    "11":"@FOX9 https:\/\/t.co\/7JfboXYUlA\n\nJoe Biden flying grown ILLEGAL ALIEN men around the country in the middle of the night",
    "12":"@OneTrain73 @EndWokeness Republicans didn’t promise the student loan forgiveness. Joe Biden did.",
    "13":"@dbongino Joe Biden is the BEST!  We are so lucky Biden won.  Yay!!",
    "14":"@JoeBiden Joe Biden has failed America with horrible foreign policy, horrible domestic policy and immoral policy on abortion. Inflation at 8%, gas prices near $4.00, all forms of energy up. In the history of President, Joe Biden is the worst. Calls media dumb SOB and gets away with it.",
    "15":"President Joe Biden convened an \"emergency\" meeting of the Group of Seven and NATO leaders Wednesday morning for consultations after NATO-ally Poland said a \"Russian-made\" missile killed two people in the eastern part of its country.  https:\/\/t.co\/xiX9tz68Kq",
    "16":"@JoeBiden Joe Biden has been in office for 50 years and has nothing to show for it..",
    "17":"If Trump loses to DeSantis in the primaries in that way, you bet he will run as an independent and ruin the Republican party even more and solidify Joe Biden to win again.\n\nAnd I seriously hope someone good runs against Joe Biden to primary him, and I'd vote for them instead.",
    "18":"@tomiahonen Sounds like you meant joe biden. All of which he is guilty of. Biden laptop. Bidens son in Ukraine. Bidens laws from the 80s and 90s meant to jail blacks. All of which can be l9oked up qith alot of proof. And all of what you said about Trump only said by main stream media...",
    "19":"@KrisWD40 @GOP I am going to enjoy the GOP Civil War between the Trump lackeys and the people in the party who want a candidate who hasn't lost them the last 3 elections with his bullshit.\n\nUnless the Democrats run Joe Biden in a literal coma, or the country goes in the absolute shitter, D's W",
    "20":"Donald Trump is running for president again. Honestly do you remember what it was like? Alot of great things. Look around yourself today under Joe Biden. Alot of horrible things.  #TrumpAnnouncement #TRUMP2024ToSaveAmerica",
    "21":"@JoeBiden Hey Joe, are you ready for 2 years of Congressional hearings targeting the Biden crime family?",
    "22":"@DonaldJTrumpJr Fact check true: Joe Biden just won the 2024 election.",
    "23":"NEW: President Joe Biden said Wednesday that it was \"unlikely\" that a missile that killed two in NATO-ally Poland was fired from Russia, but pledged support for Poland's investigation into what it had called a \"Russian-made\" missile. https:\/\/t.co\/H66nAGEJqZ",
    "24":"I get it now. Ukraine is Blackmailing Biden Admin to stand against Russia so Ukraine fires at Poland to get NATO to advance. @POTUS I need you to help me get Justice. I’ll make @elonmusk look like a avg joe I don’t need coverage or to be on social media. Just Justice https:\/\/t.co\/LRcCFevEkF",
    "25":"#TrumpAnnouncement President Joe Biden stands President Andrzej Duda of Poland\nBiden is a War President.\nHe’s as serious as a heart attack. It’s why Ukraine is kicking Russia ass. It’s why Republicans lost the Midterms. The right fucked around &amp; found out. https:\/\/t.co\/oWDTAPAEFh",
    "26":"#TrumpAnnouncement is a joke! Trump is joke. President Joe Biden stands President Duda of Poland\nBiden is a War President.\nHe’s as serious as a heart attack. It’s why Ukraine is kicking Russia ass. It’s why Republicans lost the Midterms. The right fucked around &amp; found out. https:\/\/t.co\/X0AJLNlMRz",
    "27":"#TrumpAnnouncement President Joe Biden stands President Andrzej Duda of Poland\nBiden is a War President.\nHe’s as serious as heart attack. It’s why Ukraine is kicking Russia ass. It’s why Republicans lost the Midterms. The right fucked around &amp; found out. https:\/\/t.co\/LaJujKgEI0",
    "28":"#TrumpAnnouncement President Joe Biden stands President Andrzej Duda of Poland\nBiden is a War President.\nHe’s as serious as heart attack. It’s why Ukraine is kicking Russia ass. It’s why Republicans lost the Midterms. The right, they fucked around &amp; found out.",
    "29":"President Joe Biden stands President Andrzej Duda of Poland\nBiden is a War President.\nHe’s as serious as heart attack. It’s why Ukraine is kicking Russia ass. It’s why Republicans lost the Midterms. The right fucked around &amp; found out.",
    "30":"Editorial: A productive summit between President Joe Biden and China's Xi Jinping can't eclipse differences.  https:\/\/t.co\/ZROI1Ha3Yr",
    "31":"Stephen Miller’s PAC, American First Legal, are still showing ads on TV.  Before the election it was Liberal Left hates Indians.  Now it’s Joe Biden hates Asians.",
    "32":"President Joe Biden is asking Congress to provide more than $37 billion in emergency aid to Ukraine. https:\/\/t.co\/5IzQBdm7E8",
    "33":"Thanks to all you assholes screaming at Joe Biden about inflation my bike tires are completely deflated.",
    "34":"What is Joe Biden’s plan for abolishing Ticketmaster. https:\/\/t.co\/nnpIKODvBG",
    "35":"i ask again what is joe biden’s plan to abolish Ticketmaster?",
    "36":"Praying real hard for Joe Biden and Antony Blinken right now. https:\/\/t.co\/DZW4EnkxVz",
    "37":"She could have honored our President by wishing him a Happy Birthday,but that didn’t happen. I feel @mitchellreports is guilty of ageism towards Biden &amp; again dismissing all that Joe Biden is. In terms of age, the anchor is but 4 years younger than Our President! TY4your voice! 2",
    "38":"@WhipClyburn TY for reiterating to @mitchellreports that Joe Biden has been the perfect President for these times. She is constantly saying how weak he is in the polls and always seems to reference his age. After a week of astounding success, that was her line yesterday! 1",
    "39":"@briebriejoy Biden waited because he needed Joe Manchin’s vote on legislation before a controversial executive order.\n\nHe used the Heroes Act in the hopes that the Supreme Court would prefer the narrower authority that admins can only do mass cancellation during a national emergency.",
    "40":"@atrupar Joe Biden. These guys are second rate bums.",
    "41":"@peterframpton shhhhhhush please joe biden needs a nuke deal with Iran",
    "42":"@Corrina_L525 @elonmusk My favorite gaft by \nJoe Biden is,\n\"We don't need the truth, we have the facts.\"",
    "43":"@harrylitman It’s just going to highlight why Joe Biden and the Democrats should be leading in 2024!",
    "44":"What’s Joe Biden’s plan to fix @Ticketmaster",
    "45":"JOE BIDEN, YOU NEED TO DESTROY TICKETMASTER *RIGHT NOW* TO GET ME TO THE ERAS TOUR. AYFKM.",
    "46":"“The contours of last Tuesday’s midterm election continue to come into focus. They are good, indeed, for the Democrats and Democratic president Joe Biden.”\n\nNovember 14, 2022 - by Heather Cox Richardson https:\/\/t.co\/fdc00IzDU4",
    "47":"Donald Trump was the biggest account on Facebook, had boat parades and yuge rallies while Joe Biden hid in the basement.\nWill they ever learn? 😂 https:\/\/t.co\/kso8qMXSS6",
    "48":"Joe Biden has had 5 covid shots!",
    "49":"Barack Obama was my favorite, and then Joe Biden. https:\/\/t.co\/aM7qBTf1Qg",
    "50":"@yaffebellany The narrative u create has a considerable amount of empathy when none is appropriate… not sure who you thought your audience was… joe biden?",
    "51":"President Joe Biden’s plan to forgive student loan debt for millions of borrowers lost another battle in court on Monday when a federal appeals court panel agreed to a preliminary injunction halting the program while an appeal plays out.  https:\/\/t.co\/ZzeQFXhZwf",
    "52":"Did Joe Biden and Xi Jinping lower the risk of war over Taiwan? - The New Yorker https:\/\/t.co\/Yu7KiZVIIW",
    "53":"@donwinslow @Mike_Pence Should have tagged joe biden and added pedophile to this",
    "54":"Sad, that a journalist could write a piece like this and ignore the elephant in the room: Covid origin.\n\nhttps:\/\/t.co\/IhqoPZSNs4",
    "55":"The White House says President Joe Biden has objected to what it says is China's “coercive and increasingly aggressive actions” toward Taiwan during his meeting with Chinese leader Xi Jinping\n\nhttps:\/\/t.co\/uCH1HNuIlh",
    "56":"@ClayTravis Joe Biden",
    "57":"I don’t care about the narrative. I absolutely 100%, with no reservation, no hesitation, fully support President Joe Biden running for re-election, and I hope he chooses to do so.",
    "58":"@GMarisaPal @mkraju Manchin votes 89% with Biden and Capito is 29%. Keep Joe",
    "59":"@KbalMaga @Api4Now @Hartnsc @apryle29 @covie_93 If Joe Biden is so against big oil, then why is the USA still the number one in oil production in 2022? Sell your truck and get a responsible car.",
    "60":"@hemingquay What denomination is Joe Biden again? John Kerry?\n\nTim Kaine?  Mark Kelly? Pat Leahy?\nEd Markey? Bob Menendez? Patty Murray? Bob Casey? \n\nDick Durbin? Maria Cantwell? Catherine Cortez Masto? Kirsten Gillibrand?\n\nHelp me out here. I can't remember.",
    "61":"@Marketbriefs_ Fake news Joe Biden says we’re doing great",
    "62":"@BBCWorld Joe Biden criticizes everybody everybody's embedded with somebody he's so honest and peers of driven snow what a joke",
    "63":"@SenSchumer Hey Chuck, where is the student loan forgiveness of $10K and $20K that Joe Biden promised?\n\nIs this just a Democrat lie to get people to vote for them?  People will remember in 2024.",
    "64":"@RonFilipkowski If the VP can reject election results, then Joe Biden should have done so in 2016.",
    "65":"Joe Biden’s pals https:\/\/t.co\/G213EyJ7gB",
    "66":"@jrpsaki @POTUS Donald Trump isn't shaking hands with the air and getting lost everywhere he goes...Joe has checked out &amp; that's fine just not as a president someone who is responsible for every American. A guy who abuses power shouldn't have power, Biden abuses power.",
    "67":"@DeannaN40600706 Joe Biden might get Assassinated https:\/\/t.co\/m7Wc5yXcWC #ftx #Crypto #Binance #bitcoin https:\/\/t.co\/is8DMZOqMj",
    "68":"@soledadobrien @greg_doucette ATTN: @AliVelshi (who called Joe Biden a “deeply unpopular” president bc “facts”) and other journos propping up false narratives",
    "69":"@jrpsaki @POTUS You also know trump doesnt shake hands with invisible people. Joe Biden belongs in a senior assisted center.",
    "70":"President Joe Biden objected to China's \"coercive and increasingly aggressive actions\" toward Taiwan during his first in-person meeting on Monday with President Xi Jinping, the White House said. https:\/\/t.co\/RXxJzlsXbE",
    "71":"@owillis joe biden logging on from the resolute desk to fire up rugpull.exe and clear out 400m of customer accounts directly to katie hobbs under the cover of darkness",
    "72":"@DeanObeidallah @jkusters @Mediaite I hate these people but they are not stating what you claim. Tell me that you don’t think it would be good to have a way to weed out deluded people don’t know anything except ‘Q says Joe Biden does kiddie porn’. And that you don’t think it would be healthy for the country.",
    "73":"The White House says President Joe Biden accepted the resignation of Chris Magnus, the commissioner of U.S. Customs and Border Protection, on Saturday. It comes after a record year of migrants seeking to enter the U.S. along the Mexican border.  https:\/\/t.co\/sXF0zYBIHU",
    "74":"inflation is out of control and sleepy joe biden does nothing about it.",
    "75":"@dbongino President Joe Biden Rocks! 😊⚡️❤️👍🏽🙌🏽🔥",
    "76":"@augar_john @davidmweissman @TulsiGabbard Tulsi Gabbard endorsed Joe Biden for president in 2020.  I guess he represents the Democrats of the olden days.",
    "77":"This thread! Biden wasn't my choice in the primary, but I was so wrong.  He has been the best President for this moment in history. Thanks Joe Biden! https:\/\/t.co\/Fl6ZKlRHYP",
    "78":"The White House says President Joe Biden accepted the resignation of Chris Magnus, the commissioner of U.S. Customs and Border Protection, on Saturday. It comes after a record year of migrants seeking to enter the U.S. along the Mexican border.  https:\/\/t.co\/XLUSa8SYzw",
    "79":"@CyrilRamaphosa Please tell Joe Biden, my brother. He's spending all our national treasure on bombs and weapons to kill people.",
    "80":"Just spit-balling, but with polling getting this election ass backwards do we think...MAYBE just maybe President Joe Biden is more popular than those same pollsters say?",
    "81":"President Joe Biden and the leaders of Japan and South Korea on Sunday vowed a unified, coordinated response to North Korea's threatening nuclear and ballistic missile programs.\nhttps:\/\/t.co\/eMJggMY7I7",
    "82":"My Minnesota GOP relatives were *terrified* of John Kerry. They were terrified (of course) of Barack Obama. They are terrified of Joe Biden. The last Democratic pol they were not terrified of was Bill Clinton, who they believe to be a multiple murderer. It's a pathology.",
    "83":"Greatest midterm performance by a first term president in modern history. Thank you Joe Biden and thank you to Americans who will never support candidates or ideology of hate and authoritarianism @w_terrence",
    "84":"@JohnOz1900 @jilel76 @cbeckj @SSZ1967 @VictorJennpaul @ptcjoneses @MrQuantity @ryanbeed @PLHartungRN @0800_KSMY_ASS @Jeffrey_Ferland @ammejo1 @troydee @ShockTraumaRN @carlsmythe @rw_christian @dann58638436 @MrDannyTeal @TakethatCt @RjSnout @IainMulady @AndyKyr @NathanaelYoung @hambomyers @5shezz4 @HappieLady_ @JiminyC24 @Horatioyuletide @yellowmazzymoo @orion_darth @Joe09396262 @Sadly02751722 @Springbok1066 @hansel21_ @villagerssn @Tmafkab @SwaledaleMutton @kitkatppk @crapinmyfood @mrswebbie @mariveroc2 @GigaohmResist @Artemisapphire @LyquidPirate @GBates76034889 @VikiLovesFACS @Tazerface16 \"Joe Biden and the Democrats have now done better in this midterm election than almost any first term President in the last 100 years.\n\nRed wave says what?\"",
    "85":"“Amid the senate majority, warning signs for Joe Biden” https:\/\/t.co\/dq98Jt8DAi",
    "86":"@chrislhayes @jeanieresists Joe Biden is quite simply the remedy to the feverish sweaty sickness imposed on America by Trumpism.",
    "87":"Here's Why That's Bad News for Joe Biden https:\/\/t.co\/NrACsmqY7j",
    "88":"If having Joe Biden as POTUS is the wrong thing for progressives I don’t want to be right.",
    "89":"Watching election returns nonstop on @MSNBC.  Love you to pieces @AliVelshi, but stop calling Joe Biden a \"deeply unpopular President\". Just stop. He's doing an incredible job and that narrative is not helping. This President is working hard for all of us. @POTUS @WHCOS @DNC",
    "90":"@dhmontgomery Maybe when they looked at down ticket candidates on the Democratic side, they didn't see the influence of Joe Biden. But when then saw candidates on the Republican side, they could for sure see Donald Trump.",
    "91":"@jsolomonReports \"We have put together, I think, the most extensive and inclusive voter fraud organization in the history of American politics,\" Joe Biden 2020",
    "92":"@rebelpuss Barack Obama started it.  Joe Biden is continuing it.  Trump just got caught in the middle.",
    "93":"@ReallyAmerican1 Joe Biden is the leader of the toxicity, hate, vitriol, and yes, Trump bashing and everyone whoever supported Trump, bashing party. This was a painful loss for America. Cheney can go to hell. Biden is the divider in chief and will never represent those who did not vote for him.",
    "94":"@AdamKinzinger https:\/\/t.co\/wqnvdh8kwK https:\/\/t.co\/4V3ljPk1Cm",
    "95":"@onlyhere4hock3y I hate to give Joe Biden  too much credit,  I believe he KNEW he didn't have the power to forgive student loans\nbut used it as a way to garner votes.\nHence bait and \"it's the other guys fault\"\nBait and switch or\nBait and Blame. \nThis is a promise \nJoe CAN'T keep.",
    "96":"@lon_ball Did Joe Biden start that war? No.\n\nSo, please, retract your statement. \n\nAdditionally, I am an American and \"innocent until proven guilty\" is one of our most sacred values, so - unless they were convicted of a crime while I was at deer camp, the end of your tweet is irrelevant.",
    "97":"@HeatherThomasAF Ask Joe Biden the same",
    "98":"https:\/\/t.co\/BgMV1WVOPJ #BeAware",
    "99":"@fluxus2 The question is flawed because Joe Biden has not started any wars, and 0 is not a possible response.\n\nAlthough, it seems, bearing false witness and using a push poll to attempt to influence people is a very conservative trait these days..."
  },
  "date":{
    "0":1668631935000,
    "1":1668630949000,
    "2":1668629586000,
    "3":1668628915000,
    "4":1668624592000,
    "5":1668617054000,
    "6":1668613476000,
    "7":1668610342000,
    "8":1668605677000,
    "9":1668603641000,
    "10":1668602711000,
    "11":1668602128000,
    "12":1668601278000,
    "13":1668600398000,
    "14":1668599026000,
    "15":1668595520000,
    "16":1668574497000,
    "17":1668568908000,
    "18":1668567382000,
    "19":1668566259000,
    "20":1668565697000,
    "21":1668565555000,
    "22":1668565110000,
    "23":1668565012000,
    "24":1668564184000,
    "25":1668559620000,
    "26":1668559551000,
    "27":1668559142000,
    "28":1668558951000,
    "29":1668558913000,
    "30":1668556811000,
    "31":1668555965000,
    "32":1668554100000,
    "33":1668551643000,
    "34":1668546595000,
    "35":1668543881000,
    "36":1668543365000,
    "37":1668540132000,
    "38":1668540131000,
    "39":1668539059000,
    "40":1668536674000,
    "41":1668535290000,
    "42":1668533426000,
    "43":1668531488000,
    "44":1668531082000,
    "45":1668528718000,
    "46":1668525244000,
    "47":1668519412000,
    "48":1668517725000,
    "49":1668515321000,
    "50":1668504549000,
    "51":1668501921000,
    "52":1668497580000,
    "53":1668489109000,
    "54":1668481817000,
    "55":1668481320000,
    "56":1668480080000,
    "57":1668474580000,
    "58":1668471617000,
    "59":1668470214000,
    "60":1668470156000,
    "61":1668465892000,
    "62":1668461277000,
    "63":1668460941000,
    "64":1668452168000,
    "65":1668451334000,
    "66":1668450584000,
    "67":1668440765000,
    "68":1668436870000,
    "69":1668436219000,
    "70":1668435429000,
    "71":1668402258000,
    "72":1668400554000,
    "73":1668393912000,
    "74":1668392630000,
    "75":1668389368000,
    "76":1668378171000,
    "77":1668365509000,
    "78":1668363304000,
    "79":1668351958000,
    "80":1668350943000,
    "81":1668350940000,
    "82":1668350294000,
    "83":1668348950000,
    "84":1668335096000,
    "85":1668324240000,
    "86":1668309447000,
    "87":1668307682000,
    "88":1668306988000,
    "89":1668306290000,
    "90":1668299527000,
    "91":1668298078000,
    "92":1668292357000,
    "93":1668291266000,
    "94":1668289362000,
    "95":1668286981000,
    "96":1668283028000,
    "97":1668282239000,
    "98":1668278497000,
    "99":1668268399000
  },
  "polarity":{
    "0":-0.4,
    "1":0.0,
    "2":0.2619047619,
    "3":0.0,
    "4":0.5,
    "5":0.0,
    "6":0.9375,
    "7":0.0,
    "8":-0.5,
    "9":0.0,
    "10":0.0,
    "11":-0.25,
    "12":0.0,
    "13":0.7604166667,
    "14":-0.4875,
    "15":-0.2,
    "16":0.0,
    "17":0.2523809524,
    "18":-0.1083333333,
    "19":0.125,
    "20":0.1333333333,
    "21":0.2,
    "22":0.35,
    "23":-0.1878787879,
    "24":0.0333333333,
    "25":-0.2158730159,
    "26":-0.2158730159,
    "27":-0.2158730159,
    "28":-0.2158730159,
    "29":-0.2158730159,
    "30":0.0,
    "31":0.1125,
    "32":0.5,
    "33":0.15,
    "34":0.0,
    "35":0.0,
    "36":-0.0758928571,
    "37":0.1,
    "38":0.32,
    "39":0.275,
    "40":0.0,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":0.0,
    "45":0.0428571429,
    "46":0.35,
    "47":0.0,
    "48":0.0,
    "49":0.5,
    "50":-0.075,
    "51":0.0,
    "52":0.1363636364,
    "53":0.0,
    "54":-0.5,
    "55":0.0,
    "56":0.0,
    "57":0.2,
    "58":0.0,
    "59":0.1,
    "60":0.0,
    "61":0.15,
    "62":0.6,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.2055555556,
    "67":0.0,
    "68":-0.175,
    "69":-0.1,
    "70":0.125,
    "71":0.1,
    "72":0.1333333333,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.2875,
    "78":0.0,
    "79":0.0,
    "80":0.3666666667,
    "81":0.0,
    "82":0.0,
    "83":0.1625,
    "84":0.1875,
    "85":0.0,
    "86":-0.05,
    "87":-0.7,
    "88":-0.1071428571,
    "89":0.2770833333,
    "90":0.1722222222,
    "91":0.1666666667,
    "92":0.0,
    "93":-0.75,
    "94":0.0,
    "95":-0.2416666667,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.175
  },
  "mean_polarity":{
    "0":0.0361183802,
    "1":0.0361183802,
    "2":0.0361183802,
    "3":0.0361183802,
    "4":0.0361183802,
    "5":0.0361183802,
    "6":0.0361183802,
    "7":0.0361183802,
    "8":0.0361183802,
    "9":0.0361183802,
    "10":0.0361183802,
    "11":0.0361183802,
    "12":0.0361183802,
    "13":0.0361183802,
    "14":0.0361183802,
    "15":0.0361183802,
    "16":0.0361183802,
    "17":0.0361183802,
    "18":0.0361183802,
    "19":0.0361183802,
    "20":0.0361183802,
    "21":0.0361183802,
    "22":0.0361183802,
    "23":0.0361183802,
    "24":0.0361183802,
    "25":0.0361183802,
    "26":0.0361183802,
    "27":0.0361183802,
    "28":0.0361183802,
    "29":0.0361183802,
    "30":0.0361183802,
    "31":0.0361183802,
    "32":0.0361183802,
    "33":0.0361183802,
    "34":0.0361183802,
    "35":0.0361183802,
    "36":0.0361183802,
    "37":0.0361183802,
    "38":0.0361183802,
    "39":0.0361183802,
    "40":0.0361183802,
    "41":0.0361183802,
    "42":0.0361183802,
    "43":0.0361183802,
    "44":0.0361183802,
    "45":0.0361183802,
    "46":0.0361183802,
    "47":0.0361183802,
    "48":0.0361183802,
    "49":0.0361183802,
    "50":0.0361183802,
    "51":0.0361183802,
    "52":0.0361183802,
    "53":0.0361183802,
    "54":0.0361183802,
    "55":0.0361183802,
    "56":0.0361183802,
    "57":0.0361183802,
    "58":0.0361183802,
    "59":0.0361183802,
    "60":0.0361183802,
    "61":0.0361183802,
    "62":0.0361183802,
    "63":0.0361183802,
    "64":0.0361183802,
    "65":0.0361183802,
    "66":0.0361183802,
    "67":0.0361183802,
    "68":0.0361183802,
    "69":0.0361183802,
    "70":0.0361183802,
    "71":0.0361183802,
    "72":0.0361183802,
    "73":0.0361183802,
    "74":0.0361183802,
    "75":0.0361183802,
    "76":0.0361183802,
    "77":0.0361183802,
    "78":0.0361183802,
    "79":0.0361183802,
    "80":0.0361183802,
    "81":0.0361183802,
    "82":0.0361183802,
    "83":0.0361183802,
    "84":0.0361183802,
    "85":0.0361183802,
    "86":0.0361183802,
    "87":0.0361183802,
    "88":0.0361183802,
    "89":0.0361183802,
    "90":0.0361183802,
    "91":0.0361183802,
    "92":0.0361183802,
    "93":0.0361183802,
    "94":0.0361183802,
    "95":0.0361183802,
    "96":0.0361183802,
    "97":0.0361183802,
    "98":0.0361183802,
    "99":0.0361183802
  },
  "subjectivity":{
    "0":0.5,
    "1":0.1,
    "2":0.5341269841,
    "3":0.0,
    "4":0.5,
    "5":0.0,
    "6":0.9,
    "7":0.0,
    "8":0.5333333333,
    "9":0.0,
    "10":0.0,
    "11":0.4166666667,
    "12":0.0,
    "13":0.5666666667,
    "14":0.553125,
    "15":0.0,
    "16":0.0,
    "17":0.4130952381,
    "18":0.5833333333,
    "19":0.3666666667,
    "20":0.8833333333,
    "21":0.5,
    "22":0.65,
    "23":0.3181818182,
    "24":0.0666666667,
    "25":0.6341269841,
    "26":0.6341269841,
    "27":0.6341269841,
    "28":0.6341269841,
    "29":0.6341269841,
    "30":0.0,
    "31":0.1333333333,
    "32":0.5,
    "33":0.3,
    "34":0.0,
    "35":0.0,
    "36":0.6741071429,
    "37":0.6666666667,
    "38":0.5916666667,
    "39":0.975,
    "40":0.0,
    "41":0.0,
    "42":1.0,
    "43":0.0,
    "44":0.0,
    "45":0.2678571429,
    "46":0.3333333333,
    "47":0.0,
    "48":0.0,
    "49":1.0,
    "50":0.6694444444,
    "51":0.0,
    "52":0.4545454545,
    "53":0.0,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":0.9,
    "58":0.0,
    "59":0.325,
    "60":0.0,
    "61":0.875,
    "62":0.9,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.35,
    "67":0.0,
    "68":0.4583333333,
    "69":0.1,
    "70":0.1666666667,
    "71":0.3916666667,
    "72":0.6666666667,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.475,
    "78":0.0,
    "79":0.0,
    "80":0.5083333333,
    "81":0.0,
    "82":0.0333333333,
    "83":0.6333333333,
    "84":0.225,
    "85":0.0,
    "86":0.3785714286,
    "87":0.6666666667,
    "88":0.7178571429,
    "89":0.6104166667,
    "90":0.5888888889,
    "91":0.2777777778,
    "92":0.0,
    "93":0.9,
    "94":0.0,
    "95":0.4916666667,
    "96":0.64,
    "97":0.125,
    "98":0.0,
    "99":0.6
  },
  "mean_subjectivity":{
    "0":0.3312696338,
    "1":0.3312696338,
    "2":0.3312696338,
    "3":0.3312696338,
    "4":0.3312696338,
    "5":0.3312696338,
    "6":0.3312696338,
    "7":0.3312696338,
    "8":0.3312696338,
    "9":0.3312696338,
    "10":0.3312696338,
    "11":0.3312696338,
    "12":0.3312696338,
    "13":0.3312696338,
    "14":0.3312696338,
    "15":0.3312696338,
    "16":0.3312696338,
    "17":0.3312696338,
    "18":0.3312696338,
    "19":0.3312696338,
    "20":0.3312696338,
    "21":0.3312696338,
    "22":0.3312696338,
    "23":0.3312696338,
    "24":0.3312696338,
    "25":0.3312696338,
    "26":0.3312696338,
    "27":0.3312696338,
    "28":0.3312696338,
    "29":0.3312696338,
    "30":0.3312696338,
    "31":0.3312696338,
    "32":0.3312696338,
    "33":0.3312696338,
    "34":0.3312696338,
    "35":0.3312696338,
    "36":0.3312696338,
    "37":0.3312696338,
    "38":0.3312696338,
    "39":0.3312696338,
    "40":0.3312696338,
    "41":0.3312696338,
    "42":0.3312696338,
    "43":0.3312696338,
    "44":0.3312696338,
    "45":0.3312696338,
    "46":0.3312696338,
    "47":0.3312696338,
    "48":0.3312696338,
    "49":0.3312696338,
    "50":0.3312696338,
    "51":0.3312696338,
    "52":0.3312696338,
    "53":0.3312696338,
    "54":0.3312696338,
    "55":0.3312696338,
    "56":0.3312696338,
    "57":0.3312696338,
    "58":0.3312696338,
    "59":0.3312696338,
    "60":0.3312696338,
    "61":0.3312696338,
    "62":0.3312696338,
    "63":0.3312696338,
    "64":0.3312696338,
    "65":0.3312696338,
    "66":0.3312696338,
    "67":0.3312696338,
    "68":0.3312696338,
    "69":0.3312696338,
    "70":0.3312696338,
    "71":0.3312696338,
    "72":0.3312696338,
    "73":0.3312696338,
    "74":0.3312696338,
    "75":0.3312696338,
    "76":0.3312696338,
    "77":0.3312696338,
    "78":0.3312696338,
    "79":0.3312696338,
    "80":0.3312696338,
    "81":0.3312696338,
    "82":0.3312696338,
    "83":0.3312696338,
    "84":0.3312696338,
    "85":0.3312696338,
    "86":0.3312696338,
    "87":0.3312696338,
    "88":0.3312696338,
    "89":0.3312696338,
    "90":0.3312696338,
    "91":0.3312696338,
    "92":0.3312696338,
    "93":0.3312696338,
    "94":0.3312696338,
    "95":0.3312696338,
    "96":0.3312696338,
    "97":0.3312696338,
    "98":0.3312696338,
    "99":0.3312696338
  },
  "screen_name":{
    "0":"Dmandork",
    "1":"catACH317",
    "2":"Boomsplash",
    "3":"indivisiblestcv",
    "4":"RickMeihofer1",
    "5":"Dmandork",
    "6":"FangBraces",
    "7":"jbadomics",
    "8":"MNSportsAnger",
    "9":"bitcoinfan81",
    "10":"nAPE_Dogg",
    "11":"nAPE_Dogg",
    "12":"CalypsoVikings",
    "13":"JeanneSDoyle2",
    "14":"lar38769072",
    "15":"FOX9",
    "16":"Spikex1",
    "17":"AnthroIgnitex",
    "18":"Kive612",
    "19":"PercyChuggs",
    "20":"Kive612",
    "21":"HeyButtHead2",
    "22":"TheSotaSwede",
    "23":"FOX9",
    "24":"WHCiii",
    "25":"ChrisMikeFred1",
    "26":"ChrisMikeFred1",
    "27":"ChrisMikeFred1",
    "28":"ChrisMikeFred1",
    "29":"ChrisMikeFred1",
    "30":"StribOpinion",
    "31":"davelang125",
    "32":"StarTribune",
    "33":"CatPoetLaureate",
    "34":"betterthanlzers",
    "35":"iwanionline",
    "36":"nancywgonzalez",
    "37":"cjnapoet",
    "38":"cjnapoet",
    "39":"EricJafMN",
    "40":"jsksystem",
    "41":"wech0201",
    "42":"GregN23232323",
    "43":"Flukestarbucker",
    "44":"kaylaaday",
    "45":"emilyyy_says",
    "46":"petesieger",
    "47":"DPembic",
    "48":"jonathonenelson",
    "49":"mmeyer115comcas",
    "50":"richscrambled",
    "51":"FOX9",
    "52":"jpweave",
    "53":"Kive612",
    "54":"JustinFlorey33",
    "55":"wccoradio",
    "56":"13RWGuy",
    "57":"ericclee1",
    "58":"bossykashian",
    "59":"BigPharmaAgent",
    "60":"miltimore79",
    "61":"yourbrothermike",
    "62":"runningbear2156",
    "63":"HeyButtHead2",
    "64":"mind_of_matt",
    "65":"pf7777712",
    "66":"MckaisKimmes",
    "67":"WHCiii",
    "68":"hwiers",
    "69":"cfrank983",
    "70":"StarTribune",
    "71":"whstancil",
    "72":"tqwhite",
    "73":"FOX9",
    "74":"zakaqan",
    "75":"dklemon",
    "76":"EricJafMN",
    "77":"Like_a_Deer",
    "78":"FOX9",
    "79":"thekenshain",
    "80":"BurnsieMN",
    "81":"StarTribune",
    "82":"violanorth",
    "83":"steven_mccraw",
    "84":"MinnesotaExpat",
    "85":"AndrewKrieger",
    "86":"bobbydombrowski",
    "87":"jbadomics",
    "88":"bobbydombrowski",
    "89":"annejonesmn",
    "90":"ricklundl",
    "91":"theStCroix",
    "92":"DoeADeer57",
    "93":"DoeADeer57",
    "94":"RickMeihofer1",
    "95":"GregN23232323",
    "96":"Travis_Burton",
    "97":"Jillrogness",
    "98":"abovemean",
    "99":"Travis_Burton"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":8,
    "3":0,
    "4":0,
    "5":7,
    "6":0,
    "7":10,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":1,
    "13":1,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":5,
    "21":0,
    "22":92,
    "23":2,
    "24":1,
    "25":1,
    "26":0,
    "27":2,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":21,
    "33":0,
    "34":0,
    "35":4,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":2,
    "45":11,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":4,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":240,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":1,
    "68":3,
    "69":0,
    "70":5,
    "71":10,
    "72":0,
    "73":2,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":4,
    "79":0,
    "80":44,
    "81":13,
    "82":128,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":7,
    "88":3,
    "89":5,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":6,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":51,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":4,
    "81":2,
    "82":9,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}