{
  "full_text":{
    "0":"If this lame duck Congress can do something about abortion, same sex marriage, and ticketmaster before EOY, we could see one of the most significant post midterm mobilizations of voters under 40… ever.",
    "1":"@caustictwin @hotboxgamer1 @lakeoftheisles @jim09030329 @StarTribune The principal is the natural law of private property. It starts with your ownership of your own body. The error of slavery is the same error as abortion. It is the denial of a persons nature as a human and thereby denying them their natural rights.",
    "2":"Abortion laws have been a big source of controversy, and it has raised a lot of questions. Here are the most asked questions. https:\/\/t.co\/hMHVSBdt0Y",
    "3":"@WalterHudson It's like what people said about abortion. https:\/\/t.co\/YQD5TVK5zL",
    "4":"Today I signed an ordinance making it illegal to obstruct abortion clinic entrances and driveways in MPLS. It's crucial that anyone trying to access care is safe while doing so, and I applaud @MplsWard7, the entire City Council, and @ppnorthcentral for their hard work on this. https:\/\/t.co\/VUhxCMTLiO",
    "5":"@GioBruno1600 I think he sabotaged the midterms by introducing that abortion bill.  No, don’t trust him at all.",
    "6":"@HeartlandSignal We gotta stop catering to those 'special interests', i.e. the majority of Ohioans who support abortion rights. It's just not right! \/s",
    "7":"Noting the youth vote was under polled. 18 to 29 year olds didn't vote at higher rates, though. Abortion\/gay marriage was top issue. Then education.  Then environment. 54% are D and 21% are R and 23% I",
    "8":"@laurenboebert I see everyone is concerned about healthcare, inflation, social security, abortion, education, human rights etc? Two years of this?",
    "9":"Just some post midterm food for thought, when we're thinking about how to defend and expand abortion rights or protect trans people.",
    "10":"Oh no, actually it was when I was trying to help Our Justice gather male testimonies for abortion rights for a campaign and someone told me I was a misogynist for centering male voices.",
    "11":"Planned Parenthood workers and volunteers told the council that protesters have shown up in greater numbers and acted more aggressively since the U.S. Supreme Court overturned Roe v. Wade, which had for nearly half a century guaranteed a federal right to abortion. https:\/\/t.co\/lZtuO5TqwR",
    "12":"@MysterySolvent Well, DC in abortion means Dilatation and Curettage so there's that.................",
    "13":"@HaiLamborghini @LegalFockery @tarahtalk That's rare. Plus abortion is an option. men have zero control if they become a parent or not.",
    "14":"Kentucky Supreme Court weighs future of abortion access https:\/\/t.co\/voem5I449v",
    "15":"The Minneapolis City Council voted unanimously to pass a law making it illegal to obstruct the entrances and driveways of abortion clinics. https:\/\/t.co\/XDtzu2wvM1",
    "16":"New Minneapolis law prohibits obstruction of abortion clinics' entrances, driveways \nBy @katiegalioto \nhttps:\/\/t.co\/GuBNYHOAfU",
    "17":"Mayor Jacob Frey and council members applaud after an ordinance protecting those who seek care at MPLS abortion clinics is signed into law earlier this afternoon. The ordinance prohibits physical obstruction of entrances at clinics. @kare11 https:\/\/t.co\/excL2dEt8v",
    "18":"@AlphaNewsMN This unqualified candidate diminished himself by lying about his opponent, denying the legitimacy of the 2020 election, and pledging \"offense, offense, offense\" on abortion. Minnesotans knew better.",
    "19":"@FOX9 Apparently lying about your stance on abortion doesn’t work either.",
    "20":"Then maybe stop pushing abortion https:\/\/t.co\/Ea918mimRW",
    "21":"@MPRnews Codify abortion rights. Fund public education. Legalize recreational marijuana. Automatic voter registration.",
    "22":"@samhaselby That you stan an anti-abortion, anti-LGBT crypto traditionalist because she was loyal to your particular leader says more about you than the people who had no time for her \"social conservative, but winsome\" schtick.",
    "23":"@AustinKittyBlue @LeahLibresco This. 'Sincerely pro-life' includes many people who are sexist &amp; fascist, while 'sincerely pro-justice' includes many people uninterested in banning abortion but very pro policies that are actively decreasing abortions.",
    "24":"@StarTribune If abortion becomes a non-issue, what are the Dems going to run on in future elections ?",
    "25":"#Breaking Minneapolis City Council has voted to make it illegal to physically block access to abortion clinics @WCCO",
    "26":"Nice of the Republican Party to admit they were ‘humiliated’ in the mid-terms. But still running on abortion… https:\/\/t.co\/2WV2LQiJAq",
    "27":"@RepAdrianSmith @GOPLeader @HouseGOP What are those commitments because I haven’t heard a damn thing republicans would do except for total abortion ban and dismantling ss and Medicare",
    "28":"@FOX9 So if they are truly against abortion they should lie? a change in \"stance\" does not equal a change in ideology.",
    "29":"Scott Jensen on his election loss: \"I got smoked.\"\n\nHe says:\n\n-The Minnesota GOP can't win statewide without a softer abortion stance\n\n-Advisers told him to ignore the issue because it would \"fizzle\" \n\nhttps:\/\/t.co\/EP0yZc3kSV",
    "30":"Missing from this introspection is “I, personally, shouldn’t have repeatedly taken the extremely unpopular abortion position in video format, and selected a wildly anti-abortion Lt. Gov” but hey he’s getting closer to his truth https:\/\/t.co\/8JvfdH684M",
    "31":"Honest reflective Scott Jensen is &gt;&gt;&gt; candidate Jensen. I hope for his patient's sake his anti-vaccine and COVID-skepticism has taken as big a turn as his abortion stance https:\/\/t.co\/qeMtPQ9pMM",
    "32":"Democrats need to get on message about the economy and kitchen table issues that face working Americans : healthcare, organizing, food costs, housing..it’s abortion access and a lot more.\n⁦@BernieSanders⁩ ⁦@JohnFetterman⁩ know the message  https:\/\/t.co\/Upq0NdN2YU",
    "33":"@amyklobuchar Abortion is murder",
    "34":"@GOP Did you take the opportunity to ask him about his hypocritical stance on abortion at the photo shoot? Or does that along with his inability to articulate a clear policy position and complete lack of experience for the job not bother you? \nDon’t bother responding. I figured it out",
    "35":"@mbrodkorb @drscottjensen They didn’t have ideas because Jensen was forced to concoct a new position out of thin air after years of advocating for a near total abortion ban.",
    "36":"@lakeoftheisles @jim09030329 @StarTribune Don't be a science denier. Every single living person today went through the same development. A pregnant mother has a child in her. Thats what being pregnant is. If left alone it will become a human adult. By design, abortion always kills this person.",
    "37":"@FoxNews This is another reason why I’m against adoption and pro abortion.",
    "38":"@TomFitton No one has ever been killed during an abortion or after. Don’t be silly Tom.",
    "39":"Fair point. #NM has an #ERA so they have protection against discrimination⬇️\n#MN doesn’t, YET! ⬇️\n\n➡️ Sorry, Hobbs; N.M. protects #womensrights \nhttps:\/\/t.co\/XIj6FSnm4E \n\n#abortion #EqualRightsAmendment #mnleg @ERACoalition @GenderJustice @ppmn @melissahortman @KariDziedzic",
    "40":"Abortion, don’t forget that the Republican leadership has been aggressively pushing to take rights away from women. How do you sell that fact? https:\/\/t.co\/adSLBMfx9I",
    "41":"Scott Jensen, who lost to Gov. Tim Walz in last week's midterm election, says he and other Republicans erred on the abortion issue and that the party needs to change its stance to win Minnesota statewide elections.  https:\/\/t.co\/rVGNBKCjQV",
    "42":"@JHerbatov @TJ_onfire @kim_because @TXWomenRESIST @LeiaBryant13 @SariellaForever @stevieanntas @feloneouscat @d_vinelocs88 @mirandaisrisen @AprilLigeia @nrxia @TheGod_Particle @MurphyYuiko @DoubleDoubleJon @TJMair @AmSheiTheDragon @TheCATheist @maqart55 @HeathenWombat @hesanaughtyboy @Sicut_Lupus @Skeptic_AA @AweNature_ @tk_the_kitsune @InfiDale3476 @Charlesthornt @MucusMucous @NoScienceDenial @NuckChorris16 @VinceGottalotta @RanWiz @Godfly__ @HeathenSawyer @Catheri77148739 @Lilies09 @wpcguy @caity2shoes @FearlessExpress @RedDeadRisen @GodlessLiz @OzzieMalone1 @meknowhu @bumpus_lumpus @RichterB3lm0nt @BrianNazarenus @rkdoctr @gimmesomeloki If abortion is murder, why are pro-lifers supporting Herschel Walker instead of having him arrested for conspiracy to commit murder? This should be an easy choice for their moral purity test.",
    "43":"There's some pretty fascinating analysis of a (new to me!) legal doctrine behind this fun story about a state judge's repudiation of Alito.\n\nhttps:\/\/t.co\/hw363fjWBB",
    "44":"@lakeoftheisles @StarTribune Now onto the Federal level as recent as 2010, when Obama was President, all of the White House and Congress were controlled by the Democrats- they didn’t codify abortion rights into law at that time. The Democrats failed you twice …….",
    "45":"@MPRnews Fund schools, pre-k, &amp; school lunches, invest in affordable housing, expand abortion rights, RCV, protect queer folks, legal weed, gun reform, climate solutions, support for families.",
    "46":"@MPRnews Fully fund public schools, build safe housing for people living in encampments, background checks for all gun sales, support abortion rights, improve public transit,  \nand invest in renewable energy",
    "47":"Scott Jensen, who lost to Gov. Tim Walz in last week's midterm election, says he and other Republicans erred on the abortion issue and that the party needs to change its stance to win Minnesota statewide elections.  https:\/\/t.co\/qPHnc4nd6z",
    "48":"Codifying abortion access a top priority after Democrats take power in Minnesota.  https:\/\/t.co\/tIZDfG3Esb",
    "49":"People across Michigan are celebrating a victory with the passing of Proposal 3 which restores abortion rights in Michigan. Proposal 3 passed with 56.7% voting yes and 43.3% voting no. \n\nhttps:\/\/t.co\/aFEtisac5P",
    "50":"@RxRedpill Abortion is not part of civil rights",
    "51":"@RxRedpill @BreitbartNews @mldauber Abortion is not part of civil rights",
    "52":"@LakotaMan1 The same reason they vote against abortion while paying for their side chicks.",
    "53":"@jim09030329 @StarTribune The act of abortion is the act of removing someone’s choice of how their body will be used. It’s a choice to choose yourself and your body over your own child while simultaneously assigning them to death.",
    "54":"@POTUS Yeah like high inflation, crime, fentanyl and lies about democracy and abortion. Wake up voters!",
    "55":"@NoblesLawFirm @hopium4cope @ClayTravis And Herschel \"abortion man, absentee father, threatening to kill his wife, brain dead\" Walker is also running and the GOP are funding him like crazy, so yes, anything is possible.",
    "56":"@amyklobuchar Amy is such a hypocrite alway mouthy about abortion when nothing will or has changes in Minnesota. It’s all a lie that she continues to spread! Zero integrity!",
    "57":".@MonicaHesse: I have spent the past six months, since the premature release of the Dobbs decision, feeling rage emanate off women like heat from an halogen bulb.\n\nIt was a wave election. The wave was women defending abortion rights.\n\nhttps:\/\/t.co\/fKnx7b9PF6",
    "58":"@bennyjohnson Meanwhile, 930K American children were killed last year by abortion.",
    "59":"Texas woman almost dies because she couldn't get an abortion | CNN https:\/\/t.co\/xbtLDWCknG",
    "60":"@MNUpNorthLakeG1 @JudySeeberger @TonyJurgensMN What? She won't vote to legalize marijuana or codifying abortion rights? Thought those policy positions were why she won.",
    "61":"@StarTribune All women should have a right to their body… even the ones that are not yet born. What could be a more vile, personal, and intimate evil than destroying a baby? Killing human life is bad. Abortion always kills a human life. Abortion is always bad.",
    "62":"Codifying abortion access a top priority after Democrats take power in Minnesota. Party leaders say they have enough votes to pass abortion rights bills. https:\/\/t.co\/tIZDfFM3AD",
    "63":"@brk7391 @KristanHawkins Bring awareness of the humanity of the lives lost in abortion.",
    "64":"@slykid74 @TomFitton @elonmusk @Twitter Congratulations on slightly taking back The House. Not The Red Wave you touted &amp; we have 50 + A Tie Breaker. Georgia deserves better representation than a deadbeat dad that prefers cutting abortion checks then raising his progeny, but either way it falls you defy precedent. https:\/\/t.co\/G7kIrxB9Pw",
    "65":"@bledwine Democrats aren't going to codify Roe.  Both parties are the same when it comes to abortion.",
    "66":"@leezeldin You don't have any ideas that aren't retrograde punitivism.  Ban abortion, prevent people from voting, push a variety of conspiracies, run cover for a politically motivated mob that attacked our democracy,  some made up shit about a laptop, pro Putinism, anti vaccinations ect.",
    "67":"@AlphaNewsMN Your name says “news.”  Also, there is no “abortion industry” and The View is not “left wing,” you buffoons",
    "68":"Doing Thanksgiving with your household and not your anti-abortion siblings is the way to go.\n\nAlso, getting your meal from the soul food place down the street that makes the best yams you've ever tasted.",
    "69":"@plasmarob @shrikeworship @PetiteNicoco Every abortion is part of God's plan. Those who have them are just doing what God intended them to do. That is, unless you don't believe God is in full control and doesn't know what we're going to do with our lives before we are concieved.",
    "70":"@JoeTalkShow Minnesota already has enough to change any elections.  Now it wants to be the Destination City for abortions. Next there will be packages with hotel, abortion and dinner included.",
    "71":"When the US Supreme Court overturned Roe v. Wade in June 2022, in Dobbs v. Jackson Women’s Health, it emphasized that the Fourteenth Amendment’s Due Process Clause confers the right to regulate abortion to individual states.\n\nhttps:\/\/t.co\/zgiHPbuN8x\n\n@KJK_Law #MeritasUSA https:\/\/t.co\/ulneWGcLV3",
    "72":"@CShoecraft_1928 @KathleenRMC1 Beth, female lead, had an abortion as a young girl. Her brother took her to a Native clinic for anonymity, and they required sterilization to do the abortion.",
    "73":"Judge overturns Georgia’s ban on abortion around 6 weeks https:\/\/t.co\/loQ2eRvVeD",
    "74":"Abortion bans harm people. Let’s IMPROVE maternal health by protecting access to comprehensive reproductive healthcare by passing the Protect Reproductive Options Act this coming session! \n#mnleg #PROAct\n#AbortionIsHealthcare #ProtectReproductiveRights \nhttps:\/\/t.co\/oePxnPMsZi",
    "75":"@TabsGoBlue Now do Abortion Rights!",
    "76":"@helenckh Thank God they Don’t Breed.    Poster Kids  Pro Abortion. Their Parents should have looked into that",
    "77":"@MustangPrecious @TomiLahren Well I mean he actually might fuck Tomi, maybe he can pay for her abortion.",
    "78":"@RealJMPeterman @AngieCraigMN @TinaSmithMN As long as they’re pro abortion they could commit murder on TV and still be re-elected",
    "79":"The bill has gained momentum since the Supreme Court decision overturning Roe v. Wade and the federal right to abortion. https:\/\/t.co\/sJx0WgEGTf",
    "80":"The people who set their sights on abortion will not stop, they've always  been this way. People I know had their sights set on this decades ago. They do not believe in a plural society or bodily autonomy. They want to play god, and politicians who find them useful will let them https:\/\/t.co\/0lopR0d7jm",
    "81":"@LeahLibresco @PTBwrites @NewsweekOpinion @LilaGraceRose @McCormickProf I just don't see how these state by state bans - IVF, sperm donation, surrogacy, contraception, abortion - don't wind up destroying national unity and our democracy. Even when you strive to separate them from anti-gay\/anti-trans\/anti-woman bigotry.",
    "82":"Minnesota Democratic Party leaders say they have enough votes to pass an abortion rights bills with a \"historic\" trifecta of control in state House, Senate and governor's office. https:\/\/t.co\/lxv3HIAAzU",
    "83":"@BronkowskiPhil @AMexicanMidget @CcMn22 @BriInMN @mngop The topic of conversation is actually the fact that the GOP platform calls for a complete abortion ban and outlawing same-sex marriage. \n\nThe fact that GOP Twitter shills such as yourself refuse to acknowledge that says rather a lot.",
    "84":"Many church leaders won’t talk about things like abortion, gender, and marriage—even though they’re Genesis 1 issues—because they don’t want to be “divisive.” But maybe if more pastors were clear on these fundamentals, the church wouldn’t be so divided.   @conservmillen",
    "85":"@GrageDustin I don’t think it comes to organization.  It’s message. Jensen\/Birk was decent pairing. But if you run on MAGA policies like border security, election reform, treating our military correct, energy efficiency, and no war they would have won.  Stop bringing up abortion. It’s a hole",
    "86":"@DenThought @drewwarner @AP4Liberty See: @melissaohden, survived late term abortion",
    "87":"@DenThought @drewwarner @AP4Liberty To be clear: it’s rare, but it is still happening. And the abortion industry denies the existence of abortion survivors who truly survive, or of abortionists who are caught\/prosecuted. They all barely make the news. And no laws to require care 4 babies born alive @ abort shop.",
    "88":"@DenThought @drewwarner @AP4Liberty Chem abortion (pills) are supposed to only be done thru ~10-12 wks. After that its more tubes\/suction. by ~20 weeks, so full on (try to) kill baby &amp; then induce labor. Sometimes babies are born alive after viability &amp; would survive w basic support. Abort centers leave them 2 die.",
    "89":"Readers Write: History, #China, #abortion, the Indian Child Welfare Act, Armistice Day blizzard https:\/\/t.co\/hMO2Qx8iv2",
    "90":"Climate change, gun policy, abortion (which is health care!), health care, and the pandemic (also health care!) all over 65% as top issues facing the country. Nothing else over 50%. https:\/\/t.co\/auEaMF1fFG",
    "91":"Also, a note to lawmakers from states like Tennessee:\n\nAnti-abortion lobbyists consider your careers EVERY BIT AS DISPOSABLE as the lives of women.\n\nThey will lie to you about the likely outcomes of the bills they want you to pass, if they think it will get you to pass them.",
    "92":"This article is full of jaw-dropping stuff, but I think my favorite bit is the state policy director of \"Susan B. Anthony Pro-Life America\" assuring TN lawmakers that protests will fade as people \"move on.\" \n\nhttps:\/\/t.co\/Xx6U5SAp4t",
    "93":"@LeahLibresco @PTBwrites @NewsweekOpinion @LilaGraceRose @McCormickProf But, like abortion, this legislation will be state by state first. Under what you are proposing, a lesbian couple may face criminal liability for having a child in one state, while being supported in starting a family in another.",
    "94":"See also the confident assertions that overturning Roe v. Wade would not impact the elections because abortion is a \"fringe issue\" and not related to \"kitchen table issues\" https:\/\/t.co\/kr5iwxnU7a",
    "95":"We’re going to keep sharing these horrific accounts of assaults on women’s health and women’s rights because these attacks on abortion access &amp; reproductive healthcare affect people we all know &amp; care about. #WomensRightsAreHumanRights #womensrights #reproductivehealth https:\/\/t.co\/C6DqhaCyh2",
    "96":"@LeahLibresco @PTBwrites @NewsweekOpinion @LilaGraceRose @McCormickProf Are you comfortable with a 'ban &gt; illicit market &gt; backlash &gt; growing rift b\/t states &gt; .... culture shift maybe' approach a la abortion or is this a 'culture shift first' situation?",
    "97":"@pbump Good save because they've eliminated everything after the \"why\" on the webpage. \nhttps:\/\/t.co\/4BrZA7VgZc https:\/\/t.co\/ZIXXj2cE1V",
    "98":"Party leaders say they have enough votes to pass abortion rights bills with a \"historic\" trifecta of control in state House, Senate and governor's office.  \nhttps:\/\/t.co\/tIZDfFMBqb",
    "99":"Please join us on Friday at 12:15 pm CST for #EthicsGrandRounds: “Beyond Abortion: The Consequences of Overturning Roe”, presented by Mary Faith Marshall, PhD, FCCM, HEC-C, &amp; @LynnPaltrow of @NAPW. To learn more &amp; register, visit: https:\/\/t.co\/U3XrdnFODg https:\/\/t.co\/bcZakFZXet"
  },
  "date":{
    "0":1668723335000,
    "1":1668722323000,
    "2":1668718904000,
    "3":1668718590000,
    "4":1668718577000,
    "5":1668715847000,
    "6":1668715675000,
    "7":1668715605000,
    "8":1668714429000,
    "9":1668714326000,
    "10":1668714205000,
    "11":1668713975000,
    "12":1668713730000,
    "13":1668713489000,
    "14":1668713409000,
    "15":1668713214000,
    "16":1668712984000,
    "17":1668711747000,
    "18":1668711055000,
    "19":1668709823000,
    "20":1668707874000,
    "21":1668706898000,
    "22":1668706187000,
    "23":1668703196000,
    "24":1668702567000,
    "25":1668702114000,
    "26":1668701595000,
    "27":1668701540000,
    "28":1668701252000,
    "29":1668695269000,
    "30":1668695085000,
    "31":1668694917000,
    "32":1668694193000,
    "33":1668693738000,
    "34":1668693596000,
    "35":1668690997000,
    "36":1668689348000,
    "37":1668688452000,
    "38":1668687690000,
    "39":1668687364000,
    "40":1668687323000,
    "41":1668687318000,
    "42":1668683075000,
    "43":1668675263000,
    "44":1668661468000,
    "45":1668660760000,
    "46":1668657782000,
    "47":1668656751000,
    "48":1668656700000,
    "49":1668655277000,
    "50":1668655209000,
    "51":1668655082000,
    "52":1668654666000,
    "53":1668654212000,
    "54":1668650919000,
    "55":1668650718000,
    "56":1668648273000,
    "57":1668647800000,
    "58":1668646913000,
    "59":1668646723000,
    "60":1668646426000,
    "61":1668646408000,
    "62":1668644100000,
    "63":1668643082000,
    "64":1668642780000,
    "65":1668642714000,
    "66":1668641346000,
    "67":1668641212000,
    "68":1668640009000,
    "69":1668638460000,
    "70":1668638271000,
    "71":1668636074000,
    "72":1668634405000,
    "73":1668634200000,
    "74":1668633865000,
    "75":1668633855000,
    "76":1668633336000,
    "77":1668631299000,
    "78":1668630475000,
    "79":1668629103000,
    "80":1668626315000,
    "81":1668625899000,
    "82":1668625826000,
    "83":1668625412000,
    "84":1668623677000,
    "85":1668622862000,
    "86":1668621923000,
    "87":1668621888000,
    "88":1668621777000,
    "89":1668621659000,
    "90":1668620795000,
    "91":1668620390000,
    "92":1668620272000,
    "93":1668618217000,
    "94":1668617684000,
    "95":1668617082000,
    "96":1668616771000,
    "97":1668616568000,
    "98":1668616372000,
    "99":1668609297000
  },
  "polarity":{
    "0":0.09375,
    "1":0.1333333333,
    "2":0.25,
    "3":0.0,
    "4":-0.0583333333,
    "5":0.0,
    "6":0.0892857143,
    "7":0.375,
    "8":0.0166666667,
    "9":0.0,
    "10":0.0,
    "11":0.2797619048,
    "12":0.0,
    "13":0.3,
    "14":0.0,
    "15":-0.5,
    "16":0.1363636364,
    "17":0.0,
    "18":0.5,
    "19":0.05,
    "20":0.0,
    "21":0.0,
    "22":0.2583333333,
    "23":0.3444444444,
    "24":0.0,
    "25":-0.25,
    "26":0.6,
    "27":0.0,
    "28":0.0,
    "29":0.8,
    "30":-0.05625,
    "31":0.3,
    "32":0.5,
    "33":0.0,
    "34":0.1,
    "35":-0.0927272727,
    "36":0.0993197279,
    "37":0.0,
    "38":-0.35,
    "39":0.1875,
    "40":0.0,
    "41":0.225,
    "42":0.2277777778,
    "43":0.2034090909,
    "44":-0.1666666667,
    "45":0.2,
    "46":0.1666666667,
    "47":0.225,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.6,
    "54":0.2,
    "55":-0.2666666667,
    "56":0.0,
    "57":-0.175,
    "58":-0.0666666667,
    "59":0.0,
    "60":0.0,
    "61":-0.1614285714,
    "62":0.25,
    "63":0.0,
    "64":-0.0533333333,
    "65":0.0,
    "66":-0.1,
    "67":0.0,
    "68":0.4222222222,
    "69":0.35,
    "70":0.0666666667,
    "71":0.0535714286,
    "72":0.05,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.2375,
    "78":-0.05,
    "79":0.2857142857,
    "80":0.15,
    "81":-0.2,
    "82":0.0,
    "83":0.0333333333,
    "84":0.3666666667,
    "85":0.0333333333,
    "86":-0.3,
    "87":0.1375,
    "88":0.19,
    "89":0.0,
    "90":0.5,
    "91":0.0,
    "92":0.425,
    "93":-0.05,
    "94":0.25,
    "95":-1.0,
    "96":0.325,
    "97":0.7,
    "98":0.0,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0891604772,
    "1":0.0891604772,
    "2":0.0891604772,
    "3":0.0891604772,
    "4":0.0891604772,
    "5":0.0891604772,
    "6":0.0891604772,
    "7":0.0891604772,
    "8":0.0891604772,
    "9":0.0891604772,
    "10":0.0891604772,
    "11":0.0891604772,
    "12":0.0891604772,
    "13":0.0891604772,
    "14":0.0891604772,
    "15":0.0891604772,
    "16":0.0891604772,
    "17":0.0891604772,
    "18":0.0891604772,
    "19":0.0891604772,
    "20":0.0891604772,
    "21":0.0891604772,
    "22":0.0891604772,
    "23":0.0891604772,
    "24":0.0891604772,
    "25":0.0891604772,
    "26":0.0891604772,
    "27":0.0891604772,
    "28":0.0891604772,
    "29":0.0891604772,
    "30":0.0891604772,
    "31":0.0891604772,
    "32":0.0891604772,
    "33":0.0891604772,
    "34":0.0891604772,
    "35":0.0891604772,
    "36":0.0891604772,
    "37":0.0891604772,
    "38":0.0891604772,
    "39":0.0891604772,
    "40":0.0891604772,
    "41":0.0891604772,
    "42":0.0891604772,
    "43":0.0891604772,
    "44":0.0891604772,
    "45":0.0891604772,
    "46":0.0891604772,
    "47":0.0891604772,
    "48":0.0891604772,
    "49":0.0891604772,
    "50":0.0891604772,
    "51":0.0891604772,
    "52":0.0891604772,
    "53":0.0891604772,
    "54":0.0891604772,
    "55":0.0891604772,
    "56":0.0891604772,
    "57":0.0891604772,
    "58":0.0891604772,
    "59":0.0891604772,
    "60":0.0891604772,
    "61":0.0891604772,
    "62":0.0891604772,
    "63":0.0891604772,
    "64":0.0891604772,
    "65":0.0891604772,
    "66":0.0891604772,
    "67":0.0891604772,
    "68":0.0891604772,
    "69":0.0891604772,
    "70":0.0891604772,
    "71":0.0891604772,
    "72":0.0891604772,
    "73":0.0891604772,
    "74":0.0891604772,
    "75":0.0891604772,
    "76":0.0891604772,
    "77":0.0891604772,
    "78":0.0891604772,
    "79":0.0891604772,
    "80":0.0891604772,
    "81":0.0891604772,
    "82":0.0891604772,
    "83":0.0891604772,
    "84":0.0891604772,
    "85":0.0891604772,
    "86":0.0891604772,
    "87":0.0891604772,
    "88":0.0891604772,
    "89":0.0891604772,
    "90":0.0891604772,
    "91":0.0891604772,
    "92":0.0891604772,
    "93":0.0891604772,
    "94":0.0891604772,
    "95":0.0891604772,
    "96":0.0891604772,
    "97":0.0891604772,
    "98":0.0891604772,
    "99":0.0891604772
  },
  "subjectivity":{
    "0":0.5625,
    "1":0.4,
    "2":0.3,
    "3":0.0,
    "4":0.6333333333,
    "5":0.0,
    "6":0.5535714286,
    "7":0.5,
    "8":0.0833333333,
    "9":0.0,
    "10":0.1,
    "11":0.4255952381,
    "12":0.0,
    "13":0.9,
    "14":0.125,
    "15":0.5,
    "16":0.4545454545,
    "17":0.3214285714,
    "18":0.5,
    "19":0.35,
    "20":0.0,
    "21":0.0666666667,
    "22":0.4333333333,
    "23":0.4833333333,
    "24":0.125,
    "25":0.3214285714,
    "26":1.0,
    "27":0.75,
    "28":0.25,
    "29":0.4,
    "30":0.4375,
    "31":0.5,
    "32":0.5,
    "33":0.0,
    "34":0.3916666667,
    "35":0.5309090909,
    "36":0.2484693878,
    "37":0.0,
    "38":0.4375,
    "39":0.95,
    "40":0.0,
    "41":0.2805555556,
    "42":0.4444444444,
    "43":0.5674242424,
    "44":0.1833333333,
    "45":0.2,
    "46":0.2111111111,
    "47":0.2805555556,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.125,
    "53":1.0,
    "54":0.54,
    "55":0.7666666667,
    "56":0.5,
    "57":0.175,
    "58":0.0222222222,
    "59":0.0,
    "60":0.0,
    "61":0.4469047619,
    "62":0.5,
    "63":0.0,
    "64":0.3133333333,
    "65":0.125,
    "66":0.45,
    "67":0.0,
    "68":0.2944444444,
    "69":0.55,
    "70":0.2,
    "71":0.4369047619,
    "72":0.2833333333,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.4625,
    "78":0.4,
    "79":0.5357142857,
    "80":0.05,
    "81":0.0,
    "82":0.25,
    "83":0.3333333333,
    "84":0.4611111111,
    "85":0.3833333333,
    "86":0.6,
    "87":0.4458333333,
    "88":0.515,
    "89":0.0,
    "90":0.5,
    "91":1.0,
    "92":0.775,
    "93":0.3277777778,
    "94":0.6166666667,
    "95":1.0,
    "96":0.5666666667,
    "97":0.6,
    "98":0.25,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3450428468,
    "1":0.3450428468,
    "2":0.3450428468,
    "3":0.3450428468,
    "4":0.3450428468,
    "5":0.3450428468,
    "6":0.3450428468,
    "7":0.3450428468,
    "8":0.3450428468,
    "9":0.3450428468,
    "10":0.3450428468,
    "11":0.3450428468,
    "12":0.3450428468,
    "13":0.3450428468,
    "14":0.3450428468,
    "15":0.3450428468,
    "16":0.3450428468,
    "17":0.3450428468,
    "18":0.3450428468,
    "19":0.3450428468,
    "20":0.3450428468,
    "21":0.3450428468,
    "22":0.3450428468,
    "23":0.3450428468,
    "24":0.3450428468,
    "25":0.3450428468,
    "26":0.3450428468,
    "27":0.3450428468,
    "28":0.3450428468,
    "29":0.3450428468,
    "30":0.3450428468,
    "31":0.3450428468,
    "32":0.3450428468,
    "33":0.3450428468,
    "34":0.3450428468,
    "35":0.3450428468,
    "36":0.3450428468,
    "37":0.3450428468,
    "38":0.3450428468,
    "39":0.3450428468,
    "40":0.3450428468,
    "41":0.3450428468,
    "42":0.3450428468,
    "43":0.3450428468,
    "44":0.3450428468,
    "45":0.3450428468,
    "46":0.3450428468,
    "47":0.3450428468,
    "48":0.3450428468,
    "49":0.3450428468,
    "50":0.3450428468,
    "51":0.3450428468,
    "52":0.3450428468,
    "53":0.3450428468,
    "54":0.3450428468,
    "55":0.3450428468,
    "56":0.3450428468,
    "57":0.3450428468,
    "58":0.3450428468,
    "59":0.3450428468,
    "60":0.3450428468,
    "61":0.3450428468,
    "62":0.3450428468,
    "63":0.3450428468,
    "64":0.3450428468,
    "65":0.3450428468,
    "66":0.3450428468,
    "67":0.3450428468,
    "68":0.3450428468,
    "69":0.3450428468,
    "70":0.3450428468,
    "71":0.3450428468,
    "72":0.3450428468,
    "73":0.3450428468,
    "74":0.3450428468,
    "75":0.3450428468,
    "76":0.3450428468,
    "77":0.3450428468,
    "78":0.3450428468,
    "79":0.3450428468,
    "80":0.3450428468,
    "81":0.3450428468,
    "82":0.3450428468,
    "83":0.3450428468,
    "84":0.3450428468,
    "85":0.3450428468,
    "86":0.3450428468,
    "87":0.3450428468,
    "88":0.3450428468,
    "89":0.3450428468,
    "90":0.3450428468,
    "91":0.3450428468,
    "92":0.3450428468,
    "93":0.3450428468,
    "94":0.3450428468,
    "95":0.3450428468,
    "96":0.3450428468,
    "97":0.3450428468,
    "98":0.3450428468,
    "99":0.3450428468
  },
  "screen_name":{
    "0":"barbarelleh",
    "1":"ChrisAshbach",
    "2":"FindLawConsumer",
    "3":"HarrietTheWry",
    "4":"MayorFrey",
    "5":"katz2360",
    "6":"MnMike55408",
    "7":"cara_schulz",
    "8":"MyronDolls",
    "9":"RainbowOfRed",
    "10":"mr_ian",
    "11":"n_yang",
    "12":"avedongroup",
    "13":"NatesCode",
    "14":"LawyerMN",
    "15":"StarTribune",
    "16":"PhilPina",
    "17":"gagecuretonpho1",
    "18":"HarrietTheWry",
    "19":"Oti5",
    "20":"Coach_Duce",
    "21":"TheEmilyB",
    "22":"Dumplings_Trek",
    "23":"mymble05",
    "24":"opheim61",
    "25":"david_schuman",
    "26":"davethul",
    "27":"wireman_callie",
    "28":"Jontevlin",
    "29":"TheoKeith",
    "30":"doeyjavis",
    "31":"Ddrekonja",
    "32":"BadgerLiberal",
    "33":"Shoemanji",
    "34":"StageCamMic",
    "35":"Sean_Olsen",
    "36":"ChrisAshbach",
    "37":"SquitDesign",
    "38":"SquitDesign",
    "39":"Bfolly",
    "40":"MplsStew",
    "41":"FOX9",
    "42":"bryan_johnsen",
    "43":"Mark_LaCroix",
    "44":"happyskier23",
    "45":"anitalynns",
    "46":"Ms_HackMN",
    "47":"FOX9",
    "48":"StarTribune",
    "49":"FRSO_TwinCities",
    "50":"WHCiii",
    "51":"WHCiii",
    "52":"mooshki",
    "53":"ChrisAshbach",
    "54":"JohnYou46499671",
    "55":"Cardiac_OR",
    "56":"JohnYou46499671",
    "57":"haldavis3",
    "58":"pwrperfpro",
    "59":"cjnapoet",
    "60":"Elisabethmngirl",
    "61":"ChrisAshbach",
    "62":"StarTribune",
    "63":"bretto1997",
    "64":"tyleroffbench",
    "65":"ZiemniakKaren",
    "66":"pnut223223",
    "67":"ajm6792",
    "68":"aric",
    "69":"Klnwltrnk",
    "70":"Vics02",
    "71":"MeritasLawFirms",
    "72":"mngrrrl",
    "73":"LawyerMN",
    "74":"Morrison4MN",
    "75":"RossWenk",
    "76":"LazyDog79",
    "77":"woed051",
    "78":"ksnyder633",
    "79":"kare11",
    "80":"ScoopsStP",
    "81":"mymble05",
    "82":"n_yang",
    "83":"john_skogerboe",
    "84":"IMFServes",
    "85":"CScarrella",
    "86":"PowerHeels2006",
    "87":"PowerHeels2006",
    "88":"PowerHeels2006",
    "89":"StribOpinion",
    "90":"dzaffrann",
    "91":"NaomiKritzer",
    "92":"NaomiKritzer",
    "93":"mymble05",
    "94":"weirwoodtreehug",
    "95":"edinaindivis",
    "96":"mymble05",
    "97":"HarrietTheWry",
    "98":"StarTribune",
    "99":"umnbioethics"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":24,
    "5":0,
    "6":11,
    "7":1,
    "8":0,
    "9":1,
    "10":18,
    "11":4,
    "12":0,
    "13":0,
    "14":0,
    "15":52,
    "16":0,
    "17":12,
    "18":2,
    "19":1,
    "20":0,
    "21":4,
    "22":1,
    "23":2,
    "24":0,
    "25":315,
    "26":2,
    "27":0,
    "28":16,
    "29":41,
    "30":6,
    "31":3,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":1,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":33,
    "42":7,
    "43":0,
    "44":0,
    "45":17,
    "46":8,
    "47":91,
    "48":33,
    "49":4,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":9,
    "62":212,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":6,
    "68":4,
    "69":1,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":10,
    "75":1,
    "76":0,
    "77":0,
    "78":2,
    "79":9,
    "80":3,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":10,
    "92":17,
    "93":1,
    "94":2,
    "95":6,
    "96":0,
    "97":0,
    "98":236,
    "99":9
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":6,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":7,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":36,
    "26":1,
    "27":0,
    "28":1,
    "29":10,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":3,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":14,
    "48":2,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":19,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":4,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":3,
    "93":0,
    "94":0,
    "95":5,
    "96":0,
    "97":0,
    "98":22,
    "99":11
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}