{
  "full_text":{
    "0":"@biggyzanga So Ronaldo go come out come lie? Now we all know the media agenda towards him is real",
    "1":"Ronaldo full of praise for one Man United star in interview, teammate 'smart' and 'very professional'. https:\/\/t.co\/KnZdBqkBks",
    "2":"@Guru_Jeremy that isnt ronaldo 🤣",
    "3":"Ronaldo just sounds like a salty boomer now. He should realize that the younger generation he’s picking on makes up a huge part of his fanbase",
    "4":"\"Far worse than I thought”: pundit shocked at “incredibly staged\" Ronaldo interview. https:\/\/t.co\/g6afhOZe4E",
    "5":"@DeadlineDayLive @TransfersMLS @MailSport Not even Ronaldo can save that dumpster fire of a club 😂",
    "6":"@USSoccerpolitic @CFCLefty I’d honestly hold the opinion of Brazilian Ronaldo in higher regard.",
    "7":"This Ronaldo interview with Piers Morgan has basically ruined himself at United but you watch now there's going to be a massive change at the club now spurred by the information.  Ronaldo won't be there to see it but it will happen.",
    "8":"No one has modified their style of play due to age &amp; attrition better than @Cristiano. That is far from a lack of awareness. \n\n25+ goals last season and  4 months later you’re washed? Delusional. \n\nETH and bosses sabotaging Ronaldo’s season.",
    "9":"Ronaldo’s comments on Ragnick, who probably doesn’t deserve the criticism but the truth is…@ManUtd, when run competently, should have the best players &amp; coaches. \n\nHaving 7 coaches since Fergie retired is the definition of poor management. Embarrassing! \n\n#ronaldointerview",
    "10":"@Nigerianscamsss Nobody who talks about signing Ronaldo for their club wants to sign him for what he is now, they’re signing him for what he has been. They’re tricking themselves",
    "11":"@InvrrtedFB I think Ronaldo made a few good points tbf, because he is not the only one to say what he did about the club stagnating. They seem to be in a similar situation to us a few years ago. I agree that the main problem is his inability to accept that he is not the best anymore, however",
    "12":"@Malachians I find it funny that both United and Ronaldo have launched NFT projects in the last few weeks. Disgusting stuff",
    "13":"@piersmorgan Ronaldo is such an insecure spoilt brat",
    "14":"@ESPNFC Ronaldo out maguire in",
    "15":"Video: it’s all over as United tear down huge Ronaldo mural from stadium wall. https:\/\/t.co\/0QICOYFJ8F",
    "16":"@biggyzanga People prefer messi to win it than Ronaldo……",
    "17":"@ZenEmission cristiano ronaldo",
    "18":"il ment jsuis sur que ronaldo a rien dit de fou il a toujours respecté messi https:\/\/t.co\/BXoBlYL8GC",
    "19":"@nSidi23 ouais après de tt façon ronaldo n'a jamais mal parlé de messi publiquement il l'a même complimenté plein de fois il lui a présenté son fils donc je vois pas pq il parlerai mal de lui",
    "20":"@Tariq_Razi @terryflewers @Cristiano if you want the club to be a circus where every week it’s about what ronaldo is up to sure…we are talking about ronaldo after just winning a key away EPL fixture at with a goal scored by a promising relatively unknown young player. No thanks he can take his circus elsewhere.",
    "21":"Video: Bruno Fernandes gives Cristiano Ronaldo frosty reception as pair link up for Portugal duty. https:\/\/t.co\/sj6QjgmmSS",
    "22":"Imagine the final is Portugal vs Argentina , Ronaldo vs Messi. Score is 2-2, 89th min. Portugal wins a free kick out the box. Ronald steps up and takes it. As the ball curved and moved around, heading to the top corner. Boom 💥 the world goes into nuclear war. The earth destroyed",
    "23":"\"It's my decision\": United star gives his reaction to Ronaldo interview. https:\/\/t.co\/tBAmTNDXnI",
    "24":"Cristiano Ronaldo reveals 'most difficult' moment in his life . https:\/\/t.co\/5K4Ygt2mQP",
    "25":"Le débat existe juste parce que nazario s'appelle Ronaldo \nSi il s'était appelé rodrygo par exemple le débat n'existerait pas https:\/\/t.co\/8Q5AQuXalU",
    "26":"Why did @TrueGeordieTG have to be a such bell end. I really want to hear what the @thekickofftg panel would be saying about all this Ronaldo stuff. 😂😂😂",
    "27":"@AFTVMedia No Ronaldo would wreck the project, reorient the offense, and take money from purchasing younger talent while providing declining skills. We just got rid of one malignant personality why add another??",
    "28":"@AzukMilanista @Footballogue Justement ETH est là pour réparer ça, faire régner la méritocratie et mettre sur le banc les fraudes comme Ronaldo",
    "29":"@Ahmed44RN @Footballogue Justement ETH est là pour réparer ça, faire régner la méritocratie et mettre sur le banc les fraudes comme Ronaldo",
    "30":"@Etleau @Footballogue Justement ETH est là pour réparer ça, faire régner la méritocratie et mettre sur le banc les fraudes comme Ronaldo",
    "31":"2 years ago if you told me I could have Ronaldo at Arsenal I would’ve said you’re mad and taken that gift in a heartbeat. It’s crazy to say now that I would absolutely not want him even though I think he’s still world class.",
    "32":"@tunde_tz Lol i dont want either Messi or Ronaldo to touch WC",
    "33":"@serhatakin81 Bence ronaldo kazanirmi bilmiyorum ama finalist brezilya Portekiz olacak",
    "34":"Media milking this story. Exactly what Piers and Ronaldo wanted. Attention at all costs. https:\/\/t.co\/ytrilVUILE",
    "35":"@Wisdom_Wiese Cristiano Ronaldo.",
    "36":"how much real money do you think #Binance had to pay #Ronaldo to get everyone else to turn their real money into #crypto? https:\/\/t.co\/6MGGxLWFKB",
    "37":"You can clearly see he’s heated about something &amp; Ronaldo tried to talk to him. This happens daily in sports. Don’t fall for these bum accounts https:\/\/t.co\/8hBFQ5zukP",
    "38":"@FabrizioRomano The criticism is too much.Human beings cannot be pleased,good or bad,people must talk.If Ronaldo ends his career today,his football history will take time to hide.All his Ex-teammates are always jealous of his success. Ronaldo is bigger than this miserable club #CR7𓃵",
    "39":"The criticism is too much.Human beings cannot be pleased,good or bad,people must talk.If Ronaldo ends his career today,his football history will take time to hide.All his Ex-teammates are always jealous of his success. Ronaldo is bigger than this miserable club #Mufc",
    "40":"@UnitedStandMUFC The criticism is too much.Human beings cannot be pleased,good or bad,people must talk.If Ronaldo ends his career today,his football history will take time to hide.All his Ex-teammates are always jealous of his success. Ronaldo is bigger than this miserable club #CR7𓃵",
    "41":"Ronaldo fuck up sha , he’s now looking like a smelling boy to the entire team https:\/\/t.co\/E2wKAlxtGr",
    "42":"@foodiegreedie Bruno is the captain and should act tough. You can’t go out to say things about your employer while still being on the payroll. I did read that the video portrayed a wrong image but still he shouldn’t be all smiley with Ronaldo. \n\nDid you see the video with Joan Cancelo?",
    "43":"Did Ronaldo say anything about Bruno that was offensive ?",
    "44":"KAMUOYUNA BİLGİLENDİRME...\n\nRonaldo saflarına geçmiş bulunuyorum. Daima ezilen yalnız bırakılanın yanında olduk olacağız. Bizim kaderimiz bu maalesef.",
    "45":"Ronaldo’ya yapılan Burak Yılmaz a yapılsaydı Türkiye’nin dünya kupası vardı.",
    "46":"Ten Hag holds meeting with Glazer, tells him star should never play for club again: report. https:\/\/t.co\/S6szTQGalF",
    "47":"@siphillipssport Why will Ronaldo let a substandard, no record coach like Potter coach him? Does it make sense? Potter doesn’t have the requisite to coach Ronaldo. Either @todd_boehly brings the world class coaches @ChelseaFC had with the Russian or CR7 isn’t coming. CR7 is bigger than Potter.",
    "48":"Erik ten Hag has told #mufc bosses that Cristiano Ronaldo should not play for the club again. [Rob Dawson]\n📥 @ManUtd https:\/\/t.co\/jQeCqUc5EX",
    "49":"🚨🎙️| João Mario (Portuguese player) on the cold handshake between Bruno Fernandes and Cristiano Ronaldo: “It was a joke between them, Bruno was one of the last to arrive at the camp and Cristiano asked him: ‘Did you come on a boat?’”\n\n📥 @ManUtd",
    "50":"🗣 Cristiano Ronaldo: \"As I mentioned many times, Roy Keane for me was my best captain ever. Rio Ferdinand helped me a lot. He was my neighbour, I was his neighbour. So very, very good guys.\"",
    "51":"Ronaldo said in his interview,  \"The fans are always on my side.\"\n\nNot anymore. No player is bigger than the club. \n\nBack the manager. \n\n#MUFC",
    "52":"Another PL rejection for Ronaldo as his future hangs in the balance - report. https:\/\/t.co\/sUjjHcSV9t",
    "53":"Ronaldo saying there's still the same technology at the training ground when he was 23, FOURTEEN years ago, should tell you Manchester United aren't bound to prosper.",
    "54":"@Katakurii_93 0 vanne le plus nul de cette équipe c'est Ronaldo",
    "55":"@biggyzanga @cfbayern @FCBayern Barca shit deals for you right? Make Barca sign ronaldo so him go add to the liabilities Una get Lol 😂",
    "56":"@ManUtd everyone that got a Ronaldo jersey should be refunded or given some form of discount",
    "57":"@biggyzanga It does na, i they quote you. You always they change narrative when it comes to ronaldo",
    "58":"@biggyzanga Not everyone will be humble sha, Mbappe own no they cause drama for psg? But when e reach Ronaldo turn you say no drama, just football lol 😂",
    "59":"@biggyzanga I they quote you na, you mentioned it about mbappe that it’s not everyone that will be humble, now it’s Ronaldo’s turn narrative they change lmao baba call am double standard 🤣",
    "60":"@biggyzanga Vast majority would prefer Messi to win ahead of ronaldo, one is loved one is loathed Lol 😂",
    "61":"@NarteyBismark8 @sportbible Ronaldo did that to himself",
    "62":"Ronaldo has half a billion followers on Instagram. Ronaldo has more followers on Twitter than Manchester United. Ronaldo is a brand and when the world best player is speaking, everyone needs to listen. I stand with Cristiano Ronaldo. One of the best footballer in football history",
    "63":"Erik ten Hag explains why key star was missing for Man United vs Aston Villa. https:\/\/t.co\/yqhn8PgHLC",
    "64":"Le Portugal c’est trop une nation d’antagoniste mddrr Ils ont créé Mourinho et Ronaldo ça pete trop le flow",
    "65":"Bigger than the club? Ronaldo seems to think he’s bigger than the game! The once ageless wonder has shockingly and rapidly grown into a bitter old crank, and he’s casting about in every direction looking for anyone to blame. Nice takedown of the Glazers, though…\n#GlazersOut",
    "66":"Ronaldo isn't hypocrite to hide his feelings. He forewarn them that people will soon know the truth. It's this exposures that United fans hate and their team is going backwards since Sir Alex retirement. Fuck you Glazers #CristianoRonaldo https:\/\/t.co\/UGpMdNcQIE",
    "67":"@FabrizioRomano instead of think about Ronaldo, I think we should think about world cup, I already place my bet on Portugal 🙌\nhttps:\/\/t.co\/tV05wr7aw7",
    "68":"@MnNiceFC I'm worried that Ronaldo is going to do to Portugal what he's doing to Man U",
    "69":"Has Cristiano Ronaldo ruined his Man United legacy?. https:\/\/t.co\/jnccoaakXJ",
    "70":"@SkySportsNews Ronaldo is just stating the obvious, the Glazers absolutely doesn't care about the club winning trophies all they care about is what will add up to their accounts balance not the footballing aspect\n\nJose was right\nIbrahimovic was right\nDi Maria was right",
    "71":"Ronaldo is just stating the obvious, the Glazers absolutely doesn't care about the club winning trophies all they care about is what will add up to their accounts balance not the footballing aspect\n\nJose was right\nIbrahimovic was right\nDi Maria was right",
    "72":"@biggyzanga @phancyheart I remember this matter vividly lmao 🤣, but we don go, Ronaldo don wash Messi they shine na the present circumstances we they face so you win lol 😂",
    "73":"@biggyzanga Ronaldo signed a 2 year contract, which runs out summer, his time is up. Yes I agree say him no peak again, but doesn’t make him a liability",
    "74":"@biggyzanga We all forget football is more of the psychological than the physical, he lost pace yes, strength yes. But this guy was our top goal scorer last season, the coach doesn’t want him, we all know that, that has effects on a player’s confidence. But because it’s Ronaldo na liability",
    "75":"Ten Hag to decide Ronaldo’s fate as “angry” United dispute unjust accusations. https:\/\/t.co\/8cm4XydHqO",
    "76":"@biggyzanga Abi Shey na Ronaldo be the first player coach want do away with? Them no pursue auba? Ozil? Eto? Zlatan? Etc. the list go on o, how many goals them score cos they were not playing. E reach Ronaldo turn now na liability lmao 🤣",
    "77":"@biggyzanga Guy, Ronaldo come man Utd, imagine how worst man Utd they, forget say we finish second o, we worst die.",
    "78":"@biggyzanga The bants don increase for Ronaldo na, cos you get point say Messi they play well, last season you no fit even bant half of this lol",
    "79":"@biggyzanga You say Ronaldo na zero lol\nWhen gardiola pursue them eto and zlatan comot for Barca na only them know Wetin their eye see, when a coach doesn’t want you, nothing you fit do bruh",
    "80":"@biggyzanga We no hear one word from you last season o, as Messi still no play well o, now e reach Ronaldo turn e turn liability lol common bro",
    "81":"@biggyzanga Common bro, every player has thier roles, we all know Ronaldo is synonymous to goal scoring, if Messi was indeed involved as much as you claim he was why was he labeled a flop last season? Or doesn’t goals count anymore? Or the narrative changes when it comes to Messi",
    "82":"@biggyzanga Ronaldo hasn’t been great this season which is bad, but we didn’t get this same energy from y’all last season and that’s the truth",
    "83":"@Troll_Fotballl Agreed. Ronaldo could've been the best United player ever... but he chose to go to Madrid. He'll always be a legend of Man United and the game.. but he's still a player. No one is bigger than the club. #EPL #CristianoRonaldo",
    "84":"@niamhutd @PiersUncensored @Cristiano @piersmorgan @TalkTV Piers should have released this excerpt first. Would have mitigated whatever he said about ETH and Rooney. Ronaldo is still the GOAT and  maybe our fanbase should take it easy with him. Piers on the other hand is still a nonce",
    "85":"@biggyzanga everybody rejecting Ronaldo eh? 👀 https:\/\/t.co\/xfCU0tuoly",
    "86":"@biggyzanga Yeah I grab, Ronaldo’s ego is dominant factor in this, he’s the biggest sport person on this earth , so it’s normal. He shouldn’t have come out by this time, maybe he’s trying to force his way out.",
    "87":"Please give me Ronaldo at Chelsea. He will transform this club’s mentality. Great example for everyone &amp; most of all he will score. https:\/\/t.co\/aIlwOPO0aM",
    "88":"We all know this is true, bringing Ronaldo back to the club was pure marketing strategy https:\/\/t.co\/AaZoIkHAul",
    "89":"@biggyzanga Look at how man utd has been run even before ronaldo arrived, no structure nothing, only God knows how bad it is in the dressing room",
    "90":"@mnufcnews @Watkinthegrass NO RONALDO IS COMING HERE!!",
    "91":"@Bettingspace_M @PoojaMedia Has messi ever acted the way ronaldo did?",
    "92":"Manchester United are considering their options regarding Cristiano Ronaldo following his interview, including whether to fine him and whether they can take further disciplinary action.\n\n(Jason Burt, Telegraph)",
    "93":"❗️\n\nManchester United will consider releasing Cristiano Ronaldo from his contract in January provided he does not demand compensation for the remainder of his contract.",
    "94":"Wayne Rooney responds to Cristiano Ronaldo's latest interview with Piers Morgan: “Why don't you come to the US and say it to my face?\"",
    "95":"📝 - #mufc executives are talking to lawyers about how to punish Cristiano Ronaldo for his criticism of the club and Erik Ten Hag. The extraordinary interview was not authorised by United, who dispute many of the player's claims. [CharDuncker]\n\n📲 @ManUtd",
    "96":"Cristiano Ronaldo is set to be FINED £1 million by #mufc for the Piers Morgan interview. \n\n[@MetroUK]",
    "97":"Man United release statement on Cristiano Ronaldo interview. https:\/\/t.co\/BBzs4gLTlx",
    "98":"He’s already a villain in the media eyes, they’ve already picked their side before the full interview has come, you really think they were gonna side with him after all criticism he receives on a daily? They will take this moment with joy and use it to their advantage!! #Ronaldo https:\/\/t.co\/2qva7w9MCy",
    "99":"@ManUnitedZone_ Dalot angry and disgusted with Ronaldo."
  },
  "date":{
    "0":1668694753000,
    "1":1668691211000,
    "2":1668690581000,
    "3":1668689885000,
    "4":1668684018000,
    "5":1668677194000,
    "6":1668649888000,
    "7":1668648758000,
    "8":1668648615000,
    "9":1668647626000,
    "10":1668645191000,
    "11":1668643683000,
    "12":1668635332000,
    "13":1668624907000,
    "14":1668623023000,
    "15":1668619211000,
    "16":1668613994000,
    "17":1668612987000,
    "18":1668612837000,
    "19":1668609735000,
    "20":1668607681000,
    "21":1668583212000,
    "22":1668577662000,
    "23":1668576010000,
    "24":1668554410000,
    "25":1668545360000,
    "26":1668544481000,
    "27":1668541811000,
    "28":1668535234000,
    "29":1668535224000,
    "30":1668535218000,
    "31":1668534502000,
    "32":1668533157000,
    "33":1668531598000,
    "34":1668529963000,
    "35":1668529272000,
    "36":1668528728000,
    "37":1668525477000,
    "38":1668523807000,
    "39":1668523795000,
    "40":1668523723000,
    "41":1668523375000,
    "42":1668523325000,
    "43":1668523127000,
    "44":1668522549000,
    "45":1668522162000,
    "46":1668518410000,
    "47":1668514111000,
    "48":1668512405000,
    "49":1668512377000,
    "50":1668512363000,
    "51":1668512352000,
    "52":1668511217000,
    "53":1668510547000,
    "54":1668509638000,
    "55":1668508030000,
    "56":1668506396000,
    "57":1668506300000,
    "58":1668506214000,
    "59":1668505512000,
    "60":1668505059000,
    "61":1668503437000,
    "62":1668499145000,
    "63":1668496810000,
    "64":1668493392000,
    "65":1668489375000,
    "66":1668481675000,
    "67":1668478129000,
    "68":1668476554000,
    "69":1668475211000,
    "70":1668472006000,
    "71":1668471986000,
    "72":1668469055000,
    "73":1668468463000,
    "74":1668468131000,
    "75":1668468010000,
    "76":1668467930000,
    "77":1668467844000,
    "78":1668467769000,
    "79":1668467727000,
    "80":1668467522000,
    "81":1668467322000,
    "82":1668467212000,
    "83":1668467145000,
    "84":1668466638000,
    "85":1668466178000,
    "86":1668465224000,
    "87":1668465074000,
    "88":1668464681000,
    "89":1668464609000,
    "90":1668458337000,
    "91":1668457481000,
    "92":1668456662000,
    "93":1668456662000,
    "94":1668456644000,
    "95":1668456639000,
    "96":1668454348000,
    "97":1668453610000,
    "98":1668451109000,
    "99":1668450819000
  },
  "polarity":{
    "0":0.2,
    "1":0.2314285714,
    "2":0.0,
    "3":0.2,
    "4":-0.025,
    "5":0.0,
    "6":0.425,
    "7":0.0,
    "8":0.095,
    "9":0.3333333333,
    "10":0.2,
    "11":0.2095238095,
    "12":-0.2375,
    "13":-0.25,
    "14":0.0,
    "15":0.1222222222,
    "16":0.8,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.1,
    "21":0.0,
    "22":0.3,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.1,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":-0.4416666667,
    "32":0.8,
    "33":0.0,
    "34":0.25,
    "35":0.0,
    "36":0.2,
    "37":0.05,
    "38":-0.2333333333,
    "39":-0.2333333333,
    "40":-0.2333333333,
    "41":-0.2,
    "42":-0.4444444444,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.3,
    "50":0.8033333333,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.2952380952,
    "56":0.0,
    "57":0.0,
    "58":0.4,
    "59":0.1,
    "60":0.575,
    "61":0.0,
    "62":0.5833333333,
    "63":-0.0666666667,
    "64":0.0,
    "65":-0.1285714286,
    "66":-0.6,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.2595238095,
    "71":0.2595238095,
    "72":0.55,
    "73":0.0,
    "74":0.2,
    "75":-0.25,
    "76":0.45,
    "77":-0.6666666667,
    "78":0.1083333333,
    "79":0.4,
    "80":0.1666666667,
    "81":-0.0333333333,
    "82":0.025,
    "83":0.2,
    "84":0.1861111111,
    "85":0.0,
    "86":0.15,
    "87":0.65,
    "88":0.1880952381,
    "89":-0.35,
    "90":0.0,
    "91":0.0,
    "92":0.1291666667,
    "93":0.0,
    "94":0.5,
    "95":0.2777777778,
    "96":0.0,
    "97":0.0,
    "98":0.3875,
    "99":-0.75
  },
  "mean_polarity":{
    "0":0.070172619,
    "1":0.070172619,
    "2":0.070172619,
    "3":0.070172619,
    "4":0.070172619,
    "5":0.070172619,
    "6":0.070172619,
    "7":0.070172619,
    "8":0.070172619,
    "9":0.070172619,
    "10":0.070172619,
    "11":0.070172619,
    "12":0.070172619,
    "13":0.070172619,
    "14":0.070172619,
    "15":0.070172619,
    "16":0.070172619,
    "17":0.070172619,
    "18":0.070172619,
    "19":0.070172619,
    "20":0.070172619,
    "21":0.070172619,
    "22":0.070172619,
    "23":0.070172619,
    "24":0.070172619,
    "25":0.070172619,
    "26":0.070172619,
    "27":0.070172619,
    "28":0.070172619,
    "29":0.070172619,
    "30":0.070172619,
    "31":0.070172619,
    "32":0.070172619,
    "33":0.070172619,
    "34":0.070172619,
    "35":0.070172619,
    "36":0.070172619,
    "37":0.070172619,
    "38":0.070172619,
    "39":0.070172619,
    "40":0.070172619,
    "41":0.070172619,
    "42":0.070172619,
    "43":0.070172619,
    "44":0.070172619,
    "45":0.070172619,
    "46":0.070172619,
    "47":0.070172619,
    "48":0.070172619,
    "49":0.070172619,
    "50":0.070172619,
    "51":0.070172619,
    "52":0.070172619,
    "53":0.070172619,
    "54":0.070172619,
    "55":0.070172619,
    "56":0.070172619,
    "57":0.070172619,
    "58":0.070172619,
    "59":0.070172619,
    "60":0.070172619,
    "61":0.070172619,
    "62":0.070172619,
    "63":0.070172619,
    "64":0.070172619,
    "65":0.070172619,
    "66":0.070172619,
    "67":0.070172619,
    "68":0.070172619,
    "69":0.070172619,
    "70":0.070172619,
    "71":0.070172619,
    "72":0.070172619,
    "73":0.070172619,
    "74":0.070172619,
    "75":0.070172619,
    "76":0.070172619,
    "77":0.070172619,
    "78":0.070172619,
    "79":0.070172619,
    "80":0.070172619,
    "81":0.070172619,
    "82":0.070172619,
    "83":0.070172619,
    "84":0.070172619,
    "85":0.070172619,
    "86":0.070172619,
    "87":0.070172619,
    "88":0.070172619,
    "89":0.070172619,
    "90":0.070172619,
    "91":0.070172619,
    "92":0.070172619,
    "93":0.070172619,
    "94":0.070172619,
    "95":0.070172619,
    "96":0.070172619,
    "97":0.070172619,
    "98":0.070172619,
    "99":0.070172619
  },
  "subjectivity":{
    "0":0.3,
    "1":0.440952381,
    "2":0.0,
    "3":0.45,
    "4":0.825,
    "5":0.0,
    "6":0.7,
    "7":1.0,
    "8":0.3883333333,
    "9":0.5222222222,
    "10":0.1,
    "11":0.4047619048,
    "12":0.5416666667,
    "13":0.6875,
    "14":0.0,
    "15":0.5944444444,
    "16":0.4,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.575,
    "21":0.0,
    "22":0.625,
    "23":0.0,
    "24":0.75,
    "25":0.0,
    "26":0.35,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.9333333333,
    "32":0.7,
    "33":0.0,
    "34":0.25,
    "35":0.0,
    "36":0.3,
    "37":0.1916666667,
    "38":0.5,
    "39":0.5,
    "40":0.5,
    "41":0.6125,
    "42":0.8666666667,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.25,
    "48":0.0,
    "49":0.5333333333,
    "50":0.5266666667,
    "51":0.25,
    "52":0.125,
    "53":0.125,
    "54":0.0,
    "55":0.6785714286,
    "56":0.0,
    "57":0.0,
    "58":0.7,
    "59":0.35,
    "60":0.725,
    "61":0.0,
    "62":0.3166666667,
    "63":0.35,
    "64":0.0,
    "65":0.5857142857,
    "66":0.75,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.6261904762,
    "71":0.6261904762,
    "72":0.525,
    "73":0.0,
    "74":0.2619047619,
    "75":0.5,
    "76":0.6111111111,
    "77":0.6666666667,
    "78":0.3333333333,
    "79":0.7,
    "80":0.4222222222,
    "81":0.2555555556,
    "82":0.4020833333,
    "83":0.4,
    "84":0.5138888889,
    "85":0.0,
    "86":0.65,
    "87":0.625,
    "88":0.3833333333,
    "89":0.8333333333,
    "90":0.0,
    "91":0.0,
    "92":0.3,
    "93":0.0,
    "94":0.9,
    "95":0.5,
    "96":0.0,
    "97":0.0,
    "98":0.2375,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3354831349,
    "1":0.3354831349,
    "2":0.3354831349,
    "3":0.3354831349,
    "4":0.3354831349,
    "5":0.3354831349,
    "6":0.3354831349,
    "7":0.3354831349,
    "8":0.3354831349,
    "9":0.3354831349,
    "10":0.3354831349,
    "11":0.3354831349,
    "12":0.3354831349,
    "13":0.3354831349,
    "14":0.3354831349,
    "15":0.3354831349,
    "16":0.3354831349,
    "17":0.3354831349,
    "18":0.3354831349,
    "19":0.3354831349,
    "20":0.3354831349,
    "21":0.3354831349,
    "22":0.3354831349,
    "23":0.3354831349,
    "24":0.3354831349,
    "25":0.3354831349,
    "26":0.3354831349,
    "27":0.3354831349,
    "28":0.3354831349,
    "29":0.3354831349,
    "30":0.3354831349,
    "31":0.3354831349,
    "32":0.3354831349,
    "33":0.3354831349,
    "34":0.3354831349,
    "35":0.3354831349,
    "36":0.3354831349,
    "37":0.3354831349,
    "38":0.3354831349,
    "39":0.3354831349,
    "40":0.3354831349,
    "41":0.3354831349,
    "42":0.3354831349,
    "43":0.3354831349,
    "44":0.3354831349,
    "45":0.3354831349,
    "46":0.3354831349,
    "47":0.3354831349,
    "48":0.3354831349,
    "49":0.3354831349,
    "50":0.3354831349,
    "51":0.3354831349,
    "52":0.3354831349,
    "53":0.3354831349,
    "54":0.3354831349,
    "55":0.3354831349,
    "56":0.3354831349,
    "57":0.3354831349,
    "58":0.3354831349,
    "59":0.3354831349,
    "60":0.3354831349,
    "61":0.3354831349,
    "62":0.3354831349,
    "63":0.3354831349,
    "64":0.3354831349,
    "65":0.3354831349,
    "66":0.3354831349,
    "67":0.3354831349,
    "68":0.3354831349,
    "69":0.3354831349,
    "70":0.3354831349,
    "71":0.3354831349,
    "72":0.3354831349,
    "73":0.3354831349,
    "74":0.3354831349,
    "75":0.3354831349,
    "76":0.3354831349,
    "77":0.3354831349,
    "78":0.3354831349,
    "79":0.3354831349,
    "80":0.3354831349,
    "81":0.3354831349,
    "82":0.3354831349,
    "83":0.3354831349,
    "84":0.3354831349,
    "85":0.3354831349,
    "86":0.3354831349,
    "87":0.3354831349,
    "88":0.3354831349,
    "89":0.3354831349,
    "90":0.3354831349,
    "91":0.3354831349,
    "92":0.3354831349,
    "93":0.3354831349,
    "94":0.3354831349,
    "95":0.3354831349,
    "96":0.3354831349,
    "97":0.3354831349,
    "98":0.3354831349,
    "99":0.3354831349
  },
  "screen_name":{
    "0":"Sokowoncin10",
    "1":"FestusHernadez",
    "2":"crueIty",
    "3":"HenryAerts",
    "4":"FestusHernadez",
    "5":"PKF00TY",
    "6":"xjoeymillerx",
    "7":"LusciousR6S",
    "8":"CoachKabia",
    "9":"CoachKabia",
    "10":"henry_braun13",
    "11":"HenryAerts",
    "12":"therealjma",
    "13":"KBtheCOS",
    "14":"bojanmanga1",
    "15":"FestusHernadez",
    "16":"Sokowoncin10",
    "17":"polakitobg",
    "18":"polakitobg",
    "19":"polakitobg",
    "20":"cdonyi",
    "21":"FestusHernadez",
    "22":"kakashikush94",
    "23":"FestusHernadez",
    "24":"FestusHernadez",
    "25":"banvnentfc",
    "26":"CraigGartland",
    "27":"wrobocop01",
    "28":"DracaryysZ",
    "29":"DracaryysZ",
    "30":"DracaryysZ",
    "31":"LusciousR6S",
    "32":"AsvpKielson",
    "33":"Aforizma_Sol",
    "34":"NerdCage9",
    "35":"NerdCage9",
    "36":"WHCiii",
    "37":"Master_Yaya_",
    "38":"talyaani252",
    "39":"talyaani252",
    "40":"talyaani252",
    "41":"foodiegreedie",
    "42":"jizzle_Iam",
    "43":"foodiegreedie",
    "44":"zimbahakan",
    "45":"zimbahakan",
    "46":"FestusHernadez",
    "47":"GioKpelleh",
    "48":"FestusHernadez",
    "49":"FestusHernadez",
    "50":"FestusHernadez",
    "51":"FestusHernadez",
    "52":"FestusHernadez",
    "53":"ItuByNature",
    "54":"DracaryysZ",
    "55":"Sokowoncin10",
    "56":"Xpenscve",
    "57":"Sokowoncin10",
    "58":"Sokowoncin10",
    "59":"Sokowoncin10",
    "60":"Sokowoncin10",
    "61":"uti_no_mas",
    "62":"NerdCage9",
    "63":"FestusHernadez",
    "64":"polakitobg",
    "65":"bkbevell",
    "66":"talyaani252",
    "67":"flyingduck21_",
    "68":"dcaron28",
    "69":"FestusHernadez",
    "70":"talyaani252",
    "71":"talyaani252",
    "72":"Sokowoncin10",
    "73":"Sokowoncin10",
    "74":"Sokowoncin10",
    "75":"FestusHernadez",
    "76":"Sokowoncin10",
    "77":"Sokowoncin10",
    "78":"Sokowoncin10",
    "79":"Sokowoncin10",
    "80":"Sokowoncin10",
    "81":"Sokowoncin10",
    "82":"Sokowoncin10",
    "83":"weigel_a",
    "84":"Kennedy72740442",
    "85":"Sokowoncin10",
    "86":"Sokowoncin10",
    "87":"Master_Yaya_",
    "88":"Sokowoncin10",
    "89":"Sokowoncin10",
    "90":"minnesotaboy99",
    "91":"AsvpKielson",
    "92":"FestusHernadez",
    "93":"FestusHernadez",
    "94":"FestusHernadez",
    "95":"FestusHernadez",
    "96":"FestusHernadez",
    "97":"FestusHernadez",
    "98":"iiixaac",
    "99":"GaFfa_FPL"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":4,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":6,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":3,
    "26":2,
    "27":0,
    "28":0,
    "29":8,
    "30":2,
    "31":4,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1182,
    "45":152,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":4,
    "63":1,
    "64":1,
    "65":1,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":40,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}