{
  "full_text":{
    "0":"Curses the fact that the consciousness of a child can't handle that if someone who's actually a million years old and it's actually thinking in reality that's what I f***** up reality King of the Hill Napoleon Hill\nhttps:\/\/t.co\/5tSIPAAHAU",
    "1":"@formulademon @Apple Bro I know you love apple but 😂 https:\/\/t.co\/zMNhIppTrv",
    "2":"If I were a boy was born into reality I popped Addison's paradoxical mirror of a subconscious thought and it was burped into reality that is our son\nhttps:\/\/t.co\/N1S0i9NjJE",
    "3":"https:\/\/t.co\/2zKdcb98vS",
    "4":"Women can tell by the rhythm of the penis if they actually do love them which is why they still use you afterwards cuz it's like are you trying to bury deeper to get every part of her consciousness\nhttps:\/\/t.co\/N1S0i9NjJE",
    "5":"@formulademon @Apple Omg dude it said clear by 7:30",
    "6":"Eve ate the apple and it gave her all that knowledge and shit. When she ate another apple, she was probably like, “oh.. so this one’s just an apple?”",
    "7":"@formulademon @Apple But at 10:00am I still couldn’t see more than a few feet in front of my car lol. Don’t be the apple boi right now lol. It was wrong, and if it had been right I would have stayed home 😂",
    "8":"@formulademon @Apple My guy. I’m well aware lol. It’s not the first time I’ve heard that. Hell, it’s not even the first time you yourself have told me that. When my alarm went off at 6am it told me snow at 7, done by 7:30. I was cool with that because I started work at 7:30.",
    "9":"Fallsley enlarging the atoms apple to gain God control is the ultimate sin of all it was only temporary https:\/\/t.co\/D3j72aBBlD",
    "10":"https:\/\/t.co\/8zJQhCTlPS",
    "11":"@formulademon @Apple I love you but https:\/\/t.co\/mFWX9e5Gjq",
    "12":"You know it's a live recording with live emotions because I don't do the beginning of the first song the best part of it when it first goes into it again it's live emotion I couldn't it was a freestyle subconscious mind dump\nhttps:\/\/t.co\/N1S0i9NjJE",
    "13":"You get to live your illusion and then you have to live the illusion that people believed and their opinions with they wanted for you and then you get to live you are illusion your way if you do it correctly most never get out of hell mental it's open door\nhttps:\/\/t.co\/N1S0i9NjJE",
    "14":"@NFTfirm @Apple @cryptowar80",
    "15":"So basically thug gunna we're taking into FBI custody because they're being saved and protected because of what's going on cuz I predicted it ahead of time they were following me they knew they were going to kill you and your surrounded by replacements\nhttps:\/\/t.co\/N1S0i9NjJE",
    "16":"By protecting against threats through effective defense strategies, Jamf endpoint security solutions are not only best-of-breed, but their powerful workflows help organizations like yours to succeed with #Apple at work. Learn how and request a trial today: https:\/\/t.co\/HkWl5eqdLF",
    "17":"The way I was able to mix and tell the story freestyle it and then mix the effects to it I don't even know what to call the effects malice effects I don't know I create them from scratch from presets of different effects that shouldn't be for vocals\nhttps:\/\/t.co\/N1S0i9NjJE",
    "18":"I remember the life that made me The Immortal Life the penis always steals the spotlight away from vagina so women got jealous\nhttps:\/\/t.co\/Z26D3MfPYP",
    "19":"I got all my memories back medieval ages men used to wrestle and have sex broad day and the women will look at the medieval movies\nhttps:\/\/t.co\/Z26D3MfPYP",
    "20":"Men get to wrestle and have gay sex in front of women as much as they want to I don't care I like women but I'm standing up for the other side because I have to cuz Men are My Immortal instrument you can have the other room I'll have my room\nhttps:\/\/t.co\/Z26D3MfPYP",
    "21":"Welcome to a reality where they know the truth they had that much power of your reality to make you have to be straight when you're actually gay if you want to go back to that game they have to convince you women are in hell men wrestle gay sex in front \nhttps:\/\/t.co\/Z26D3MfPYP",
    "22":"Remember the White witch killed aslan and then they killed Jesus and that was Mary who killed Jesus cuz he was the father and she wanted the power Merry Christ is a woman so Jesus Christ is a woman this time\nhttps:\/\/t.co\/Z26D3MfPYP",
    "23":"Women are officially in hell men no longer take the sins of women it's the other way around\nhttps:\/\/t.co\/Z26D3MfPYP",
    "24":"Owwwieeeee darntooin partner 🤠🎰 🌟❤️‍🩹🦊🔍 see the problem is women are going to have to get their men back from a man how you going to convince a man that you love that you took advantage of all this time to come back when he's gay\nhttps:\/\/t.co\/Z26D3MfPYP",
    "25":"How many men who gave their heart to so many women and realize how smart they really are and they now hate women you have to earn their trust back women cuz now they know\nhttps:\/\/t.co\/Z26D3MfPYP",
    "26":"Mozart's double up with an idiot he didn't realize gay men created makeup and they were still creating it you sidetracked him before he created it and made him think he was straight cuz he wanted to sell it ahead of time\nhttps:\/\/t.co\/Z26D3MfPYP",
    "27":"Penetration naps astral projecting to each other's consciousness the truth of Alice in wonderland\nhttps:\/\/t.co\/Z26D3MfPYP",
    "28":"The most ancient ritual of sleeping inside each other however sex you choose however it fits the pieces but to be able to get to that point where your conscience can generate enough energy to have the sleeping bag and astral project all night power gifts\nhttps:\/\/t.co\/Z26D3MfPYP",
    "29":"The most ancient ritual to blend and become one to sleep inside one while attached to each other's come consciousness you have to prepare for the final form tantric arts\nhttps:\/\/t.co\/Z26D3MfPYP",
    "30":"As a man you can always tell by you at thermometer if you really love her or not or if you're gay cuz your dick stay hard at the thought of sleeping inside of her\nhttps:\/\/t.co\/Z26D3MfPYP",
    "31":"Addison and I operate on the same frequency polarity so December September like twins they find the right wavelength no matter how the relationship is I could lay in it for a few months or so I can't do that with any other woman\nhttps:\/\/t.co\/Z26D3MfPYP",
    "32":"The gate key is the old house that we drive by Mary Townsend Richard\nhttps:\/\/t.co\/Z26D3MfPYP",
    "33":"There's more than one set of caves throughout the whole entire Minnesota and all of those League back to the same place the VA medical center I prepared my whole life to help you get in to take over to create life\nhttps:\/\/t.co\/Z26D3MfPYP",
    "34":"#UltimateKdPlaylist \n@Nas @MassAppealRecs \n\nhttps:\/\/t.co\/I3DHq7vsC6",
    "35":"You figured it out the VA medical center is the entire South side underground and Saint Paul that's what they're hiding away that is what they were going to blame on the CIA we're on top of the reality of reality the caves is the door they won't see it\nhttps:\/\/t.co\/Z26D3MfPYP",
    "36":"Alyssa was prepared for this day because the Ant Hill is the only way to fight back because it links all the way to the veterans tunnels under the VA it's there and back the underground resistance Sonic the hedgehog prepared you for this\nhttps:\/\/t.co\/Z26D3MfPYP",
    "37":"Southside Minneapolis is a whole underground terrarium they pick up on you from underground the VA medical center is the door don't let them fool you nothing there is what it seems\nhttps:\/\/t.co\/Z26D3MfPYP",
    "38":"Everything so Minneapolis is underground attached to the VA medical center which you will final change everything you know about humanity and reality and you will never look at them the same I prepared you for this day Father and sonway get them all out\nhttps:\/\/t.co\/Z26D3MfPYP",
    "39":"I'm saving man man from manifesting a life of slavery by claiming Southside it didn't exist and tell me it was an army base\nhttps:\/\/t.co\/Z26D3MfPYP",
    "40":"I remembered my memories the day Susan tried to send me away William and Addison felt the energy of my Powers return because I remember they tainted The garden of Life with the medical VA they're all experiments everyone around it\nhttps:\/\/t.co\/Z26D3MfPYP",
    "41":"The VA medical center anyone who is extraordinary that is classified as mentally ill your origin comes from there even all the way from DC\nhttps:\/\/t.co\/Z26D3MfPYP",
    "42":"The only way to do it is to put your body in psychosis ahead of time you have to be in psychosis to manipulate the barriers of death\nhttps:\/\/t.co\/Z26D3MfPYP",
    "43":"The VA medical center Southside has to stay here because it's the only way back to world war II to get them out so if you die you'll recreate your way there so they'll have to put your body in stasis\nhttps:\/\/t.co\/Z26D3MfPYP",
    "44":"The gate has always been the VA medical center it's always been here it's the death it's the there's so much to it that goes underneath the ground prepare for a siege for days the secrets it hides I'm experiment 51\nhttps:\/\/t.co\/Z26D3MfPYP",
    "45":"@formulademon @Apple Yea no, how about 100% 😂😂 Apple weather has been wrong for 3 straight days but hey this will be the one thing they get right. 😂 Now if you’ll excuse me I’m just gonna be over here watching my traction light flash all day. 🤗😂",
    "46":"This is the end of the secrets of world war II the VA medical center this is where your Gap merges with the mental health patients of the mental health world Southside VA medical center this is your door Harmony\nhttps:\/\/t.co\/Z26D3MfPYP",
    "47":"All of those of Ramsey county Hennepin county and Dakota county if you've been experimented on by the government your door is the VA medical center The siege 2022\nhttps:\/\/t.co\/Z26D3MfPYP",
    "48":"The caves in St Paul the Ant Hill are attached to the fact that I'm experiment 51 in the VA medical was the beginning of my journey and when they locked away Jose and Maddie and they want to lock me away \nhttps:\/\/t.co\/Z26D3MfPYP",
    "49":"Police harass that boy when they did the traffic stop because that whole area is an army base they can eat you and kill you when they get to hunt you like game all of your people are not safe it's Immortal territory\nhttps:\/\/t.co\/Z26D3MfPYP",
    "50":"Oh yeah it was always going to be that cuz the minute the car tell realize that me and Katrina got threatened by that want to be a cop from the VA because he gets to dress up like that to hunt down people in that area cannibals I got my memories back\nhttps:\/\/t.co\/Z26D3MfPYP",
    "51":"The medical VA Southside has some of the most high-tech weapons and advanced science hidden away from mankind cuz this is where the godfathers used to hide away they imprison them there everybody attached got to go case the whole building\nhttps:\/\/t.co\/Z26D3MfPYP",
    "52":"Me Addison and kittelson conceived on Immortal territory\nhttps:\/\/t.co\/Z26D3MfPYP",
    "53":"This is the VA medical center siege in South side Minneapolis 2022 the heart of the Red Cross\nhttps:\/\/t.co\/Z26D3MfPYP",
    "54":"VA medical center Southside don't vomit it's the most important it has everything we need everything we need and all your loved ones that turn up missing turn up missing there they're still there it's an army base that whole area to mall is the army base\nhttps:\/\/t.co\/Z26D3MfPYP",
    "55":"VA medical center seige the whole building the whole building needs to be taken under siege it is the center of what I am experiment 51\nhttps:\/\/t.co\/Z26D3MfPYP",
    "56":"Super useful information @Apple - I can plan my whole day now thanks https:\/\/t.co\/yoYBjZXXhD",
    "57":"I officially stayed on the record I am experiment 51 and the VA medical hospital is where it all goes down I'm here to get the rest out\nhttps:\/\/t.co\/Z26D3MfPYP",
    "58":"The veterans hospital the guys that get to dress up like police officers are all cannibals and they get to hunt and play in that playground that whole place is the devil that's where they rewound back my clock\nhttps:\/\/t.co\/Z26D3MfPYP",
    "59":"The veterans VA is not on the map\nhttps:\/\/t.co\/HpxyL1NhH1",
    "60":"https:\/\/t.co\/HpxyL1NhH1",
    "61":"https:\/\/t.co\/RcYdWd3Kyx",
    "62":"https:\/\/t.co\/Z26D3MfPYP",
    "63":"The #badgpu series is my photography distorted by Apple laptops with defective GPUs.\n\nHere's BADGPU047, only 2 left, and only 2 Tezos!  \n\n#glitch #glitchart #abstract #abstractart #objktcom #nft #NFTCommunity #badgpu #badgpu047\n\nhttps:\/\/t.co\/ARDUaeKsp0 https:\/\/t.co\/OeNnT6Ao1d",
    "64":"Our NOAA Office of Law Enforcement is on the beat and we’re hoping their load is light. Know before you go, download Marine Sanctuary Explorer. It’s free for both Apple and Android in the app stores. —@FloridaKeysNMS https:\/\/t.co\/aC40AQZjQ1",
    "65":"https:\/\/t.co\/0FaIsnTVH9",
    "66":"https:\/\/t.co\/ZTgvRCuGYo",
    "67":"https:\/\/t.co\/LeQemExNZR",
    "68":"https:\/\/t.co\/gQ45xtY0Mv",
    "69":"After some tech issues, Puckworms ep. 6 is LIVE! \n\n-#LetsGoOilers 97 and 29 can’t stop scoring \n-#NJDevils on a heater \n-Too soon to write of #stlblues ?\n-Are the #Isles back?\n-#mnwild prospect goalie goal!\n\nAll that and more on this week’s ep! Tune in👇\n\nhttps:\/\/t.co\/R90NyhDrzm",
    "70":"Introducing the 2022-23 Apple Valley Girls Wrestling Team! WRESTLE LIKE A GIRL 🤼‍♀️🦅#LiveForGold https:\/\/t.co\/wbWbK8iLZ8",
    "71":"Bone and Sickle: The Frankenstein Method on Apple Podcasts Excellent episode outlining the differences between what little Mary Shelley reveals about Frankenstein’s monster-making process and the popular film adaptations of the experiment. https:\/\/t.co\/WGCWbopKy7",
    "72":"Apple Valley Court Operations Associate - Dakota County District Court - Criminal https:\/\/t.co\/OZV7L5tfwe @GovernmentJobs",
    "73":"Owww u got that look up in yo eyes. What we bout to do ain’t no surprise  https:\/\/t.co\/vQnboZEUIX",
    "74":"@farmed_apple Your guess is as good as mine",
    "75":"Who is looking for a free apple or pumpkin pie for Thanksgiving?  Call or stop in for a quote and receive a pie!   Pick up on the 22nd if you prefer! https:\/\/t.co\/jDoiyC6g3l",
    "76":"Episode 5 of our #Cubs podcast, @NotaRebuild, is out this morning! \n\n⚾️ Cubs talking to non-Contreras catchers\n⚾️ Why they plausibly could but shouldn’t trade Happ\n⚾️ It’s Carlos Correa, or bust\n⚾️ What their competitive timeline is, ought to be\n\nhttps:\/\/t.co\/ahXYbHvM3C",
    "77":"Snow Removal Update https:\/\/t.co\/23VShJJ35N",
    "78":"Jamf Holding Corp. has launched its first-ever investment fund to support early-stage companies in the cybersecurity and technology fields.  https:\/\/t.co\/weTIRQ4Ujv",
    "79":"Try to tell me, “Hey man, I’m part of the party.” https:\/\/t.co\/3MNt6858Kl",
    "80":"Foxconn’s ability to resume normal operations has big implications for Apple’s supply chain ahead of the holiday shopping season. https:\/\/t.co\/OUrIY4JJVE",
    "81":"https:\/\/t.co\/gIkyEkgqLl",
    "82":"@swpmontessori @readyreaderone1 @JustStacie5683 Hi sweet Sarah 🙋🏻‍♂️🌄 I hope you have a great day. It's a little wintery here in the Mini-Apple. ⛄❄🌧",
    "83":"https:\/\/t.co\/liJdXSKmcX",
    "84":"Why the face of the opioid epidemic is no longer white and middle class - Scientific American https:\/\/t.co\/M8OVai1sEW",
    "85":"@marcoarment New “Ultra Orange” band from Nomad arrived today and may be my new favorite band for this watch. I’ve eyed the Hermès orange band over the years but never could justify the eBay purchase (says someone who owns both versions of the Apple stainless steel link bracelet) https:\/\/t.co\/Zvjn3QyI0L",
    "86":"https:\/\/t.co\/bGSdJCqGJk https:\/\/t.co\/v8GJIYgGKX",
    "87":"@chenjunmin For cloud services? Every organization has their own stuff going on so it’s not an apple to apple comparison. In my understanding freight revenue comes from charges per shipment kinda like how you pay for uber rides. But yeah maybe an idea",
    "88":"https:\/\/t.co\/bGSdJCqGJk https:\/\/t.co\/3bMu7GueiT",
    "89":"More good news 🙌🏼\n\nKaren Bass elected, becoming L.A.’s first woman mayor - Los Angeles Times https:\/\/t.co\/kcKlhZD9OV",
    "90":"@richcoastrican Tabernacle pterodactyl apple kush plants medical shops I go and sample kush plants",
    "91":"https:\/\/t.co\/msbRiEIojP",
    "92":"Life advice:  the first offer is usually the best offer in voluntary buyouts.\n\nAmazon is looking to trim headcount through a voluntary buyout program @CNBC https:\/\/t.co\/SwAjxii4fb",
    "93":"@livewithnoregrt Bought me an apple desktop, he set it up with his iCloud, I let the messages roll in for weeks, then exploded with all the evidence. 😌",
    "94":"@chriskilroy @rschroed Why push away 50% of people.  Can’t they do Apple TV on top of a minimal cable package for locals",
    "95":"https:\/\/t.co\/lSFGF7AuOj",
    "96":"... for a personalized and signed copy of one of my @midschoolrules books that I'll even ship to you! Thanks to Jason and my Presenting Sponsor, @teamsnap! https:\/\/t.co\/PU3gUwkTee\n\nhttps:\/\/t.co\/4x6i9Gy488",
    "97":"Apple to Source Chips from US Factory by 2024 https:\/\/t.co\/JX8w4CohOh #semiconductors https:\/\/t.co\/DHuDvHlIdI",
    "98":"https:\/\/t.co\/tCtW7pA24S",
    "99":"https:\/\/t.co\/4EPh91Fj2F"
  },
  "date":{
    "0":1668701956000,
    "1":1668701949000,
    "2":1668701858000,
    "3":1668701829000,
    "4":1668701824000,
    "5":1668701776000,
    "6":1668701769000,
    "7":1668701733000,
    "8":1668701683000,
    "9":1668701674000,
    "10":1668701534000,
    "11":1668701420000,
    "12":1668701397000,
    "13":1668701284000,
    "14":1668701199000,
    "15":1668701150000,
    "16":1668700982000,
    "17":1668700890000,
    "18":1668700826000,
    "19":1668700765000,
    "20":1668700716000,
    "21":1668700691000,
    "22":1668700638000,
    "23":1668700583000,
    "24":1668700558000,
    "25":1668700486000,
    "26":1668700426000,
    "27":1668700318000,
    "28":1668700239000,
    "29":1668700143000,
    "30":1668700056000,
    "31":1668700008000,
    "32":1668699805000,
    "33":1668699423000,
    "34":1668699395000,
    "35":1668699374000,
    "36":1668699311000,
    "37":1668699223000,
    "38":1668699187000,
    "39":1668699143000,
    "40":1668699053000,
    "41":1668698977000,
    "42":1668698938000,
    "43":1668698903000,
    "44":1668698861000,
    "45":1668698851000,
    "46":1668698796000,
    "47":1668698731000,
    "48":1668698657000,
    "49":1668698576000,
    "50":1668698537000,
    "51":1668698486000,
    "52":1668698430000,
    "53":1668698340000,
    "54":1668698285000,
    "55":1668698199000,
    "56":1668698196000,
    "57":1668698128000,
    "58":1668698042000,
    "59":1668697940000,
    "60":1668697749000,
    "61":1668697709000,
    "62":1668697678000,
    "63":1668697416000,
    "64":1668697384000,
    "65":1668696637000,
    "66":1668695719000,
    "67":1668695695000,
    "68":1668695077000,
    "69":1668694781000,
    "70":1668693921000,
    "71":1668693792000,
    "72":1668693416000,
    "73":1668692249000,
    "74":1668691024000,
    "75":1668691003000,
    "76":1668690964000,
    "77":1668690962000,
    "78":1668690024000,
    "79":1668689969000,
    "80":1668688528000,
    "81":1668684515000,
    "82":1668680857000,
    "83":1668676925000,
    "84":1668676916000,
    "85":1668671409000,
    "86":1668668815000,
    "87":1668668536000,
    "88":1668667487000,
    "89":1668664490000,
    "90":1668663915000,
    "91":1668663366000,
    "92":1668657644000,
    "93":1668654751000,
    "94":1668653394000,
    "95":1668652620000,
    "96":1668651767000,
    "97":1668650702000,
    "98":1668650510000,
    "99":1668650435000
  },
  "polarity":{
    "0":0.0333333333,
    "1":0.5,
    "2":0.0,
    "3":0.0,
    "4":0.5,
    "5":0.1,
    "6":-0.2,
    "7":0.2816326531,
    "8":0.38,
    "9":0.0,
    "10":0.0,
    "11":0.5,
    "12":0.2727272727,
    "13":0.1348484848,
    "14":0.0,
    "15":0.0,
    "16":0.3,
    "17":0.25,
    "18":0.0,
    "19":0.015625,
    "20":0.0916666667,
    "21":0.2333333333,
    "22":-0.15,
    "23":-0.125,
    "24":0.2291666667,
    "25":0.1023809524,
    "26":-0.0458333333,
    "27":-0.125,
    "28":0.21875,
    "29":0.125,
    "30":0.2083333333,
    "31":-0.0098214286,
    "32":0.05,
    "33":0.1,
    "34":0.0,
    "35":0.1,
    "36":0.0,
    "37":0.0333333333,
    "38":-0.025,
    "39":-0.8,
    "40":0.0,
    "41":-0.0666666667,
    "42":0.0,
    "43":-0.025,
    "44":0.0333333333,
    "45":0.0671428571,
    "46":-0.0666666667,
    "47":-0.05,
    "48":0.0,
    "49":-0.3125,
    "50":-0.0777777778,
    "51":0.1866666667,
    "52":0.0,
    "53":-0.025,
    "54":-0.03,
    "55":0.04,
    "56":0.2583333333,
    "57":-0.0777777778,
    "58":0.1,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.4,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.2651515152,
    "70":0.0,
    "71":0.4708333333,
    "72":-0.4,
    "73":0.0,
    "74":0.7,
    "75":0.625,
    "76":0.5,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.075,
    "81":0.0,
    "82":0.3208333333,
    "83":0.0,
    "84":0.0,
    "85":0.2431818182,
    "86":0.0,
    "87":0.6,
    "88":0.0,
    "89":0.35,
    "90":0.0,
    "91":0.0,
    "92":0.3333333333,
    "93":0.0,
    "94":0.2,
    "95":0.0,
    "96":0.25,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.081668969,
    "1":0.081668969,
    "2":0.081668969,
    "3":0.081668969,
    "4":0.081668969,
    "5":0.081668969,
    "6":0.081668969,
    "7":0.081668969,
    "8":0.081668969,
    "9":0.081668969,
    "10":0.081668969,
    "11":0.081668969,
    "12":0.081668969,
    "13":0.081668969,
    "14":0.081668969,
    "15":0.081668969,
    "16":0.081668969,
    "17":0.081668969,
    "18":0.081668969,
    "19":0.081668969,
    "20":0.081668969,
    "21":0.081668969,
    "22":0.081668969,
    "23":0.081668969,
    "24":0.081668969,
    "25":0.081668969,
    "26":0.081668969,
    "27":0.081668969,
    "28":0.081668969,
    "29":0.081668969,
    "30":0.081668969,
    "31":0.081668969,
    "32":0.081668969,
    "33":0.081668969,
    "34":0.081668969,
    "35":0.081668969,
    "36":0.081668969,
    "37":0.081668969,
    "38":0.081668969,
    "39":0.081668969,
    "40":0.081668969,
    "41":0.081668969,
    "42":0.081668969,
    "43":0.081668969,
    "44":0.081668969,
    "45":0.081668969,
    "46":0.081668969,
    "47":0.081668969,
    "48":0.081668969,
    "49":0.081668969,
    "50":0.081668969,
    "51":0.081668969,
    "52":0.081668969,
    "53":0.081668969,
    "54":0.081668969,
    "55":0.081668969,
    "56":0.081668969,
    "57":0.081668969,
    "58":0.081668969,
    "59":0.081668969,
    "60":0.081668969,
    "61":0.081668969,
    "62":0.081668969,
    "63":0.081668969,
    "64":0.081668969,
    "65":0.081668969,
    "66":0.081668969,
    "67":0.081668969,
    "68":0.081668969,
    "69":0.081668969,
    "70":0.081668969,
    "71":0.081668969,
    "72":0.081668969,
    "73":0.081668969,
    "74":0.081668969,
    "75":0.081668969,
    "76":0.081668969,
    "77":0.081668969,
    "78":0.081668969,
    "79":0.081668969,
    "80":0.081668969,
    "81":0.081668969,
    "82":0.081668969,
    "83":0.081668969,
    "84":0.081668969,
    "85":0.081668969,
    "86":0.081668969,
    "87":0.081668969,
    "88":0.081668969,
    "89":0.081668969,
    "90":0.081668969,
    "91":0.081668969,
    "92":0.081668969,
    "93":0.081668969,
    "94":0.081668969,
    "95":0.081668969,
    "96":0.081668969,
    "97":0.081668969,
    "98":0.081668969,
    "99":0.081668969
  },
  "subjectivity":{
    "0":0.1333333333,
    "1":0.6,
    "2":0.55,
    "3":0.0,
    "4":0.6,
    "5":0.3833333333,
    "6":0.8,
    "7":0.5673469388,
    "8":0.4533333333,
    "9":1.0,
    "10":0.0,
    "11":0.6,
    "12":0.430952381,
    "13":0.45,
    "14":0.0,
    "15":0.1,
    "16":0.9333333333,
    "17":0.6125,
    "18":0.0,
    "19":0.078125,
    "20":0.3833333333,
    "21":0.4380952381,
    "22":0.0,
    "23":0.375,
    "24":0.2958333333,
    "25":0.4571428571,
    "26":0.4458333333,
    "27":0.375,
    "28":0.5,
    "29":0.625,
    "30":0.575,
    "31":0.2839285714,
    "32":0.6,
    "33":0.26875,
    "34":0.0,
    "35":0.30625,
    "36":0.3333333333,
    "37":0.1666666667,
    "38":0.30625,
    "39":1.0,
    "40":0.0,
    "41":0.525,
    "42":1.0,
    "43":0.275,
    "44":0.1,
    "45":0.5171428571,
    "46":0.1,
    "47":0.05,
    "48":0.0,
    "49":0.575,
    "50":0.1444444444,
    "51":0.3666666667,
    "52":0.0,
    "53":0.025,
    "54":0.49,
    "55":0.2,
    "56":0.3166666667,
    "57":0.1444444444,
    "58":0.2,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.6666666667,
    "64":0.75,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.3333333333,
    "70":0.0,
    "71":0.8,
    "72":0.55,
    "73":0.0,
    "74":0.6,
    "75":0.8,
    "76":0.5,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.375,
    "81":0.0,
    "82":0.6333333333,
    "83":0.0,
    "84":0.0,
    "85":0.5272727273,
    "86":0.0,
    "87":1.0,
    "88":0.0,
    "89":0.5566666667,
    "90":0.0,
    "91":0.0,
    "92":0.2944444444,
    "93":0.0,
    "94":0.55,
    "95":0.0,
    "96":0.2,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3019375657,
    "1":0.3019375657,
    "2":0.3019375657,
    "3":0.3019375657,
    "4":0.3019375657,
    "5":0.3019375657,
    "6":0.3019375657,
    "7":0.3019375657,
    "8":0.3019375657,
    "9":0.3019375657,
    "10":0.3019375657,
    "11":0.3019375657,
    "12":0.3019375657,
    "13":0.3019375657,
    "14":0.3019375657,
    "15":0.3019375657,
    "16":0.3019375657,
    "17":0.3019375657,
    "18":0.3019375657,
    "19":0.3019375657,
    "20":0.3019375657,
    "21":0.3019375657,
    "22":0.3019375657,
    "23":0.3019375657,
    "24":0.3019375657,
    "25":0.3019375657,
    "26":0.3019375657,
    "27":0.3019375657,
    "28":0.3019375657,
    "29":0.3019375657,
    "30":0.3019375657,
    "31":0.3019375657,
    "32":0.3019375657,
    "33":0.3019375657,
    "34":0.3019375657,
    "35":0.3019375657,
    "36":0.3019375657,
    "37":0.3019375657,
    "38":0.3019375657,
    "39":0.3019375657,
    "40":0.3019375657,
    "41":0.3019375657,
    "42":0.3019375657,
    "43":0.3019375657,
    "44":0.3019375657,
    "45":0.3019375657,
    "46":0.3019375657,
    "47":0.3019375657,
    "48":0.3019375657,
    "49":0.3019375657,
    "50":0.3019375657,
    "51":0.3019375657,
    "52":0.3019375657,
    "53":0.3019375657,
    "54":0.3019375657,
    "55":0.3019375657,
    "56":0.3019375657,
    "57":0.3019375657,
    "58":0.3019375657,
    "59":0.3019375657,
    "60":0.3019375657,
    "61":0.3019375657,
    "62":0.3019375657,
    "63":0.3019375657,
    "64":0.3019375657,
    "65":0.3019375657,
    "66":0.3019375657,
    "67":0.3019375657,
    "68":0.3019375657,
    "69":0.3019375657,
    "70":0.3019375657,
    "71":0.3019375657,
    "72":0.3019375657,
    "73":0.3019375657,
    "74":0.3019375657,
    "75":0.3019375657,
    "76":0.3019375657,
    "77":0.3019375657,
    "78":0.3019375657,
    "79":0.3019375657,
    "80":0.3019375657,
    "81":0.3019375657,
    "82":0.3019375657,
    "83":0.3019375657,
    "84":0.3019375657,
    "85":0.3019375657,
    "86":0.3019375657,
    "87":0.3019375657,
    "88":0.3019375657,
    "89":0.3019375657,
    "90":0.3019375657,
    "91":0.3019375657,
    "92":0.3019375657,
    "93":0.3019375657,
    "94":0.3019375657,
    "95":0.3019375657,
    "96":0.3019375657,
    "97":0.3019375657,
    "98":0.3019375657,
    "99":0.3019375657
  },
  "screen_name":{
    "0":"bookofmalice7",
    "1":"HypnoticMilotic",
    "2":"bookofmalice7",
    "3":"KyleDWellman1",
    "4":"bookofmalice7",
    "5":"HypnoticMilotic",
    "6":"Feldfrog",
    "7":"HypnoticMilotic",
    "8":"HypnoticMilotic",
    "9":"bookofmalice7",
    "10":"JOSIEDAISYY",
    "11":"HypnoticMilotic",
    "12":"bookofmalice7",
    "13":"bookofmalice7",
    "14":"bugsey222",
    "15":"bookofmalice7",
    "16":"JamfSoftware",
    "17":"bookofmalice7",
    "18":"bookofmalice7",
    "19":"bookofmalice7",
    "20":"bookofmalice7",
    "21":"bookofmalice7",
    "22":"bookofmalice7",
    "23":"bookofmalice7",
    "24":"bookofmalice7",
    "25":"bookofmalice7",
    "26":"bookofmalice7",
    "27":"bookofmalice7",
    "28":"bookofmalice7",
    "29":"bookofmalice7",
    "30":"bookofmalice7",
    "31":"bookofmalice7",
    "32":"bookofmalice7",
    "33":"bookofmalice7",
    "34":"PoetryIsReality",
    "35":"bookofmalice7",
    "36":"bookofmalice7",
    "37":"bookofmalice7",
    "38":"bookofmalice7",
    "39":"bookofmalice7",
    "40":"bookofmalice7",
    "41":"bookofmalice7",
    "42":"bookofmalice7",
    "43":"bookofmalice7",
    "44":"bookofmalice7",
    "45":"HypnoticMilotic",
    "46":"bookofmalice7",
    "47":"bookofmalice7",
    "48":"bookofmalice7",
    "49":"bookofmalice7",
    "50":"bookofmalice7",
    "51":"bookofmalice7",
    "52":"bookofmalice7",
    "53":"bookofmalice7",
    "54":"bookofmalice7",
    "55":"bookofmalice7",
    "56":"HypnoticMilotic",
    "57":"bookofmalice7",
    "58":"bookofmalice7",
    "59":"bookofmalice7",
    "60":"bookofmalice7",
    "61":"bookofmalice7",
    "62":"bookofmalice7",
    "63":"RDKLInc",
    "64":"OceanGrafix",
    "65":"daddybison",
    "66":"RealT_Raw",
    "67":"daddybison",
    "68":"daddybison",
    "69":"anthonywinker6",
    "70":"AVgirlwrestling",
    "71":"michaelmaycomix",
    "72":"PublicSectorMN",
    "73":"TheKey222",
    "74":"DemonSmallZ",
    "75":"SFAgentAmyW",
    "76":"MATrueblood",
    "77":"Apple_Valley_MN",
    "78":"MinneInnovation",
    "79":"Ross_K_Holmberg",
    "80":"jbhall56",
    "81":"brockybirdie",
    "82":"gryphon1019",
    "83":"brockybirdie",
    "84":"KentLaugen",
    "85":"joshdahlman",
    "86":"KyleBrylin",
    "87":"chena_dev",
    "88":"KyleBrylin",
    "89":"mplsgrrrl",
    "90":"Pragmatic27",
    "91":"sameflannel",
    "92":"NeelyTamminga",
    "93":"alexamoore_",
    "94":"sportz78",
    "95":"Fineassfatgirl",
    "96":"seankjensen",
    "97":"RonVokoun",
    "98":"axwy_adrian",
    "99":"daddybison"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":12,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":6,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":1,
    "86":1,
    "87":1,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":13,
    "93":24,
    "94":0,
    "95":0,
    "96":2,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}