{
  "full_text":{
    "0":"2022年11月18日ビットコイン相場分析\nhttps:\/\/t.co\/AYQJRi0FxF\n\n#BTC #Bitcoin #仮想通貨 #暗号資産 #ビットコイン https:\/\/t.co\/i7g7fcuuyV",
    "1":"@mikekimelman @MichaelGuimarin @elonmusk He's still not going to hire you.\nBesides, crypto\/bitcoin is having \"issues\". Might wanna change up your profile before you try to apply with Musk.",
    "2":"@sudocrushms Dudes the self proclaimed  “baron of bitcoin” and learned a harsh reality about crypto this month. An incredible clown",
    "3":"@elonmusk You mean BITCOIN!!",
    "4":"#Ethereum price update: \n\n#ETH $1201.23 USD\n#Bitcoin 0.07198049887735516 #BTC\n\nFollow for recent ETH price updates\n#altcoin, #cryptocurrency, #crypto",
    "5":"@Excellion Another strong use case for Bitcoin. https:\/\/t.co\/NlgioMxl7A",
    "6":"I'd counsel against using the sbf\/ftx implosion to permanently discount Bitcoin.  It's a stone in the road; it's that periodic vaccination against our innate credulity.  The lion will roar again eventually.",
    "7":"@DylanLeClair_ @natbrunell @saifedean have you seen this? @PeterSchiff and friends years ago lay out the best argument for #bitcoin I’ve ever seen. Truly incredible. Gold &amp; Dollar: How Money Became Worthless | Currencies Explained | Docum... https:\/\/t.co\/QGCbkxuZ2q via @YouTube",
    "8":"@jimiuorio Most bitcoin fanatics would 100% repeat the fiat system if they where on the inside this time around.",
    "9":"#bitcoin defies ready explanations and expectations. That’s what is DOES\n\nWhy hasn’t it crashed? Why is it X or Y?\n\nHomie chill. It’s just the insane free market internet-native money ya know, doin’ its thang\n\n(took 5+ years actively following to realize this)",
    "10":"Shorts about to get WRECKED #bitcoin",
    "11":"@RonFilipkowski You mean the dark web? Home of illicit weapons sales, bitcoin bs, human trafficking and all sorts of other illegal crap? Perhaps these guys have too much free time…",
    "12":"#BSCGemsAlert #altcoin $SHIB 😚 @bitcoin_rat @RobSoluri @Jokiaja_hukum @Lq24jI6mm0rAdn6 @TheGreat_Gandhi @SeanWeinstock @adir6061 @jrmyhiguchi https:\/\/t.co\/pv9OOM6HdC",
    "13":"Crypto Market Cap Below $1T, Bitcoin Fights for $20K (Weekend Watch)",
    "14":"@anarchoBTC @triple_elite Men: why aren’t more women in Bitcoin?\nAlso Men:",
    "15":"@monad_alexander What’s the point of bitcoin again?",
    "16":"I love this! #crypto #web3 #bitcoin #ftx https:\/\/t.co\/xgmjSpX4Q9",
    "17":"US House Committee to Investigate and Hold Bipartisan Hearing on FTX Collapse – Bitcoin News https:\/\/t.co\/twwZx81jYx",
    "18":"Greg and Alex, #Bitcoin is a Simp Free Safe Space. And this goes from bad to worse.\n@triple_elite #TripleEliteMemes https:\/\/t.co\/VtHgEclQV4",
    "19":"The beauty of this is incredible. The same transaction between 5 peoples banks wouldn’t get intermediated for at least a week. The future is here hope y’all are ready #Bitcoin https:\/\/t.co\/hxgUUDdr1A",
    "20":"@ericcantmeme @Bquittem I agree with everyone Brandon said here, I fear it's just too little and too late. Almost no one I know is rallying around Bitcoin, even the people I got into it are questioning it due to the price.",
    "21":"Bitcoin and Crypto craze have revealed that the world is too stupid to avoid plowing dead money into empty investments that are branded and pumped by celebrity influencers as “the next big thing.” You can’t realize returns from an abstract concept like “digital coins.”",
    "22":"@Forbes Is this the end of Crypto\/Bitcoin\/etc.?\nSeemed like from the get-go something like this was bound to happen.",
    "23":"@CryptoGemsCom Must TiFi #TiFiToken #crypto #TiFiBank #DeFi #bitcoin #Gateio #CoinMarketCap #BSC https:\/\/t.co\/NWNkqHp9hl",
    "24":"@WhalesMetaverse Must be TiFi #TiFiToken #crypto #TiFiBank #DeFi #bitcoin #Gateio #CoinMarketCap #BSC https:\/\/t.co\/1ciPLhvNxu",
    "25":"The funniest Bitcoin talking point was always that fiat currency isn't backed up by anything. \n\nMy reaction to that was always, \"actually...it's backed up by the US government &amp; the various ways it can coerce people, institutions, &amp; countries. That's way more real than gold\"",
    "26":"It's absolutely insane how much free money was flying around the tech industry for, like, 13 years. No wonder all these tech CEOs turned into Bitcoin digital goldbugs. Fiat currency must have actually seemed fake to them",
    "27":"HI! I'M SAM BANKMAN-FRIED!! AND I'M SPECIAL!!! \n\n&amp; more @\n\n- https:\/\/t.co\/3ScYZISOcD\n\n(https:\/\/t.co\/x2M1a7mxKs)\n\nhttps:\/\/t.co\/dVcCGUUFjV\n\n#dumbocratsreview #politics #news\n\n#sambankmanfried #BITCOIN https:\/\/t.co\/VTN4wyIEeC",
    "28":"@Bitcrash4 @InvestWithDiego I think this will be when when Calvin saves Bitcoin tbh. Guess we'll see. We need someone like him who believes in the project like he does.",
    "29":"@SGBarbour Want to buy a 45g 24k gold coin that also holds bitcoin as a cold wallet?  Just really not into gold myself.  Platinum, sure, but not gold. https:\/\/t.co\/OE9kfJHPQH",
    "30":"@ryans_privatess @zacguignard @ben_mckenzie The six-pack abs I've gained just from owning Bitcoin has also been amazing.",
    "31":"This is my #cryptotrader style 😅😁 I prefer to mine #BNbitcoin $BNBTC ... 👈👈👈😁👾  #crypto #Bitcoin #BTC #Binance #BNB #BSC #BSCGem #NFT #NFTs #DeFi #Metaverse",
    "32":"@ParikPatelCFA This is blatant misinformation. How dare you besmirch her good name? It clearly says the price listed is for two tickets, meaning they are roughly equal to the low price of just one Bitcoin each.",
    "33":"@Bitcoin Time to jump ship…",
    "34":"@Pentosh1 I agree.  I hadn't even looked into bitcoin back then and assumed it was dead, or... whatever.   Now I'm involved no matter what, and bitcoin only.",
    "35":"Compass Coffee Releases Bitcoin Blend Coffee Roast - Bitcoin Magazine https:\/\/t.co\/pNdvTt53gh",
    "36":"@kris I can’t ever withdraw my Bitcoin cause I don’t have permission WTF",
    "37":"@WallsOther Yep. They are reminding of the Bitcoin enthusiasts!",
    "38":"Vast Majority of People Who Invest in Bitcoin Inevitably Lose Money, Study Shows https:\/\/t.co\/xCPLFPYBVw",
    "39":"@CryptoCapo_ Why would people exit just for ~2k down on bitcoin ? The exit price was long above. ...tweets don't need to sensational!",
    "40":"Crypto: let’s reinvent the financial system, as legacy tradfi has problems!\n\n#bitcoin: let’s reinvent money in a digitally native form of speech, as fiat corrupts and distorts. Oh and slowly build a new financial system on this new foundation\n\nDifferent approaches!",
    "41":"@justinamash Yes.  #Bitcoin",
    "42":"Law firms can now accept payment through a wide array of avenues, including credit, cash, check, or bitcoin.\n\nDownload our exclusive resource “The Ultimate Guide to Accepting Payments for Law Firms” https:\/\/t.co\/PZdBEZuRii",
    "43":"@Cryptoking Watching #binance #Bitcoin #crypto people do the same thing Biden is Doing with Ukraine.\n\nStop funding Ukraine &amp; Ban Crypto in the United States. Give everyone 24 hours to chose which currency they want their money In. If they run We got solutions for those kind of things. https:\/\/t.co\/sA7NDMEey7",
    "44":"@BillVerzus Bitcoin is done just like crypto. Unless the United States adopts Bitcoin as it’s national currency buying a decentralized tender with America dollars will always move money out of the US economy. #crypto #Bitcoin #FTX #binance #Etherum it’s all destined to fail",
    "45":"@Huobi_India Must be TiFi #TiFiToken #crypto #TiFiBank #DeFi #bitcoin #Gateio #CoinMarketCap #BSC https:\/\/t.co\/KdNrZ8i2hs",
    "46":"@okx Buy and hold TiFi #TiFiToken #crypto #TiFiBank #DeFi #bitcoin #Gateio #CoinMarketCap #BSC https:\/\/t.co\/Y7SIfQ7yIA",
    "47":"@MrBigWhaleREAL Buy and hold TiFi #TiFiToken #crypto #TiFiBank #DeFi #bitcoin #Gateio #CoinMarketCap #BSC",
    "48":"@TripleDTrader @therealdjbubble Is Bitcoin is down since it can be divided into 100 million and doesn't have scarcity?",
    "49":"Guys I just bought some BCH… said no person ever. #Bitcoin",
    "50":"Is it possible there are any more players the size of FTX that could still collapse? Somthing that could cause an even greater single event crypto sell off? If “no” we have probably seen the capitulation and the bottom is in #Bitcoin",
    "51":"Orange 🟠 🟧🔶🔸&gt; 🔵✔️ prove me wrong. #Bitcoin",
    "52":"dont go PARANOID ... NOTHING is against #BITCOIN !",
    "53":"@cz_binance If you meant Bitcoin, I concur.",
    "54":"@bran_mou Yes, no gov can resist the tempt of money printing machine, politicians are incentivized to care only about their current terms. Bitcoin provides a binding contract by default, but I wonder if deflation will cause a problem to its usage after 2036.",
    "55":"Tether is going to collapse. It will affect Bitcoin. https:\/\/t.co\/eXfHpCK4Dr",
    "56":"Great interview by @APompliano on CNBC…\n\n“On chain data doesn’t lie, people are buying and holding bitcoin”\n\n#BTC #ETH #CNBC",
    "57":"@aubreystrobel I don't know, maybe cuz you work for boomer bitcoin tech companies?",
    "58":"Elon Musk: Bitcoin Will Survive The Crypto Winter https:\/\/t.co\/XK2Y5ZXasU via @Fall_Of_Fiat",
    "59":"@WhaleChart I’ve still got nearly $27 in Bitcoin in my Square Cash app. Should I panic?  Move it to a cold wallet?  Exchange into FTT?",
    "60":"@dvassallo Bitcoin fixes this",
    "61":"Trying to follow this #FTX scandal, but a lot of it is over my head. I still don't really fully get bitcoin and crypto. So I should probably wait for the Netflix documentary.",
    "62":"#WWIII starting because Bitcoin and Crypto have Propped up the Russian Government now that it’s collapsing their backs against the wall. @USArmy only joking to use Pic Related https:\/\/t.co\/qv6iBJ3NAj",
    "63":"It’s absolutely amazing to me the mental gymnastics #crypto #bitcoin people go through to rationalize their thought process",
    "64":"#Bitcoin holders explaining how it’s not #crypto. #ftx https:\/\/t.co\/DFfUXipGcA https:\/\/t.co\/hcSAVQXoMW",
    "65":"#bitcoin holders really going through it. #Binance #Crypto #Ftx https:\/\/t.co\/BYJgN1IcSJ https:\/\/t.co\/H5PGSlCprf",
    "66":"Should start a thread on everything #Bitcoin fixes.#bitcoin stops your cat from scratching your carpet. magic",
    "67":"One man's bitcoin revenue stream is another man's cost basis tax headache.",
    "68":"@coffee_anytime Do we get to take our current knowledge with us?   I.e. buy bitcoin when it was under $1?",
    "69":"@chetan_bhagat Cool Bitcoin has nothing to do with any of this. Enjoy your 20k a year writing career that I know you regret.",
    "70":"@Mangan150 @jameslavish @PrestonPysh Exit the system, buy Bitcoin. Find a way to spend some of that bitcoin locally.",
    "71":"@TheStalwart Your “next time” is describing what’s currently happening with the bitcoin space\n\nLightning as payment channels, rigorous self custody systems for savings, etc\n\nAll the gambling and leverage is getting wiped out by those who wanted that, which isn’t the “bitcoiners”",
    "72":"$btc #bitcoin rounded bottom. diag break. HL and HH set on H4. Feel good about 45.7. Daily close still needed to confirm no reversal from here.",
    "73":"@denverbitcoin One of my favorite things about bitcoin is that it does ONLY one thing, and does it extremely well.  I don't want it to secure monkey jpgs, I don't want smart contracts on-chain.  I want it to do exactly what it does, perfectly, every time.",
    "74":"@CoinMarketCap TiFi to the moon 🚀🚀🚀 #TiFiToken #crypto #TiFiBank #DeFi #bitcoin #Gateio #CoinMarketCap #BSC https:\/\/t.co\/lwRSsc1JQh",
    "75":"@MrRealWhale TiFi #TiFiToken #crypto #TiFiBank #DeFi #bitcoin #Gateio #CoinMarketCap #BSC https:\/\/t.co\/eb3M6JvDG5",
    "76":"@lourdesanchezok Must be TiFi #TiFiToken #crypto #TiFiBank #DeFi #bitcoin #Gateio #CoinMarketCap #BSC https:\/\/t.co\/PDo9OhOAWw",
    "77":"get set up to accept #cryptocurrency #Bitcoin #Litecoin #BitcoinCash and more!",
    "78":"Charlie Munger on Bitcoin: 'I Think It's Totally Crazy' https:\/\/t.co\/SxgSnWW38e via @wsj",
    "79":"We are here to change how you trade crypto  #cryptocurrecy #btc #bitcoin",
    "80":"@cz_binance will use *bitcoin",
    "81":"Being a #flatearth-er feels a lot like being a #bitcoin-er.\n\nThere's a lot of smart people out there making good arguments,\n\nbut you have to cut through a lot of legacy ignorance, more concerned with blogs and text books than the actual world, to find any useful info.\n\n12\/?",
    "82":"Is #bitcoin money? Maybe it depends on what you believe it is. So maybe everybody is right about bitcoin, but everyone is also wrong too. https:\/\/t.co\/tX46G12YOt",
    "83":"@LibertyLockPod @VM_Millennial BTC isn't Bitcoin https:\/\/t.co\/VdksgP278H",
    "84":"The 200-day SMA will start to level out soon that could trigger an epic reversal back to $30k #Bitcoin",
    "85":"No laser eyes? You actually lost it ALL huh @TomBrady ?? Should of just been cold storing Bitcoin, if you need a better financial advisor lmk I’m available 👍",
    "86":"@LynAldenContact Honestly, their safest option and best ROI would probably be #Bitcoin",
    "87":". wow what a segment this is. #bankless is definitely must watch TV #Bitcoin #Congress #SEC #cryptocurrency #change #legislative #legislatives2022",
    "88":"#Bitcoin https:\/\/t.co\/q8SaMOmnGT",
    "89":"Biden’s Toast Man, there’s no way Dems co-sign this long term maybe Biden I’d really to old, Wall Streets got to be going crazy right now in the war rooms. This is massive brace for an attempt at invading a country within the next week or so. Holy fuck #ftx #Bitcoin #Coinbase",
    "90":"What we’re watching is the largest self inflicted Inflation, Destruction of the economy, ever…Crypto is one step away from being banned all together. This is insane #ftx #Binance #Crypto #ukraine #Bitcoin https:\/\/t.co\/0dPfq6d7Pt",
    "91":"TODAY BIG SHORT SIGNAL!!!Coin: #BNB \/USDTExchange : BINANCE FUTURESTrade Type:(SHORT) Leverage: (20x) Entry Orders: 378Take-Profit Order: 1)350 2)340 3)330 Stop-loss Orders: 1) 400 #USDT #BREAKING #cryptotrading #Bitcoin #BTC#RussianUkrainianWar",
    "92":"I mean, #Bitcoin and #Crypto overall is just super risky and volatile when external factors influence #BTC, when this happens, you got to work on ur risk management.  Once you control that, you can still make A LOT of money in uncertain times like these… tweet 2\/2. Peace 👏🏻🤟",
    "93":"Lesson i learnt - Bitcoin always do unexpected things , When price start falling frm 60k people said it will stay at 50k but it goes at 42k , Same today when price start dipping frm 48k people said 40k , but it went down to 34k :) #BTCUSD #BTCUSDT #btc #BitcoinCrash",
    "94":"@APompliano Bitcoin does not humble anyone. Do you hear yourself? It is so ridiculous that you’re giving a platform. Prediction bitcoin less than $12,000 by May of next year hold me to it. I do this for a living, that is make money legitimately",
    "95":"What's your #Bitcoin   sentiment right now?Bearish Not sureBullish! 👇👇👇",
    "96":"@grenachelover @Khavren @Tryn2BKind @mumma_pete @Iron_Spike Like, I remember when Bitcoin was so cheap people were buying it for jokes and then suddenly becoming millionaires back when the silk road came up. More people bought Bitcoin to buy drugs when it was a \"washed\" currency than bought into it any time after that.",
    "97":"@grenachelover @Khavren @Tryn2BKind @mumma_pete @Iron_Spike I dunno some people do remember their mistakes which is why I regret only not buying Bitcoin when it was worth nothing back when I made fun of it on Something Awful. I think everyone who dodged the second big bust is breathing a huge sigh of relief right about now.",
    "98":"@EconomPic @DCGco Going to need to figure out the tax consequences of swapping my bitcoin for GBTC",
    "99":"@MasonVersluis Yes sell me your Bitcoin"
  },
  "date":{
    "0":1668748803000,
    "1":1668746678000,
    "2":1668744761000,
    "3":1668744556000,
    "4":1668743456000,
    "5":1668741502000,
    "6":1668741383000,
    "7":1668741047000,
    "8":1668739990000,
    "9":1668735035000,
    "10":1668732610000,
    "11":1668728205000,
    "12":1668727483000,
    "13":1668726279000,
    "14":1668725987000,
    "15":1668725263000,
    "16":1668725243000,
    "17":1668724524000,
    "18":1668724063000,
    "19":1668723960000,
    "20":1668718691000,
    "21":1668712667000,
    "22":1668698211000,
    "23":1668690204000,
    "24":1668690155000,
    "25":1668688359000,
    "26":1668688148000,
    "27":1668660402000,
    "28":1668656887000,
    "29":1668653143000,
    "30":1668647450000,
    "31":1668645275000,
    "32":1668644898000,
    "33":1668640673000,
    "34":1668640495000,
    "35":1668639734000,
    "36":1668633562000,
    "37":1668632451000,
    "38":1668626077000,
    "39":1668625110000,
    "40":1668618912000,
    "41":1668618882000,
    "42":1668615299000,
    "43":1668610436000,
    "44":1668610045000,
    "45":1668608166000,
    "46":1668608140000,
    "47":1668608103000,
    "48":1668607834000,
    "49":1668599223000,
    "50":1668596342000,
    "51":1668590858000,
    "52":1668587268000,
    "53":1668573299000,
    "54":1668569346000,
    "55":1668564714000,
    "56":1668548413000,
    "57":1668547439000,
    "58":1668546890000,
    "59":1668545869000,
    "60":1668542965000,
    "61":1668542179000,
    "62":1668539489000,
    "63":1668538026000,
    "64":1668537728000,
    "65":1668536750000,
    "66":1668535889000,
    "67":1668535860000,
    "68":1668534723000,
    "69":1668531672000,
    "70":1668531221000,
    "71":1668527131000,
    "72":1668526912000,
    "73":1668524645000,
    "74":1668522264000,
    "75":1668522237000,
    "76":1668522207000,
    "77":1668521226000,
    "78":1668521043000,
    "79":1668519691000,
    "80":1668519428000,
    "81":1668519182000,
    "82":1668515865000,
    "83":1668511493000,
    "84":1668508331000,
    "85":1668505675000,
    "86":1668500598000,
    "87":1668499587000,
    "88":1668499242000,
    "89":1668499028000,
    "90":1668498283000,
    "91":1668497813000,
    "92":1668497449000,
    "93":1668496498000,
    "94":1668495572000,
    "95":1668493506000,
    "96":1668493485000,
    "97":1668493379000,
    "98":1668491745000,
    "99":1668490512000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.35,
    "3":-0.48828125,
    "4":0.0,
    "5":0.4333333333,
    "6":0.0,
    "7":0.3666666667,
    "8":0.5,
    "9":-0.1,
    "10":0.0,
    "11":-0.2125,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.0,
    "16":0.625,
    "17":0.0,
    "18":-0.05,
    "19":0.16,
    "20":-0.2041666667,
    "21":-0.1833333333,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.2333333333,
    "26":-0.22,
    "27":0.5987723214,
    "28":0.0,
    "29":-0.0666666667,
    "30":0.6,
    "31":0.0,
    "32":0.06,
    "33":0.0,
    "34":-0.0666666667,
    "35":0.0,
    "36":-0.5,
    "37":0.0,
    "38":0.0,
    "39":0.1569444444,
    "40":-0.0038961039,
    "41":0.0,
    "42":-0.05,
    "43":0.3,
    "44":-0.5,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.1555555556,
    "49":0.0,
    "50":0.2321428571,
    "51":-0.5,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.8,
    "57":0.0,
    "58":0.0,
    "59":-0.25,
    "60":0.0,
    "61":0.1,
    "62":0.0,
    "63":0.25,
    "64":0.0,
    "65":0.2,
    "66":0.5,
    "67":0.0,
    "68":0.0,
    "69":0.375,
    "70":0.0,
    "71":0.0,
    "72":0.35,
    "73":0.2736607143,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.625,
    "78":-0.6,
    "79":0.0,
    "80":0.0,
    "81":0.3428571429,
    "82":-0.1071428571,
    "83":0.0,
    "84":0.05,
    "85":0.06,
    "86":0.8,
    "87":0.0,
    "88":0.0,
    "89":-0.0948979592,
    "90":-1.0,
    "91":-0.25,
    "92":0.0052083333,
    "93":0.1111111111,
    "94":-0.1,
    "95":0.3571428571,
    "96":0.3375,
    "97":0.0317460317,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0498231209,
    "1":0.0498231209,
    "2":0.0498231209,
    "3":0.0498231209,
    "4":0.0498231209,
    "5":0.0498231209,
    "6":0.0498231209,
    "7":0.0498231209,
    "8":0.0498231209,
    "9":0.0498231209,
    "10":0.0498231209,
    "11":0.0498231209,
    "12":0.0498231209,
    "13":0.0498231209,
    "14":0.0498231209,
    "15":0.0498231209,
    "16":0.0498231209,
    "17":0.0498231209,
    "18":0.0498231209,
    "19":0.0498231209,
    "20":0.0498231209,
    "21":0.0498231209,
    "22":0.0498231209,
    "23":0.0498231209,
    "24":0.0498231209,
    "25":0.0498231209,
    "26":0.0498231209,
    "27":0.0498231209,
    "28":0.0498231209,
    "29":0.0498231209,
    "30":0.0498231209,
    "31":0.0498231209,
    "32":0.0498231209,
    "33":0.0498231209,
    "34":0.0498231209,
    "35":0.0498231209,
    "36":0.0498231209,
    "37":0.0498231209,
    "38":0.0498231209,
    "39":0.0498231209,
    "40":0.0498231209,
    "41":0.0498231209,
    "42":0.0498231209,
    "43":0.0498231209,
    "44":0.0498231209,
    "45":0.0498231209,
    "46":0.0498231209,
    "47":0.0498231209,
    "48":0.0498231209,
    "49":0.0498231209,
    "50":0.0498231209,
    "51":0.0498231209,
    "52":0.0498231209,
    "53":0.0498231209,
    "54":0.0498231209,
    "55":0.0498231209,
    "56":0.0498231209,
    "57":0.0498231209,
    "58":0.0498231209,
    "59":0.0498231209,
    "60":0.0498231209,
    "61":0.0498231209,
    "62":0.0498231209,
    "63":0.0498231209,
    "64":0.0498231209,
    "65":0.0498231209,
    "66":0.0498231209,
    "67":0.0498231209,
    "68":0.0498231209,
    "69":0.0498231209,
    "70":0.0498231209,
    "71":0.0498231209,
    "72":0.0498231209,
    "73":0.0498231209,
    "74":0.0498231209,
    "75":0.0498231209,
    "76":0.0498231209,
    "77":0.0498231209,
    "78":0.0498231209,
    "79":0.0498231209,
    "80":0.0498231209,
    "81":0.0498231209,
    "82":0.0498231209,
    "83":0.0498231209,
    "84":0.0498231209,
    "85":0.0498231209,
    "86":0.0498231209,
    "87":0.0498231209,
    "88":0.0498231209,
    "89":0.0498231209,
    "90":0.0498231209,
    "91":0.0498231209,
    "92":0.0498231209,
    "93":0.0498231209,
    "94":0.0498231209,
    "95":0.0498231209,
    "96":0.0498231209,
    "97":0.0498231209,
    "98":0.0498231209,
    "99":0.0498231209
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.8,
    "3":0.6875,
    "4":0.25,
    "5":0.7333333333,
    "6":0.0,
    "7":0.7,
    "8":0.5,
    "9":0.6,
    "10":0.0,
    "11":0.5232142857,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.0,
    "16":0.6,
    "17":0.0,
    "18":0.6416666667,
    "19":0.41,
    "20":0.4916666667,
    "21":0.3333333333,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.4333333333,
    "26":0.58,
    "27":0.5357142857,
    "28":0.0,
    "29":0.6962962963,
    "30":0.9,
    "31":0.0,
    "32":0.4066666667,
    "33":0.0,
    "34":0.4666666667,
    "35":0.0,
    "36":1.0,
    "37":0.0,
    "38":1.0,
    "39":0.3638888889,
    "40":0.2727272727,
    "41":0.0,
    "42":0.7,
    "43":0.5125,
    "44":0.3,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.2888888889,
    "49":0.0,
    "50":0.5535714286,
    "51":0.9,
    "52":0.0,
    "53":0.0,
    "54":0.7,
    "55":0.0,
    "56":0.75,
    "57":0.0,
    "58":0.0,
    "59":0.7,
    "60":0.0,
    "61":0.1,
    "62":0.375,
    "63":0.55,
    "64":0.0,
    "65":0.2,
    "66":1.0,
    "67":0.0,
    "68":0.4,
    "69":0.575,
    "70":0.0,
    "71":0.2,
    "72":0.3,
    "73":0.6866071429,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5,
    "78":0.9,
    "79":0.0,
    "80":0.0,
    "81":0.3685714286,
    "82":0.7178571429,
    "83":0.0,
    "84":0.2,
    "85":0.4,
    "86":0.6,
    "87":0.7,
    "88":0.0,
    "89":0.5193877551,
    "90":1.0,
    "91":0.4666666667,
    "92":0.3635416667,
    "93":0.6034722222,
    "94":0.3666666667,
    "95":0.5357142857,
    "96":0.5125,
    "97":0.4261904762,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3339814347,
    "1":0.3339814347,
    "2":0.3339814347,
    "3":0.3339814347,
    "4":0.3339814347,
    "5":0.3339814347,
    "6":0.3339814347,
    "7":0.3339814347,
    "8":0.3339814347,
    "9":0.3339814347,
    "10":0.3339814347,
    "11":0.3339814347,
    "12":0.3339814347,
    "13":0.3339814347,
    "14":0.3339814347,
    "15":0.3339814347,
    "16":0.3339814347,
    "17":0.3339814347,
    "18":0.3339814347,
    "19":0.3339814347,
    "20":0.3339814347,
    "21":0.3339814347,
    "22":0.3339814347,
    "23":0.3339814347,
    "24":0.3339814347,
    "25":0.3339814347,
    "26":0.3339814347,
    "27":0.3339814347,
    "28":0.3339814347,
    "29":0.3339814347,
    "30":0.3339814347,
    "31":0.3339814347,
    "32":0.3339814347,
    "33":0.3339814347,
    "34":0.3339814347,
    "35":0.3339814347,
    "36":0.3339814347,
    "37":0.3339814347,
    "38":0.3339814347,
    "39":0.3339814347,
    "40":0.3339814347,
    "41":0.3339814347,
    "42":0.3339814347,
    "43":0.3339814347,
    "44":0.3339814347,
    "45":0.3339814347,
    "46":0.3339814347,
    "47":0.3339814347,
    "48":0.3339814347,
    "49":0.3339814347,
    "50":0.3339814347,
    "51":0.3339814347,
    "52":0.3339814347,
    "53":0.3339814347,
    "54":0.3339814347,
    "55":0.3339814347,
    "56":0.3339814347,
    "57":0.3339814347,
    "58":0.3339814347,
    "59":0.3339814347,
    "60":0.3339814347,
    "61":0.3339814347,
    "62":0.3339814347,
    "63":0.3339814347,
    "64":0.3339814347,
    "65":0.3339814347,
    "66":0.3339814347,
    "67":0.3339814347,
    "68":0.3339814347,
    "69":0.3339814347,
    "70":0.3339814347,
    "71":0.3339814347,
    "72":0.3339814347,
    "73":0.3339814347,
    "74":0.3339814347,
    "75":0.3339814347,
    "76":0.3339814347,
    "77":0.3339814347,
    "78":0.3339814347,
    "79":0.3339814347,
    "80":0.3339814347,
    "81":0.3339814347,
    "82":0.3339814347,
    "83":0.3339814347,
    "84":0.3339814347,
    "85":0.3339814347,
    "86":0.3339814347,
    "87":0.3339814347,
    "88":0.3339814347,
    "89":0.3339814347,
    "90":0.3339814347,
    "91":0.3339814347,
    "92":0.3339814347,
    "93":0.3339814347,
    "94":0.3339814347,
    "95":0.3339814347,
    "96":0.3339814347,
    "97":0.3339814347,
    "98":0.3339814347,
    "99":0.3339814347
  },
  "screen_name":{
    "0":"nationuous",
    "1":"avedongroup",
    "2":"TheSotaSwede",
    "3":"ElijaBlunt1024",
    "4":"nationuous",
    "5":"MungosKid",
    "6":"thatgav",
    "7":"All4oneBitcoin",
    "8":"BenWolke",
    "9":"B_helpdesk",
    "10":"THAnderson98",
    "11":"wxander",
    "12":"ChicaLive57",
    "13":"filberttech76",
    "14":"Mars_Hodl",
    "15":"TylorVB",
    "16":"LeeWinbush",
    "17":"kavernelim",
    "18":"Mars_Hodl",
    "19":"THAnderson98",
    "20":"Benny_Stacks",
    "21":"bobbydombrowski",
    "22":"avedongroup",
    "23":"TiFi_Alexke",
    "24":"TiFi_Alexke",
    "25":"Patrick_Fenelon",
    "26":"Patrick_Fenelon",
    "27":"fuelforradicals",
    "28":"AustinOCTW",
    "29":"CoinHeated",
    "30":"WealthWellDone",
    "31":"0xtyl3r13",
    "32":"EatMoreBrisket",
    "33":"R_a_g_g_a",
    "34":"Computerthecat",
    "35":"ShanePlumerEsq",
    "36":"TuanTra39896209",
    "37":"jimselb",
    "38":"patentbuddy",
    "39":"StarWmy",
    "40":"B_helpdesk",
    "41":"Computerthecat",
    "42":"TimeSolv",
    "43":"WHCiii",
    "44":"WHCiii",
    "45":"TiFi_Alexke",
    "46":"TiFi_Alexke",
    "47":"TiFi_Alexke",
    "48":"Benny_Stacks",
    "49":"THAnderson98",
    "50":"_Tron_Carter",
    "51":"THAnderson98",
    "52":"amzdamn75",
    "53":"MattBurnham",
    "54":"NFTCocoa",
    "55":"TerriT_actual",
    "56":"MustbyTheMoney",
    "57":"JackKnutsonJr",
    "58":"ShanePlumerEsq",
    "59":"ChiefofStation",
    "60":"forwardrate",
    "61":"TrstTheJrny24",
    "62":"WHCiii",
    "63":"WHCiii",
    "64":"WHCiii",
    "65":"WHCiii",
    "66":"EkoWilson73",
    "67":"Benny_Stacks",
    "68":"The4Outdoorsmen",
    "69":"THAnderson98",
    "70":"Benny_Stacks",
    "71":"B_helpdesk",
    "72":"Thayler74",
    "73":"CoinHeated",
    "74":"TiFi_Alexke",
    "75":"TiFi_Alexke",
    "76":"TiFi_Alexke",
    "77":"ubernft4",
    "78":"jrpeet",
    "79":"monyengman4",
    "80":"jeffweier",
    "81":"FinalSigma",
    "82":"Alpha__Invest",
    "83":"aaronolsonblog",
    "84":"_Tron_Carter",
    "85":"THAnderson98",
    "86":"ZeravshanExile",
    "87":"ovohustler89",
    "88":"THAnderson98",
    "89":"WHCiii",
    "90":"WHCiii",
    "91":"Vera949522",
    "92":"VechainWhal76e",
    "93":"1yan0930179044",
    "94":"Tommytruebucks",
    "95":"filberttech76",
    "96":"abbylark",
    "97":"abbylark",
    "98":"ActuallyFinance",
    "99":"THAnderson98"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":3,
    "15":1,
    "16":1,
    "17":0,
    "18":19,
    "19":3,
    "20":1,
    "21":0,
    "22":0,
    "23":5,
    "24":1,
    "25":27,
    "26":19,
    "27":0,
    "28":1,
    "29":4,
    "30":1,
    "31":1,
    "32":2,
    "33":2,
    "34":2,
    "35":0,
    "36":0,
    "37":4,
    "38":3,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":2,
    "46":2,
    "47":2,
    "48":2,
    "49":5,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":4,
    "60":1,
    "61":7,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":15,
    "71":2,
    "72":0,
    "73":1,
    "74":1,
    "75":1,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":1,
    "88":6,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":8,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":3,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":1,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}