{
  "full_text":{
    "0":"After cancelling the public sale for the remainder of the Taylor Swift tickets, Ticketmaster is being scrutinized by Sen. Amy Klobuchar who said she has been weary of them since their merger with LiveNation in 2010.  https:\/\/t.co\/bG7Ioclcgl",
    "1":"Ticket sales today have been cancelled for ⁦@taylorswift13⁩’s #ErasTour 😬 Now ⁦@amyklobuchar⁩ is putting pressure on ⁦@Ticketmaster⁩ after the ticket sales mess up https:\/\/t.co\/JWSCEAtpmD",
    "2":"Lmfao Ms.Taylor Swift , what the hell was this fuckery 😂 https:\/\/t.co\/JSzeCmhzJf",
    "3":"@eileenofeire @badomenscult I sent this quote tweet to my best friend simply to troll her. The person who originally tweeted this got her in a queue for Taylor Swift tickets. \n\nWhen rock\/metal fans reach across the aisle at the pop fans, things happen. 💁🏻‍♀️🤸🏽‍♀️ No beef 🥩",
    "4":"Sen. Amy Klobuchar calls for hearing, federal investigation into Taylor Swift Ticketmaster fiasco https:\/\/t.co\/Jd7EM9cKJW https:\/\/t.co\/QiUTwu2mLY",
    "5":"@MoriiBeHoopin @taylornation13 @ILLENIUM Taylor Swift making the 300th remix of the same exact song that just got released https:\/\/t.co\/3IOsLo3DAQ",
    "6":"Taylor Swift is a phenomenon that I literally cannot understand.",
    "7":"Amy for President..of Taylor Swift’s fan club. PS can I be an officer too? I’m serious. Amy for President! @amyklobuchar https:\/\/t.co\/9WFZfCG2RM",
    "8":"@amyklobuchar Are you serious? TicketMaster? Taylor Swift tickets? There are more important priorities. If you can’t prioritize the serious issues facing your constituents please resign.",
    "9":"If folks cared about equity as much as they cared about Taylor Swift, the world would be a better place.",
    "10":"Boycott Ticketmaster. This is ridiculous and unfair for so many fans. Not just Taylor Swift fans either. I’m fed up and I know plenty of other people are too. Fix it Ticketmaster. https:\/\/t.co\/v5kIaIryZS",
    "11":"Sen. Amy Klobuchar says she would call a Senate hearing to probe Ticketmaster after the Taylor Swift ticket fiasco this week left many fans frustrated and empty handed. | https:\/\/t.co\/epnXSfECcO https:\/\/t.co\/QB9SQSGOBe",
    "12":"I've got 4x tickets for Taylor Swift! U.S. Bank Stadium - Minneapolis, MN! FRI • JUN 23, 2023 • 6:30 PM!….send a Dm if interested. #TaylorSwift                  #Minneapolis #TaylorSwiftMinneapolis #TaylorSwifttickets",
    "13":"I bet Taylor Swift didn’t let people copy her homework.",
    "14":"@Peril_in_Pink He could’ve bought 2. Taylor Swift tickets instead. SMH.",
    "15":"No woman has all 5:\n1. A job\n2. An education \n3. Can cook\n4. Lactose tolerance \n5. Taylor Swift tickets",
    "16":"While we are all on our death beds, Evan Felker and Taylor Swift have a similar writing style.",
    "17":"@SenJohnKennedy No that's just the average amount they spent on Taylor Swift tickets this week.",
    "18":"We’re on the brink of WWIII and the White House is worried about Ticketmaster fees for a Taylor Swift tour? https:\/\/t.co\/G7V77T6Phl",
    "19":"@CryptoKaleo Bruh if a Taylor Swift owned Kevin was goin for .35 ETH rn I would already have bought that shit",
    "20":"i literally hate taylor swift so much",
    "21":"@girlandvino @elonmusk Trade him your Taylor Swift tickets.  Even trade straight up",
    "22":"You know you have daughters when you received codes this week to help buy Taylor Swift tickets!",
    "23":"is it a coincidence that twitter dies the day twitter realizes that taylor swift is an unhelpful capitalist fiend send tweet",
    "24":"Ticketmaster canceling next Taylor Swift concert ticket sale https:\/\/t.co\/vKzmlhAflw https:\/\/t.co\/lfTRRTAHpf",
    "25":"@Itsaflamer Hell hath no fury like a twink without Taylor Swift tickets",
    "26":"I wouldn’t pay a penny to see capitalist queen taylor swift but girl in red ugh",
    "27":"@Ticketmaster How did the government process 8 million student-debt relief applications in 30 hours without crashing?\n\nReceipts - https:\/\/t.co\/4ABPBm9FLl via \n@GoogleNews",
    "28":"The Internet Responds to Taylor Swift's Tour Cancelation https:\/\/t.co\/UMLUt9oeUH",
    "29":"My favorite activity is playing taylor swift at Wisconsin dive bars where the most diverse discography is Tyler Childers",
    "30":"@sarabeezy4shee1 I was trying to piss of Swidiots (Taylor Swift fans). Did I get that right?  That is what they are called, I think.",
    "31":"@cursedhive Charlie puth isn’t nearly as popular as Taylor swift is",
    "32":"Does anyone want to buy a Louis Vuitton passport cover? @shanateee is listening to Taylor Swift songs and I’m worried it’s going to hit into our travel budget. https:\/\/t.co\/P0TpzmxvPY",
    "33":"Bridgit Mendler is what Taylor swift fans think Taylor swift is.",
    "34":"Taylor Swift tickets aren’t worth it 😬 https:\/\/t.co\/cChyYJ4keX",
    "35":"Taylor Swift dances like Elaine from Seinfeld",
    "36":"Relationship status: taken\nRelationship status if you have an extra Taylor Swift ticket: let’s talk",
    "37":"Fuck Ticketmaster, I'll just buy Taylor Swift tickets from one of their competitors.",
    "38":"@taylorswift13 @taylornation13 please add more another date for Minneapolis. \n\nI waited hours in line twice and website glitches made this frustrating. \n\nThis would be my first Taylor Swift concert ever.  \n\nAlso, really unhappy with @Ticketmaster",
    "39":"People are throwing up money to spend on Taylor Swift tickets and we think the economy is hurting enough that people don't have disposable income...",
    "40":"@Ottergoose I don't know the percentage of Taylor Swift fans who also are into model trains but we are happy to exploit the trends lol",
    "41":"@TCMRM Tired: Taylor Swift\nWired: Bombardier Flexity Swift https:\/\/t.co\/hLxTpL8TJ4",
    "42":"I couldn't  name one Taylor Swift song or even tell you what she looks like. https:\/\/t.co\/5rdamM53UT",
    "43":"I should have called this… if you’re going to ask a Supreme Court Justice nominee if they are on “Team Jacob” or “Team Edward” - does it surprise anyone Senator Klobuchar wants to grab the Taylor Swift headlines? https:\/\/t.co\/BeTyWQ1Q4K",
    "44":"I hope Taylor Swift fans are the reason someone finally does something about Ticketmaster. Fuck Ticketmaster.",
    "45":"I don’t care that much about not getting Taylor Swift tickets. I’m gonna be $35k+ richer in the next year and that’s so much better. #adulting",
    "46":"Swifties, denied.\n\n\"The news of Friday’s ticket cancellation only further frustrated Swift’s fans, known as Swifties, who had complained of technical difficulties, hourslong wait times and failures to secure tickets during the Verified Fan presale.\"\nhttps:\/\/t.co\/DrYkpXvdjx",
    "47":"If the Taylor Swift concert tix fiasco had happened pre-election day, just think how many campaign ads would have been changed to an anti-Ticketmaster focus.",
    "48":"As if @Ticketmaster didn't have enough problems. Now this. https:\/\/t.co\/j4a1JVXvGf",
    "49":"I’d love to hear @PennStateFball’s take on the Taylor Swift ticket debacle",
    "50":"The Taylor Swift ticket fiasco is refocusing a spotlight on Ticketmaster's dominance. \n\nSome lawmakers — including Minnesota Senator Amy Klobuchar — want to hear from Ticketmaster directly.\n\nSee full story: https:\/\/t.co\/y2FMnnnSHY",
    "51":"The Republican attorney general in Tennessee will launch his own investigation into how Ticketmaster handled the pre-sale \"to ensure that no consumer protection laws were violated.\" https:\/\/t.co\/3vX1vbp0yW",
    "52":"\"I've called for years for a change and maybe Taylor Swift fans will finally put it over the edge,\" she said.",
    "53":"Minnesota Sen. Amy Klobuchar, who chairs a Senate subcommittee focused on consumer protection and anti-trust, said she will seek a hearing on the Taylor Swift Ticketmaster fiasco. \n\nShe already sent a letter to Ticketmaster CEO and said she wants the DOJ to look into it. @wcco",
    "54":"Tickets for Taylor Swift’s Eras Tour won’t go on sale to the public Friday as originally planned.  https:\/\/t.co\/MChzDRlivW",
    "55":"Ticketmaster says it is canceling Friday's planned general public sale for Taylor Swift's upcoming stadium tour because it doesn't have enough tickets. https:\/\/t.co\/JZmWNo836q",
    "56":"This confirms my long-held belief that Emily Henry is the Taylor Swift of the book community https:\/\/t.co\/VFyjTnVRvz",
    "57":"The Taylor Swift On Sale Explained - Ticketmaster https:\/\/t.co\/ZigDEU285E",
    "58":"@AOC @WholeMarsBlog @MorePerfectUS Is there a Taylor Swift monopoly action I can take? It’s not fair that she’s that successful",
    "59":"This Taylor Swift thing has Joe Biden and the deep state written all over it.  I'm really glad that the republicans control the house so that we can GET HUNTER'S LAPTOP, use it to log on to Ticketmaster and use it to fix inflation and gas prices.",
    "60":"@greg16676935420 Did you get Taylor Swift tickets?",
    "61":"Not having a girlfriend &gt;&gt; having a girlfriend who wanted to go to the Taylor swift concert",
    "62":"Just got an email from Ticketmaster and apparently I have 10 tickets to each of the local Taylor Swift shows",
    "63":"I’m boycotting Ticketmaster by not buying Taylor Swift tickets now.",
    "64":"LOL via @NYTimes https:\/\/t.co\/xQN3hP4b80",
    "65":"Whenever someone brings up Taylor Swift https:\/\/t.co\/H8SqJRoWt4",
    "66":"@ProjectLincoln They're just announcing their \"Christmas in Moscow with Putin\" tour. They're a bigger sellout than Taylor Swift tickets.",
    "67":"https:\/\/t.co\/1UUraBGWsy",
    "68":"Taylor Swift does not owe anyone anything.",
    "69":"So does anyone have three tickets to see Taylor Swift in Minneapolis that they’re willing to part with 😭😭😭 https:\/\/t.co\/vza3qPGsVo",
    "70":"@iovesgen @EmmReid_ @daydreamrry91 @Ticketmaster ??? No it wasn't. I literally copied and pasted from the tweet.\n\n\"Taylor Swift | The Eras Tour\" is the name of the event. The general sale for that event has been canceled. It's very clear.\n\nDon't blame a perfectly clear tweet for your subpar reading comprehension, please!",
    "71":"What am I missing about Taylor Swift?",
    "72":"Looking forward to Taylor Swift's next album, \"Ticketmaster.\" #taylorswiftpresale \nhttps:\/\/t.co\/6CNrxUi51P",
    "73":"Someone needs to get Taylor Swift in contact with Garth Brooks' booking team. She needs to be doing 5-10 shows in each city, spread out as far apart as she needs to recover. I think her 32-year-old body can handle what that chubby 50-year-old could do.",
    "74":"@jzulgad @DexsTweets Taylor Swift rocks, Judd",
    "75":"https:\/\/t.co\/F7QN6V4uOS",
    "76":"Since Taylor Swift is back in the news… thought I’d drop this link to a story WSMV’s Terry Bulger and Pat Slattery did when a young teenager came to Nashville on a visit. https:\/\/t.co\/drYMWuwIHl",
    "77":"@iovesgen @EmmReid_ @daydreamrry91 @Ticketmaster ...But they literally did. This is copied and pasted from that exact tweet lmao:\n\n&gt;tomorrow's public on-sale for Taylor Swift | The Eras Tour has been cancelled.",
    "78":"I am strong enough to say that I am not okay with what transpired through this ticket process for Taylor Swift’s Minneapolis stops. My friend group had 3 presale options and we ended up with nothing. TM kept booting us out in checkout. The amount of time wasted. So disappointed. https:\/\/t.co\/cPJ9Mx89hD",
    "79":"Why is this happening? Several market characteristics incentivize resellers to participate:\n\n1.  Tickets can be resold. Unlike an airline ticket, you can just give your Taylor Swift ticket to somebody else.",
    "80":"Recently a friend told me that Taylor Swift’s live ticket is being traded for thousands of dollars (premium?) on secondary markets. Why is this wrong and bad?\n\nhttps:\/\/t.co\/ZFxMPqpVlx",
    "81":"How to solve the Taylor Swift concert ticket problem with 3 market designs?\n\nHint: I think this is where NFT may be actually helpful.\n\nYou can also read this thread on: https:\/\/t.co\/uCgm9UZDsf",
    "82":"This whole Ticketmaster\/Taylor Swift Tour debacle is enough to kick off my “Vigilante Shit” arc 😌",
    "83":"I sort of didn't expect I would actually get to SEE Taylor Swift but I was hoping because it would be a fun outing for me, my sister and my mom :\/",
    "84":"Anyone up for creating a verified Taylor swift ticket reseller account and preying on the desperate and weak?",
    "85":"BREAKING: Ticketmaster cancels general public sale of Taylor Swift tour tickets due to \"insufficient remaining ticket inventory\" | https:\/\/t.co\/A7GBVKUpUS https:\/\/t.co\/G64a0k8ZWY",
    "86":"Taylor Swift fans act like it’s literally LIFE OR DEATH to get tickets 😭",
    "87":"@Ticketmaster Not a Taylor Swift fan, but I go to a lot of concerts and have had to put up with deceitful unethical bullshit for years. It happening at this level is hilarious to watch from the outside. I hope they break you and burn your company to the ground.",
    "88":"you would not take a bullet for taylor swift let’s be honest for a minute or two here https:\/\/t.co\/DmgbyY1hAW",
    "89":"I’d like to preemptively apologize to everyone in the minneapolis metropolitan area for how atrociously annoying I will become when the other side of the door outro comes on at taylor swift night next saturday",
    "90":"Song lyric art inspired ty 'Tis The Damn Season by Taylor Swift\nhttps:\/\/t.co\/mYAC6RiGVs",
    "91":"Man if you guys are mad about how people got prices out of Taylor Swift tix just wait until you find out about what they do to lower incomes folks and health insurance.",
    "92":"Taylor Swift ticket prices on #tickpick (best seats available). Nosebleeds are $600 at best. https:\/\/t.co\/D6sV9aUen1",
    "93":"Once again, I don’t not understand why people are so obsessed with Taylor Swift. Home girl has been using that love spell from Harry Potter on this country for years. Romilda Vane would be proud.",
    "94":"We’ve got some chilly weather the next few days with more snow chances. Your #mnwx details (and some Taylor Swift references…) over at the @StarTribune: https:\/\/t.co\/DkSbnHhMb4",
    "95":"I am sure I would recognize several, but I don't think I could *name* a Taylor Swift song.",
    "96":"@rpilocator Those went faster that Taylor Swift tickets...",
    "97":"@HurstLya @Vikings Sell them for Taylor swift funds 😂",
    "98":"I’m absolutely heartbroken that this will be the first tour that Taylor Swift will look out from the stage and not know every single person in the audience personally by name and not know what dude each song makes them think about. So incredible sad for Taylor.",
    "99":"Thursday, Nov. 17: Lawyer Reacts to Taylor Swift\/Ticketmaster Drama https:\/\/t.co\/BcDJDbejSJ via @Audioboom"
  },
  "date":{
    "0":1668772805000,
    "1":1668770953000,
    "2":1668769896000,
    "3":1668765842000,
    "4":1668765642000,
    "5":1668757210000,
    "6":1668753014000,
    "7":1668751070000,
    "8":1668749747000,
    "9":1668748287000,
    "10":1668747811000,
    "11":1668747032000,
    "12":1668746942000,
    "13":1668746799000,
    "14":1668745537000,
    "15":1668745217000,
    "16":1668744548000,
    "17":1668744264000,
    "18":1668743474000,
    "19":1668743228000,
    "20":1668742274000,
    "21":1668741699000,
    "22":1668739886000,
    "23":1668739681000,
    "24":1668739223000,
    "25":1668735541000,
    "26":1668735298000,
    "27":1668735028000,
    "28":1668734913000,
    "29":1668732681000,
    "30":1668731964000,
    "31":1668731671000,
    "32":1668730793000,
    "33":1668730337000,
    "34":1668730271000,
    "35":1668729799000,
    "36":1668728983000,
    "37":1668728836000,
    "38":1668727806000,
    "39":1668727446000,
    "40":1668726066000,
    "41":1668725863000,
    "42":1668725768000,
    "43":1668725679000,
    "44":1668725292000,
    "45":1668725085000,
    "46":1668724671000,
    "47":1668724330000,
    "48":1668724278000,
    "49":1668724091000,
    "50":1668723900000,
    "51":1668723546000,
    "52":1668723545000,
    "53":1668723545000,
    "54":1668723357000,
    "55":1668723300000,
    "56":1668723245000,
    "57":1668722721000,
    "58":1668722639000,
    "59":1668722334000,
    "60":1668722083000,
    "61":1668721942000,
    "62":1668721663000,
    "63":1668721170000,
    "64":1668720915000,
    "65":1668720778000,
    "66":1668720421000,
    "67":1668720339000,
    "68":1668720056000,
    "69":1668719218000,
    "70":1668719121000,
    "71":1668718957000,
    "72":1668718910000,
    "73":1668718361000,
    "74":1668718267000,
    "75":1668718266000,
    "76":1668718147000,
    "77":1668717822000,
    "78":1668717431000,
    "79":1668717303000,
    "80":1668717301000,
    "81":1668717300000,
    "82":1668717245000,
    "83":1668717202000,
    "84":1668717181000,
    "85":1668717128000,
    "86":1668716963000,
    "87":1668716930000,
    "88":1668716034000,
    "89":1668712864000,
    "90":1668711134000,
    "91":1668708237000,
    "92":1668707584000,
    "93":1668707554000,
    "94":1668706478000,
    "95":1668706358000,
    "96":1668704948000,
    "97":1668704734000,
    "98":1668703412000,
    "99":1668699167000
  },
  "polarity":{
    "0":0.0,
    "1":-0.175,
    "2":0.0,
    "3":0.4583333333,
    "4":0.0,
    "5":0.125,
    "6":0.0,
    "7":-0.4166666667,
    "8":0.0583333333,
    "9":0.35,
    "10":-0.1145833333,
    "11":-0.075,
    "12":0.25,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":-0.125,
    "18":0.0,
    "19":-0.2,
    "20":-0.3,
    "21":0.2,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.5,
    "30":0.2857142857,
    "31":0.6,
    "32":0.0,
    "33":0.0,
    "34":0.3,
    "35":0.0,
    "36":0.0,
    "37":-0.4,
    "38":-0.0625,
    "39":0.0,
    "40":0.8,
    "41":-0.4,
    "42":0.0,
    "43":0.2,
    "44":-0.2,
    "45":0.2333333333,
    "46":-0.1,
    "47":0.5,
    "48":0.0,
    "49":0.5,
    "50":0.225,
    "51":0.325,
    "52":0.0,
    "53":0.2,
    "54":0.1875,
    "55":0.0166666667,
    "56":0.0,
    "57":0.0,
    "58":0.1666666667,
    "59":0.25,
    "60":0.0,
    "61":0.0,
    "62":0.025,
    "63":0.0,
    "64":0.8,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.25,
    "70":0.1016666667,
    "71":-0.2,
    "72":0.0,
    "73":0.1,
    "74":0.0,
    "75":0.0,
    "76":0.05,
    "77":0.2833333333,
    "78":-0.1533333333,
    "79":0.0,
    "80":-0.2727272727,
    "81":0.0,
    "82":0.0,
    "83":0.0166666667,
    "84":-0.4875,
    "85":-0.025,
    "86":0.0,
    "87":0.25,
    "88":0.6,
    "89":-0.3083333333,
    "90":0.25,
    "91":-0.625,
    "92":0.8,
    "93":0.2666666667,
    "94":-0.075,
    "95":0.25,
    "96":0.0,
    "97":0.0,
    "98":0.1297619048,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0618899892,
    "1":0.0618899892,
    "2":0.0618899892,
    "3":0.0618899892,
    "4":0.0618899892,
    "5":0.0618899892,
    "6":0.0618899892,
    "7":0.0618899892,
    "8":0.0618899892,
    "9":0.0618899892,
    "10":0.0618899892,
    "11":0.0618899892,
    "12":0.0618899892,
    "13":0.0618899892,
    "14":0.0618899892,
    "15":0.0618899892,
    "16":0.0618899892,
    "17":0.0618899892,
    "18":0.0618899892,
    "19":0.0618899892,
    "20":0.0618899892,
    "21":0.0618899892,
    "22":0.0618899892,
    "23":0.0618899892,
    "24":0.0618899892,
    "25":0.0618899892,
    "26":0.0618899892,
    "27":0.0618899892,
    "28":0.0618899892,
    "29":0.0618899892,
    "30":0.0618899892,
    "31":0.0618899892,
    "32":0.0618899892,
    "33":0.0618899892,
    "34":0.0618899892,
    "35":0.0618899892,
    "36":0.0618899892,
    "37":0.0618899892,
    "38":0.0618899892,
    "39":0.0618899892,
    "40":0.0618899892,
    "41":0.0618899892,
    "42":0.0618899892,
    "43":0.0618899892,
    "44":0.0618899892,
    "45":0.0618899892,
    "46":0.0618899892,
    "47":0.0618899892,
    "48":0.0618899892,
    "49":0.0618899892,
    "50":0.0618899892,
    "51":0.0618899892,
    "52":0.0618899892,
    "53":0.0618899892,
    "54":0.0618899892,
    "55":0.0618899892,
    "56":0.0618899892,
    "57":0.0618899892,
    "58":0.0618899892,
    "59":0.0618899892,
    "60":0.0618899892,
    "61":0.0618899892,
    "62":0.0618899892,
    "63":0.0618899892,
    "64":0.0618899892,
    "65":0.0618899892,
    "66":0.0618899892,
    "67":0.0618899892,
    "68":0.0618899892,
    "69":0.0618899892,
    "70":0.0618899892,
    "71":0.0618899892,
    "72":0.0618899892,
    "73":0.0618899892,
    "74":0.0618899892,
    "75":0.0618899892,
    "76":0.0618899892,
    "77":0.0618899892,
    "78":0.0618899892,
    "79":0.0618899892,
    "80":0.0618899892,
    "81":0.0618899892,
    "82":0.0618899892,
    "83":0.0618899892,
    "84":0.0618899892,
    "85":0.0618899892,
    "86":0.0618899892,
    "87":0.0618899892,
    "88":0.0618899892,
    "89":0.0618899892,
    "90":0.0618899892,
    "91":0.0618899892,
    "92":0.0618899892,
    "93":0.0618899892,
    "94":0.0618899892,
    "95":0.0618899892,
    "96":0.0618899892,
    "97":0.0618899892,
    "98":0.0618899892,
    "99":0.0618899892
  },
  "subjectivity":{
    "0":0.0666666667,
    "1":0.175,
    "2":0.0,
    "3":0.469047619,
    "4":0.0,
    "5":0.1875,
    "6":0.0,
    "7":0.6666666667,
    "8":0.7083333333,
    "9":0.35,
    "10":0.71875,
    "11":0.3,
    "12":0.5,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.4,
    "17":0.25,
    "18":0.0,
    "19":0.8,
    "20":0.55,
    "21":0.4,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.75,
    "30":0.5357142857,
    "31":0.9,
    "32":0.0,
    "33":0.0,
    "34":0.1,
    "35":0.0,
    "36":0.1,
    "37":0.6,
    "38":0.6583333333,
    "39":0.5,
    "40":0.85,
    "41":0.7,
    "42":0.0,
    "43":0.1,
    "44":0.8,
    "45":0.2333333333,
    "46":0.4333333333,
    "47":0.5,
    "48":0.5,
    "49":0.6,
    "50":0.475,
    "51":0.75,
    "52":1.0,
    "53":0.1,
    "54":0.4083333333,
    "55":0.3555555556,
    "56":0.0,
    "57":0.0,
    "58":0.65,
    "59":0.7,
    "60":0.0,
    "61":0.0,
    "62":0.175,
    "63":0.0,
    "64":0.7,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.0,
    "69":0.75,
    "70":0.4605555556,
    "71":0.05,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.0,
    "76":0.2,
    "77":0.4388888889,
    "78":0.4966666667,
    "79":0.0,
    "80":0.5233333333,
    "81":0.1,
    "82":0.5666666667,
    "83":0.4333333333,
    "84":0.8125,
    "85":0.3138888889,
    "86":0.0,
    "87":0.525,
    "88":0.9,
    "89":0.425,
    "90":0.65,
    "91":1.0,
    "92":0.3333333333,
    "93":0.8666666667,
    "94":0.375,
    "95":0.4444444444,
    "96":0.0,
    "97":0.0,
    "98":0.6079365079,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3348978175,
    "1":0.3348978175,
    "2":0.3348978175,
    "3":0.3348978175,
    "4":0.3348978175,
    "5":0.3348978175,
    "6":0.3348978175,
    "7":0.3348978175,
    "8":0.3348978175,
    "9":0.3348978175,
    "10":0.3348978175,
    "11":0.3348978175,
    "12":0.3348978175,
    "13":0.3348978175,
    "14":0.3348978175,
    "15":0.3348978175,
    "16":0.3348978175,
    "17":0.3348978175,
    "18":0.3348978175,
    "19":0.3348978175,
    "20":0.3348978175,
    "21":0.3348978175,
    "22":0.3348978175,
    "23":0.3348978175,
    "24":0.3348978175,
    "25":0.3348978175,
    "26":0.3348978175,
    "27":0.3348978175,
    "28":0.3348978175,
    "29":0.3348978175,
    "30":0.3348978175,
    "31":0.3348978175,
    "32":0.3348978175,
    "33":0.3348978175,
    "34":0.3348978175,
    "35":0.3348978175,
    "36":0.3348978175,
    "37":0.3348978175,
    "38":0.3348978175,
    "39":0.3348978175,
    "40":0.3348978175,
    "41":0.3348978175,
    "42":0.3348978175,
    "43":0.3348978175,
    "44":0.3348978175,
    "45":0.3348978175,
    "46":0.3348978175,
    "47":0.3348978175,
    "48":0.3348978175,
    "49":0.3348978175,
    "50":0.3348978175,
    "51":0.3348978175,
    "52":0.3348978175,
    "53":0.3348978175,
    "54":0.3348978175,
    "55":0.3348978175,
    "56":0.3348978175,
    "57":0.3348978175,
    "58":0.3348978175,
    "59":0.3348978175,
    "60":0.3348978175,
    "61":0.3348978175,
    "62":0.3348978175,
    "63":0.3348978175,
    "64":0.3348978175,
    "65":0.3348978175,
    "66":0.3348978175,
    "67":0.3348978175,
    "68":0.3348978175,
    "69":0.3348978175,
    "70":0.3348978175,
    "71":0.3348978175,
    "72":0.3348978175,
    "73":0.3348978175,
    "74":0.3348978175,
    "75":0.3348978175,
    "76":0.3348978175,
    "77":0.3348978175,
    "78":0.3348978175,
    "79":0.3348978175,
    "80":0.3348978175,
    "81":0.3348978175,
    "82":0.3348978175,
    "83":0.3348978175,
    "84":0.3348978175,
    "85":0.3348978175,
    "86":0.3348978175,
    "87":0.3348978175,
    "88":0.3348978175,
    "89":0.3348978175,
    "90":0.3348978175,
    "91":0.3348978175,
    "92":0.3348978175,
    "93":0.3348978175,
    "94":0.3348978175,
    "95":0.3348978175,
    "96":0.3348978175,
    "97":0.3348978175,
    "98":0.3348978175,
    "99":0.3348978175
  },
  "screen_name":{
    "0":"kare11",
    "1":"alicialewisKARE",
    "2":"desuraye",
    "3":"npedracine",
    "4":"WCCO",
    "5":"saydiam",
    "6":"QueenGloriaCece",
    "7":"clasen16",
    "8":"montympls",
    "9":"DreDayRedux",
    "10":"PiperLmiller",
    "11":"WCCO",
    "12":"maryjacobs236",
    "13":"MattSquadron",
    "14":"DC_612",
    "15":"CollinYouOut_",
    "16":"Heidiramsay3",
    "17":"andi_eddy612",
    "18":"IsenorZach",
    "19":"Ethantoast12",
    "20":"BLOODGREMLIN",
    "21":"Mnpainterguy11",
    "22":"kdawg6386",
    "23":"emilyyy_says",
    "24":"PioneerPress",
    "25":"RGermanix",
    "26":"AtNdrea",
    "27":"GodsofMayhem",
    "28":"KatKountry105",
    "29":"hustine_jeinitz",
    "30":"BaldyCards",
    "31":"ShadiestBitch19",
    "32":"hussy_van",
    "33":"JAKESTIILL",
    "34":"kayFrankieJ",
    "35":"Staggfilms",
    "36":"fundumpsterr",
    "37":"offensiveloons",
    "38":"kraushold",
    "39":"BaldyCards",
    "40":"TCMRM",
    "41":"Ottergoose",
    "42":"Renegade528",
    "43":"talkette",
    "44":"BeardJohn29",
    "45":"RandiPetey",
    "46":"rationaldoge",
    "47":"loriraehiggins",
    "48":"jbhall56",
    "49":"Timmy_Tierney",
    "50":"TheCurrent",
    "51":"CaroRCummings",
    "52":"CaroRCummings",
    "53":"CaroRCummings",
    "54":"FOX9",
    "55":"StarTribune",
    "56":"charliabartl",
    "57":"UncommonlyMom",
    "58":"JonMaeser",
    "59":"James_P_E",
    "60":"JonMaeser",
    "61":"JoeyFadell",
    "62":"GregKeiiy",
    "63":"themissjenn",
    "64":"mhenderson33",
    "65":"EvolvingWild",
    "66":"MnMike55408",
    "67":"DIIIgymalum",
    "68":"heather_24",
    "69":"kristiekale00",
    "70":"gdline",
    "71":"CoachDame_BSM",
    "72":"GeorgeVlahakis",
    "73":"iamJustinBailey",
    "74":"gabrielrholl",
    "75":"caitynb1",
    "76":"gKare11",
    "77":"gdline",
    "78":"LizTunheim",
    "79":"chzenan",
    "80":"chzenan",
    "81":"chzenan",
    "82":"BFieldsForever",
    "83":"girlicarus",
    "84":"justacoolcat",
    "85":"WCCO",
    "86":"emmarshall_",
    "87":"bstoff350",
    "88":"tears_mp3",
    "89":"mollyisntreal",
    "90":"lyricalartworks",
    "91":"PatrickStrait",
    "92":"TrstTheJrny24",
    "93":"riri_ruff",
    "94":"dkayserwx",
    "95":"mr_ian",
    "96":"JayReding",
    "97":"girlandvino",
    "98":"GarretWATO",
    "99":"LeejaMiller"
  },
  "Likes":{
    "0":3,
    "1":2,
    "2":0,
    "3":0,
    "4":8,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":18,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":0,
    "22":0,
    "23":3,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":1,
    "29":3,
    "30":1,
    "31":0,
    "32":2,
    "33":2,
    "34":3,
    "35":5,
    "36":7,
    "37":15,
    "38":0,
    "39":20,
    "40":2,
    "41":9,
    "42":0,
    "43":3,
    "44":7,
    "45":0,
    "46":1,
    "47":2,
    "48":0,
    "49":2,
    "50":10,
    "51":23,
    "52":38,
    "53":299,
    "54":0,
    "55":2,
    "56":1,
    "57":0,
    "58":2,
    "59":0,
    "60":2,
    "61":0,
    "62":2,
    "63":15,
    "64":0,
    "65":57,
    "66":21,
    "67":0,
    "68":7,
    "69":1,
    "70":3,
    "71":7,
    "72":0,
    "73":11,
    "74":0,
    "75":0,
    "76":0,
    "77":23,
    "78":2,
    "79":0,
    "80":0,
    "81":4,
    "82":3,
    "83":0,
    "84":0,
    "85":20,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":3,
    "92":1,
    "93":0,
    "94":0,
    "95":5,
    "96":7,
    "97":2,
    "98":6,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":1,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":4,
    "53":47,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":2,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":5,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Minnesota",
    "1":"Minnesota",
    "2":"Minnesota",
    "3":"Minnesota",
    "4":"Minnesota",
    "5":"Minnesota",
    "6":"Minnesota",
    "7":"Minnesota",
    "8":"Minnesota",
    "9":"Minnesota",
    "10":"Minnesota",
    "11":"Minnesota",
    "12":"Minnesota",
    "13":"Minnesota",
    "14":"Minnesota",
    "15":"Minnesota",
    "16":"Minnesota",
    "17":"Minnesota",
    "18":"Minnesota",
    "19":"Minnesota",
    "20":"Minnesota",
    "21":"Minnesota",
    "22":"Minnesota",
    "23":"Minnesota",
    "24":"Minnesota",
    "25":"Minnesota",
    "26":"Minnesota",
    "27":"Minnesota",
    "28":"Minnesota",
    "29":"Minnesota",
    "30":"Minnesota",
    "31":"Minnesota",
    "32":"Minnesota",
    "33":"Minnesota",
    "34":"Minnesota",
    "35":"Minnesota",
    "36":"Minnesota",
    "37":"Minnesota",
    "38":"Minnesota",
    "39":"Minnesota",
    "40":"Minnesota",
    "41":"Minnesota",
    "42":"Minnesota",
    "43":"Minnesota",
    "44":"Minnesota",
    "45":"Minnesota",
    "46":"Minnesota",
    "47":"Minnesota",
    "48":"Minnesota",
    "49":"Minnesota",
    "50":"Minnesota",
    "51":"Minnesota",
    "52":"Minnesota",
    "53":"Minnesota",
    "54":"Minnesota",
    "55":"Minnesota",
    "56":"Minnesota",
    "57":"Minnesota",
    "58":"Minnesota",
    "59":"Minnesota",
    "60":"Minnesota",
    "61":"Minnesota",
    "62":"Minnesota",
    "63":"Minnesota",
    "64":"Minnesota",
    "65":"Minnesota",
    "66":"Minnesota",
    "67":"Minnesota",
    "68":"Minnesota",
    "69":"Minnesota",
    "70":"Minnesota",
    "71":"Minnesota",
    "72":"Minnesota",
    "73":"Minnesota",
    "74":"Minnesota",
    "75":"Minnesota",
    "76":"Minnesota",
    "77":"Minnesota",
    "78":"Minnesota",
    "79":"Minnesota",
    "80":"Minnesota",
    "81":"Minnesota",
    "82":"Minnesota",
    "83":"Minnesota",
    "84":"Minnesota",
    "85":"Minnesota",
    "86":"Minnesota",
    "87":"Minnesota",
    "88":"Minnesota",
    "89":"Minnesota",
    "90":"Minnesota",
    "91":"Minnesota",
    "92":"Minnesota",
    "93":"Minnesota",
    "94":"Minnesota",
    "95":"Minnesota",
    "96":"Minnesota",
    "97":"Minnesota",
    "98":"Minnesota",
    "99":"Minnesota"
  }
}