{
  "full_text":{
    "0":"QUESTION OF THE DAY: Were you burned by the Taylor Swift ticket fiasco? https:\/\/t.co\/00v046Bujo",
    "1":"I just opened this app and all I’m seeing is tweets about the great Ticketmaster\/Taylor Swift debacle and tweets that Twitter is getting shut down soon…so idk ¯\\_(ツ)_\/¯ https:\/\/t.co\/dWKlcMaw2b",
    "2":"@keelynstl I need you to make a STL Cards\/Taylor Swift crossover page, please.",
    "3":"@Tormey_2012 BTW, who in the hell is this Taylor Swift that they speak of??",
    "4":"@janedoe966 No, but it's very Taylor Swift of you to think you have a unique view.",
    "5":"So you're trying to tell me I didn't get tickets to taylor swift and my safe space for spamming my random ass thoughts may shut down tonight. This ain't it, fam. https:\/\/t.co\/rP1dvk7m1y",
    "6":"https:\/\/t.co\/TngnlKoglM",
    "7":"taylor swift is the jane goodall of the gay community",
    "8":"Anytime Taylor Swift does something big, I feel the need to share this amazing cover of \"Blank Space\" by I Prevail. https:\/\/t.co\/rxZ9QEDy2I",
    "9":"@HouseGOP Did it get tickets to Taylor Swift’s Era’s Tour and you didn’t? https:\/\/t.co\/gaDq5RNJ3s",
    "10":"If this was Taylor Swift we’d have an entire battalion of special ops sweeping the Russian country side as we speak. https:\/\/t.co\/7UD8jQfwIq",
    "11":"Yo no quiero estadios de fútbol, yo quiero estadios que puedan cubrir la demanda de Taylor Swift 😍\n#TheErasTour",
    "12":"i might look cool but the truth is that at any given point when i’m listening to music there is a 90% chance that the artist is mcr, phoebe bridgers, or taylor swift",
    "13":"Food for thought: The total stadium capacity for the Taylor Swift stadiums is 3,622,492. Now, let's say only 75% of the stadium will be sold due to the stage. That goes down to 2,716,869. #TheErasTour #Ticketmaster",
    "14":"@_denisesalcedo @BuzzFeed used your tweet in an article about the ticket fiasco. https:\/\/t.co\/RsWzSgPB8W",
    "15":"@Ticketmaster *Cue Taylor Swift pretending she had no idea about this and has no control over how things are done, while really looking to drain every cent she can out of the fans she doesn't care about*",
    "16":"Ticketmaster CANCELED public ticket sales for the Taylor Swift Eras Tour. Yesterday, she sold more tickets in a single day than any other artist ever (&gt;2mil). Not sure if that's a testament to her or a failure by Ticketmaster. https:\/\/t.co\/H0zi86A1N6",
    "17":"Wtf?! This is absolutely ridiculous. Screenshots of what I commented in the comments. F*ck this sh*t. Seems like I'm not going. Trying to win Tix on the radio, but people winning that don't even know what's happening with TM! #TaylorSwiftTix #TheErasTour \nhttps:\/\/t.co\/UvMvYt8omu",
    "18":"Only chance I have :(\nWin Tickets to Taylor Swift in Kansas City! https:\/\/t.co\/nUxHoqRHY6",
    "19":"Tomorrow's public sale for Taylor Swift's upcoming tour is off, Ticketmaster says.  https:\/\/t.co\/8eP73QNjam",
    "20":"Okay I will just say it. If Taylor Swift herself was in charge of her ticket sales, everything would’ve gone as smooth as a glassy ocean",
    "21":"@hobzzz Who is this Taylor Swift person you speak of?",
    "22":"I AM SO UPSET RIGHT NOW UGH. I just want to go dance at a Taylor Swift concert with my friends why is this so HARD",
    "23":"Hey @taylorswift13 @taylornation13 I have a concept idea. \n\nCreate a ticket selling site where you can connect your Taylor Swift store account and link your Apple Music\/Spotify so you can help actually verify fans based on who supports Taylor through listens\/merch.",
    "24":"https:\/\/t.co\/6TRBPXFCIy",
    "25":"@Golden_Swifties I think it means Taylor Swift about to kick some a$$",
    "26":"would love to hear what AEG has to say about this 😂\n\"interestingly AEG, our competitor, who is the promoter for Taylor Swift, chose to use us because we are, in reality, the largest &amp; most effective ticket seller in the world. Even our competitors want to come on our platform.\"",
    "27":"ILLENIUM tapped for official remix of Taylor Swift’s “Anti-Hero” https:\/\/t.co\/4N1O5MJ0iH",
    "28":"the taylor swift ticket drama is so funny\n\nlike imagine being upset over not having 30k to spend so you can see one of the most average, over marketed musicians on the planet",
    "29":"bro i hate to break it to you but the artist you’re saying is sooooo much better than taylor swift probably respects the hell out of her",
    "30":"i don’t think it’s a coincidence that taylor swift was born the same year as the credit score",
    "31":"Taylor no deja de sorprender a pesar de haber dominado la industria musical muchísimas veces, en otras palabras:\n\nTAYLOR SWIFT es la Industria Musical\n\n#TaylorSwift #TheErasTourTickets \n#TSmidnighTS https:\/\/t.co\/H43Qj3GEpw",
    "32":"@lizb321 You do realize that even people who dislike Taylor swift know the lyrics to her singles, right? \nYou really gatekeeping the biggest artist in the world lmao",
    "33":"I’m hoping so badly for Taylor Swift tickets. Two dates. I want to go with my daughter and DIL, locally. I also want to go to Foxboro, and take my younger bestie who moved to Portland Maine 2 months ago. I miss her. My family is gonna raise hella hell. 🙄🫣🫠 https:\/\/t.co\/iMUl9voBf6",
    "34":"@yungbreezydezy Taylor Swift apologist.",
    "35":"TAYLOR SWIFT ISNT SHIT AND NEITHER IS HER TICKET PRICES!!!! So shut the fuck up about it all over TikTok if you didn’t get them. She ain’t that important. Take that money and help your local community charities and schools… 🤷🏻‍♀️",
    "36":"The Abigail to my Taylor swift  @taylornation13 @taylorswift13 https:\/\/t.co\/V8rpl9OVih",
    "37":"Just stopping by to let everyone know that Ticketmaster sucks and I still do not have Taylor Swift tickets. Okay bye.",
    "38":"@stacey_acosta01 Taylor Swift Karma",
    "39":"\"hacer que la empresa funcione mejor\".\n\nhttps:\/\/t.co\/wgvvwN98pT\n\n@TaylorSwift13_ES",
    "40":"@ParikPatelCFA What is Taylor Swift?",
    "41":"@i_am_joshyo You couldn’t get Taylor Swift tickets either?? 😂",
    "42":"\"@Ticketmaster's excessive wait times and fees are completely unacceptable, as seen with today's @taylorswift13 tickets, and are a symptom of a larger problem,\" tweeted Rep. David Cicilline. https:\/\/t.co\/UiW1E3hWCU",
    "43":"All praise to my soon to be husband for securing absolutely AMAZING seats for the one and only Taylor Swift #TSErasTour",
    "44":"I’m crying.  Literally.  I did everything right. I’m giving up. All I wanted were Taylor swift tickets. Bye https:\/\/t.co\/btS3LuGuhp",
    "45":"@eathan_tick12 @Ticketmaster Who is Taylor Swift?",
    "46":"@dezeerae This tweet briefly caused me to become concerned that Capital One had been hacked or something. Clearly I need to up my Taylor Swift concert attention-paying game.",
    "47":"It just keeps saying someone beat me to the tickets. If anyone has any reasonably priced KC tickets for Taylor a swift. Please let me know. I need two. It was supposed to be a Christmas present for me and mom but guess not",
    "48":"@haileelovebot Taylor Swift Selena Gomez Gracie Abrams just to name a few.",
    "49":"If Taylor Swift would just get a Las Vegas residency, life would be just so much easier for everyone.",
    "50":"I became her dominoes when she needed me to be her Taylor Swift floor tickets",
    "51":"I’m not a Taylor Swift fan but I think anyone that tried to buy tickets yesterday deserves a medal, that was wild",
    "52":"If she’s not pegging you in Pope drag while you’re dressed as an altar boy, your kinks are as vanilla as a Taylor Swift music video.",
    "53":"Don’t think I don’t see you new T-Swift fans with your tickets. \nI saw your tweets in 2016 all about Taylor Swift Is Over Party. Get real 💀 https:\/\/t.co\/FrVLnRZ38M",
    "54":"Enter to win tickets to see Taylor Swift at SoFi Stadium from @1043MYfm. https:\/\/t.co\/IKYXaSqHWP",
    "55":"@TMFanSupport you messed up my chance to see Taylor swift. But now I also can’t see the venue to buy Tyler Childers tickets @HollywoodAmpSTL @Ticketmaster is the worst",
    "56":"@chantalier @taylorswift13 Two types of people in this world, people who like Taylor swift, and people who lie.",
    "57":"@TicketmasterCS you screwed me over yesterday with Taylor swift tickets and now I can’t see the venue @HollywoodAmpSTL for Tyler Childers tickets!",
    "58":"💸 Las entradas para The ErasTour de Taylor Swift se están revendiendo actualmente por $24,000 y yo ni a 5 llego 😭",
    "59":"I think the GAYLE hate overall has been ridiculous. You wouldn’t believe how many Taylor Swift fans were upset that she named an opener, claiming she “didn’t work her way to the top” or whatever. It’s pretty bogus.",
    "60":"I’m deeply invested in the current Taylor Swift ticket buying discourse. I think this will change how concert tickets are sold in the future. Also the Ticketmaster leadership teams must be scrambling when resellers are selling individual tickets for $20k.",
    "61":"@AuntyDonnaBoys Damn you boys, include Taylor Swift she's worked so hard to make people forget she was homophobic on the original recording of her first album",
    "62":"I was privileged and lucky enough to splurge on floor tickets for Taylor Swift’s concert\n\nI’ve been dreaming of seeing her live since I was 11 years old, blasting her first album on my iPod nano\n\nThis is exactly what I mean when I say joyful spending is a valid financial goal👏🏼",
    "63":"I’m pretty sad I didn’t get Taylor Swift concert tickets! I’m more furious at the people that are selling them on StubHub for thousands and thousands of dollars! \n\nIt’s just wrong!!!\n#TaylorSwiftErasTour",
    "64":"i'm so sad that i didn't get taylor swift tickets https:\/\/t.co\/uZU77BCpMD",
    "65":"Everyone’s getting Taylor Swift tickets and I just got @HamiltonMusical tickets. Who’s the real winner? Jk it’s all of us",
    "66":"@lindsayfickas Taylor Swift featuring Bon Iver always knows what's up",
    "67":"Rearranged my whole day to try and get Taylor Swift presale tickets… 12 hours later and still empty handed💔 https:\/\/t.co\/apU3c55na8",
    "68":"taylor swift en 1989 t amo con todo mi ser!!!",
    "69":"@ProjectLincoln Definitely that GOP lunch meeting!  Would rather wait patiently for that Taylor Swift concert ticket, (which I had bought already after waiting patiently while going through the busy work day)!",
    "70":"@bpannpink @lyxmzx @downshut11 @aripinkfww @Loverxbp @nohaloose @jklmjkpr @ckreal_ @Panque_al_horno @EllBPink @kvbp11_ @alej8716 @Bbokari_stray @jenpinkx @lisaablinkx @svagepinks @AngelicPink04 @arinoexiste @Danna_RJ066 @ceci_blackpink @rosslvsbp @thebestrosee @pouconqueso @Lili_vsm_ @bluefeels__ @rosemotomami @jenniesp0et @lalisaconcept @sdpinks @ParkAlfredo1 @rqdrigoo @nctetablink @lalisasyeux @lallalalisa_m @gabtwix @crushforjisoo @Ruishit0 @niikig09 @lalalisaxlove25 @rosieposiemylov @lisapastelitto @Pao17994997 @Princessrubyjen @jenniepicafresa @rafalvstraypink @ygent_official ... Busca la canción llamada \"dress\" de REPUTATION de Taylor Swift... y entenderas de qué hablo 😉\n\n*pone fanart lindo* https:\/\/t.co\/26RGeDuXwB",
    "71":"Ok gotta stay off social media until I get Taylor swift tickets bc I am depressed seeing everyone’s pics 😞",
    "72":"me being SO thankful i hate taylor swift so i didn’t have to sit in a ticketmaster dumpster fire for my whole day. i’m laughing at all of you.",
    "73":"i was so bummed that i didn’t get taylor swift tickets that i went and bought fortune feimster tickets instead 😤",
    "74":"Raise your hand if you’re a part of the (what feels like) 1% not going to a Taylor Swift’s Eras concert. \n\n🙋🏼‍♀️",
    "75":"on days like today I’m glad I have no desire to attend a taylor swift concert",
    "76":"I wasn’t  actively participating in today’s ticket sale for Ticketmaster for Taylor Swift tickets. I’m so sorry to my  mutuals who didn’t get tickets today. I feel really bad for you guys seeing everything makes me upset. This was unfair.",
    "77":"I’ve given enough money to the runoff race for Senate to still be receiving emails. I need Taylor Swift to be emailing me with tickets.",
    "78":"Have you had trouble getting Taylor Swift tickets today?  https:\/\/t.co\/LiAPM5VV1p",
    "79":"I picked out over a dozen Taylor Swift tickets and it kept kicking me out. I'm devastated. 😭",
    "80":"Where I started for my LA Taylor Swift tickets, and where I am 1 hour later. https:\/\/t.co\/pN352Hc8QM",
    "81":"There are rumors that princess diaries 3 is a thing and the second it’s confirmed I will actually throw up, this is to me what taylor swift is to all of you",
    "82":"i just put more time and effort into buying taylor swift tickets then i have for anything else ever",
    "83":"I have 4 tickets to Taylor Swift - selling them individually for $7,000 a piece or $23,500 for them all ($5,875 avg)",
    "84":"I’m seeing Taylor Swift live 🥹",
    "85":"Everyone that successfully got Taylor Swift tickets: https:\/\/t.co\/pZi9kRsf6x",
    "86":"Who’s bigger than Taylor swift",
    "87":"I know it’s only been 5 minutes but the LA queue for Taylor Swift hasn’t moved at all and that is just unacceptable we should all exit our browsers in protest for Ticketmaster to change its ways. You first",
    "88":"AFTER OVER 6 HOURS I GOT TAYLOR SWIFT TICKETS FOR KC. \n\nBEST WEDDING GIFT TO MYSELF 😭",
    "89":"only took me 5 hours and getting kicked put while trying to give ticketmaster $700 then loading up on a different device but i finally get to see Taylor swift see you in kc babes",
    "90":"Let’s talk about country\/awesome music\n\nThoughts on Taylor Swift https:\/\/t.co\/Bc6ri4aTxM",
    "91":"I know you all were waiting anxiously… I got my Taylor Swift Era Tour tickets https:\/\/t.co\/43jBQHdSEj",
    "92":"Between wedding stress and Taylor Swift tickets, I am unwell.",
    "93":"Six ridiculous hours later, my friend scored Taylor Swift tickets. \n\nMe, who did absolutely nothing and maintained 0 stress levels, ready to head to KC: https:\/\/t.co\/26r1buzCXg",
    "94":"@Ticketmaster had tickets for Taylor swift in the cart and it didn’t go through. Kicked to back of line. So frustrating. My  husband had been in line for hours.",
    "95":"Today on Twitter: Taylor Swift Ticketmaster meltdown, Royals meltdown with keeping O’Hearn, and concerns about WWIII. Oh, and first snow of the season. 🙃🙃❄️🙃",
    "96":"What the heck @Ticketmaster Spent half the day trying to get the Taylor swift tickets just to be told “it’s not you it’s us” and then kick me out saying I already got my tickets!again after hours in the queue you tell me you cannot finish the sale on this device #TaylorSwiftTix",
    "97":"What the actual hell @TMFanSupport @Ticketmaster . I wait 5 hours on my computer to be able to get through to buy Taylor Swift tickets and then it says this when I finally try to check out. I am so livid right now. https:\/\/t.co\/a7DlYXePJu",
    "98":"@AmyLang80872210 @taylorswift13 Why are you tagging Taylor swift to complain about prices she didn’t set \nDon’t buy from scalpers",
    "99":"@sculIysnack Deadass like wdym you didn’t expect demand for a Taylor Swift concert ffs 😭"
  },
  "date":{
    "0":1668767404000,
    "1":1668747456000,
    "2":1668743980000,
    "3":1668742682000,
    "4":1668741872000,
    "5":1668741295000,
    "6":1668737709000,
    "7":1668736625000,
    "8":1668736577000,
    "9":1668736157000,
    "10":1668733366000,
    "11":1668730162000,
    "12":1668729062000,
    "13":1668728271000,
    "14":1668727771000,
    "15":1668725566000,
    "16":1668723687000,
    "17":1668722986000,
    "18":1668722842000,
    "19":1668720634000,
    "20":1668719607000,
    "21":1668719524000,
    "22":1668718739000,
    "23":1668718646000,
    "24":1668717691000,
    "25":1668716695000,
    "26":1668710226000,
    "27":1668709036000,
    "28":1668706104000,
    "29":1668705664000,
    "30":1668704532000,
    "31":1668698814000,
    "32":1668695617000,
    "33":1668691134000,
    "34":1668687183000,
    "35":1668680183000,
    "36":1668663744000,
    "37":1668661619000,
    "38":1668660807000,
    "39":1668656733000,
    "40":1668653281000,
    "41":1668651060000,
    "42":1668645011000,
    "43":1668634798000,
    "44":1668633349000,
    "45":1668632944000,
    "46":1668632621000,
    "47":1668632477000,
    "48":1668628929000,
    "49":1668619777000,
    "50":1668618117000,
    "51":1668617060000,
    "52":1668615461000,
    "53":1668613605000,
    "54":1668613550000,
    "55":1668610121000,
    "56":1668609950000,
    "57":1668609811000,
    "58":1668608529000,
    "59":1668607975000,
    "60":1668579709000,
    "61":1668577953000,
    "62":1668571994000,
    "63":1668571907000,
    "64":1668571476000,
    "65":1668571158000,
    "66":1668570075000,
    "67":1668565732000,
    "68":1668565613000,
    "69":1668564686000,
    "70":1668564495000,
    "71":1668563527000,
    "72":1668563006000,
    "73":1668561115000,
    "74":1668560931000,
    "75":1668560373000,
    "76":1668559052000,
    "77":1668558714000,
    "78":1668558604000,
    "79":1668558348000,
    "80":1668557358000,
    "81":1668556483000,
    "82":1668555916000,
    "83":1668555901000,
    "84":1668555849000,
    "85":1668555469000,
    "86":1668555112000,
    "87":1668553580000,
    "88":1668552504000,
    "89":1668551895000,
    "90":1668551667000,
    "91":1668550915000,
    "92":1668550669000,
    "93":1668550331000,
    "94":1668549374000,
    "95":1668548755000,
    "96":1668548608000,
    "97":1668548457000,
    "98":1668546746000,
    "99":1668546675000
  },
  "polarity":{
    "0":0.0,
    "1":0.3222222222,
    "2":0.0,
    "3":0.0,
    "4":0.2875,
    "5":-0.0518518519,
    "6":0.0,
    "7":0.4166666667,
    "8":0.2,
    "9":0.0,
    "10":0.119047619,
    "11":0.0,
    "12":0.35,
    "13":-0.0701388889,
    "14":0.0,
    "15":0.2,
    "16":-0.0438492063,
    "17":0.1166666667,
    "18":0.0833333333,
    "19":0.0,
    "20":0.45,
    "21":0.0,
    "22":-0.0029761905,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.525,
    "27":0.0,
    "28":0.2,
    "29":-0.15,
    "30":0.0,
    "31":0.0,
    "32":0.3619047619,
    "33":-0.2333333333,
    "34":0.0,
    "35":-0.1220703125,
    "36":0.0,
    "37":0.1,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.05,
    "43":0.3,
    "44":0.0428571429,
    "45":0.0,
    "46":-0.1,
    "47":0.1,
    "48":-0.2,
    "49":0.2,
    "50":0.0,
    "51":0.1,
    "52":-0.1,
    "53":0.1681818182,
    "54":0.8,
    "55":-1.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0194444444,
    "60":0.0,
    "61":0.1111111111,
    "62":0.0946496212,
    "63":-0.181640625,
    "64":-0.5,
    "65":0.2,
    "66":0.0,
    "67":0.0333333333,
    "68":0.0,
    "69":0.0625,
    "70":0.0,
    "71":0.2666666667,
    "72":-0.3,
    "73":0.0,
    "74":0.0,
    "75":0.5,
    "76":-0.4583333333,
    "77":0.0,
    "78":-0.2,
    "79":0.0,
    "80":0.0,
    "81":0.1333333333,
    "82":0.5,
    "83":0.0,
    "84":0.1363636364,
    "85":0.75,
    "86":0.0,
    "87":0.125,
    "88":1.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0166666667,
    "94":-0.2,
    "95":0.25,
    "96":-0.1333333333,
    "97":0.1964285714,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0574135054,
    "1":0.0574135054,
    "2":0.0574135054,
    "3":0.0574135054,
    "4":0.0574135054,
    "5":0.0574135054,
    "6":0.0574135054,
    "7":0.0574135054,
    "8":0.0574135054,
    "9":0.0574135054,
    "10":0.0574135054,
    "11":0.0574135054,
    "12":0.0574135054,
    "13":0.0574135054,
    "14":0.0574135054,
    "15":0.0574135054,
    "16":0.0574135054,
    "17":0.0574135054,
    "18":0.0574135054,
    "19":0.0574135054,
    "20":0.0574135054,
    "21":0.0574135054,
    "22":0.0574135054,
    "23":0.0574135054,
    "24":0.0574135054,
    "25":0.0574135054,
    "26":0.0574135054,
    "27":0.0574135054,
    "28":0.0574135054,
    "29":0.0574135054,
    "30":0.0574135054,
    "31":0.0574135054,
    "32":0.0574135054,
    "33":0.0574135054,
    "34":0.0574135054,
    "35":0.0574135054,
    "36":0.0574135054,
    "37":0.0574135054,
    "38":0.0574135054,
    "39":0.0574135054,
    "40":0.0574135054,
    "41":0.0574135054,
    "42":0.0574135054,
    "43":0.0574135054,
    "44":0.0574135054,
    "45":0.0574135054,
    "46":0.0574135054,
    "47":0.0574135054,
    "48":0.0574135054,
    "49":0.0574135054,
    "50":0.0574135054,
    "51":0.0574135054,
    "52":0.0574135054,
    "53":0.0574135054,
    "54":0.0574135054,
    "55":0.0574135054,
    "56":0.0574135054,
    "57":0.0574135054,
    "58":0.0574135054,
    "59":0.0574135054,
    "60":0.0574135054,
    "61":0.0574135054,
    "62":0.0574135054,
    "63":0.0574135054,
    "64":0.0574135054,
    "65":0.0574135054,
    "66":0.0574135054,
    "67":0.0574135054,
    "68":0.0574135054,
    "69":0.0574135054,
    "70":0.0574135054,
    "71":0.0574135054,
    "72":0.0574135054,
    "73":0.0574135054,
    "74":0.0574135054,
    "75":0.0574135054,
    "76":0.0574135054,
    "77":0.0574135054,
    "78":0.0574135054,
    "79":0.0574135054,
    "80":0.0574135054,
    "81":0.0574135054,
    "82":0.0574135054,
    "83":0.0574135054,
    "84":0.0574135054,
    "85":0.0574135054,
    "86":0.0574135054,
    "87":0.0574135054,
    "88":0.0574135054,
    "89":0.0574135054,
    "90":0.0574135054,
    "91":0.0574135054,
    "92":0.0574135054,
    "93":0.0574135054,
    "94":0.0574135054,
    "95":0.0574135054,
    "96":0.0574135054,
    "97":0.0574135054,
    "98":0.0574135054,
    "99":0.0574135054
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5194444444,
    "2":0.0,
    "3":0.0,
    "4":0.65,
    "5":0.4296296296,
    "6":0.0,
    "7":0.5833333333,
    "8":0.3333333333,
    "9":0.0,
    "10":0.3988095238,
    "11":0.0,
    "12":0.65,
    "13":0.6034722222,
    "14":0.0,
    "15":0.2,
    "16":0.3908068783,
    "17":0.7875,
    "18":0.8,
    "19":0.0666666667,
    "20":0.5,
    "21":0.0,
    "22":0.5386904762,
    "23":0.1,
    "24":0.0,
    "25":0.0,
    "26":0.6,
    "27":0.0,
    "28":0.6333333333,
    "29":0.7,
    "30":0.125,
    "31":0.0,
    "32":0.5785714286,
    "33":0.2222222222,
    "34":0.0,
    "35":0.6,
    "36":0.0,
    "37":0.4,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.6333333333,
    "43":0.95,
    "44":0.5678571429,
    "45":0.0,
    "46":0.3722222222,
    "47":0.3,
    "48":0.1,
    "49":0.2,
    "50":0.0,
    "51":0.4,
    "52":0.0708333333,
    "53":0.3772727273,
    "54":0.4,
    "55":1.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.65,
    "60":0.33125,
    "61":0.5416666667,
    "62":0.4130208333,
    "63":0.85,
    "64":1.0,
    "65":0.3,
    "66":0.0,
    "67":0.3,
    "68":0.0,
    "69":0.4,
    "70":0.0,
    "71":0.2833333333,
    "72":0.65,
    "73":0.0,
    "74":0.0,
    "75":1.0,
    "76":0.8166666667,
    "77":0.5,
    "78":0.2,
    "79":0.0,
    "80":0.0,
    "81":0.3666666667,
    "82":0.5,
    "83":0.4,
    "84":0.5,
    "85":0.95,
    "86":0.5,
    "87":0.6666666667,
    "88":0.3,
    "89":0.8666666667,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.6,
    "94":0.45,
    "95":0.3333333333,
    "96":0.1333333333,
    "97":0.5651785714,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3215011499,
    "1":0.3215011499,
    "2":0.3215011499,
    "3":0.3215011499,
    "4":0.3215011499,
    "5":0.3215011499,
    "6":0.3215011499,
    "7":0.3215011499,
    "8":0.3215011499,
    "9":0.3215011499,
    "10":0.3215011499,
    "11":0.3215011499,
    "12":0.3215011499,
    "13":0.3215011499,
    "14":0.3215011499,
    "15":0.3215011499,
    "16":0.3215011499,
    "17":0.3215011499,
    "18":0.3215011499,
    "19":0.3215011499,
    "20":0.3215011499,
    "21":0.3215011499,
    "22":0.3215011499,
    "23":0.3215011499,
    "24":0.3215011499,
    "25":0.3215011499,
    "26":0.3215011499,
    "27":0.3215011499,
    "28":0.3215011499,
    "29":0.3215011499,
    "30":0.3215011499,
    "31":0.3215011499,
    "32":0.3215011499,
    "33":0.3215011499,
    "34":0.3215011499,
    "35":0.3215011499,
    "36":0.3215011499,
    "37":0.3215011499,
    "38":0.3215011499,
    "39":0.3215011499,
    "40":0.3215011499,
    "41":0.3215011499,
    "42":0.3215011499,
    "43":0.3215011499,
    "44":0.3215011499,
    "45":0.3215011499,
    "46":0.3215011499,
    "47":0.3215011499,
    "48":0.3215011499,
    "49":0.3215011499,
    "50":0.3215011499,
    "51":0.3215011499,
    "52":0.3215011499,
    "53":0.3215011499,
    "54":0.3215011499,
    "55":0.3215011499,
    "56":0.3215011499,
    "57":0.3215011499,
    "58":0.3215011499,
    "59":0.3215011499,
    "60":0.3215011499,
    "61":0.3215011499,
    "62":0.3215011499,
    "63":0.3215011499,
    "64":0.3215011499,
    "65":0.3215011499,
    "66":0.3215011499,
    "67":0.3215011499,
    "68":0.3215011499,
    "69":0.3215011499,
    "70":0.3215011499,
    "71":0.3215011499,
    "72":0.3215011499,
    "73":0.3215011499,
    "74":0.3215011499,
    "75":0.3215011499,
    "76":0.3215011499,
    "77":0.3215011499,
    "78":0.3215011499,
    "79":0.3215011499,
    "80":0.3215011499,
    "81":0.3215011499,
    "82":0.3215011499,
    "83":0.3215011499,
    "84":0.3215011499,
    "85":0.3215011499,
    "86":0.3215011499,
    "87":0.3215011499,
    "88":0.3215011499,
    "89":0.3215011499,
    "90":0.3215011499,
    "91":0.3215011499,
    "92":0.3215011499,
    "93":0.3215011499,
    "94":0.3215011499,
    "95":0.3215011499,
    "96":0.3215011499,
    "97":0.3215011499,
    "98":0.3215011499,
    "99":0.3215011499
  },
  "screen_name":{
    "0":"ABC17News",
    "1":"nerdyblasiancos",
    "2":"rachelrcook13",
    "3":"KyleRiegel222",
    "4":"Raebie1674",
    "5":"ninjapirate902",
    "6":"ibanut",
    "7":"m0thballsoup",
    "8":"wbfresh90",
    "9":"mrsharrisonford",
    "10":"actionanderson",
    "11":"leoswift131",
    "12":"3mmari3",
    "13":"heyitskayluh23",
    "14":"manda_panda_06",
    "15":"Max_In_Missouri",
    "16":"sopheanderson",
    "17":"LJ_Harrison91",
    "18":"josheversole1",
    "19":"ABC17News",
    "20":"taylor_vandoren",
    "21":"GunnyGlenn0369",
    "22":"kayayyay",
    "23":"13Midnights22",
    "24":"teddyD66",
    "25":"KatieJeanQueen",
    "26":"ksharrington",
    "27":"Manu_Lik3",
    "28":"MercerBunno",
    "29":"Darian_Delaney",
    "30":"ihaveapissy",
    "31":"LikuSwift13",
    "32":"ChrisOnAirwaves",
    "33":"hollyywhy",
    "34":"DrewFuckinLewis",
    "35":"dailyskulls",
    "36":"Swiftie_love18",
    "37":"Shelby_Royals",
    "38":"_kingAxel",
    "39":"LikuSwift13",
    "40":"ATinfoiler",
    "41":"KristinRohrback",
    "42":"KOMUnews",
    "43":"EleJH1",
    "44":"MariahMalherek",
    "45":"mwsc18",
    "46":"MIZ_DBH",
    "47":"MariahMalherek",
    "48":"Imamandalee_",
    "49":"KristinRohrback",
    "50":"actionanderson",
    "51":"LengerCaroline",
    "52":"DrewFuckinLewis",
    "53":"PyleKarla",
    "54":"KatieJeanQueen",
    "55":"mfscodes",
    "56":"samtaylor1894",
    "57":"mfscodes",
    "58":"LikuSwift13",
    "59":"WyattNun",
    "60":"lawriecreative",
    "61":"SourMessyTwistd",
    "62":"avotoastbudget",
    "63":"TheRealAndrew_",
    "64":"alovething",
    "65":"nerdyblasiancos",
    "66":"aarikdanielsen",
    "67":"BryceFletcher_",
    "68":"romariho_ram",
    "69":"TripleV94",
    "70":"LikuSwift13",
    "71":"MariahMalherek",
    "72":"ericaw1992",
    "73":"alovething",
    "74":"heyitsheatherc",
    "75":"hayleyclark15_",
    "76":"Imamandalee_",
    "77":"FutureMrsSumner",
    "78":"ABC17News",
    "79":"ktc_omg",
    "80":"kayayyay",
    "81":"pajay_kay",
    "82":"1111Lauren",
    "83":"middle_Borman",
    "84":"maddiepryor1",
    "85":"NickGrimesYT",
    "86":"blackrob_722",
    "87":"kayayyay",
    "88":"Lainers21",
    "89":"KenzieAnne417",
    "90":"natecrane",
    "91":"RodriguezPaola9",
    "92":"Lainers21",
    "93":"akdahling",
    "94":"mfscodes",
    "95":"gmoney990",
    "96":"mariyapruitt1",
    "97":"sarahtherandom",
    "98":"ChrisOnAirwaves",
    "99":"andiistetina"
  },
  "Likes":{
    "0":3,
    "1":4,
    "2":1,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":2,
    "12":2,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":4,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":4,
    "30":4,
    "31":2,
    "32":2,
    "33":12,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":6,
    "44":0,
    "45":1,
    "46":2,
    "47":0,
    "48":1,
    "49":4,
    "50":0,
    "51":6,
    "52":64,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":4,
    "61":1,
    "62":10,
    "63":9,
    "64":0,
    "65":3,
    "66":2,
    "67":6,
    "68":2,
    "69":1,
    "70":1,
    "71":2,
    "72":3,
    "73":1,
    "74":1,
    "75":1,
    "76":0,
    "77":2,
    "78":1,
    "79":2,
    "80":7,
    "81":2,
    "82":6,
    "83":3,
    "84":9,
    "85":1,
    "86":0,
    "87":191,
    "88":4,
    "89":1,
    "90":80,
    "91":5,
    "92":0,
    "93":0,
    "94":2,
    "95":1,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":5,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":13,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}