{
  "full_text":{
    "0":"The ONLY three people that want Biden to run are:\n\nHunter Biden\nJill Biden\nJim Biden (Joe’s brother)\n\nThey all want to keep making shady “deals” with foreign nations that put millions into their bank accounts!\n\n#BidenCrimeFamilly \n@dnc @gop https:\/\/t.co\/MPmNg8Lyio",
    "1":"I can think of anything more NIGHTMARISH than Bumbling Joe Biden being re-elected in 2024.\n\n@dnc @gop https:\/\/t.co\/zQpbECeDig",
    "2":"Unless he leads the USCCB to start excommunicating pro-infanticide politicians like Joe Biden and Nancy Pelosi, this means nothing... https:\/\/t.co\/sdqywjjtEm",
    "3":"Gen Z will be back living in Mom and Dad’s basement after another 2 years of Bumbling Biden. They might not be so eager to vote for Slow Joe. @dnc @gop https:\/\/t.co\/2LiQWALLhC",
    "4":"Joe Biden: \"Ninguna otra nación puede construir el mundo que quiere si no somos nosotros... EEUU está mejor preparado que ningún otro país...\" Supremacía yanqui o alarde. Pero dejó claro que evitaría un conflicto armado con China. Resumen. https:\/\/t.co\/HD53yQ5JPF",
    "5":"@CalltoActivism No shit hurry and arrest Hunter, Biden, and Joe Biden",
    "6":"@RottenInDenmark Like joe biden? 💯",
    "7":"@elijahwood I agree. Joe Biden needs to go",
    "8":"@MattWallace888 I don’t see why not. If he lets “Joe Biden” AOC, Hillary, and the White House on twitter. And Ted Cruz, Abbot and O’Rourke, and DeSantis.",
    "9":"@GrahamAllen_1 So you agree that God's plan is greater than you can comprehend and that his plan includes Joe Biden being the president of the United States of America? \nOr do you only think God is involved when it's something you agree with?",
    "10":"@FoxNews So basically, they are saying he has Joe Biden syndrome",
    "11":"@DonaldJTrumpJr Joe Biden does more good for this country in his sleep than your Daddy could in 50 lifetimes.",
    "12":"@TenPointPG @buckheadlawyer Senator Cory Booker said it wasn't a myth and that Joe Biden caused great harm to the Black community, you think he was wrong too?",
    "13":"#WorstPresidentEver will be beaten....trounced really by Joe Biden. Here to help beat Trump any way possible.\nThe best way:#VoteBlueDownBallot every race, every time.\nFORCED PRIMARIES ARE THE BEST WAY TO ATTACK EVERY REPUBLICAN INCUMBENT....and Manchin and sinema. https:\/\/t.co\/eXZGf09bgx",
    "14":"@clntgrnhstn @RandPaul @MegynKellyShow Somebody did beat Trump. His name is Joe Biden. 🤦‍♀️",
    "15":"@NEWSMAX I've always called into question how this man got elected in the first place.\nI've always known that because of his son Hunter there was a connection between Joe Biden's presidency and China.\nWe do know that the Connect\/Poll Chief is directly responsible.",
    "16":"@POTUS You are a traitor and deserve nothing more than to be treated as such. Your wasteful spending, money printing, your crackhead son, thinking you are the president is all over with. Joe biden, your being fact checked",
    "17":"While Joe Biden touts the 1 year anniversary of the \"Bipartisan Infrastructure Law\" as the most \"significant federal investment in oir nation's infrastruture since Eisenhower's Interstate Highway System,\" Missouri's section of I-70 remains in dire need of widening and rehab....",
    "18":"LOS PRIMEROS AFECTADOS SERÁN TAMBIÉN, LOS PRIMEROS BENEFICIADOS. [22-11-04] A la atención del Presidente de los Estados Unidos de América, Joe Biden. \/ MIÉRCOLES 9 DE SEPTIEMBRE, 2022 \/ https:\/\/t.co\/SIJNMShbBM \/ \nhttps:\/\/t.co\/RUrStFLscH https:\/\/t.co\/5So7wX4Vg4",
    "19":"Not one comment on garlands page is about arresting Biden or Hunter!\nNOT ONE!  But GUESS WHO there are hundreds for?  Lol YUP!  The\" NOBODY'S ABOVE THE LAW PARTY\" is screaming about NOT JOE OR HUNTER OR ILLEGALS! \nAmazing how that works! https:\/\/t.co\/EmWMqxAVks",
    "20":"@LeslieBrian15 @JDCocchiarella Did you know that Joe Biden signed an Executive Order requiring public schools to accept boys into girls sports, allowing the boys to take the achievements and opportunities of the girls.\n\nThis EO forced several states to pass laws banning boys from participating in girls sports.",
    "21":"And, just like that, Joe Biden wins the state of Arizona. https:\/\/t.co\/0duL6NVdzE",
    "22":"@PaulBegala The same can be said on a daily basis for Poopy Pants Joe Biden. 😐",
    "23":"@FakeTommyO @FoxNews Poor kids are just as smart as white kids. Joe Biden",
    "24":"@tangazo @MAGAIncWarRoom Probably none...this isnt Joe Biden...lol",
    "25":"🚨#ÚLTIMAHORA🚨 | ¡Quiere volver a la Casa Blanca! 🗳️\n\nDonald Trump anunció que buscará la contender por la presidencia de #EU en las elecciones del 2024.\n\nTrump fue presidente de 2017 a 2021 y perdió en los comicios de 2018 contra Joe Biden https:\/\/t.co\/gdoEiEN3ur",
    "26":"Joe Biden dijo que era \"poco probable\" que el misil que impactó en Polonia fuera lanzado desde Rusia\nhttps:\/\/t.co\/RRVwWH75YV",
    "27":"@TruthReigns0 That's what I think. Also everybody says Trump is racist but he doesn't have sh*t on DeSantis, that's who we should really be worried abt... imo and Joe Biden gotta go!",
    "28":"A reminder that \"Joe Biden's war on American energy\" is a lie.\nFossil Fuel production is expected to reach historic highs under Joe Biden. \n#TrumpAnnouncement #Trump #FactsMatter https:\/\/t.co\/IGQqfUwk2H",
    "29":"Can you imagine Joe Biden giving a speech for over an hour without a teleprompter like Trump is doing? He makes Joe seem so old.",
    "30":"Dear @GOP,\n\nIf you renominate the bloated, deranged, rambling orange man on TV, you not only deserve to (and will) lose…\n\nYour party deserves to be tossed into the trash heap of history.\n\nAnd I’m begging for somebody I can get behind.  Because Joe Biden ain’t doing it for me.",
    "31":"@stillgray @RebelNewsOnline Even Gavin Newsom is getting more votes than Joe Biden. 😂",
    "32":"@JoeBiden Joe Biden has, is and, unfortunately continues to fail America.  How, you ask? Inflation, energy, foreign policy, immigration, trade policy, to mention a few.",
    "33":"you don’t need to actually answer this but WHY could ronald reagan do all that evil war on drugs shit but joe biden can’t even take away 10k of fake money without randos blocking it",
    "34":"@j_blue_advocacy Wait you mean President Joe Biden got an Infrastructure bill passed and is working for us Americans- but Trump who had Infrastructure week once a month didn't do it in 4 years ? Wow,so Trump was a do nothing President- hmmm..... 🤣😂🤣😂",
    "35":"@JanetMoses17 @emzorbit They will blame GOP decisions on Joe Biden.",
    "36":"Very Proud and very Proud that President Joe Biden And Vice President Harris are leading our country https:\/\/t.co\/48u6KaG4S9",
    "37":"@jamesdaldus I don’t even want to think about the 🍊🤡handling this. Thank our lucky stars we have Joe Biden.",
    "38":"@sayitnspinit Just like Joe Biden very curious same steal same party..",
    "39":"*Joe Biden, doing his best 'Weezer' impression*\n\n\"My name is Brandon\"",
    "40":"Even the talking bag of leather said ot couldn't be done. People expecting this got more than just duped out of a vote it would seem. \n\nBiden Facing Pressure to Extend Student Loan Payment Pause | Newsmax\n\nhttps:\/\/t.co\/60VzaLy4x9",
    "41":"@RebeccaKKatz Who is completely controlled by his wife.... Just like Joe Biden https:\/\/t.co\/gjVnfo6d46",
    "42":"@catturd2 The day Joe Biden went into office I started stocking up on dry goods.",
    "43":"Absolutely NOT! \n\nJoe Biden will DELIBERATELY start a war with Russia to DIVERT the public’s attention from the PATHETIC job he has done as President!\n\n@BarackObama @dnc @gop @foxnews https:\/\/t.co\/9yF5HjKGo1",
    "44":"@GregP26 @RBReich All those problems you describe are the results of joe biden and democrat policies, what does it say about demonrats",
    "45":"Joe Biden y su esquema de lavado de dinero de billones de dólares canalizados a través de Ucrania y el mercado de criptomonedas FTX de vuelta a él y los Demócratas. https:\/\/t.co\/xsFwaFK9hp",
    "46":"El Movimiento de Solidaridad con #Cuba🇨🇺 en Chile publicó este martes una carta enviada al presidente de Estados Unidos, Joe Biden, donde le pide poner fin al bloqueo económico, comercial y financiero contra el país caribeño.\n\n#MejorSinBloqueo \n\n🔗https:\/\/t.co\/LBSOaVCk4x https:\/\/t.co\/5gq02QqHbe",
    "47":"@RepAdamSchiff Are you getting dementia too, Adam? You got your Presidents wrong. You are talking about POTUS Joe Biden who is doing that. You are accusing the other party of crimes that YOUR POTUS JOE BIDEN IS COMMITTING!",
    "48":"El Movimiento de Solidaridad con #Cuba🇨🇺 en #Chile🇨🇱 publicó hoy una carta enviada al presidente de Estados Unidos, Joe Biden, donde le pide poner fin al bloqueo económico, comercial y financiero contra el país caribeño.\n\n#MejorSinBloqueo \n\n🔗https:\/\/t.co\/FcLU19qUmT https:\/\/t.co\/rdMahMxWFe",
    "49":"https:\/\/t.co\/haoJrf09I0",
    "50":"@DannyZzzzzz11 @StarinaJohnson @2Strong2Silence Naw I’m a Hillary Clinton supporter who happily voted for Joe Biden in the 2020 primary and general election.",
    "51":"@smc429 @ProjectLincoln The Nazi party formation? The Russian party of kompromats?\nAnnouncing his retirement from politics.\nAnnouncing that Joe Biden is the best President?\nAnnouncing that he is in fact the devil?\nI could go on and on.....",
    "52":"@lisaderus Joe Biden got rid of the excessive Ticketmaster fees by just taking down the system. Sounds like he's the hero we need.",
    "53":"Watch: Biden stabs supporters in the back, says they 'can't expect much of anything' on abortion rights https:\/\/t.co\/IrnPiER5Km",
    "54":"El Movimiento de Solidaridad con Cuba en Chile publicó hoy una carta enviada al presidente de Estados Unidos, Joe Biden, donde le pide poner fin al bloqueo económico, comercial y financiero contra el país caribeño. \n#CubaNoEstaSola \n#Telemayabeque https:\/\/t.co\/1HW6VY0mdP",
    "55":"@MissyDemeanor29 @PFleeceman Nope Jesus would say \"Fuck Joe Biden\" but it code. Religion ruins everything, especially humans.",
    "56":"LOS PRIMEROS AFECTADOS SERÁN TAMBIÉN, LOS PRIMEROS BENEFICIADOS. [22-11-04] A la atención del Presidente de los Estados Unidos de América, Joe Biden. \/ SÁBADO 15 DE SEPTIEMBRE, 2022 \/ https:\/\/t.co\/eDwFvwoKtB \/ \nhttps:\/\/t.co\/RUrStFLscH https:\/\/t.co\/c6cso4vlPC",
    "57":"@optikmike @UltraNuke_MAGA @tesschallis @Doombot12_FF @katiehobbs *Laughs in career politician* https:\/\/t.co\/V3Xl3pymdu",
    "58":"@BigginsReal @kevinmcneal1985 @JoeNBC Yeah, Joe Biden.. https:\/\/t.co\/G4ephEAt0s",
    "59":"@jrpsaki @POTUS It's not the number. It's the mental capacity. Biden 3 Trump 3003. Go back to Joe's basement and give him a popsicle.",
    "60":"President Joe Biden's student debt forgiveness plan is on hold after a court battle Monday.  https:\/\/t.co\/HD2C71T3u0",
    "61":"@jrpsaki @POTUS Considering Joe Biden's cognitive ability is way wrong and bad he can't keep going. https:\/\/t.co\/Z3h704wuY9",
    "62":"@ProudElephantUS It wasn’t rocket science knowing something smelled bad with Ukraine, knowing the relationship Joe and Hunter had with them. Nothing with these criminals shocks me. Still can’t figure how Biden has any support left. Gives away our money, oil, costs thousands their jobs. IDK",
    "63":"@MaxBlumenthal Very good stuff uncle Joe Biden bring back from Columbia https:\/\/t.co\/RvR0EzKTr4",
    "64":"El presidente chino 🇨🇳, Xi Jinping, destacó ante la prensa internacional y nacional en Bali, #Indonesia, al inicio de la reunión con su homólogo estadounidense 🇺🇸, Joe Biden, que el mundo espera que los dos países manejen de forma adecuada sus relaciones.\nhttps:\/\/t.co\/5RbctgTMbF",
    "65":"@TheLiberalPoet @RepMTG But, but, but that little tiny point at the very top is all Joe Biden's fault 🙃",
    "66":"A three-judge panel ruled in favor of Republican states seeking to halt the Biden administration's student debt relief program. \n\nhttps:\/\/t.co\/dxcxAyeexq",
    "67":"@scrowder Joe Biden winning the 2020 election",
    "68":"@FoxNews The CCP probably told Taliban Joe \"The Liar\" Biden they'd fire him if he brought up covid",
    "69":"@theMRC It's nice that the CCP can type directly into Taliban Joe \"The Liar\" Biden's teleprompter and have their employee say whatever they want",
    "70":"@KMKWAKG @NEWSMAX Charlottesville was a lie...\n🙄👍❤️💪🇺🇸\n\"Joe Biden launched his campaign by lying about Donald Trump\" https:\/\/t.co\/hCBODOnC5U",
    "71":"Es la primera conversación en persona de Joe Biden y Xi Jinping desde que el líder estadounidense asumió la presidencia. Ambos mandatarios subrayan la necesidad de gestionar las diferencias y evitar conflictos\n\nhttps:\/\/t.co\/m5yRFtUneE",
    "72":"@lauramajeste @XaHache @dbongino Life? Actually thats a great choice of words. How my lifes changed in the almost 2 years since Joe Biden stole power. It now costs me 500.00 more a month to live, that equates to 6000.00 a year out of my pocket. All due to Joes supposed accomplishments. Why does ANYBODY want that",
    "73":"@RonFilipkowski @USAbetrayed He is all about him and doesn't ever see anything else- HE IS A PITIFUL MAN WITH NO DECENCY- Everytime he speaks I'm more Thankful for a great President named Joe Biden - my deepest sympathy to all those involved in the Univ Of Va shooting💔",
    "74":"@anotherkyuri Reminds me of my favorite Joe Biden story, when he visited mid-Missouri and asked MO Senator Chuck Graham, \"Stand up and let the people see you!\"\n\nChuck had been wheelchair-bound for years. https:\/\/t.co\/nSjKCDhINz",
    "75":"President Joe Biden was in high-stakes talks with President Xi Jinping of China this morning ahead of G-20 summit. https:\/\/t.co\/U2tMYB9QyG",
    "76":"Reunidos en Camboya, Joe Biden y sus homólogos de Japón y Corea del Sur se comprometieron a “trabajar juntos para fortalecer su fuerza de disuasión” contra Corea del Norte\nhttps:\/\/t.co\/JXIylcQwKx",
    "77":"@akafacehots Gen Z and Joe Biden is a losing combination!",
    "78":"@1776Gretchen I'll vote til the day I die.  I just wish the government &amp; this Barack Obama - Joe Biden administration wasn't so corrupt!",
    "79":"LOS PRIMEROS AFECTADOS SERÁN TAMBIÉN, LOS PRIMEROS BENEFICIADOS. [22-11-04] A la atención del Presidente de los Estados Unidos de América, Joe Biden. \/ LUNES 14 DE NOVIEMBRE, 2022 \/ https:\/\/t.co\/2Q034s5p1G \/ \nhttps:\/\/t.co\/RUrStFLscH https:\/\/t.co\/ggYpq9gHBj",
    "80":"@PoliticalyAwake I saw Joe Biden arguing against desegregation and bussing in the Capitol, on TV of course. Strom Thurmond and George Wallace were some of his pals in those days. He argued for a border wall to, well a 13 foot tall chain link fence with razor wire on top.",
    "81":"@CBCTheNational Masks are worthless as Joe Biden",
    "82":"Dancers greet Joe Biden as he arrives in Bali for G20 summit and a pivotal meeting with Chinese President Xi Jinping in the first 'superpower summit of the Cold War 2.0'\nvia https:\/\/t.co\/YJ753LHpqQ https:\/\/t.co\/MQULyd8Nni",
    "83":"Rishi Sunak will join Joe Biden for first time as they rally G20 nations to confront Russia over Ukraine invasion \nvia https:\/\/t.co\/YJ753LHpqQ https:\/\/t.co\/UKRBpCC5eu",
    "84":"@MarshaBlackburn If we can afford tax cuts for the rich, we can afford anything President Joe Biden put out there. Have a seat MarshaA",
    "85":"La actual presidenta de la Cámara de Representantes de Estados Unidos, la demócrata Nancy Pelosi, aseguró este domingo que el presidente Joe Biden debería postularse para la reelección en 2024 y lo calificó como un “gran presidente” para la nación.\n\nhttps:\/\/t.co\/eOiv6MIcGU",
    "86":"@Wharfrat2004 You do know Joe Biden lost two bids for the presidency before winning a third-time, right?\n\nAnd Joe didn’t even lose cause he had the entire DNC working against him. First campaign he got caught lying about being top of his class… 2nd campaign he just sucked lol",
    "87":"Are there people out there that actually like Joe Biden? Obama was the",
    "88":"https:\/\/t.co\/LpdEE3ZF1a",
    "89":"CHEERS TO JOE BIDEN!\nFor having the most successful midterms any 1st term President has ever had!\n🍻🥂@POTUS @TheDemocrats #MANDATE #Roevember #RoeRoeRoeYourVote #dealwithit https:\/\/t.co\/SWUE25HN7i",
    "90":"@CityProsecutor @WaitingOnBiden Is it possible to be more pro fracking than joe biden",
    "91":"Joe Biden le pedirá al presidente chino, Xi Jinping, que frene las \"peores tendencias\" de Corea del Norte al margen del G20 en Indonesia\nhttps:\/\/t.co\/QNS7UiKnuW",
    "92":"@leousn @dbongino You make about as much sense as Joe Biden. For such an apparently educated man is sad.",
    "93":"@cspanwj You go, sleepy Joe! Kickin butt, and takin names! In charge and funny too! Major legislation,  war, magats, covid, Joe Biden got this!",
    "94":"@cspanwj @ThirdWayKessler Joe Biden is kickin butt! Republicans mad! Ha",
    "95":"This whole voting and Democracy thing is highly over rated. Why don't we just appoint Joe Biden ultimate supreme dictator for life like he wants and call it a day? Democrats will like this tweet.",
    "96":"LOS PRIMEROS AFECTADOS SERÁN TAMBIÉN, LOS PRIMEROS BENEFICIADOS. [22-11-04] A la atención del Presidente de los Estados Unidos de América, Joe Biden. \/ DOMINGO 13 DE SEPTIEMBRE, 2022 \/ https:\/\/t.co\/0QbgnzuXUm \/ \nhttps:\/\/t.co\/RUrStFLscH https:\/\/t.co\/gTYGkXIjWR"
  },
  "date":{
    "0":1668633761000,
    "1":1668633446000,
    "2":1668632312000,
    "3":1668632310000,
    "4":1668632062000,
    "5":1668629498000,
    "6":1668624529000,
    "7":1668624190000,
    "8":1668621799000,
    "9":1668621777000,
    "10":1668616818000,
    "11":1668616340000,
    "12":1668611357000,
    "13":1668611140000,
    "14":1668609396000,
    "15":1668604012000,
    "16":1668602340000,
    "17":1668602117000,
    "18":1668598093000,
    "19":1668583110000,
    "20":1668582745000,
    "21":1668576460000,
    "22":1668572012000,
    "23":1668571921000,
    "24":1668569726000,
    "25":1668569163000,
    "26":1668567250000,
    "27":1668566865000,
    "28":1668566666000,
    "29":1668566497000,
    "30":1668566101000,
    "31":1668566088000,
    "32":1668565813000,
    "33":1668565715000,
    "34":1668561293000,
    "35":1668561094000,
    "36":1668560900000,
    "37":1668555904000,
    "38":1668554893000,
    "39":1668554463000,
    "40":1668553523000,
    "41":1668550590000,
    "42":1668548745000,
    "43":1668547445000,
    "44":1668546686000,
    "45":1668545808000,
    "46":1668542273000,
    "47":1668537705000,
    "48":1668537597000,
    "49":1668534863000,
    "50":1668532893000,
    "51":1668531181000,
    "52":1668529075000,
    "53":1668522372000,
    "54":1668520872000,
    "55":1668519936000,
    "56":1668505056000,
    "57":1668490280000,
    "58":1668486075000,
    "59":1668485133000,
    "60":1668483182000,
    "61":1668479076000,
    "62":1668478672000,
    "63":1668476106000,
    "64":1668475036000,
    "65":1668456142000,
    "66":1668454209000,
    "67":1668453792000,
    "68":1668447474000,
    "69":1668447293000,
    "70":1668443545000,
    "71":1668441706000,
    "72":1668436144000,
    "73":1668435366000,
    "74":1668434566000,
    "75":1668432604000,
    "76":1668432266000,
    "77":1668428357000,
    "78":1668422090000,
    "79":1668419567000,
    "80":1668397278000,
    "81":1668387026000,
    "82":1668382991000,
    "83":1668382558000,
    "84":1668381653000,
    "85":1668380072000,
    "86":1668372192000,
    "87":1668366424000,
    "88":1668360657000,
    "89":1668359575000,
    "90":1668355776000,
    "91":1668353543000,
    "92":1668353026000,
    "93":1668349757000,
    "94":1668349617000,
    "95":1668348320000,
    "96":1668344318000
  },
  "polarity":{
    "0":-0.1354166667,
    "1":0.5,
    "2":0.0,
    "3":-0.15,
    "4":0.0,
    "5":0.025,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.25,
    "10":0.0,
    "11":0.6,
    "12":0.0444444444,
    "13":0.38,
    "14":0.0,
    "15":0.225,
    "16":0.25,
    "17":0.4375,
    "18":0.0,
    "19":0.5833333333,
    "20":-0.1,
    "21":0.3,
    "22":0.0,
    "23":-0.0619047619,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.25,
    "28":-0.0333333333,
    "29":0.1,
    "30":-0.2,
    "31":0.5,
    "32":-0.33125,
    "33":-0.425,
    "34":-0.3125,
    "35":0.0,
    "36":1.0,
    "37":0.3333333333,
    "38":-0.0433333333,
    "39":1.0,
    "40":0.5,
    "41":0.1,
    "42":-0.0666666667,
    "43":-0.375,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.328125,
    "48":0.0,
    "49":0.0,
    "50":0.4166666667,
    "51":0.5,
    "52":-0.2027777778,
    "53":0.1,
    "54":0.0,
    "55":-0.1833333333,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.05,
    "60":0.0,
    "61":-0.6,
    "62":-0.35,
    "63":0.455,
    "64":0.0,
    "65":0.1541666667,
    "66":0.0,
    "67":0.5,
    "68":0.0,
    "69":0.35,
    "70":0.0,
    "71":0.0,
    "72":0.2622727273,
    "73":0.65,
    "74":0.625,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":-0.625,
    "79":0.0,
    "80":0.5,
    "81":-0.8,
    "82":0.0375,
    "83":0.25,
    "84":0.375,
    "85":0.0,
    "86":0.3336734694,
    "87":0.0,
    "88":0.0,
    "89":0.71875,
    "90":0.25,
    "91":0.0,
    "92":-0.0625,
    "93":0.1953125,
    "94":-0.78125,
    "95":0.14,
    "96":0.0
  },
  "mean_polarity":{
    "0":0.0822119821,
    "1":0.0822119821,
    "2":0.0822119821,
    "3":0.0822119821,
    "4":0.0822119821,
    "5":0.0822119821,
    "6":0.0822119821,
    "7":0.0822119821,
    "8":0.0822119821,
    "9":0.0822119821,
    "10":0.0822119821,
    "11":0.0822119821,
    "12":0.0822119821,
    "13":0.0822119821,
    "14":0.0822119821,
    "15":0.0822119821,
    "16":0.0822119821,
    "17":0.0822119821,
    "18":0.0822119821,
    "19":0.0822119821,
    "20":0.0822119821,
    "21":0.0822119821,
    "22":0.0822119821,
    "23":0.0822119821,
    "24":0.0822119821,
    "25":0.0822119821,
    "26":0.0822119821,
    "27":0.0822119821,
    "28":0.0822119821,
    "29":0.0822119821,
    "30":0.0822119821,
    "31":0.0822119821,
    "32":0.0822119821,
    "33":0.0822119821,
    "34":0.0822119821,
    "35":0.0822119821,
    "36":0.0822119821,
    "37":0.0822119821,
    "38":0.0822119821,
    "39":0.0822119821,
    "40":0.0822119821,
    "41":0.0822119821,
    "42":0.0822119821,
    "43":0.0822119821,
    "44":0.0822119821,
    "45":0.0822119821,
    "46":0.0822119821,
    "47":0.0822119821,
    "48":0.0822119821,
    "49":0.0822119821,
    "50":0.0822119821,
    "51":0.0822119821,
    "52":0.0822119821,
    "53":0.0822119821,
    "54":0.0822119821,
    "55":0.0822119821,
    "56":0.0822119821,
    "57":0.0822119821,
    "58":0.0822119821,
    "59":0.0822119821,
    "60":0.0822119821,
    "61":0.0822119821,
    "62":0.0822119821,
    "63":0.0822119821,
    "64":0.0822119821,
    "65":0.0822119821,
    "66":0.0822119821,
    "67":0.0822119821,
    "68":0.0822119821,
    "69":0.0822119821,
    "70":0.0822119821,
    "71":0.0822119821,
    "72":0.0822119821,
    "73":0.0822119821,
    "74":0.0822119821,
    "75":0.0822119821,
    "76":0.0822119821,
    "77":0.0822119821,
    "78":0.0822119821,
    "79":0.0822119821,
    "80":0.0822119821,
    "81":0.0822119821,
    "82":0.0822119821,
    "83":0.0822119821,
    "84":0.0822119821,
    "85":0.0822119821,
    "86":0.0822119821,
    "87":0.0822119821,
    "88":0.0822119821,
    "89":0.0822119821,
    "90":0.0822119821,
    "91":0.0822119821,
    "92":0.0822119821,
    "93":0.0822119821,
    "94":0.0822119821,
    "95":0.0822119821,
    "96":0.0822119821
  },
  "subjectivity":{
    "0":0.5833333333,
    "1":0.5,
    "2":0.0,
    "3":0.2,
    "4":0.0,
    "5":0.4,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.75,
    "10":0.0,
    "11":0.55,
    "12":0.6944444444,
    "13":0.4,
    "14":0.0,
    "15":0.4416666667,
    "16":0.5,
    "17":0.6875,
    "18":0.0,
    "19":0.5666666667,
    "20":0.0888888889,
    "21":0.2,
    "22":0.0625,
    "23":0.4142857143,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.2,
    "28":0.1333333333,
    "29":0.2,
    "30":0.85,
    "31":0.5,
    "32":0.38125,
    "33":0.725,
    "34":0.6875,
    "35":0.0,
    "36":1.0,
    "37":0.8333333333,
    "38":0.4166666667,
    "39":0.3,
    "40":0.5,
    "41":0.4,
    "42":0.6,
    "43":0.6555555556,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.6375,
    "48":0.0,
    "49":0.0,
    "50":0.6666666667,
    "51":0.15,
    "52":0.6444444444,
    "53":0.1,
    "54":0.0,
    "55":0.6,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.1,
    "60":0.0,
    "61":0.7833333333,
    "62":0.3333333333,
    "63":0.39,
    "64":0.0,
    "65":0.55,
    "66":0.0,
    "67":0.75,
    "68":0.0,
    "69":0.7,
    "70":0.0,
    "71":0.0,
    "72":0.445,
    "73":0.625,
    "74":1.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":1.0,
    "79":0.0,
    "80":0.5,
    "81":0.9,
    "82":0.5333333333,
    "83":0.3333333333,
    "84":0.75,
    "85":0.1,
    "86":0.4920068027,
    "87":0.1,
    "88":0.0,
    "89":0.725,
    "90":0.75,
    "91":0.0,
    "92":0.5125,
    "93":0.75,
    "94":1.0,
    "95":0.51,
    "96":0.0
  },
  "mean_subjectivity":{
    "0":0.3386945964,
    "1":0.3386945964,
    "2":0.3386945964,
    "3":0.3386945964,
    "4":0.3386945964,
    "5":0.3386945964,
    "6":0.3386945964,
    "7":0.3386945964,
    "8":0.3386945964,
    "9":0.3386945964,
    "10":0.3386945964,
    "11":0.3386945964,
    "12":0.3386945964,
    "13":0.3386945964,
    "14":0.3386945964,
    "15":0.3386945964,
    "16":0.3386945964,
    "17":0.3386945964,
    "18":0.3386945964,
    "19":0.3386945964,
    "20":0.3386945964,
    "21":0.3386945964,
    "22":0.3386945964,
    "23":0.3386945964,
    "24":0.3386945964,
    "25":0.3386945964,
    "26":0.3386945964,
    "27":0.3386945964,
    "28":0.3386945964,
    "29":0.3386945964,
    "30":0.3386945964,
    "31":0.3386945964,
    "32":0.3386945964,
    "33":0.3386945964,
    "34":0.3386945964,
    "35":0.3386945964,
    "36":0.3386945964,
    "37":0.3386945964,
    "38":0.3386945964,
    "39":0.3386945964,
    "40":0.3386945964,
    "41":0.3386945964,
    "42":0.3386945964,
    "43":0.3386945964,
    "44":0.3386945964,
    "45":0.3386945964,
    "46":0.3386945964,
    "47":0.3386945964,
    "48":0.3386945964,
    "49":0.3386945964,
    "50":0.3386945964,
    "51":0.3386945964,
    "52":0.3386945964,
    "53":0.3386945964,
    "54":0.3386945964,
    "55":0.3386945964,
    "56":0.3386945964,
    "57":0.3386945964,
    "58":0.3386945964,
    "59":0.3386945964,
    "60":0.3386945964,
    "61":0.3386945964,
    "62":0.3386945964,
    "63":0.3386945964,
    "64":0.3386945964,
    "65":0.3386945964,
    "66":0.3386945964,
    "67":0.3386945964,
    "68":0.3386945964,
    "69":0.3386945964,
    "70":0.3386945964,
    "71":0.3386945964,
    "72":0.3386945964,
    "73":0.3386945964,
    "74":0.3386945964,
    "75":0.3386945964,
    "76":0.3386945964,
    "77":0.3386945964,
    "78":0.3386945964,
    "79":0.3386945964,
    "80":0.3386945964,
    "81":0.3386945964,
    "82":0.3386945964,
    "83":0.3386945964,
    "84":0.3386945964,
    "85":0.3386945964,
    "86":0.3386945964,
    "87":0.3386945964,
    "88":0.3386945964,
    "89":0.3386945964,
    "90":0.3386945964,
    "91":0.3386945964,
    "92":0.3386945964,
    "93":0.3386945964,
    "94":0.3386945964,
    "95":0.3386945964,
    "96":0.3386945964
  },
  "screen_name":{
    "0":"katerina_wild",
    "1":"katerina_wild",
    "2":"DrJimMcN",
    "3":"katerina_wild",
    "4":"VladimirCuba6",
    "5":"JohnHud98646752",
    "6":"SpeakeGrant",
    "7":"Tomb_stone_23",
    "8":"ManMan31566023",
    "9":"JayScalez",
    "10":"JohnHud98646752",
    "11":"SeanWaldon",
    "12":"AfroAmericanJay",
    "13":"my2centsay",
    "14":"ColleenF1957",
    "15":"Mark86528798",
    "16":"Dalton78095337",
    "17":"JamesMusgraves",
    "18":"MendaroGregory",
    "19":"Sickavist",
    "20":"ryanfisher122",
    "21":"BurnerHoltus",
    "22":"RobBeeMissouri",
    "23":"jnjkelso",
    "24":"blahm75",
    "25":"DianaTapiaL",
    "26":"CubaImpacto",
    "27":"AfroAmericanJay",
    "28":"JayScalez",
    "29":"kristin1970",
    "30":"BurnerHoltus",
    "31":"DJStrawbridge",
    "32":"ShelbyLawhon",
    "33":"ihaveapissy",
    "34":"beccakittybear",
    "35":"democrastylist",
    "36":"unclemouth1966",
    "37":"JulieJulesLam",
    "38":"PatriotNews62",
    "39":"bootheelposting",
    "40":"JamesEl04385349",
    "41":"Murica1779",
    "42":"BrendaAnnEstep",
    "43":"katerina_wild",
    "44":"DavidDa50365350",
    "45":"Its_Carlos_Here",
    "46":"CubaMINREX",
    "47":"bethfbrownell",
    "48":"PensarAmericas",
    "49":"GrowKenneth",
    "50":"sabrina_fain",
    "51":"my2centsay",
    "52":"PTtheIslander",
    "53":"Usaproud19",
    "54":"Telemayabeque",
    "55":"RASMccroskey",
    "56":"MendaroGregory",
    "57":"YeahokB",
    "58":"thejedikenobi15",
    "59":"DarrenWTaylor2",
    "60":"KOMUnews",
    "61":"WilliamRitter13",
    "62":"jnjkelso",
    "63":"tokanone26",
    "64":"Granma_Digital",
    "65":"WiseOldDog2",
    "66":"columbiatribune",
    "67":"Andy_Smokes87",
    "68":"LordNeocon",
    "69":"LordNeocon",
    "70":"417craig",
    "71":"CubaImpacto",
    "72":"blahm75",
    "73":"beccakittybear",
    "74":"kremlincardinal",
    "75":"KOMUnews",
    "76":"CubaImpacto",
    "77":"Cucci16050005",
    "78":"KatMD71",
    "79":"MendaroGregory",
    "80":"TheRealLynyrdjr",
    "81":"DanielSavoy19x",
    "82":"sharonkgilbert",
    "83":"sharonkgilbert",
    "84":"BLUEWAVE2024_",
    "85":"cubadebatecu",
    "86":"WriteinWyatt",
    "87":"carmorensenosc",
    "88":"GrowKenneth",
    "89":"michealcpreble",
    "90":"sadcowb0ysfan",
    "91":"CubaImpacto",
    "92":"blahm75",
    "93":"RobinPotter4",
    "94":"RobinPotter4",
    "95":"TheRealLynyrdjr",
    "96":"MendaroGregory"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":2,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":4,
    "28":1,
    "29":0,
    "30":2,
    "31":0,
    "32":2,
    "33":4,
    "34":3,
    "35":11,
    "36":0,
    "37":3,
    "38":0,
    "39":11,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":78,
    "47":0,
    "48":4,
    "49":0,
    "50":1,
    "51":8,
    "52":1,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":17,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":19,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":1,
    "96":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":62,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":25,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":20,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri"
  }
}