{
  "full_text":{
    "0":"@ProudElephantUS A bird in the hand is worth two in the bush I’m staying with my president Trump",
    "1":"@1bigJawBone Honor trump by maintaining his policies.",
    "2":"Not to worry. Trump’s so rich he can finance his entire campaign.\n\n😰It was all I could do to type that without 🤣🤣🤣😂😂😂 my ass off! https:\/\/t.co\/4LS9PISwfe",
    "3":"@JDCocchiarella Speak for yourself just because you are communist democrat we love our president Trump",
    "4":"@opthomasmprime @FoxNews Tell me how we are doing better now than when trump was in office ?",
    "5":"@joshtpm Sounds like the Cheeto Trump is running scared or is it dementia from cheating\/lying as long as he’s been living!🐀",
    "6":"Don’t be the fool. Pay attention. We can’t afford another Trump Administration. Take him seriously. https:\/\/t.co\/GiQaDIITPU",
    "7":"@JDCocchiarella Lol yes we do...lol with musk, buying the libtard bulletin board and opening up free speech. Trump running for election. I'm gonna grab the popcorn and wait for the snowflake days of our lives to happen, its gonna be funny as hell.",
    "8":"@johnrackham82 This person sounds great, but who are they? Bc I know it’s not Trump.",
    "9":"@AsaHutchinson Forget Trump's anger. It's our anger you should take note of. We've endured fraudulent 2020 &amp; 2022 elections, lost our personal freedoms &amp; fortunes, endured an unlawful disregard for our borders, suffered with inflation &amp; money laundering in Ukraine.  It's we that are angry.",
    "10":"@charliekirk11 Chuckie has been limp for 2 years. Now he finally has a boner with the news of Trump.",
    "11":"@JoeBiden I'm voting for AMERICA'S GREATEST PRESIDENT, DONALD J. TRUMP!!",
    "12":"@Elou33 @benshapiro While that might be correct, it shouldn't be. It's not as if the political forces that are undermining our civilization have given up. Things were going very smoothly until Trump upset the apple cart. I think it needed to be upset. I still think Trump 24 is counterproductive tho",
    "13":"@jamesjansson @FGRAdam Trump is still the GOAT ❤️🔥❤️🔥❤️🔥",
    "14":"The orange criminal is running for president again.   God help us.\n\nhttps:\/\/t.co\/GNW1k7XBwd",
    "15":"@Camacho0220 @49erCarlos He can’t even beat trump😂😂😂",
    "16":"@FGRAdam Trump is the GOAT 🇺🇸❤️🇺🇸❤️🇺🇸",
    "17":"@SaraGage906 @ElectionWiz Trump is the one who threw DeSantis in the mix. He attacked him unprovoked. I like both guys, but Trump needs to be more disciplined.",
    "18":"@ElectionWiz Trump started it though. If he didn’t preemptively attack DeSantis last week there would be a lot less infighting right now. There was no reason to attack the most popular GOP governor in recent memory at that moment. It was stupid and childish.",
    "19":"@jrpsaki @POTUS But at least Trump can find his way around and is stable in mind and body. Jan, why can’t people like you get off of Trump?  You’re smart and young. Don’t waste your time letting others tell you what to report on. And use your brains child!",
    "20":"@TruthSocialTra1 @LincolnWatchman @MaryLTrump Congratulations. You’re apparently not waiting on trump’s Supreme Court to overturn your marriage or for him to end your husband’s federal union job of 19 years. That man’s recklessness directly impacts our household. But yea, I’m soft. 😏🙄",
    "21":"@DonaldJTrumpJr That’s your takeaway? All I heard was doom &amp; gloom. Trump hates this country so much, his speech is full of American carnage.",
    "22":"@grantstern @OccupyDemocrats Well, no doubt Democrats need another Republican to focus on and bring down, so they can move on from their obsession with Trump.",
    "23":"@DanKEberhart No doubt Trump did a great job the first time around. I would recommend that he should be more disciplined this time around and he will win a landslide.",
    "24":"I’m not a trump fan, but everyone should agree with this. It shouldn’t take a week to collect votes when every other state takes a day at max https:\/\/t.co\/8xvedVYfOu",
    "25":"@TheRealSmi PS. Their profile says MAGA Conservative. That’s all most of us need to know. 🤣 Trump is such a person of God, isn’t he? https:\/\/t.co\/6urT3vfgW9",
    "26":"McConnel's approval rating is 7%, even lower than Congress!\nHow is cutting deals with the Democrats and stabbing Trump Conservatives in the back working for you?\nWe don't want Democratic Light, \nWe want our country back!",
    "27":"That’s a change from the Andy Lack era of wall-to-wall Trump at least. Because, you know, Clinton was just not liked by most of the country as he explained later (see link), so all on her. 🙄\n\nhttps:\/\/t.co\/RSrqq2iCXo https:\/\/t.co\/ZbxSRr4TB0",
    "28":"I’m tickled at these news reporter referring to Trump as the “twice impeached president”",
    "29":"@marcorubio Doing Trump's bidding I see",
    "30":"@itsJeffTiedrich Not the biggest Trump fan, but at least he can read it without even screwing it up, unlike Brandon who mumbles and stumbles through it.",
    "31":"“Coddling extremists”: they’re Trump’s base. So many Americans along political spectrum just voted to reject his and his minions’ efforts to destroy democracy (which would take down the economy again). He has a nasty, ugly track record they now even FOX 🙄 will use against him. https:\/\/t.co\/jtjjJxH1xF",
    "32":"@dbongino 😄 try Trump.  He failed America.",
    "33":"Trump announces 2024 presidential bid, experts explain how Dems avoided ‘red wave’ and more top headlines https:\/\/t.co\/SUtp5ZJQWP",
    "34":"@Mamacita4life I will vote for Trump a third time",
    "35":"Does a political party have to nominate a current or former president? No. Here's what to know after Trump announced his 2024 candidacy. https:\/\/t.co\/AnFOZok2Hc",
    "36":"@KennethRWebster Send them nada. Hope when Trump gets back in office we have to them lots of balm for the butt hurt",
    "37":"Trump's motive in Mar-a-Lago case seen as ego, not money.\n\nI’m sure that’s why our intelligence services saw an alarming uptick in arrests and murders of U.S. foreign assets during the Trump presidency.\n\nGarbage coverup by the ⁦@washingtonpost⁩  https:\/\/t.co\/PUwzgmDycX",
    "38":"Former President Donald Trump announces yet another run for president... in 2024. https:\/\/t.co\/NZBLK4o76L",
    "39":"Thinking about muting the word “trump”, that’s all I’m seeing this morning and the thought that we have to go through this much coverage of the jerk for the next two years is nauseating.",
    "40":"The traitor Trump just guaranteed another Republican loss. Thank you fat boy!",
    "41":"I saw someone post Trump\/Lake 24. I smiled on the inside. The Democrat and independent turnout is gonna be crazy 😂😂.",
    "42":"Well done Donald Trump for giving @rtenews four more years of news.",
    "43":"If Trump’s running then Joe’s gonna get another 4 years. \n\n(Not on my ballot because if that’s our two choices again I’m staying at the house.)",
    "44":"Chris Wray testified before Congress and was asked about the plainclothes FBI ops dressed as Trump supporters inside the Capitol prior to the doors being opened on J6.\nWRAY REFUSED TO ANSWER \nEssentially confirming what we all already knew!\nBIG LIE: 06 JAN Inside Job \nFalse flag",
    "45":"@PamelaHensley22 Even if Trump was on this platform. He shouldn’t respond to everyone that has something say. He needs to learn how to shake his head and walk away. Not everyone deserves a response",
    "46":"There’s no way Mike Pence is gonna challenge Trump for that nomination. He’s scared those Trumpers are gonna try to hang him again.",
    "47":"It's 28 degrees.\n\nThe day is just starting.\n\nThe coffee is ready.\n\nAnd Donald Trump Announced he's running in 2024.\n\nIt's a damn good day",
    "48":"@Outkick Trump would of had her home months ago.",
    "49":"@Daytobehappy @realDailyWire I can’t wait for Trump to announce that Lake’s his pick for VP. 😍",
    "50":"@PamelaHensley22 Elon Musk &amp; Trump? https:\/\/t.co\/QUOs5LGBVA",
    "51":"@WalshFreedom @joncoopertweets So true…following the midterm elections, anxieties and fears were calmed momentarily because this election meant so much—our democracy. When Trump announced his run for POTUS again, I know most people don’t ever want to go back to sleepless nights and constant vitriol he brings",
    "52":"@izzygigi @Acyn Get ready to hear the craziest shit you've ever heard too. He's going to ratchet it up a notch now. And the networks will eat it up. Trump = ratings. It's pathetic.",
    "53":"@CowboyBen23 I'm surprised Biden blew Poland off so quickly. Surely they could have used the threat of WWIII to throw President Trump's announcement to the back burner. Did the old man go off script again?",
    "54":"@CCMFTWTOP @LogCabinGOP @LogCabinGOP are a useless bunch Trump tainted 🌈 butt wipes ! Don’t expect anything!!",
    "55":"@JoeBiden This record your describing of Trump look alot like yours .",
    "56":"@jallen1985 @tatereeves is ready for Trump to be back in the WH.  He said so less than a year ago.",
    "57":"2024 Election has started!\nPresident Trump is running again-we should consider all the candidates on both sides and make our choices thoughtfully and prayerfully; it is a great honor to take part in this process. We all know veterans that made great sacrifices- let’s honor them!!",
    "58":"Drain the swamp only president Trump can do this he has a proven record you better not trust other you be disappointed 👍",
    "59":"@JackPosobiec @elonmusk Trump is a failed person. Let him back on so we can laugh at him like the clown he is",
    "60":"@timmullaney @cityafreaks Primary performance is not an indication of general election performance. Bernie polled better than Hillary against Trump. She was simply an awful pick. She was despised by conservatives; meanwhile, Bernie was at least seen as honest",
    "61":"@Dan19831006 @cityafreaks Nonsensical. Polls even showed him performing better than Hillary against Trump. Party just put their thumb on the scale to help her secure the primary and, thanks to her hubris, just took it for granted that she'd win the general",
    "62":"@PapiTrumpo Trump 2023!👍🏼",
    "63":"I took some cold medicine awhile ago and passed out for a few hours. After I woke up, my son says “Would you like a briefing on what’s happened in the world while you were asleep?” First of all, how cute is that? I said “Oh Lord. What happened?” “Trump is running for re-election,",
    "64":"People are more worried about Trump’s taxes then    our money being laundered by the current administration to Ukraine. On a good note, we control the house so no more Nancy and we control the money!",
    "65":"@Alchemy20plus1 @Riissa_M @SCheeks28 Yep, that peado has got nothing on trump otherwise it would be out in the open. Do you honestly think if trump was involved with Epstein it wouldn’t be all over the news🤣 Biden sniffs kids remember",
    "66":"@AlypiusC @nayauzzz @HeavenScent88 Many prophets like Kim Clement have spoken of Trump and more are speaking to todays events.  God’s Grace is coming to end over these evil folks.  Justice is coming.  Trust God.",
    "67":"@donwinslow Look he’s big mad now. Trump running for office again. Can you imagine the things he would expose if he won. https:\/\/t.co\/p8nxYZJVep",
    "68":"Seeing all the Black people saying they’re voting for Trump because he “gave us money” makes me chuckle.",
    "69":"@TheLeoTerrell Trump Desantis 2024",
    "70":"@hrkbenowen So he could watch Trump’s speech.",
    "71":"A federal judge on Tuesday ordered the Biden administration to lift Trump-era asylum restrictions that have been a cornerstone of border enforcement since the beginning of COVID-19. https:\/\/t.co\/WXJF3izoPC",
    "72":"@tomiahonen @realTuckFrumper When Jared got $2billion from Saudi Arabia, maybe he and Ivanka became so wealthy they no longer need Donald J. Trump.",
    "73":"I'm hoping with this presidential campaign, we see a more focused message and attempt at tackling culture. At the current rate, Trump could very well win in 2024 but we may never see another republican president after that.",
    "74":"@CalltoActivism What has trump done that effected your life?",
    "75":"Staggering Costs – U.S. Military Equipment Left Behind In Afghanistan - “It is unconscionable that high-tech military equipment paid for by U.S. taxpayers has fallen into the hands of the Taliban and their terrorist allies”. (US lawmakers) #Biden #Trump  https:\/\/t.co\/Uu2MW6rVob",
    "76":"I’m sorry are you telling me I didn’t get Taylor Swift tickets AND Trump is going to try and burn down the country again?  Normally I say “Not today, Satan” but today Satan told me to shut up and heaved me into a dumpster. https:\/\/t.co\/F7PtJDp9cJ",
    "77":"@DanRather Biden and Trump need to go away…let’s all be honest and just admit they’re both terrible. We need true leadership, diplomacy and someone who understand how to be a President. B&amp;T are two sides of the same coin and enough is enough. We’re going to get nuked if this continues.",
    "78":"@MrsCowboyBen Trump made promises and kept them. He listened to Fauci and others. He pushed 'it' as much as demonrats, but nobody lost their job for refusing. He promoted alternatives. Fauci laughed. People died. I'm trying to keep oil in my lamp watching outside.",
    "79":"@FLOTUS45 Who Was the Better First Lady? Poll Results\nPOLL: Who Was the Better First Lady: Melania Trump or Michelle Obama?\n&lt;&lt; Melania\n87%\n&lt;&lt; Michelle\n13%",
    "80":"@joncoopertweets Trump just look like I would image a really evil person would look like!",
    "81":"@FINALLEVEL Who cares about his Taxes? The current President gets money from China, Russia, and Ukraine and none of you give a shit about that. Maybe Trump does to, but at least he was a businessman when he got paid, not our VP.",
    "82":"Would #KariLake be someone you would support for VP? And would Trump select her?",
    "83":"WRONG: Trump will not lose. It may be stolen, but he will not lose.           RIGHT: DeSantis might get elected because the liberals, Republican establishment, and the Lincoln Project support him. Sounds like DeSantis is sleeping with the enemy. https:\/\/t.co\/MBWLoUMZgj",
    "84":"@NickAdamsinUSA The Republican Party is still suffering from the 'Stockholm Syndrome' under trump. It's taking such a long time to get them deprogrammed. Is there any hope left for the Republican Party to redeem themselves? Seriously . .",
    "85":"@SundaeDivine Well, except maybe Trump....",
    "86":"@lavern_spicer Yes, she won because Kari Lake is a nut case and obviously you are too!\n\nLet’s add, Trump is the biggest fraud and nut case there is!\n\nI’m a veteran, former Republican and a retired supervisor from the largest federal law enforcement agency in the United States.",
    "87":"Trump running for the third time? \nSo the ‘three times the charm’ hypothesis is gonna be challenged.",
    "88":"@WSJ I do not vote and I believe there should no longer be “parties” since so many flip back and forth anyway. However, Biden and Trump need to go away. Trump will cause the GOP to lose if he truly runs because of the wasted votes. We need true leadership and no more drama!",
    "89":"@CALI4AZ Biden’s the worst, trump is the best",
    "90":"Trump is as much a Christian as Biden. Neither understand or believe. 👇🏼 https:\/\/t.co\/PEsybCufoL",
    "91":"Remember when Trump explained that stealth planes are literally invisible?\n\nWell, when he gets out of one, he grows visibly. https:\/\/t.co\/lgjUgTpMDP",
    "92":"@kimKBaltimore Trump\/DeSantis - can you imagine what a powerhouse team that would be----WOW---",
    "93":"NBC News of course drags poor trump into it. https:\/\/t.co\/PSPTBElviz",
    "94":"@KariLake Two sick people, you and Trump.\n\nThen you’re a traitor to the United States Constitution also!\nYou are a sad excuse for a human being!\n\nI’m a veteran, former Republican and a retired supervisor from the largest federal law enforcement agency in the United States!",
    "95":"@amyklobuchar Trump owns your ever waking moment 😁",
    "96":"@elonmusk bring back #trump so he can defend himself against this potato https:\/\/t.co\/pMSTGYC9bt",
    "97":"@ewarren 😁 No man alive is more powerful than Donald J. Trump. He made every one of you jump tonight. Your next 2 yrs will be about Trump. Everything you do will be about Trump. He OWNS you!",
    "98":"@Windoctorx As of tonight Trump owns the news again.",
    "99":"@alfranken @gratefulamw Phew,  and why hasn't this psycho been indicted?\ntrump has committed so many serious crimes. wtf?"
  },
  "date":{
    "0":1668613026000,
    "1":1668612640000,
    "2":1668612555000,
    "3":1668612504000,
    "4":1668612310000,
    "5":1668612140000,
    "6":1668611925000,
    "7":1668611768000,
    "8":1668611698000,
    "9":1668611221000,
    "10":1668610719000,
    "11":1668610716000,
    "12":1668610215000,
    "13":1668610086000,
    "14":1668610032000,
    "15":1668609853000,
    "16":1668609788000,
    "17":1668609737000,
    "18":1668609544000,
    "19":1668609527000,
    "20":1668609467000,
    "21":1668609081000,
    "22":1668609063000,
    "23":1668609038000,
    "24":1668608617000,
    "25":1668608541000,
    "26":1668608248000,
    "27":1668607996000,
    "28":1668607587000,
    "29":1668607212000,
    "30":1668606905000,
    "31":1668606148000,
    "32":1668605688000,
    "33":1668605583000,
    "34":1668605455000,
    "35":1668605409000,
    "36":1668604971000,
    "37":1668604870000,
    "38":1668604694000,
    "39":1668604399000,
    "40":1668604391000,
    "41":1668603995000,
    "42":1668603856000,
    "43":1668603618000,
    "44":1668602896000,
    "45":1668602654000,
    "46":1668602640000,
    "47":1668602542000,
    "48":1668602283000,
    "49":1668601141000,
    "50":1668600397000,
    "51":1668600367000,
    "52":1668600220000,
    "53":1668600191000,
    "54":1668599447000,
    "55":1668599078000,
    "56":1668598811000,
    "57":1668598596000,
    "58":1668594705000,
    "59":1668594584000,
    "60":1668591168000,
    "61":1668590976000,
    "62":1668588499000,
    "63":1668586227000,
    "64":1668586062000,
    "65":1668584733000,
    "66":1668583687000,
    "67":1668582863000,
    "68":1668582814000,
    "69":1668581360000,
    "70":1668580957000,
    "71":1668580200000,
    "72":1668578283000,
    "73":1668577890000,
    "74":1668577436000,
    "75":1668577108000,
    "76":1668576880000,
    "77":1668576785000,
    "78":1668576586000,
    "79":1668576521000,
    "80":1668575799000,
    "81":1668575533000,
    "82":1668575366000,
    "83":1668575252000,
    "84":1668575200000,
    "85":1668574979000,
    "86":1668574762000,
    "87":1668574724000,
    "88":1668574709000,
    "89":1668574704000,
    "90":1668574639000,
    "91":1668574510000,
    "92":1668574325000,
    "93":1668574301000,
    "94":1668574156000,
    "95":1668573914000,
    "96":1668573907000,
    "97":1668573840000,
    "98":1668573597000,
    "99":1668573174000
  },
  "polarity":{
    "0":0.3,
    "1":0.0,
    "2":0.1875,
    "3":0.5,
    "4":0.5,
    "5":-0.05,
    "6":-0.3333333333,
    "7":0.4833333333,
    "8":0.8,
    "9":-0.475,
    "10":-0.1,
    "11":1.0,
    "12":0.26,
    "13":0.0,
    "14":-0.4,
    "15":0.0,
    "16":0.0,
    "17":0.5,
    "18":0.0273809524,
    "19":-0.0589285714,
    "20":0.0583333333,
    "21":0.1041666667,
    "22":-0.1555555556,
    "23":0.5875,
    "24":-0.125,
    "25":0.25,
    "26":-0.16,
    "27":-0.025,
    "28":0.0,
    "29":0.0,
    "30":-0.3,
    "31":-0.3365079365,
    "32":-0.5,
    "33":0.3333333333,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0916666667,
    "38":0.0,
    "39":0.1,
    "40":0.0,
    "41":0.0,
    "42":0.5,
    "43":0.0,
    "44":-0.1,
    "45":0.0,
    "46":0.0,
    "47":0.3,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.1666666667,
    "52":-0.3333333333,
    "53":0.175,
    "54":-0.9765625,
    "55":0.0,
    "56":0.0111111111,
    "57":0.7333333333,
    "58":-0.09375,
    "59":-0.0666666667,
    "60":0.0416666667,
    "61":0.3916666667,
    "62":0.0,
    "63":-0.0125,
    "64":0.221875,
    "65":0.3,
    "66":0.0,
    "67":-0.3125,
    "68":-0.1666666667,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.5,
    "73":0.375,
    "74":0.0,
    "75":-0.15,
    "76":-0.1685185185,
    "77":-0.0083333333,
    "78":0.3,
    "79":0.375,
    "80":-1.0,
    "81":-0.1666666667,
    "82":0.0,
    "83":-0.1071428571,
    "84":-0.0958333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0675,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":-0.4,
    "94":-0.2404761905,
    "95":0.0,
    "96":0.0,
    "97":0.225,
    "98":0.0,
    "99":-0.1111111111
  },
  "mean_polarity":{
    "0":0.0323764716,
    "1":0.0323764716,
    "2":0.0323764716,
    "3":0.0323764716,
    "4":0.0323764716,
    "5":0.0323764716,
    "6":0.0323764716,
    "7":0.0323764716,
    "8":0.0323764716,
    "9":0.0323764716,
    "10":0.0323764716,
    "11":0.0323764716,
    "12":0.0323764716,
    "13":0.0323764716,
    "14":0.0323764716,
    "15":0.0323764716,
    "16":0.0323764716,
    "17":0.0323764716,
    "18":0.0323764716,
    "19":0.0323764716,
    "20":0.0323764716,
    "21":0.0323764716,
    "22":0.0323764716,
    "23":0.0323764716,
    "24":0.0323764716,
    "25":0.0323764716,
    "26":0.0323764716,
    "27":0.0323764716,
    "28":0.0323764716,
    "29":0.0323764716,
    "30":0.0323764716,
    "31":0.0323764716,
    "32":0.0323764716,
    "33":0.0323764716,
    "34":0.0323764716,
    "35":0.0323764716,
    "36":0.0323764716,
    "37":0.0323764716,
    "38":0.0323764716,
    "39":0.0323764716,
    "40":0.0323764716,
    "41":0.0323764716,
    "42":0.0323764716,
    "43":0.0323764716,
    "44":0.0323764716,
    "45":0.0323764716,
    "46":0.0323764716,
    "47":0.0323764716,
    "48":0.0323764716,
    "49":0.0323764716,
    "50":0.0323764716,
    "51":0.0323764716,
    "52":0.0323764716,
    "53":0.0323764716,
    "54":0.0323764716,
    "55":0.0323764716,
    "56":0.0323764716,
    "57":0.0323764716,
    "58":0.0323764716,
    "59":0.0323764716,
    "60":0.0323764716,
    "61":0.0323764716,
    "62":0.0323764716,
    "63":0.0323764716,
    "64":0.0323764716,
    "65":0.0323764716,
    "66":0.0323764716,
    "67":0.0323764716,
    "68":0.0323764716,
    "69":0.0323764716,
    "70":0.0323764716,
    "71":0.0323764716,
    "72":0.0323764716,
    "73":0.0323764716,
    "74":0.0323764716,
    "75":0.0323764716,
    "76":0.0323764716,
    "77":0.0323764716,
    "78":0.0323764716,
    "79":0.0323764716,
    "80":0.0323764716,
    "81":0.0323764716,
    "82":0.0323764716,
    "83":0.0323764716,
    "84":0.0323764716,
    "85":0.0323764716,
    "86":0.0323764716,
    "87":0.0323764716,
    "88":0.0323764716,
    "89":0.0323764716,
    "90":0.0323764716,
    "91":0.0323764716,
    "92":0.0323764716,
    "93":0.0323764716,
    "94":0.0323764716,
    "95":0.0323764716,
    "96":0.0323764716,
    "97":0.0323764716,
    "98":0.0323764716,
    "99":0.0323764716
  },
  "subjectivity":{
    "0":0.1,
    "1":0.0,
    "2":0.6875,
    "3":0.6,
    "4":0.5,
    "5":0.4,
    "6":0.6666666667,
    "7":0.8333333333,
    "8":0.75,
    "9":0.425,
    "10":0.75,
    "11":1.0,
    "12":0.375,
    "13":0.0,
    "14":0.55,
    "15":0.0,
    "16":0.0,
    "17":0.5,
    "18":0.5148809524,
    "19":0.3607142857,
    "20":0.3666666667,
    "21":0.2208333333,
    "22":0.2888888889,
    "23":0.4958333333,
    "24":0.375,
    "25":0.5,
    "26":0.48,
    "27":0.425,
    "28":0.0,
    "29":0.0,
    "30":0.4,
    "31":0.5555555556,
    "32":0.3,
    "33":0.3333333333,
    "34":0.0,
    "35":0.1666666667,
    "36":0.0,
    "37":0.537962963,
    "38":0.0,
    "39":0.1,
    "40":0.0,
    "41":0.4083333333,
    "42":0.5,
    "43":0.0,
    "44":0.25,
    "45":0.0,
    "46":0.0,
    "47":0.4,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.2777777778,
    "52":0.7666666667,
    "53":0.4972222222,
    "54":0.2,
    "55":0.0,
    "56":0.1888888889,
    "57":0.6666666667,
    "58":0.65625,
    "59":0.1333333333,
    "60":0.6333333333,
    "61":0.45,
    "62":0.0,
    "63":0.6083333333,
    "64":0.5,
    "65":0.7,
    "66":0.6666666667,
    "67":0.55,
    "68":0.4333333333,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":1.0,
    "73":0.4,
    "74":0.0,
    "75":0.225,
    "76":0.6462962963,
    "77":0.6125,
    "78":0.15,
    "79":0.4166666667,
    "80":1.0,
    "81":0.5333333333,
    "82":0.0,
    "83":0.7178571429,
    "84":0.3916666667,
    "85":0.0,
    "86":0.1666666667,
    "87":0.0,
    "88":0.33,
    "89":0.65,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.6,
    "94":0.3345238095,
    "95":0.0,
    "96":0.0,
    "97":0.475,
    "98":0.0,
    "99":0.7222222222
  },
  "mean_subjectivity":{
    "0":0.3341737434,
    "1":0.3341737434,
    "2":0.3341737434,
    "3":0.3341737434,
    "4":0.3341737434,
    "5":0.3341737434,
    "6":0.3341737434,
    "7":0.3341737434,
    "8":0.3341737434,
    "9":0.3341737434,
    "10":0.3341737434,
    "11":0.3341737434,
    "12":0.3341737434,
    "13":0.3341737434,
    "14":0.3341737434,
    "15":0.3341737434,
    "16":0.3341737434,
    "17":0.3341737434,
    "18":0.3341737434,
    "19":0.3341737434,
    "20":0.3341737434,
    "21":0.3341737434,
    "22":0.3341737434,
    "23":0.3341737434,
    "24":0.3341737434,
    "25":0.3341737434,
    "26":0.3341737434,
    "27":0.3341737434,
    "28":0.3341737434,
    "29":0.3341737434,
    "30":0.3341737434,
    "31":0.3341737434,
    "32":0.3341737434,
    "33":0.3341737434,
    "34":0.3341737434,
    "35":0.3341737434,
    "36":0.3341737434,
    "37":0.3341737434,
    "38":0.3341737434,
    "39":0.3341737434,
    "40":0.3341737434,
    "41":0.3341737434,
    "42":0.3341737434,
    "43":0.3341737434,
    "44":0.3341737434,
    "45":0.3341737434,
    "46":0.3341737434,
    "47":0.3341737434,
    "48":0.3341737434,
    "49":0.3341737434,
    "50":0.3341737434,
    "51":0.3341737434,
    "52":0.3341737434,
    "53":0.3341737434,
    "54":0.3341737434,
    "55":0.3341737434,
    "56":0.3341737434,
    "57":0.3341737434,
    "58":0.3341737434,
    "59":0.3341737434,
    "60":0.3341737434,
    "61":0.3341737434,
    "62":0.3341737434,
    "63":0.3341737434,
    "64":0.3341737434,
    "65":0.3341737434,
    "66":0.3341737434,
    "67":0.3341737434,
    "68":0.3341737434,
    "69":0.3341737434,
    "70":0.3341737434,
    "71":0.3341737434,
    "72":0.3341737434,
    "73":0.3341737434,
    "74":0.3341737434,
    "75":0.3341737434,
    "76":0.3341737434,
    "77":0.3341737434,
    "78":0.3341737434,
    "79":0.3341737434,
    "80":0.3341737434,
    "81":0.3341737434,
    "82":0.3341737434,
    "83":0.3341737434,
    "84":0.3341737434,
    "85":0.3341737434,
    "86":0.3341737434,
    "87":0.3341737434,
    "88":0.3341737434,
    "89":0.3341737434,
    "90":0.3341737434,
    "91":0.3341737434,
    "92":0.3341737434,
    "93":0.3341737434,
    "94":0.3341737434,
    "95":0.3341737434,
    "96":0.3341737434,
    "97":0.3341737434,
    "98":0.3341737434,
    "99":0.3341737434
  },
  "screen_name":{
    "0":"OleDollar44",
    "1":"RichWalters001",
    "2":"bbbycrr",
    "3":"OleDollar44",
    "4":"hunchoworldd",
    "5":"Diamondluci01",
    "6":"NicLott",
    "7":"MikhaelBurns",
    "8":"KyubeyKyubae",
    "9":"VWStewart3",
    "10":"BenChod31",
    "11":"ScottKi33266702",
    "12":"sevenkenton",
    "13":"BlackConserva17",
    "14":"CougHendrix",
    "15":"monk1876",
    "16":"BlackConserva17",
    "17":"jwhite0316",
    "18":"jwhite0316",
    "19":"WesleyPK",
    "20":"jnnms342",
    "21":"kecoswags",
    "22":"ceray01",
    "23":"Bluereb46",
    "24":"HancockFrost",
    "25":"ReverieCrimePod",
    "26":"meowpurrus",
    "27":"DonnerKay",
    "28":"perfectmuse1",
    "29":"ohdaveMS",
    "30":"BarryCCampbell",
    "31":"DonnerKay",
    "32":"Ironclad_Dustin",
    "33":"Fox40News",
    "34":"goldclaw1",
    "35":"clarionledger",
    "36":"bull_dog_daddy",
    "37":"Greeble214",
    "38":"ThaoTaTV",
    "39":"daydream113017",
    "40":"JrBryant20",
    "41":"TonyYarber",
    "42":"brianymoran",
    "43":"JenJenMichelle",
    "44":"meowpurrus",
    "45":"Truthseaker1111",
    "46":"thunderfan28",
    "47":"BillArcherMusic",
    "48":"MFnDeplorable13",
    "49":"DanaBrasher6",
    "50":"Shaheewsh",
    "51":"DrTaylorSpeaks_",
    "52":"ScottDavidV",
    "53":"Hawkmistress55",
    "54":"Shaheewsh",
    "55":"Dunnam0127",
    "56":"gray38603",
    "57":"Suzannedremel84",
    "58":"OleDollar44",
    "59":"TruckerJon75",
    "60":"gameloverblake",
    "61":"gameloverblake",
    "62":"SueClackum",
    "63":"IdaKnoe1",
    "64":"DanaBrasher6",
    "65":"Project0333",
    "66":"LadyMac65",
    "67":"DavidMAGAUSA",
    "68":"thee_bigdawg",
    "69":"BrownleeRobby",
    "70":"travelinchick",
    "71":"WTOKTV",
    "72":"Ssimms777",
    "73":"tophertownmusic",
    "74":"DaytonWammack",
    "75":"JohnBarb9725",
    "76":"maryallynwrites",
    "77":"jamesrobertday",
    "78":"Hawkmistress55",
    "79":"jcjet5",
    "80":"BrendaRuffin13",
    "81":"P_dknight",
    "82":"tlduke_rph",
    "83":"tlduke_rph",
    "84":"kingtubmanparks",
    "85":"MottyTheLibtard",
    "86":"johnjdc1958",
    "87":"bbbycrr",
    "88":"jamesrobertday",
    "89":"_RidingwithRyan",
    "90":"Richardst5",
    "91":"jallen1985",
    "92":"saprutt",
    "93":"jcjet5",
    "94":"johnjdc1958",
    "95":"P_dknight",
    "96":"SaveJxn",
    "97":"P_dknight",
    "98":"P_dknight",
    "99":"kingtubmanparks"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":1,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":6,
    "28":0,
    "29":3,
    "30":0,
    "31":4,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":10,
    "40":0,
    "41":2,
    "42":1,
    "43":1,
    "44":2,
    "45":0,
    "46":0,
    "47":1,
    "48":9,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":5,
    "64":1,
    "65":1,
    "66":3,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":9,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":3,
    "82":0,
    "83":0,
    "84":1,
    "85":4,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":3,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":24,
    "96":2,
    "97":5,
    "98":5,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi",
    "76":"Mississippi",
    "77":"Mississippi",
    "78":"Mississippi",
    "79":"Mississippi",
    "80":"Mississippi",
    "81":"Mississippi",
    "82":"Mississippi",
    "83":"Mississippi",
    "84":"Mississippi",
    "85":"Mississippi",
    "86":"Mississippi",
    "87":"Mississippi",
    "88":"Mississippi",
    "89":"Mississippi",
    "90":"Mississippi",
    "91":"Mississippi",
    "92":"Mississippi",
    "93":"Mississippi",
    "94":"Mississippi",
    "95":"Mississippi",
    "96":"Mississippi",
    "97":"Mississippi",
    "98":"Mississippi",
    "99":"Mississippi"
  }
}