{
  "full_text":{
    "0":"Just in case this thing goes away. From my first tweet about Scalia’s hat at 09 Obama inauguration to my joy at election deniers biting the dust last week… thank you. It’s been fun.",
    "1":"Twitter can’t die. Obama follows me 😞",
    "2":"@leavemealone049 @EffTexas @FoxNews Who participated in Tax schemes to defraud Tax Authorities? Not Michelle or Barack Obama.\nhttps:\/\/t.co\/9nIQuizWfP",
    "3":"@leavemealone049 @EffTexas @FoxNews What do you mean by \"these people\"? Black women? \nWhat contributes to a decline in human civilization is the absence of civility. Michelle Obama has never demeaned you. She's never questioned your biological sex. So what \"human civilization\" are you referring to? White Supremacy?",
    "4":"@Dale_Chapman_NB @ZuskMorra @TheRickyDavila @IAmPoliticsGirl The Democrats used it almost as much into years as the Republicans did in eight years. In fact, Obama had a super majority at one point. The Democrats have passed more legislation through procedural matters such as reconciliation than any other time in history no compromise.",
    "5":"@hrkbenowen I had no desire to acknowledge anything about Michele Obama. Couldn’t care less about her now.",
    "6":"@gunslinger2022 @SandraManchur She is amazing and has done so much. They give her no credit. Yet they fawn over Nasty Michael Obama with a hotdog between her legs.",
    "7":"@FoxNews Should be (according to Biden 54. Or was that Obama) 50 states",
    "8":"@ElTrenti__ @elcuervitoD Hola soy Obama",
    "9":"@hrkbenowen You mean Michael Obama? Not one cares what that dude thinks or says.  He's very racist and privileged beyond measure.",
    "10":"😂🤣😂🤣\n\nSome memes just write themselves.\n\nhttps:\/\/t.co\/7n7P6BvuZm",
    "11":"@AOC \"They didn't build that\"  says Obama",
    "12":"who the fuck wants to have another generation of young people to be indoctrinated for elections like my generation was for obama?  that’s hell.",
    "13":"@Fur_Mom4life Michele Obama",
    "14":"Listen to Obama in 2008 talking about voting machines and election fraud https:\/\/t.co\/5iLiUaNnds",
    "15":"@CalltoActivism And how and when does the @DNC START funding all candidates? Not just some? If Obama had gone to Texas, Beto would be Governor and we would have the House. Do the math.",
    "16":"Michelle Obama: Professional Cry-baby and Whiner... https:\/\/t.co\/bIcByg1CDz",
    "17":"@RR12Wimberley @ZZMAMA1 @GovAbbott Didn’t seem to have all this bitching and moaning when President Obama was in the WH.  Seems to me he was referred to “Deporter In Chief” by the Latino community.  It’s just all a fake crisis made up by a governor that wants to be Prez.  Not going to happen.",
    "18":"Because she's a man?\n\nMichelle Obama Says She Didn’t Wear Her Hair in Braids in the White House – Can You Guess Why Not? https:\/\/t.co\/lHXmH6F9V8",
    "19":"@JonRob99 @HawleyMO @nypost Not true.\n\nhttps:\/\/t.co\/ZhUmNO0Fz4\n\nTrump broke the law in unique and unprecedented ways. Lies about other presidents do not erase what he did.",
    "20":"@joyce_groome @buffalochick17 @HawleyMO @nypost You are not in command of the facts.\n\nTrump stole these secrets.\n\nObama did not do what Trump dishonestly claims he did: https:\/\/t.co\/ZhUmNO0Fz4\n\nYou are falling for lies.",
    "21":"@HouseGOP You've done nothing but cry wolf since Obama was elected. No real work accomplished. No real evidence to back your claims. Just an endless series of increasongly desperate and vindictive bile as you provoke America's suicide, helping no one but you and your cronies. Do better.",
    "22":"@NaressiaR @bennyjohnson A “President” can declassify documents.  People like good old Hilary can’t.  Maybe you should be whining about that or worrying about the thousands of documents good old Obama took for his “library.”",
    "23":"Michelle Obama, Hilary Clinton, Nancy Pelosi.. u gotta fuck one, marry one, kill one. GO!",
    "24":"Well said from an Obama\/Bidenite…you must be on the Big Guys payroll…I get it…💰💰💰💰💰💰💰 https:\/\/t.co\/8oy8QCl89F",
    "25":"Former Treasury Official Believes Michelle Obama Could Run in 2024  https:\/\/t.co\/5tcDXcoaDF",
    "26":"@AmoneyResists This is just like the whole Barack Obama's birth certificate garbage. And who was all over that? Yeah, Donnie Trump.",
    "27":"@1420Dlynne @FrancieGuida @JoJoFromJerz From 2016 to 2020 POC and Latinos had better wages\/living than under Obama!!",
    "28":"@CreoleTexan1970 @KittyBoomboom17 @LiveOnTheChat @bennyjohnson You know Obama’s DOJ was forced to reopen the investigation because the emails that Hillary deleted while they were under subpoena showed up on Anthony Weiner’s laptop while he was being investigated for sexting with underage girls, right?",
    "29":"@RonnyJacksonTX @BettySSmith1 Just Remember he isnt the President! Obama is pulling his strings!!!\nWhy do you think o was out indorsing other demwits!!",
    "30":"@Belinda71555585 No. Obama was the worst president in my lifetime. Biden is just as bad tho.",
    "31":"@Needle_of_Arya @yesica Probably somewhere blaming Obama for not codifying Roe",
    "32":"Yet they do.. They do.. It is a page out of Obama's play book.. Same play book Obama used in 2010, 2014.. Essentially ignore the shellacking he took.. Call it illegitimate.. And play for the presidential years.. Difference.. GOP won majority of votes in 2022.. https:\/\/t.co\/GcM4yNZSSS",
    "33":"@ericareport #President Harry S. Truman. President Barack H. Obama.",
    "34":"Obama is bringing his young leaders training program to the U.S. https:\/\/t.co\/gMThR9Bs6f",
    "35":"@ProudElephantUS Nah, he doesn’t know where he’s at. Whoever is behind the scenes running the country is the worst President in my lifetime.\n\nAlthough it’d be a pretty tough race between whoever that is and Obama.",
    "36":"@PoliticalyAwake \"creepy Joe Biden and his minions Barack husein Obama and Bill the pedo Clinton!",
    "37":"The fact the GOP has to literally come out and say it's time to move away from Trump proves the cult-like nature of his following. Never in my life have I heard any other political leader spoken of in this way. We never needed to \"move on\" from Obama, Bush, or anyone else. Ever.",
    "38":"@Laserman59 @lsferguson I'm saying what I seen on the web. Obama saying he was born in Hawaii wick wick nod nod . Any time you use that means the statement previous that was a lies.that all I'm saying I'm sorry I didn't ask Trump what he thought. Should i",
    "39":"@RBReich Should not ran the first time, but the Dsmocrats needed someone to take Bernie out, so Obama rallied the Democrats and they settled for Biden.",
    "40":"@kolby_anthony @BethTrice2 @BrinskiMona @nathantalks \"Forty years ago some people said...\"\n\n25 years ago the Democrat President Clinton signed a law outlawing gay marriage, and less than 15 years ago the Democrat then-candidate Obama said marriage should be between man and woman.\n\nYeah, these Republican Christians are the worst! 🙄",
    "41":"@adgirlMM @NashIsHereForIt How about Obama\/Clinton? Talk about winning the popular vote.",
    "42":"@JoelleDeloison @WHAAsstSecty When Obama came they made it look like it was ok. But I remember been in school and going to 5th Avenue to see if we could see Obama and seen instead police abusing and getting into police cars using violence towards damas de blanco. They only used that a way to get richer",
    "43":"@MondaireJones As a white American, it's really hard for me to stomach that Obama is able to have any influence in our country. \n\nI guess you don't have any problem with that statement?",
    "44":"@RONINY28 @mjorgec1994 Exactamente, es como si tuviera impunidad internacional, a todos los crímenes y represiones, y para el colmo el viejo Chocho ese impulsando a Obama para las próximas elecciones",
    "45":"@ProudElephantUS Yes x 2.  Even worse than Obama.",
    "46":"@ProudElephantUS Yes. It’s Obama 2 : sucking harder!",
    "47":"@planetstef They didng think Obama  could win either.",
    "48":"Did he release his healthcare plan that’s better than Obama’s? https:\/\/t.co\/5TCh0jJasQ",
    "49":"@KevDecker @catturd2 Retired military here... they can order you to attend events for visiting officials.  For Clinton, Obama, and Biden they had to do that to have anyone show up.  For Bush and Trump it was not an issue.  With Trump they had to turn away hundreds at each base.",
    "50":"@CalltoActivism Hope BIDEN, OBAMA, CARTER, and CLINTON.\n\nNOW BUTTERCUP EXPLAINS TO US ALL WHAT MAKES TRUMP THE WORST?",
    "51":"@VEJA Como disse o Obama, “esse é o cara”… que mente, que engana, que manda no sistema e tem um monte bobo que acredita nele.",
    "52":"@obamatoiletpoo No probably epic Obama burger 👍",
    "53":"@AdamKinzinger Man they must have paid you well unreal dude I got a question for you, is he better than Obama's third term, because the country is in turmoil it's the lesser of two evils by far",
    "54":"@SchwarzGretchen @TheDemCoalition @funder They have done nothing since 2016 but try to convict him of something. They can’t. When is Biden going to jail for Quid pro quo with Ukraine? Hillary for deleting 33,000 emails and destroying the computers? Why didn’t Clinton and Obama go to jail for killing people in Benghazi?",
    "55":"@BMike2929 @VWAimlessly @ragnarok_thors @ericareport President Biden has suffered no or little consequences in terms of electoral losses as a result of a low approval rating,  unlike Trump and Obama. The Democrat Party has retained the Senate and it appears it will just barely lose the House. Remarkable. #Midterms2022",
    "56":"@coffeechgo Biden called black kids roaches in 2019, he said poor kids are just as bright as white kids in either 2019-2020 and u probably praise Obama even though he praised Klan members. Removing King from history books? No one is doing that lmao &amp; question presidents isn't okay to do?",
    "57":"@coffeechgo White Supremacy? Like Obama and Biden's close relationship to Robert Bird (Klan grand wizard). Like Biden saying that poor kids are just as bright as white kids? Like Biden comparing black children to roaches? And yes the corporate tax cuts created jobs for minorities",
    "58":"When they lose an election, they turn to personal attacks. Just ask Michelle Obama. https:\/\/t.co\/MyRuzfCWj8",
    "59":"@POTUS GET OUT OF MY WHITE HOUSE YOU IMPOSTOR. YOU WERE INSTALLED.\nTHE WORST PRESIDENT SINCE CARTER AND OBAMA.",
    "60":"And they're all given by Obama. https:\/\/t.co\/2eUg1TxOrF",
    "61":"#TrumpIsALaughingStock Some things Trump last night claimed he did but actually didn't do:\nFinish the wall\nFill the oil reserve\nDefeat ISIS in 3 weeks\nPreside over 0 jihadi attacks\nWin every border community\nHandle papers like Obama\nBe the first prez to tariff China",
    "62":"@bitskeezy @Prophetic_dezzo @AyoTristan I don't remember anyone condemning what happened. In fact as I remember it Obama actually encouraged it.",
    "63":"@jonfavs Yes. Obama third time now",
    "64":"En ocasión del centenario del nacimiento de Nelson Mandela, Barack Obama expresó: “Si ustedes dudan, pregunten al equipo de Francia de fútbol que acaba de ganar la Copa del Mundo. No todos tienen un aire galo creo yo... Pero son franceses ¡Ellos son franceses!” https:\/\/t.co\/cFje8KoLTm",
    "65":"@MARCANDERSONNWO @SoSofieFatale i always been left.and more to left of pols i voted for.closest one to mine that i supported was bernie. with maga those that used to vote dem are just admitong theor problem with obama being president while black or shwoing their white greivance. My mother is one of them",
    "66":"@FINALLEVEL Is it a requirement? Citizenship IS. has Obama publicly shown his birth certificate?",
    "67":"@johnmhimes @marklevinshow Criminal and Traitors…..Biden, Obama, both Clintons.  So many more….Do your homework.",
    "68":"@Gorman_JG @marklevinshow 😂😂😂😂 brainless statement!  Let’s put Hillary, Pelosi, Biden, Hunter, Obama, and SO MANY more in prison, then we will talk!  You are a true goofball lib!  No common sense to be found!",
    "69":"@Snyder73 @realDailyWire If Trump were a criminal, he’d be in jail.  You know, like Obama and Hillary are.",
    "70":"@hughback1 @DonaldJTrumpJr Question Biben need to seriously answer. Obama Biben is the most corrupt Pres in the history of this nation. FBI when to cafornia as and raided safety deposit boxes. We know that was honest and right",
    "71":"@TomiLahren Where is Obama speaking? I love his voice!",
    "72":"@BillPascrell That was Obama",
    "73":"@BrunoRguezP El bloqueo y su recrudecimemto, es el mayor estímulo a la emigración. Quedó demostrado durante los ultimos dos años de Obama q.con su flexibilización, miles comenzaron a reasentarse en Cuba",
    "74":"@lezleedee2 Like Obama did after bush",
    "75":"@WestonPDonley @SueLincoln5 @DonaldJTrumpJr What about the Obama‘s library? Enlighten us oh wise one",
    "76":"@ric23 @MarioJPenton Lo mismo hizo Obama. Lo crucial, no es la medida, sino el \"timing\". Trump acaba de lanzar nueva carrera a la casa blanca y...",
    "77":"@yarotrof All this wouldn't be happening If Obama and Biden hadn't carried out the coup against the pro russian ukranian government back in 2014.",
    "78":"@yammerapple @ReganLieutenant @CleeseRaymond @FrankGeurts3 @dogsdontliket @coolcheese707 @Woody4123 @AggressiveDem @michellmybell1 @donnnie @RonFancy @RealDoctorT @xovpiiii @RepublicanRehab @jeffschlueter1 @TastyMorsel6 @cl1ntonserver @Q_Estrada @rosegar17673310 @Cancel_big_gov @dand911 @TommyJD5150 @Lurabyss @CivilLost @LadyOfTheOcean1 @EducatingTrump2 @marmiteisback @EnrelChi @Jennie_SC1 @spanna65 @GrieveNSpin @WHurensohn @SnoJustis @Sketchyjgaming @ShdwCo47 @browneaglewings @JeffMil76620840 @fred_rulz @JosephMarsilio1 @gmarshall1965 @Flattielover @CimoreneJeune @evasong049 @JimlikesBB @greatgatsby8790 @steking823 @TractorLaw @Emma34770971 @Tired85121515 No, WE should NOT support the Nazis and the WEF in this Proxy War Obama created and it REALLY is as simple as that.......\nGet a grip!\n😳👍❤️💪🇺🇸 https:\/\/t.co\/yVmtslZouy",
    "79":"@moffett_derik Well, Biden did fight corn pop, Obama (Michelle tho not Barack) she seems stronger, Hilary kinda has that evil thing going on - AOC just because there has to be an underdog. That’s where I would start",
    "80":"@Dan34025054 @BMeiselas History is a bitch, for Obama and Biden https:\/\/t.co\/V1MBhRLYJ8",
    "81":"@EmmaRincon Locuras las de Obama y Biden de derrocar en 2014 el gobierno ucraniano pro Putin. Iniciando represión y masacres contra rusos étnicos, cierre de medios en lengua rusa, cierra de agua y energía a Crimea.",
    "82":"@beinlibertarian The Obama Regime",
    "83":"@BachirSoHumble Trump &gt; Obama https:\/\/t.co\/IshMqutqCx",
    "84":"@JennaEllisEsq @OANN All I have to say is.  Being nice while running for election for an example McCain vs Obama (Democrats were nasty, McCain rolled over and played nice) look who we got for President.  What I liked about Trump, he was the first republican president who didn't play the let's just",
    "85":"@mamabear101010 @BachirSoHumble Did you vote in the 2010 and 2014 midterms when Mitch McConnell got power and said his number 1 goal was to make Obama a one term President and block his policies? If you didn't then YOU are part of the reason it was difficult to get things done.",
    "86":"@gloingod2 @NEWSMAX Even past presidents are called President.  We say President Reagan, President Obama, President Kennedy. Or are you denying the election of 2016?",
    "87":"@ericareport Obama",
    "88":"@cbouzy Kari Lake,…,a turncoat former Obama supporter now a minion of the traitor Trump,…,is bat s___ crazy if she thinks she can intimidate Liz Chaney.  I hate Chaney’s politics but she had the courage to set aside politics to protect our democracy.  Kari Lake is a lying traitor.",
    "89":"@ericareport President Obama",
    "90":"@ericareport President Obama was hands down my favorite!",
    "91":"@GregAbbott_TX *Again*. Issues in Harris county *again*\nIt's a recurring issue. Every election. For as long as I can remember. Like when straight ticket republican auto populated Obama in 2012.",
    "92":"@ericareport Obama, but Biden is getting there.",
    "93":"@KingCam79 @nathaliejacoby1 I don’t know why this just hit me but I finally get why the former loser was always doing his stupid little “dances”. One more thing he was trying to be better at than Obama, and failed miserably, as always! 😂",
    "94":"@JoJoFromJerz Apparently you’ve chosen to forget what Obama did?",
    "95":"@DashDobrofsky The cages were Obama’s doing."
  },
  "date":{
    "0":1668764237000,
    "1":1668745150000,
    "2":1668744481000,
    "3":1668744360000,
    "4":1668742298000,
    "5":1668741238000,
    "6":1668738772000,
    "7":1668738701000,
    "8":1668736571000,
    "9":1668735780000,
    "10":1668733652000,
    "11":1668733419000,
    "12":1668733284000,
    "13":1668731867000,
    "14":1668730800000,
    "15":1668730519000,
    "16":1668730304000,
    "17":1668729512000,
    "18":1668728580000,
    "19":1668726189000,
    "20":1668726146000,
    "21":1668725666000,
    "22":1668724931000,
    "23":1668721128000,
    "24":1668719404000,
    "25":1668717821000,
    "26":1668717053000,
    "27":1668712442000,
    "28":1668708616000,
    "29":1668707535000,
    "30":1668706199000,
    "31":1668700588000,
    "32":1668697839000,
    "33":1668696237000,
    "34":1668694650000,
    "35":1668690381000,
    "36":1668686516000,
    "37":1668663693000,
    "38":1668661456000,
    "39":1668658557000,
    "40":1668657614000,
    "41":1668656798000,
    "42":1668656672000,
    "43":1668654095000,
    "44":1668653628000,
    "45":1668650282000,
    "46":1668649524000,
    "47":1668647667000,
    "48":1668647427000,
    "49":1668646156000,
    "50":1668641425000,
    "51":1668637926000,
    "52":1668637899000,
    "53":1668633986000,
    "54":1668625921000,
    "55":1668625549000,
    "56":1668624395000,
    "57":1668623921000,
    "58":1668623693000,
    "59":1668622788000,
    "60":1668620841000,
    "61":1668618559000,
    "62":1668615451000,
    "63":1668615141000,
    "64":1668612138000,
    "65":1668611123000,
    "66":1668605037000,
    "67":1668604957000,
    "68":1668604821000,
    "69":1668603567000,
    "70":1668577529000,
    "71":1668573657000,
    "72":1668573172000,
    "73":1668571552000,
    "74":1668570302000,
    "75":1668569099000,
    "76":1668566785000,
    "77":1668560442000,
    "78":1668556810000,
    "79":1668554851000,
    "80":1668554397000,
    "81":1668550293000,
    "82":1668546443000,
    "83":1668542197000,
    "84":1668537391000,
    "85":1668534193000,
    "86":1668532942000,
    "87":1668526658000,
    "88":1668525857000,
    "89":1668525168000,
    "90":1668523797000,
    "91":1668523346000,
    "92":1668517448000,
    "93":1668514802000,
    "94":1668512551000,
    "95":1668512408000
  },
  "polarity":{
    "0":0.3375,
    "1":0.0,
    "2":0.0,
    "3":-0.0819444444,
    "4":0.1816666667,
    "5":-0.1666666667,
    "6":-0.0666666667,
    "7":0.0,
    "8":0.0,
    "9":-0.05625,
    "10":0.0,
    "11":0.0,
    "12":-0.0333333333,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.1,
    "17":-0.15,
    "18":0.0,
    "19":0.16875,
    "20":-0.3,
    "21":-0.0321428571,
    "22":0.4,
    "23":-0.5,
    "24":0.0,
    "25":0.0,
    "26":0.2,
    "27":0.78125,
    "28":-0.0071428571,
    "29":-0.1953125,
    "30":-0.85,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.1,
    "35":-0.3847222222,
    "36":-0.625,
    "37":0.04375,
    "38":-0.3333333333,
    "39":0.25,
    "40":-0.25,
    "41":0.55,
    "42":0.25,
    "43":0.0520833333,
    "44":0.0,
    "45":-0.4,
    "46":-0.125,
    "47":0.8,
    "48":0.5,
    "49":-0.45,
    "50":-1.0,
    "51":0.0,
    "52":0.1,
    "53":0.15,
    "54":-0.1333333333,
    "55":0.153125,
    "56":0.2055555556,
    "57":0.0904761905,
    "58":0.0,
    "59":-0.5,
    "60":0.0,
    "61":0.2625,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0833333333,
    "66":0.0,
    "67":0.05,
    "68":0.4375,
    "69":-0.25,
    "70":0.1104761905,
    "71":0.625,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.7,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":-1.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.21,
    "85":-0.5,
    "86":-0.25,
    "87":0.0,
    "88":-0.4666666667,
    "89":0.0,
    "90":0.2347222222,
    "91":0.075,
    "92":0.0,
    "93":-0.1859375,
    "94":0.05,
    "95":0.0
  },
  "mean_polarity":{
    "0":-0.0108412905,
    "1":-0.0108412905,
    "2":-0.0108412905,
    "3":-0.0108412905,
    "4":-0.0108412905,
    "5":-0.0108412905,
    "6":-0.0108412905,
    "7":-0.0108412905,
    "8":-0.0108412905,
    "9":-0.0108412905,
    "10":-0.0108412905,
    "11":-0.0108412905,
    "12":-0.0108412905,
    "13":-0.0108412905,
    "14":-0.0108412905,
    "15":-0.0108412905,
    "16":-0.0108412905,
    "17":-0.0108412905,
    "18":-0.0108412905,
    "19":-0.0108412905,
    "20":-0.0108412905,
    "21":-0.0108412905,
    "22":-0.0108412905,
    "23":-0.0108412905,
    "24":-0.0108412905,
    "25":-0.0108412905,
    "26":-0.0108412905,
    "27":-0.0108412905,
    "28":-0.0108412905,
    "29":-0.0108412905,
    "30":-0.0108412905,
    "31":-0.0108412905,
    "32":-0.0108412905,
    "33":-0.0108412905,
    "34":-0.0108412905,
    "35":-0.0108412905,
    "36":-0.0108412905,
    "37":-0.0108412905,
    "38":-0.0108412905,
    "39":-0.0108412905,
    "40":-0.0108412905,
    "41":-0.0108412905,
    "42":-0.0108412905,
    "43":-0.0108412905,
    "44":-0.0108412905,
    "45":-0.0108412905,
    "46":-0.0108412905,
    "47":-0.0108412905,
    "48":-0.0108412905,
    "49":-0.0108412905,
    "50":-0.0108412905,
    "51":-0.0108412905,
    "52":-0.0108412905,
    "53":-0.0108412905,
    "54":-0.0108412905,
    "55":-0.0108412905,
    "56":-0.0108412905,
    "57":-0.0108412905,
    "58":-0.0108412905,
    "59":-0.0108412905,
    "60":-0.0108412905,
    "61":-0.0108412905,
    "62":-0.0108412905,
    "63":-0.0108412905,
    "64":-0.0108412905,
    "65":-0.0108412905,
    "66":-0.0108412905,
    "67":-0.0108412905,
    "68":-0.0108412905,
    "69":-0.0108412905,
    "70":-0.0108412905,
    "71":-0.0108412905,
    "72":-0.0108412905,
    "73":-0.0108412905,
    "74":-0.0108412905,
    "75":-0.0108412905,
    "76":-0.0108412905,
    "77":-0.0108412905,
    "78":-0.0108412905,
    "79":-0.0108412905,
    "80":-0.0108412905,
    "81":-0.0108412905,
    "82":-0.0108412905,
    "83":-0.0108412905,
    "84":-0.0108412905,
    "85":-0.0108412905,
    "86":-0.0108412905,
    "87":-0.0108412905,
    "88":-0.0108412905,
    "89":-0.0108412905,
    "90":-0.0108412905,
    "91":-0.0108412905,
    "92":-0.0108412905,
    "93":-0.0108412905,
    "94":-0.0108412905,
    "95":-0.0108412905
  },
  "subjectivity":{
    "0":0.2,
    "1":0.0,
    "2":0.0,
    "3":0.2201388889,
    "4":0.4483333333,
    "5":0.0666666667,
    "6":0.7,
    "7":0.0,
    "8":0.0,
    "9":0.49375,
    "10":0.0,
    "11":0.0,
    "12":0.3666666667,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.1,
    "17":0.55,
    "18":0.0,
    "19":0.73125,
    "20":0.5,
    "21":0.4785714286,
    "22":0.4,
    "23":0.6,
    "24":0.1,
    "25":0.0,
    "26":0.4,
    "27":0.5,
    "28":0.3678571429,
    "29":0.375,
    "30":0.8333333333,
    "31":0.0,
    "32":0.2125,
    "33":0.0,
    "34":0.4,
    "35":0.8833333333,
    "36":1.0,
    "37":0.14375,
    "38":0.5833333333,
    "39":0.3333333333,
    "40":0.55,
    "41":0.825,
    "42":0.75,
    "43":0.2916666667,
    "44":0.0,
    "45":0.6,
    "46":0.0,
    "47":0.4,
    "48":0.5,
    "49":0.55,
    "50":1.0,
    "51":0.0,
    "52":0.4,
    "53":0.5,
    "54":0.0,
    "55":0.4125,
    "56":0.5555555556,
    "57":0.4047619048,
    "58":0.3,
    "59":0.5,
    "60":0.0,
    "61":0.225,
    "62":0.1,
    "63":0.0,
    "64":0.0,
    "65":0.2333333333,
    "66":0.0666666667,
    "67":0.525,
    "68":0.5375,
    "69":0.275,
    "70":0.7204761905,
    "71":0.6,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.9,
    "76":1.0,
    "77":0.0,
    "78":0.3571428571,
    "79":1.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.8266666667,
    "85":1.0,
    "86":0.25,
    "87":0.0,
    "88":0.6,
    "89":0.0,
    "90":0.6444444444,
    "91":0.4,
    "92":0.0,
    "93":0.6,
    "94":0.35,
    "95":0.0
  },
  "mean_subjectivity":{
    "0":0.3306097057,
    "1":0.3306097057,
    "2":0.3306097057,
    "3":0.3306097057,
    "4":0.3306097057,
    "5":0.3306097057,
    "6":0.3306097057,
    "7":0.3306097057,
    "8":0.3306097057,
    "9":0.3306097057,
    "10":0.3306097057,
    "11":0.3306097057,
    "12":0.3306097057,
    "13":0.3306097057,
    "14":0.3306097057,
    "15":0.3306097057,
    "16":0.3306097057,
    "17":0.3306097057,
    "18":0.3306097057,
    "19":0.3306097057,
    "20":0.3306097057,
    "21":0.3306097057,
    "22":0.3306097057,
    "23":0.3306097057,
    "24":0.3306097057,
    "25":0.3306097057,
    "26":0.3306097057,
    "27":0.3306097057,
    "28":0.3306097057,
    "29":0.3306097057,
    "30":0.3306097057,
    "31":0.3306097057,
    "32":0.3306097057,
    "33":0.3306097057,
    "34":0.3306097057,
    "35":0.3306097057,
    "36":0.3306097057,
    "37":0.3306097057,
    "38":0.3306097057,
    "39":0.3306097057,
    "40":0.3306097057,
    "41":0.3306097057,
    "42":0.3306097057,
    "43":0.3306097057,
    "44":0.3306097057,
    "45":0.3306097057,
    "46":0.3306097057,
    "47":0.3306097057,
    "48":0.3306097057,
    "49":0.3306097057,
    "50":0.3306097057,
    "51":0.3306097057,
    "52":0.3306097057,
    "53":0.3306097057,
    "54":0.3306097057,
    "55":0.3306097057,
    "56":0.3306097057,
    "57":0.3306097057,
    "58":0.3306097057,
    "59":0.3306097057,
    "60":0.3306097057,
    "61":0.3306097057,
    "62":0.3306097057,
    "63":0.3306097057,
    "64":0.3306097057,
    "65":0.3306097057,
    "66":0.3306097057,
    "67":0.3306097057,
    "68":0.3306097057,
    "69":0.3306097057,
    "70":0.3306097057,
    "71":0.3306097057,
    "72":0.3306097057,
    "73":0.3306097057,
    "74":0.3306097057,
    "75":0.3306097057,
    "76":0.3306097057,
    "77":0.3306097057,
    "78":0.3306097057,
    "79":0.3306097057,
    "80":0.3306097057,
    "81":0.3306097057,
    "82":0.3306097057,
    "83":0.3306097057,
    "84":0.3306097057,
    "85":0.3306097057,
    "86":0.3306097057,
    "87":0.3306097057,
    "88":0.3306097057,
    "89":0.3306097057,
    "90":0.3306097057,
    "91":0.3306097057,
    "92":0.3306097057,
    "93":0.3306097057,
    "94":0.3306097057,
    "95":0.3306097057
  },
  "screen_name":{
    "0":"clairecmc",
    "1":"SabrinaNissen",
    "2":"JayScalez",
    "3":"JayScalez",
    "4":"Adam4004",
    "5":"jnjkelso",
    "6":"Stlgirl1970",
    "7":"DennisForbes66",
    "8":"kev_almaguer",
    "9":"Liegey1201",
    "10":"RealPVaughn",
    "11":"Billwiseman12",
    "12":"alittlectrylamb",
    "13":"beccakittybear",
    "14":"Obv1ouslyNQth1n",
    "15":"ShellyGivan",
    "16":"DrJimMcN",
    "17":"Todd07062021",
    "18":"KevininMO",
    "19":"LMFinney",
    "20":"LMFinney",
    "21":"wbmongoose",
    "22":"NelsenEdna",
    "23":"MayonnaiseMcgee",
    "24":"USAs_FinestVet",
    "25":"Usaproud19",
    "26":"JInMissouri",
    "27":"putnamcobrapuma",
    "28":"Justanelectric1",
    "29":"outintheboonie1",
    "30":"jnjkelso",
    "31":"HonorZAncestors",
    "32":"paulvseale",
    "33":"MannyCanaday",
    "34":"sharonkgilbert",
    "35":"RealPVaughn",
    "36":"Cucci16050005",
    "37":"joshua_beezley",
    "38":"Marshal16597747",
    "39":"TheBuddhaBear",
    "40":"ThomBlank",
    "41":"JeanneBeesBuzz",
    "42":"JustNobodycuba",
    "43":"greggaphillips",
    "44":"ReyniLaZ",
    "45":"Liegey1201",
    "46":"jy1967a32",
    "47":"TracyNe53401382",
    "48":"karmarvar",
    "49":"AFSeanL",
    "50":"pissedameric68",
    "51":"MamadoGuilherme",
    "52":"FemboyYt",
    "53":"Kcperkman1",
    "54":"jnjkelso",
    "55":"PoliticalAnt",
    "56":"HuntManLiberty",
    "57":"HuntManLiberty",
    "58":"JbishopJennie",
    "59":"pissedameric68",
    "60":"rlburson",
    "61":"spero_carla",
    "62":"showerskittles",
    "63":"SMR11992",
    "64":"YarielSurez3",
    "65":"Robbins17Chris",
    "66":"RickLa83593783",
    "67":"greatgrma2018",
    "68":"greatgrma2018",
    "69":"Jphiker22",
    "70":"Marshal16597747",
    "71":"JamieKochert",
    "72":"GoatLadyKibbs",
    "73":"JorgeRH2014",
    "74":"Chefdavekc",
    "75":"DaddyJirou4u",
    "76":"yailenismulet",
    "77":"Its_Carlos_Here",
    "78":"417craig",
    "79":"nikolacorbett_2",
    "80":"RobertQ44196986",
    "81":"Its_Carlos_Here",
    "82":"Jennife85816063",
    "83":"theproductof94",
    "84":"MyOwnTh51677338",
    "85":"jcleopardkungfu",
    "86":"MyOwnTh51677338",
    "87":"hubb_k",
    "88":"Sonnysboy319",
    "89":"millie5996",
    "90":"Tiffany03112000",
    "91":"Gengarnet",
    "92":"Esinem79",
    "93":"Gonegirl227",
    "94":"DianeMomofZeus",
    "95":"DianeMomofZeus"
  },
  "Likes":{
    "0":97,
    "1":2,
    "2":1,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":12,
    "15":3,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":24,
    "32":0,
    "33":0,
    "34":0,
    "35":4,
    "36":0,
    "37":0,
    "38":0,
    "39":3,
    "40":4,
    "41":4,
    "42":0,
    "43":0,
    "44":4,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":13,
    "61":3,
    "62":0,
    "63":0,
    "64":23,
    "65":1,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":2,
    "77":2,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":3,
    "85":7,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":11,
    "94":0,
    "95":0
  },
  "RTs":{
    "0":6,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":10,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":3,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri"
  }
}