{
  "full_text":{
    "0":"قست حاجه نفس تقسيمه اللون لقتنى بقول ف حاجه مألوفه هى حلوه بس مؤلوفه\nلحد ما اكتشفت انها يونيفورم الويترس ف فيلم همام ف امستردام https:\/\/t.co\/0Uvk5hsHJC",
    "1":"Amazon launches message-based virtual clinic for allergies, acne and hair loss https:\/\/t.co\/pkb0Pq8hOf",
    "2":"@trapperjohn37 The Amazon layoffs are a huge deal that isn't getting much discussion but should. Think about it. We just started the holiday season and Amazon, who normally HIRES during the holidays to keep up with extra orders, is laying off people? They know what's coming.",
    "3":"@KeriBubba @hysteriaiscall1 @libsoftiktok Maybe she'll get a job with Amazon - oh wait, nope they're laying off because of the recession.\nMaybe Salesforce? Crap, laying off to\nOk, Microsoft then? Yup, you guessed it.\n\nShe had a good job but now she doesn't. $600\/wk in unemployment is gonna be a tough lesson for her.",
    "4":"https:\/\/t.co\/mRVQx7hNlN - Today's Deals https:\/\/t.co\/32WG3RL7Om via @amazon https:\/\/t.co\/RWYPbdEo9h",
    "5":"@AutismCapital Remember, Sam condones reading.\n\nhttps:\/\/t.co\/mpJHsDh4L2",
    "6":"I always thought Starfire was as close as anyone in DC got to being an honorary Amazon, and she is a living solar battery who happens to be alien royalty. There is a lot of potential for her stories, and I am a sucker for happy heroes. https:\/\/t.co\/hdTFs8nDmR",
    "7":"Win a $10 Amazon Gift card!  https:\/\/t.co\/9MmkyESg63 https:\/\/t.co\/wiOdMd14Fl @anajoleneauthor  https:\/\/t.co\/qUQesDjmag",
    "8":"🎉Win A $10 Amazon GC from Jody at I'm Into Books🎊 And enter more giveaways while you're there!! https:\/\/t.co\/LBfMdsvbEn",
    "9":"My boss shouldn’t have never asked me what I want for Christmas. I made an Amazon wish list full of things I don’t even need😬",
    "10":"Amazon launches message-based virtual clinic for allergies, acne and hair loss https:\/\/t.co\/pkb0Pq8hOf",
    "11":"Enter #WIN a $10 Amazon gift card via @mrsdchastain's #Giveaway! https:\/\/t.co\/INSiS67G1Z #ItsChristmasAgainMIN #MomentumInfluencerNetwork  https:\/\/t.co\/INSiS67G1Z",
    "12":"A Not So Convenient Marriage by @Sandra_M_Hart #book is on tour w\/ @celebrate_lit. Read author's guest post &amp; enter the #free #giveaway for a $50 Amazon gift card. Follow now!\nhttps:\/\/t.co\/IKS65gtfcC",
    "13":"يا رب بتوع اسنان يبطلو ينزلو صور سنان الناس عشان فى ناس بتقرف 🤮",
    "14":"@SalmaMHesham2 خليهم يتفضحو",
    "15":"@SalmaMHesham2 ابعتو ع ريبسولوجى",
    "16":"@SalmaMHesham2 مفيش ايميل بأى حاجه طيب!",
    "17":"I currently have a Raffle going on my Twitch page. If we can hit 20,000 Twitch Bits by the 16th of December I will pick one lucky winner to receive a $20 gift card to Walmart, Amazon, or GameStop. The gift card location will be up to the winner.\nGet your Twitch Bits on my page.",
    "18":"@SalmaMHesham2 بيحوشوهم!🫠",
    "19":"مش عارفه ازعل عشان مفيش معنى ولا اطمن ان كل ده ملوش لازمه وان كنت انا مش موجوده دلوقتى او بعد ما اموت فالكون هينفجر يوما ما ومش هيكون ليه معنى",
    "20":"تخيل ان ده وجودك مش غيابك ولا موتك ،\nحتى بعد الموت بتكون مجرد ذكريات ،حتى الصوره اللى كانت ليك ممكن متوضحش مع الوقت ،\nوده بيدخلنى ف جزء تانى ،هل وجودك له معنى !هل معناه انك تظهر للى حواليك فتره !\nانك تكون موجود عشان تعترف بوجود حد تانى!!",
    "21":"بيجى ع بالى كتير قطة شرودنجر وان الدليل الوحيد ع وجودها هو وجود شخص يعترف بوجودها ،بحس بعدها ان الموضوع حزين جدا ومش مستاهل ،\nتخيل ان انت عباره عن انعكاس او صوره للى حواليك ،وجودك بشكلك وصوتك وافعالك مفيش اى دليل عليه الا لو فى شخص اعترف بده !!",
    "22":"@SalmaMHesham2 كل ده بجد!؟",
    "23":"This is why I’m not super excited about  the whole Account Health Assurance thing. It won’t fix issues like this one.\n\nHey @amazon &amp; @AmazonHelp, why don’t you like making money with @Molson_Heart?\n\nHis products are hot sellers, and your company will get a nice cut of the action. https:\/\/t.co\/qxH2sOFvB4",
    "24":"https:\/\/t.co\/B8pJpPtEIW #BBB + Amazon",
    "25":"@arabmemesss @SayedforReal",
    "26":"انا بقترح ع the Weeknd انه يعمل سونج يسميها i killed my girlfriend twice  عشان this is so him",
    "27":"@shimaa_eltayb 🫣🫣",
    "28":"@NadaFawziii اخث عليكى🥹",
    "29":"@shimaa_eltayb He is putting you in a position where you have to defend and explain yourself,\nI think he should do the same only to show good intentions 🤷‍♀️",
    "30":"@PhilipBloom @YouTube I lost it a while back on the Apple TV and Amazon fire apps.",
    "31":"@shimaa_eltayb باين اوى ان طريقته مش كويسه",
    "32":"@shimaa_eltayb كأنو اسئلته اوفر شويه",
    "33":"We got to stand with Kyrie y’all right is right and wrong is wrong and what their doing to him is flat out wrong. He posted a link to a documentary that someone else made, you can’t say those are his views and thoughts. Amazon sell it are those their views and thoughts.",
    "34":"@kameishaa amazon lowkey better.",
    "35":"@crvoxreturns @flips4miles There is most likely already a listing for your books on Amazon.  They started selling books after all.\n\nFBA\/FBM depends a lot on the margins really, and the number of other sellers on the listing vs the number of copies of that book that sell per month.",
    "36":"@AMZFBAJohn It’s good to have a few sales channels for duds and scratch &amp; dent stuff, and just weird niches you’re into or want to try out.\n\nAnd video games too.  Unless you’re grandfathered in from 10 years ago, those are all hard-gated on Amazon now 😭",
    "37":"Please check out our donation links\/wishlists if you're interested in supporting our work to help people avoid CPCs. \n\nPaypal: https:\/\/t.co\/qt3cU7kboD \nActBlue: https:\/\/t.co\/B3pcVQQRTX\nvenmo: laurie-roberts-13\ncashapp: @smartstatistic\n Amazon Wishlists: https:\/\/t.co\/2EdCWa8mnZ https:\/\/t.co\/ukZ9Ud2zsM",
    "38":"AMAZON IS CUTTING 10k JOBS SHORTLY MOSTLY AT THE TOP SOURCES SAY. JEFF BASOS SAYS NEXT YR WE’LL BE IN A SIGNIFICANT RECESSION.",
    "39":"JUST AMAZON WATERBOARDING",
    "40":"@412Tickets @Walmart @amazon #228 @PookieLou6994 @da_sooty",
    "41":"@412Tickets @Walmart @amazon Good morning. My number today is 119. @LillyBearBrown",
    "42":"&amp; i’m not even the biggest kyrie fan, but .. all he did was repost a link .. THAT AMAZON IS SELLING! it’s public .. if anything why y’all not on amazon’s platform asking why they promoting this book if it’s AI ???",
    "43":"@Ra___Niaaa 😂😂يلا دهب!!",
    "44":"@JasamiBePLAYING I had the Amazon gift card and was like Ouuuuu a mic and it's on sale 😂😂😂",
    "45":"@lennysan Won a travel steamer as a door prize… have wondered how I lived without it ever since then https:\/\/t.co\/qf1wlexZIZ",
    "46":"My shop items just sitting in my amazon cart 🥹 let me stop playing but I really wanna wait &amp; pop out next year with the new decor .",
    "47":"My boss told me to make an Amazon wish list. I was like ok girl😛",
    "48":"بعتتلى الصوره دى وقالتلى هنزل دى تويتر قولت نزليها لطيفه\nالمهم انها منزلتش حاجه قولت انزل انا @NadaFawziii https:\/\/t.co\/AK6I1ESHpz",
    "49":"Gamed https:\/\/t.co\/LiyuddR0rZ",
    "50":"A Not So Convenient Marriage by @Sandra_M_Hart #book is on tour w\/ @celebrate_lit. Read author's guest post &amp; enter the #free #giveaway for a $50 Amazon gift card. Follow now!\nhttps:\/\/t.co\/IKS65gtfcC",
    "51":"@elonmusk @unusual_whales Amazon's hiring. So's META",
    "52":"@SenTedCruz Amazon is firing 10,000 employees right before the holiday shopping season- yeah, they know what's getting ready to happen.",
    "53":"@Hager_Badr98 😂😂😂😂😂كنا شباب بقا \nامضى يا اشول",
    "54":"@kindaspecialk @mikrokosrose Amazon Gift Card",
    "55":"@Hager_Badr98 فاكره عرفتك ازاى😂😂😂😂😂😂😂😂",
    "56":"You can now watch HailState+ on your 📺\n\nSearch for HailState+ on Apple TV, Roku, Amazon Fire or Android TV to add the app to your TV, and then kick back, relax and start watching!\n\nMore info » https:\/\/t.co\/4jlJhcpBsc\n\n#HailState🐶 https:\/\/t.co\/iOtHPK8FCa",
    "57":"نشتغل بكره صح وبعدها نبلغ الإجازة ال annual ونظبط طلعه لذيذه لمكان مفهوش بنى ادمين",
    "58":"@SayedforReal مش كلنا قريب بالمناسبه ومش كلكو بعيد \nبس هنفترض ان ده تعاطف معانا فهرد واقولك ايوه و no uterus no opinion 😂 https:\/\/t.co\/kBgY3UwQbZ",
    "59":"@TomFitton @Meta @amazon And the FBI just announced a reward for info into the pregnancy planning center to. Odd that was wayback in June.",
    "60":"@freewayflippers Not making a “lower 48 ground only” shipping template during the pool craze.🤦‍♂️\n\nFirst sale was to Puerto Rico. 🤯\n\nShipping ate all the profit and another $40 on top of it. 😭\n\nThen I learned how to make shipping templates on Amazon. 😅",
    "61":"@pittman_barry Hi there! Yes, we are. Visit the link below to support us via Amazon Smile: https:\/\/t.co\/msNAhCeXVl",
    "62":"@SayedforReal عشان انتو اللى عاوزين تتوزعو قريب وتتساوو معانا\nاعملو رابطه",
    "63":"@Lane_Kiffin  You're going to need one of these Saturday night in 19 degree weather. Works really well. \n\nhttps:\/\/t.co\/iiHwdkNnLE https:\/\/t.co\/iHx3sOAqCc",
    "64":"@412Tickets @AmyMBerrios4 @Walmart @amazon @Keisha48251037 @SexyJasmineJoy @mamabear2188 #213 #ThanksGivingGiveaway \nThanks for the chance 🙌💜\n@KevinBrantlee @jpoozey",
    "65":"My Amazon cart is looking ridiculous 🫠",
    "66":"@amazon reportedly plans to lay off about 10,000 employees. \n\nIt’s just lucky there isn’t some sort of major holiday coming up in which people tend to do a lot of online shopping.",
    "67":"Whenever you shop on Amazon, use https:\/\/t.co\/l7BABVk95J. Whichever charity you select, Amazon donates 0.5% of your purchase price to the charity.\n\n#Amazon #Smile #SmileAmazon #DoGood #Charity #HelpPeople",
    "68":"@FiredYa @BragDiva @CalltoActivism You have to understand that if those who make it big on a company like Bezos did with Amazon have no chance at making the billions because the US will tax it to death, they will just do it in another country that won't. Or worse, they won't do the work to make the CO at all.",
    "69":"@POTUS Amazon to cut 10k jobs this week!\nThis is your build back better.",
    "70":"This the second damn time my @amazon  package done got lost, shit is real annoying…especially when you’re trying to start a business",
    "71":"@JackPosobiec When Amazon is going to layoff 10k BEFORE the holidays it means they know",
    "72":"@412Tickets @Walmart @amazon My number for today is 261 @LillyBearBrown",
    "73":"Could a \"WeChat\" version of Twitter compete with Amazon and Netflix? @elonmusk",
    "74":"I really wanna know why two of my orders have disappeared out of your system and I haven’t received them 😑 y’all have no record of my orders but I have 2 screenshots of the orders and payments @AmazonHelp @amazon",
    "75":"@NadaFawziii انا خلاص بقيت شاورما",
    "76":"@fico_to750 I have a book of short stories I've written in the past several years!\n\nhttps:\/\/t.co\/jtyL1ttE9b",
    "77":"Amazon got me running around bruh I’m tired",
    "78":"Domenico’s book is available on #audible This is book 3 in the series. It’s MMF romance. The first 2 books need to be read or listen to for the complete #story. \n\n𝗔𝘂𝗱𝗶𝗯𝗹𝗲: https:\/\/t.co\/u2yjAm9cPZ\n𝗔𝗺𝗮𝘇𝗼𝗻: https:\/\/t.co\/9mVqFZesQj \nOthers: https:\/\/t.co\/4MStzt1DBt https:\/\/t.co\/uJL6mIdkST",
    "79":"ننام ليه ما نقعد نسمع اغانى كده 😘😘😘😘",
    "80":"https:\/\/t.co\/axlQIUBWzq",
    "81":"@DaleStarkA10 “Terminal List” on Amazon Prime.",
    "82":"@nadnod2015 ان شاء الله خير يا ندى متقلقيش هتتحل",
    "83":"Only good vibes يبعمو",
    "84":"Setting fire to yesterday 🔥🔥🔥🔥🔥🔥🔥",
    "85":"https:\/\/t.co\/T9LblWeBK2",
    "86":"الله يخلينى ويبعت وراك\nامك حزينه ترحل معاك",
    "87":"ببعد انا من هون بتحن\nساعة ما بققى هون بتجن",
    "88":"https:\/\/t.co\/SNokExV3zR",
    "89":"Leave tonight or live and die that way 😥🥺",
    "90":"He says his body's too old for working\nHis body's too young to look like his",
    "91":"https:\/\/t.co\/N7qkIIi05g",
    "92":"Dear desperado🥺\nI don't wanna be alone",
    "93":"https:\/\/t.co\/f4B4WUJQWp",
    "94":"https:\/\/t.co\/nBLLuvA3GB",
    "95":"So sad ..\nAnyways \nنشغل اغانى ون vibe عادى زى ماحنا ولا كأن فى حاجه حصلت",
    "96":"RT @luckytoddler #Win Charlie Hernández and the Golden Dooms + Amazon GC! #GobbleHop #giveaway #sweepstakes #contest https:\/\/t.co\/XdVQSrMxy9",
    "97":"@412Tickets @Walmart @amazon @DeadPoolPlaysTV #228",
    "98":"عشان خدومه طبعا طالعه لابويا😂😂😂😂😂😂😂😂",
    "99":"بقعد اتضايق ان ليييه الناس بتقول عليا بعرف كل حاجه 😂ولو طلبو طلب بيتنفذ 😂\nوالاجابه ان انا علاقاتى كتير اووى😂😂😂😂😂😂😂😂😂😂😂😂"
  },
  "date":{
    "0":1668678469000,
    "1":1668671284000,
    "2":1668661037000,
    "3":1668658238000,
    "4":1668656429000,
    "5":1668655800000,
    "6":1668655240000,
    "7":1668655157000,
    "8":1668654229000,
    "9":1668650832000,
    "10":1668649023000,
    "11":1668648746000,
    "12":1668646215000,
    "13":1668645455000,
    "14":1668644123000,
    "15":1668644019000,
    "16":1668643928000,
    "17":1668643841000,
    "18":1668643828000,
    "19":1668643409000,
    "20":1668643290000,
    "21":1668643055000,
    "22":1668641904000,
    "23":1668639255000,
    "24":1668635248000,
    "25":1668634548000,
    "26":1668634458000,
    "27":1668634253000,
    "28":1668634133000,
    "29":1668634110000,
    "30":1668632563000,
    "31":1668630823000,
    "32":1668630655000,
    "33":1668630418000,
    "34":1668628634000,
    "35":1668623690000,
    "36":1668623544000,
    "37":1668620229000,
    "38":1668619824000,
    "39":1668614364000,
    "40":1668608652000,
    "41":1668606413000,
    "42":1668601891000,
    "43":1668594274000,
    "44":1668586109000,
    "45":1668573983000,
    "46":1668572237000,
    "47":1668566118000,
    "48":1668559067000,
    "49":1668558790000,
    "50":1668558032000,
    "51":1668554727000,
    "52":1668553401000,
    "53":1668552099000,
    "54":1668550714000,
    "55":1668550535000,
    "56":1668549670000,
    "57":1668548987000,
    "58":1668545959000,
    "59":1668540076000,
    "60":1668539092000,
    "61":1668536309000,
    "62":1668534679000,
    "63":1668533914000,
    "64":1668531655000,
    "65":1668529726000,
    "66":1668529442000,
    "67":1668527616000,
    "68":1668527599000,
    "69":1668526470000,
    "70":1668523578000,
    "71":1668521922000,
    "72":1668520165000,
    "73":1668519865000,
    "74":1668519385000,
    "75":1668501963000,
    "76":1668493905000,
    "77":1668485066000,
    "78":1668480122000,
    "79":1668477096000,
    "80":1668477056000,
    "81":1668476681000,
    "82":1668475765000,
    "83":1668474702000,
    "84":1668474559000,
    "85":1668474528000,
    "86":1668473515000,
    "87":1668473487000,
    "88":1668473229000,
    "89":1668472970000,
    "90":1668472926000,
    "91":1668472802000,
    "92":1668472675000,
    "93":1668472534000,
    "94":1668470102000,
    "95":1668469992000,
    "96":1668469436000,
    "97":1668465824000,
    "98":1668463886000,
    "99":1668463868000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.1875,
    "3":0.0027777778,
    "4":0.0,
    "5":0.0,
    "6":0.0625,
    "7":1.0,
    "8":0.78125,
    "9":0.35,
    "10":0.0,
    "11":1.0,
    "12":0.5,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.1666666667,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.2263888889,
    "24":0.0,
    "25":0.0,
    "26":-0.2,
    "27":0.0,
    "28":0.0,
    "29":0.2333333333,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.1362244898,
    "34":0.5,
    "35":0.14375,
    "36":-1.850371708e-17,
    "37":0.25,
    "38":0.155,
    "39":0.0,
    "40":0.0,
    "41":0.7,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.1121212121,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.2428571429,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.25,
    "57":0.0,
    "58":0.0,
    "59":-0.1333333333,
    "60":0.25,
    "61":0.3,
    "62":0.0,
    "63":0.2,
    "64":0.2,
    "65":-0.3333333333,
    "66":0.1979166667,
    "67":0.3,
    "68":-0.2,
    "69":0.25,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.2,
    "75":0.0,
    "76":-0.0833333333,
    "77":-0.4,
    "78":0.25,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.35,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.1363636364,
    "90":0.1,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.5,
    "96":0.5875,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0919970083,
    "1":0.0919970083,
    "2":0.0919970083,
    "3":0.0919970083,
    "4":0.0919970083,
    "5":0.0919970083,
    "6":0.0919970083,
    "7":0.0919970083,
    "8":0.0919970083,
    "9":0.0919970083,
    "10":0.0919970083,
    "11":0.0919970083,
    "12":0.0919970083,
    "13":0.0919970083,
    "14":0.0919970083,
    "15":0.0919970083,
    "16":0.0919970083,
    "17":0.0919970083,
    "18":0.0919970083,
    "19":0.0919970083,
    "20":0.0919970083,
    "21":0.0919970083,
    "22":0.0919970083,
    "23":0.0919970083,
    "24":0.0919970083,
    "25":0.0919970083,
    "26":0.0919970083,
    "27":0.0919970083,
    "28":0.0919970083,
    "29":0.0919970083,
    "30":0.0919970083,
    "31":0.0919970083,
    "32":0.0919970083,
    "33":0.0919970083,
    "34":0.0919970083,
    "35":0.0919970083,
    "36":0.0919970083,
    "37":0.0919970083,
    "38":0.0919970083,
    "39":0.0919970083,
    "40":0.0919970083,
    "41":0.0919970083,
    "42":0.0919970083,
    "43":0.0919970083,
    "44":0.0919970083,
    "45":0.0919970083,
    "46":0.0919970083,
    "47":0.0919970083,
    "48":0.0919970083,
    "49":0.0919970083,
    "50":0.0919970083,
    "51":0.0919970083,
    "52":0.0919970083,
    "53":0.0919970083,
    "54":0.0919970083,
    "55":0.0919970083,
    "56":0.0919970083,
    "57":0.0919970083,
    "58":0.0919970083,
    "59":0.0919970083,
    "60":0.0919970083,
    "61":0.0919970083,
    "62":0.0919970083,
    "63":0.0919970083,
    "64":0.0919970083,
    "65":0.0919970083,
    "66":0.0919970083,
    "67":0.0919970083,
    "68":0.0919970083,
    "69":0.0919970083,
    "70":0.0919970083,
    "71":0.0919970083,
    "72":0.0919970083,
    "73":0.0919970083,
    "74":0.0919970083,
    "75":0.0919970083,
    "76":0.0919970083,
    "77":0.0919970083,
    "78":0.0919970083,
    "79":0.0919970083,
    "80":0.0919970083,
    "81":0.0919970083,
    "82":0.0919970083,
    "83":0.0919970083,
    "84":0.0919970083,
    "85":0.0919970083,
    "86":0.0919970083,
    "87":0.0919970083,
    "88":0.0919970083,
    "89":0.0919970083,
    "90":0.0919970083,
    "91":0.0919970083,
    "92":0.0919970083,
    "93":0.0919970083,
    "94":0.0919970083,
    "95":0.0919970083,
    "96":0.0919970083,
    "97":0.0919970083,
    "98":0.0919970083,
    "99":0.0919970083
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.4625,
    "3":0.6833333333,
    "4":0.0,
    "5":0.0,
    "6":0.8875,
    "7":0.4,
    "8":0.5,
    "9":0.55,
    "10":0.0,
    "11":0.4,
    "12":0.8,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.6166666667,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.6277777778,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.575,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.5566326531,
    "34":0.5,
    "35":0.51875,
    "36":0.5666666667,
    "37":0.375,
    "38":0.555,
    "39":0.0,
    "40":0.0,
    "41":0.6,
    "42":0.0666666667,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.2181818182,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.8,
    "51":0.0,
    "52":0.5178571429,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.25,
    "57":0.0,
    "58":0.0,
    "59":0.175,
    "60":0.6111111111,
    "61":0.1,
    "62":0.0,
    "63":0.2,
    "64":0.2,
    "65":1.0,
    "66":0.6666666667,
    "67":0.1,
    "68":0.35,
    "69":0.25,
    "70":0.3666666667,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.2,
    "75":0.0,
    "76":0.1833333333,
    "77":0.7,
    "78":0.3777777778,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.8,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.5,
    "90":0.3,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":1.0,
    "96":0.45,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2105808828,
    "1":0.2105808828,
    "2":0.2105808828,
    "3":0.2105808828,
    "4":0.2105808828,
    "5":0.2105808828,
    "6":0.2105808828,
    "7":0.2105808828,
    "8":0.2105808828,
    "9":0.2105808828,
    "10":0.2105808828,
    "11":0.2105808828,
    "12":0.2105808828,
    "13":0.2105808828,
    "14":0.2105808828,
    "15":0.2105808828,
    "16":0.2105808828,
    "17":0.2105808828,
    "18":0.2105808828,
    "19":0.2105808828,
    "20":0.2105808828,
    "21":0.2105808828,
    "22":0.2105808828,
    "23":0.2105808828,
    "24":0.2105808828,
    "25":0.2105808828,
    "26":0.2105808828,
    "27":0.2105808828,
    "28":0.2105808828,
    "29":0.2105808828,
    "30":0.2105808828,
    "31":0.2105808828,
    "32":0.2105808828,
    "33":0.2105808828,
    "34":0.2105808828,
    "35":0.2105808828,
    "36":0.2105808828,
    "37":0.2105808828,
    "38":0.2105808828,
    "39":0.2105808828,
    "40":0.2105808828,
    "41":0.2105808828,
    "42":0.2105808828,
    "43":0.2105808828,
    "44":0.2105808828,
    "45":0.2105808828,
    "46":0.2105808828,
    "47":0.2105808828,
    "48":0.2105808828,
    "49":0.2105808828,
    "50":0.2105808828,
    "51":0.2105808828,
    "52":0.2105808828,
    "53":0.2105808828,
    "54":0.2105808828,
    "55":0.2105808828,
    "56":0.2105808828,
    "57":0.2105808828,
    "58":0.2105808828,
    "59":0.2105808828,
    "60":0.2105808828,
    "61":0.2105808828,
    "62":0.2105808828,
    "63":0.2105808828,
    "64":0.2105808828,
    "65":0.2105808828,
    "66":0.2105808828,
    "67":0.2105808828,
    "68":0.2105808828,
    "69":0.2105808828,
    "70":0.2105808828,
    "71":0.2105808828,
    "72":0.2105808828,
    "73":0.2105808828,
    "74":0.2105808828,
    "75":0.2105808828,
    "76":0.2105808828,
    "77":0.2105808828,
    "78":0.2105808828,
    "79":0.2105808828,
    "80":0.2105808828,
    "81":0.2105808828,
    "82":0.2105808828,
    "83":0.2105808828,
    "84":0.2105808828,
    "85":0.2105808828,
    "86":0.2105808828,
    "87":0.2105808828,
    "88":0.2105808828,
    "89":0.2105808828,
    "90":0.2105808828,
    "91":0.2105808828,
    "92":0.2105808828,
    "93":0.2105808828,
    "94":0.2105808828,
    "95":0.2105808828,
    "96":0.2105808828,
    "97":0.2105808828,
    "98":0.2105808828,
    "99":0.2105808828
  },
  "screen_name":{
    "0":"amazon_2b",
    "1":"16WAPTNews",
    "2":"P_dknight",
    "3":"P_dknight",
    "4":"textandgetrich",
    "5":"girolmao",
    "6":"GregoryDraws",
    "7":"NonnaLP",
    "8":"NonnaLP",
    "9":"LADYLUVSDABEARS",
    "10":"16WAPTNews",
    "11":"NonnaLP",
    "12":"NonnaLP",
    "13":"amazon_2b",
    "14":"amazon_2b",
    "15":"amazon_2b",
    "16":"amazon_2b",
    "17":"KnightFall8487",
    "18":"amazon_2b",
    "19":"amazon_2b",
    "20":"amazon_2b",
    "21":"amazon_2b",
    "22":"amazon_2b",
    "23":"lunchmoneyflips",
    "24":"BBBMississippi",
    "25":"amazon_2b",
    "26":"amazon_2b",
    "27":"amazon_2b",
    "28":"amazon_2b",
    "29":"amazon_2b",
    "30":"tmartinphoto",
    "31":"amazon_2b",
    "32":"amazon_2b",
    "33":"LilHat601",
    "34":"datssonmira",
    "35":"lunchmoneyflips",
    "36":"lunchmoneyflips",
    "37":"FundMSabortions",
    "38":"HIGHWAYVAGABOND",
    "39":"ROTrotterWI",
    "40":"mcombs30",
    "41":"LilMzB",
    "42":"RobTaleur",
    "43":"amazon_2b",
    "44":"with_darrell",
    "45":"SandersClass",
    "46":"kyiaxoxo",
    "47":"LADYLUVSDABEARS",
    "48":"amazon_2b",
    "49":"amazon_2b",
    "50":"NonnaLP",
    "51":"P_dknight",
    "52":"P_dknight",
    "53":"amazon_2b",
    "54":"itsaseasyasabc7",
    "55":"amazon_2b",
    "56":"RadioWyatt",
    "57":"amazon_2b",
    "58":"amazon_2b",
    "59":"P_dknight",
    "60":"lunchmoneyflips",
    "61":"theBeanPath",
    "62":"amazon_2b",
    "63":"maxdwayne1961",
    "64":"TrishaBrantley3",
    "65":"madam_bink",
    "66":"TheRealTomColt",
    "67":"DarthJustice",
    "68":"MichaelCoulterZ",
    "69":"TerryWa16845626",
    "70":"SethOBrienGreen",
    "71":"P_dknight",
    "72":"LilMzB",
    "73":"IWillTeachYall",
    "74":"beunkathebeauti",
    "75":"amazon_2b",
    "76":"kristenandlogan",
    "77":"Amareia_B",
    "78":"ne_henderson",
    "79":"amazon_2b",
    "80":"amazon_2b",
    "81":"TDubb",
    "82":"amazon_2b",
    "83":"amazon_2b",
    "84":"amazon_2b",
    "85":"amazon_2b",
    "86":"amazon_2b",
    "87":"amazon_2b",
    "88":"amazon_2b",
    "89":"amazon_2b",
    "90":"amazon_2b",
    "91":"amazon_2b",
    "92":"amazon_2b",
    "93":"amazon_2b",
    "94":"amazon_2b",
    "95":"amazon_2b",
    "96":"NonnaLP",
    "97":"mcombs30",
    "98":"amazon_2b",
    "99":"amazon_2b"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":5,
    "3":0,
    "4":1,
    "5":2,
    "6":3,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":1,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":1,
    "48":7,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":22,
    "57":1,
    "58":1,
    "59":0,
    "60":1,
    "61":1,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":1,
    "70":0,
    "71":1,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":6,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi",
    "76":"Mississippi",
    "77":"Mississippi",
    "78":"Mississippi",
    "79":"Mississippi",
    "80":"Mississippi",
    "81":"Mississippi",
    "82":"Mississippi",
    "83":"Mississippi",
    "84":"Mississippi",
    "85":"Mississippi",
    "86":"Mississippi",
    "87":"Mississippi",
    "88":"Mississippi",
    "89":"Mississippi",
    "90":"Mississippi",
    "91":"Mississippi",
    "92":"Mississippi",
    "93":"Mississippi",
    "94":"Mississippi",
    "95":"Mississippi",
    "96":"Mississippi",
    "97":"Mississippi",
    "98":"Mississippi",
    "99":"Mississippi"
  }
}