{
  "full_text":{
    "0":"@adrian_c1992 Alguien con dos dedos de frente sabe de la supremacía de ese medio bávaro Jajajaja estás comparando a Ansu Fati con Cristiano Ronaldo. Pero bueno. Veremos ese jueguito tiene buena pinta.",
    "1":"@Gonzalez91_Ale Ronaldo dándose chucho a él mismo 🤣🤣🤣",
    "2":"HA! He really wouldn’t be seeing the field if he made that move. Try putting the team before yourself for once. https:\/\/t.co\/0HiA04hFGC",
    "3":"I CAN'T BELIEVE RONALDO SAID THIS... https:\/\/t.co\/L4Vw8IY9VZ via @YouTube👀 no one is bigger Then Manchester United 💯💪🏽🙌🏽",
    "4":"@manu_joshe @DinorahDazVzqu2 Fumabas*",
    "5":"@manu_joshe @DinorahDazVzqu2 Cuando eso ni rumanas , no sé qué hablas",
    "6":"@M_es2020 yes! i still have the interview with ronaldo on my itunes lol",
    "7":"⚽ #Catar2022 será un Mundial, como siempre, amplificado en decenas de países, aunque el máximo eslogan, el que hará que se le recuerde, probablemente sea su condición de “el último Mundial de Messi”… y de Cristiano Ronaldo. \n\nhttps:\/\/t.co\/Nrg3w5w2Pd",
    "8":"@edperonosheeran El del 2002 dónde me hice seguidor de Brasil y fan a Ronaldo el gordo. 🇧🇷🇧🇷🇧🇷🇧🇷🏆🏆🏆🏆",
    "9":"El nuevo destino que se presenta a Cristiano en la MLS\n\nCristiano Ronaldo de cambiar de aires, todo se traslada al mes de enero, momento en el que se abrirá el mercado invernal de fichajes, ese en el que el atacante luso buscará de forma desesperada una salida del United https:\/\/t.co\/gTq3OPhk9g",
    "10":"@Deadmell @nndres_ Revisa dm",
    "11":"Press go milk this Ronaldo situation die, can’t wait for the World Cup to begin already",
    "12":"¿Ahora sí? 👀 El Bayern Munich estaría interesado en la llegada de Cristiano Ronaldo después del Mundial. 💣 @foxtves https:\/\/t.co\/MLpQfOvEDu",
    "13":"@EuropaLeague @antony00 Ronaldo gonna be offended he said his name last. Another interview incoming",
    "14":"@hany_hdez05 @carpesanoo en q le afecta eso a Cristiano Ronaldo?",
    "15":"Cristiano Ronaldo nos enseñó que nunca es bueno regresar con tu ex.",
    "16":"@FiGPiNofficial For me, exclusives would be Legends in a memorable pose.\n\nAli pose over Liston(Boxing), Magic\/Bird in a duo(NBA), Sting(wrestling)…\n\nOthers: Jerry West (logo), MJ(Jumpman), Kobe, Messi, Ronaldo, Griffey Jr, Ruth",
    "17":"🇩🇴 1-0 🇨🇺 | Ronaldo Vázquez",
    "18":"@sportimba Cristiano Ronaldo es el mejor goleador de la historia, recordista histórico del Madrid, lo ha ganado casi todo, si Dios quiere le darán un mundial, pero hay personas con poder Que no respetan los rangos",
    "19":"@fifaworldcup_es Pelé \nRonaldo \nRonaldinho",
    "20":"El tremendo enfado de Ten Hag tras el 'beef' de Cristiano Ronaldo\n\nTen Hag quiere fuera a Cristiano. Así se lo comunicó al club en una reunión de emergencia que se produjo en Old Trafford. Sólo queda saber dónde irá, pues las relaciones están que rotas y que no hay marcha atrás. https:\/\/t.co\/cRDeXRtgWi",
    "21":"Cancerbero+audífonos+café+cigarros",
    "22":"@MisterFantasyES Ronaldo",
    "23":"@Man65249575 @cda5bbd21df847f @Robiwan_Kenoby @Giggs_ Car faut être un pro messi pour autant passer de temps a chier sur ronaldo",
    "24":"@Man65249575 @cda5bbd21df847f @Robiwan_Kenoby @Giggs_ J’debat avec un hater de ronaldo pro messi  ptdrrrrr t’es pas objectif https:\/\/t.co\/k8zCHBY9w2",
    "25":"@LiamCrook1 Winners:  Argentina \nUnderachievers: 🇲🇽 \nSurprise package: 🇷🇸 to the semis\nBest player Mbappe\nWorst player Not the worst player but Ronaldo won’t live up to the hype for his last WC, not in good form with MANU \nGolden Ball Messi\nGolden boot winner Kane\nGoals ???",
    "26":"solo vengo a decirles q este será el ultimo mundial de San Lionel Andrés Messi y Don Cristiano Ronaldo 🥹 https:\/\/t.co\/XgwTgpQ2MC",
    "27":"Cristiano Ronaldo has partnered with Binance, a blockchain ecosystem and digital asset exchange to release a collection of digital collectables (NFTs) that will represent highlights of his career. This comes after Man United had announced their launch with Tezos. #NFTCommunity",
    "28":"It truly is sad. Fame, fortune, accomplishments are nullified by his greed and narcissism. Meanwhile Messi’s teammates quite literally would die for him. Ronaldo has always given off the selfish vibes but it’s finally gone too far. Good on his teammates. https:\/\/t.co\/FHMMpDNOBw",
    "29":"¡El Bayern Múnich🔴 puede convertirse en destino de Cristiano Ronaldo!\n\nEl agente del jugador, Jorge Mendes, se reunió la pasada semana con el gigante bávaro a fin de tratar de avanzar en esta posibilidad de cara a la segunda mitad de temporada, por lo que habrá que estar atentos https:\/\/t.co\/UyfkMUGZar",
    "30":"@XNimii @Vizzy_rayven I’m glad you took your time to notice it just as I did, Ronaldo failed to notice Bruno got a bag on his right hand and can’t immediately stretch forth his hand. I was curious of CR7 countenance but Bruno meant no harm.",
    "31":"But Ronaldo is the problem? These guys are a small small club🤣 https:\/\/t.co\/vYTJipvSk5",
    "32":".Robert Lewandowski : no tiene goles en copa de el mundo\n.Cristiano Ronaldo : nunca a jugado una final de mundial\n.Lionnel Messi : No ha ganado la copa del mundo\nY luego está Thomas Muller ,el jugador más subestimado de la historia 😉 https:\/\/t.co\/vTr12HDDeR",
    "33":"@rachness_forti @Mexxcalibur @Casey_Evans_ Could ask you the same about Ronaldo. Ronaldo is allowed to not respect him but you do NOT say it in public, and you should give it your all when you play. Ronaldo’s shots can’t hit the broad side of a barn this season. You think he’s actually trying for the team?",
    "34":"Graham Potter no quiere a Cristiano Ronaldo en el Chelsea ❌\n\nBoehly podría ofrecerle una salida al astro portugués del Manchester United — pero se entiende que Potter está poco entusiasmado con la idea.\n\nvía: @MailSport https:\/\/t.co\/ec8asvjLiy",
    "35":"Manchester United \"evaluará su respuesta\" a Cristiano Ronaldo https:\/\/t.co\/k6lgH5octh #Cuba #CubaSí #VamosConTodo https:\/\/t.co\/qXdst7BLzu",
    "36":"It is NOT TRUE ❌ that there was an meeting between Bayern and Jorge Mendes. @FCBayern is not interested in Ronaldo 🙄 https:\/\/t.co\/TCbcd3EHRs",
    "37":"@Robiwan_Kenoby @Giggs_ Ronaldo l’année dernière sa reste quand même le 2eme meilleur buteur de PL a 36ans en + de son xp il a le niveau + l’influence qu’a ronaldo rien qu’en vente de maillot ect c’est totalement benef pour le bayern malheureusement t’es barcelonais donc ton avis n’est pas objectif.",
    "38":"El modo, reprobable.\n\n¿Pero si CR7 tiene razón en el fondo de lo que dice?\n\nCristiano Ronaldo es un FERRARI DESCOMPUESTO. NO regresará al Manchester... https:\/\/t.co\/7Rn3IHzg5O via @YouTube",
    "39":"@Ross_san_rey Cristiano Ronaldo acaba su carrera de la peor manera posible siendo un paria en el Manchester United, donde lo evitan hasta compañeros de selección como Bruno \n\nPortubichos Random...\n\n🥴Me burlare del Barsa con la imagen de Müller",
    "40":"⚠️🇧🇷| En la historia de los mundiales,sólo 8 jugadores #Brasileños han sido llamados en 4 ocasiones para participar en la Copa Mundial:\n\n✔️| Thiago #Silva\n✔️| #Pelé\n✔️| #Ronaldo \n✔️| #Cafu\n✔️| Djalma #Santos\n✔️| Nilton #Santos\n✔️| #Castilho\n✔️| Emerson #Leão\n\n#SelecaoBrasileira https:\/\/t.co\/hHnwRSmG7P",
    "41":"Narraciones mas epicas que hallas escuchado y se te erice la piel\n1- Viene Super Fly y gol goooooool de super fly gol de cristiano ronaldo\n2-  7mo corner el de la buena suerte gooooool de sergio ramos nos vamos al alargue real madrid atletico de madrid",
    "42":"@fifaworldcup_es Pelé, Ronaldinho, Ronaldo 🏆⚽",
    "43":"Cristiano #Ronaldo y su agente Jorge Mendes se reunieron con funcionarios del #BayernMunich la semana pasada mientras buscaban un nuevo club\n[@ChrisWheelerDM]\n\n🔥Una dupla con Choupogoating?! https:\/\/t.co\/3Wb5bay4wz",
    "44":"🚨Cristiano Ronaldo QUIERE FUEGO CON TODO EL MUNDO🚨 La entrevista con Piers Morgan traera muchas sorpresas. https:\/\/t.co\/dy0CSXgtyV",
    "45":"@fifaworldcup_es Pelé\nRonaldo\nDinho",
    "46":"@Mexxcalibur @Casey_Evans_ It’s still fair to criticize Ronaldo blatantly saying he doesn’t respect the manager. Him talking about the Glazers does not change that he also said that",
    "47":"@NFG188 @latabernablue Ronaldo sólo en camisetas va vender cantidad.",
    "48":"El Sporting abre sus puertas a Cristiano Ronaldo, pero con condiciones\n\nEl Sporting de Portugal ha sido el primer club que ha mandado un guiño al futbolista luso, les encantaría volver a tenerlo de vuelta, de hecho, Rúben Amorim, su entrenador 👇👇 https:\/\/t.co\/ZXchuZ5PQV",
    "49":"El United responde a la rajada de Cristiano Ronaldo\n\n“El club considerará la respuesta a la entrevista de Ronaldo después de que se establezcan todos los hechos. Nuestro enfoque sigue siendo prepararnos para la segunda mitad de la temporada y continuar con el impulso https:\/\/t.co\/52pwjXbmxx",
    "50":"@lil_arthurrr @alberto_tellez_ Jugando con rivales de nivel , no ganas el juego saliendo con el doble cuatro",
    "51":"@UTDTrey Waiting patiently for you to criticize Garnacho to when he start having bad days on the pitch too 😂 you all smile and open ur teeth when ronaldo is scoring last season 😂smh",
    "52":"@theunitednewske @samuelluckhurst Stop. Stop blindly following Ronaldo",
    "53":"Ronaldo should be allowed to leave since it's obvious he doesn't want to be there\n\nThe board should back EtH &amp; allow him leave, we don't need him to survive anymore cos we've got a good base\n\nGo and get Osimehin &amp; build the team around him",
    "54":"A sus 33 años, Thomas Müller disputará su cuarto y quizás último Mundial. Estamos ante el comienzo del final de la carrera de un jugador sub valorado y uno de los máximos anotadores de la competencia, tabla que lideran Klose (16) –compañeros en 2010 y 2014- y Ronaldo (15) https:\/\/t.co\/f8kWTtuuMy",
    "55":"@SkySportsPL All this fake United fans are all smiling when ronaldo is doing the best he can last season so having issue this season now he his not the man you need again 😂 lol ingrate set of people 😂",
    "56":"@Ronaldo_weeden @angie_pianistt @jerofreixas @BelRedDevils áreas verdes JAJAJAJAJ😐 coño asere JAJAJAJAJA 😐",
    "57":"Viendo las declaraciones q dio #CristianoRonaldo lo tengo más claro:\n\nMessi&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Cristiano Ronaldo.",
    "58":"@ItsRyy1994 @bateson87 And if he has his contract terminated is that the end of his career lol why don’t you ask Rooney why he hate this guy so much huh 🤔 if you are the type that hold grudges ronaldo won’t let him say his mind period 😎",
    "59":"@_Ben_Molloy_ Don’t matter though it’s been half a season😂 got slapped up by us both games last season and it was hardly an easy game vs Arsenal. Ronaldo is right though, can’t be going through years of downfall and change nothing expecting to get back to the top",
    "60":"@marlasuarezzz Para ser influencer no hay que grabar todo lo que haces, los youtubers no son influencers jajaj en que influyen? Influencer es Cristiano Ronaldo que hizo que la Coca cola perdiera millones en un minuto solo diciendo: tomen agua, hay que ser influyentes para ser influencer",
    "61":"@jossang_ @angie_pianistt @jerofreixas @BelRedDevils Debruyne y curtois los demás áreas verdes y más el hazard ese",
    "62":"Cristiano Ronaldo Poster comes https:\/\/t.co\/QK3o1v4oQK (Artificial Intelligence) https:\/\/t.co\/Xurbxf36wn via @YouTube",
    "63":"@hamhed23 Thoughts on the Ronaldo comments ?",
    "64":"it’s been fuck ronaldo since he got to united so nothing new here.",
    "65":"@DiablosRojosEs El club ahora sí va en decadencia , la figura de Ronaldo es significativa para el fútbol mundial y puede perder monetariamente mucho en verdad , depues de la salida de CR7 que no solo son acciones es mucho más",
    "66":"@alberto_tellez_ 4-1",
    "67":"Cristiano Ronaldo en todo su esplendor; demostrando su egolatría y afán de protagonismo, incapaz de aceptar que ya no es el que era (normal a su edad) y que si el entrenador no cuenta con él por algo será. Gran jugador, pero más tóxico que una mamba negra. https:\/\/t.co\/hwf6rbc1P4",
    "68":"🚨Cristiano Ronaldo se sienta con Piers Morgancumple la promesa de dar la... https:\/\/t.co\/uojDKAFpfX via @YouTube #CristianoRonaldo #CR7𓃵 https:\/\/t.co\/G5HMW4sfDI",
    "69":"@Diablorojo1999 Si no fuera por Ronaldo estuvieran en la Conference League o peor aún, solo en la liga.",
    "70":"@EiFSoccer If Ronaldo had said all this with a guy like Mourinho as coach, the next press conference from the coach after this shitty interview would be epic.... Pay per view stuff 😂",
    "71":"Not personally a fan of him, but Cristiano Ronaldo is undoubtedly one of the best players to ever do it. However, his behavior as of late and in the last year or so is unbelievable… definitely hurting his legacy and leaving a bit of a stain in my opinion 🤢",
    "72":"Ronaldo acusa al Manchester United de traición https:\/\/t.co\/9gfarZ583v #Cuba #CubaSí #VamosConTodo https:\/\/t.co\/bU5AXGyYoh",
    "73":"@elchiringuitotv Ni respeto ni compasión por la situación de Cristiano Ronaldo",
    "74":"Los barcelonistas liberan su rabia criticando a Cristiano Ronaldo porque no pueden hacerlo con el Real Madrid.",
    "75":"Hasta por \"Revolico\" veremos:\nSe vende Cristiano Ronaldo a precio de gallina enferma.😂\n\nTweet válido para Cuba.",
    "76":"@rafaelpachecofb Já dizia o Mourinho é mais fácil ser messi do que Ronaldo 🤷🏻‍♂️",
    "77":"M salgo d Twitter una hora y Ronaldo la lía. Valla tela con este personaje. #egoismopuro🤦🏻",
    "78":"@AdriRM33 Cristiano Ronaldo\nZinedine Zidane\nRonaldo Nazario de Lima.",
    "79":"🚨Cristiano Ronaldo se sienta con Piers Morgan🚨 cumple la promesa de dar ... https:\/\/t.co\/fRi2Kvbfnd via @YouTube #cr7 #CristianoRonaldo #PiersMorgan https:\/\/t.co\/YJYBiwU0JL",
    "80":"This interview does zero to help Ronaldo.  Sheesh",
    "81":"@daguitovaldes Florentino Pérez, en 2012: “Cristiano Ronaldo está loco. La gente cree que es normal, pero no lo es. Si fuera normal no haría todas las tonterías que hace constantemente. Tiene un ego terrible y es un malcriado”.",
    "82":"🚨Hay que entender algo ,ciertas cosas tienen prioridades,la familia una de ella🚨\nLa hija de Cristiano Ronaldo de 3 meses fue hospitalizada en julio, por esa razón no pudo regresar para la pretemporada y se sintió dolido porque en el Manchester United dudaban de su compromiso.",
    "83":"@nacho8gonz Cristiano Ronaldo es un jugador hecho para el Real Madrid , nunca debió irse , es lamentable que tenga que pasar por esto.",
    "84":"Cristiano Ronaldo says there has been no evolution in Manchester United ... https:\/\/t.co\/AjrO3qDiEK via @YouTuberunning it to the ground😬(GLAZERS OUT) 😡😡😡",
    "85":"Somebody said Ronaldo is talking like his fans on twitter 😭😭😭",
    "86":"@LigadeCampeones Ronaldo Nazario",
    "87":"Am sure the 2006 World Cup red card Rooney get from Ronaldo is when  the hate started😂🤣🤣😂 https:\/\/t.co\/74bZo0yMzX",
    "88":"Y’all clown think ronaldo is the problem of the team lol he want the best for that team always either you terminate his contract or not he is leaving that team 😎let us now see how it goes after that 😂",
    "89":"Garnacho should be trending at this time, not Ronaldo the attention seeker ffs",
    "90":"Just gonna pretend the Ronaldo interview is fake news. The heart simply can’t take it.",
    "91":"@LigadeCampeones Ronaldo el fenómeno aunque Benzema tiene características muy buenas para ser un 9, juega bien y hace jugar bien, los resultados hablan por si solos",
    "92":"CRISTIANO RONALDO DOS SANTOS AVEIRO 🤫 https:\/\/t.co\/Quc6wu5Jm9",
    "93":"@norival1805 Respeto hacia quien, hacia cristiano Ronaldo?",
    "94":"@deBuShMaStEr I was about to mention his name when you talked about Flo Pérez seeing Ronaldo's shit &amp; selling him. I doubt Perez signs that kid",
    "95":"@UyDevils en toda la puta vida verás un jugador mejor en tu club que Cristiano Ronaldo",
    "96":"✔️Después de la entrevista realizada por Piers Morgan a Cristiano Ronaldo es un hecho que en enero no va seguir en el United",
    "97":"Nah Ronaldo needs to win the World Cup, this is a really messy way to bow out",
    "98":"VlSlT https:\/\/t.co\/Qwfluwpvfz\n\n#Vikings #Vikings #Justin_Jefferson #Josh_Allen #SKOL #Ronaldo #Checo #ImACeleb #Verstappen #MINvsBUF #Buffalo #Justin_Fields #BrazilGP #ASMOM #Kirk_Cousins https:\/\/t.co\/gWZrFHfE8S",
    "99":"Ronaldo had some of Kanye’s juice before that interview"
  },
  "date":{
    "0":1668655408000,
    "1":1668651974000,
    "2":1668639027000,
    "3":1668637897000,
    "4":1668633587000,
    "5":1668633571000,
    "6":1668628373000,
    "7":1668620790000,
    "8":1668620463000,
    "9":1668615682000,
    "10":1668614700000,
    "11":1668583148000,
    "12":1668572346000,
    "13":1668569053000,
    "14":1668561814000,
    "15":1668558115000,
    "16":1668557631000,
    "17":1668555370000,
    "18":1668546408000,
    "19":1668545647000,
    "20":1668543149000,
    "21":1668541974000,
    "22":1668541005000,
    "23":1668537610000,
    "24":1668536305000,
    "25":1668534962000,
    "26":1668534641000,
    "27":1668533149000,
    "28":1668528539000,
    "29":1668525086000,
    "30":1668524418000,
    "31":1668520095000,
    "32":1668519691000,
    "33":1668518056000,
    "34":1668514588000,
    "35":1668512779000,
    "36":1668512141000,
    "37":1668510733000,
    "38":1668489534000,
    "39":1668486830000,
    "40":1668481122000,
    "41":1668479512000,
    "42":1668477273000,
    "43":1668474109000,
    "44":1668473080000,
    "45":1668469845000,
    "46":1668465626000,
    "47":1668463621000,
    "48":1668457913000,
    "49":1668457679000,
    "50":1668452751000,
    "51":1668451025000,
    "52":1668444502000,
    "53":1668440692000,
    "54":1668438804000,
    "55":1668436017000,
    "56":1668433405000,
    "57":1668433263000,
    "58":1668432730000,
    "59":1668429925000,
    "60":1668428076000,
    "61":1668414989000,
    "62":1668409538000,
    "63":1668402986000,
    "64":1668402911000,
    "65":1668397948000,
    "66":1668396079000,
    "67":1668393357000,
    "68":1668393050000,
    "69":1668392077000,
    "70":1668391558000,
    "71":1668391500000,
    "72":1668390335000,
    "73":1668388959000,
    "74":1668387996000,
    "75":1668387735000,
    "76":1668387733000,
    "77":1668386834000,
    "78":1668386721000,
    "79":1668385349000,
    "80":1668385242000,
    "81":1668385176000,
    "82":1668384058000,
    "83":1668383977000,
    "84":1668383676000,
    "85":1668382725000,
    "86":1668382558000,
    "87":1668381805000,
    "88":1668381344000,
    "89":1668381046000,
    "90":1668380739000,
    "91":1668380506000,
    "92":1668380482000,
    "93":1668380204000,
    "94":1668379736000,
    "95":1668379698000,
    "96":1668379546000,
    "97":1668378917000,
    "98":1668378903000,
    "99":1668378532000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.8,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.5,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0333333333,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0545454545,
    "26":0.0,
    "27":0.0,
    "28":-0.04,
    "29":0.0,
    "30":0.0464285714,
    "31":-0.25,
    "32":0.0,
    "33":0.015625,
    "34":0.0,
    "35":0.0,
    "36":-0.15,
    "37":0.0,
    "38":0.0,
    "39":-0.5,
    "40":0.0,
    "41":0.4933333333,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.1,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.1,
    "52":0.0,
    "53":-0.025,
    "54":0.0,
    "55":0.325,
    "56":0.0,
    "57":0.0,
    "58":0.0666666667,
    "59":0.0931972789,
    "60":0.0,
    "61":0.0,
    "62":-0.6,
    "63":0.0,
    "64":-0.1318181818,
    "65":0.0,
    "66":0.0,
    "67":0.15,
    "68":0.0,
    "69":0.0,
    "70":0.05,
    "71":0.14,
    "72":0.0,
    "73":0.0,
    "74":0.2,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":-0.2333333333,
    "82":0.0,
    "83":0.2,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-0.1,
    "88":0.9,
    "89":0.0,
    "90":-0.25,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.2,
    "95":0.0,
    "96":0.0,
    "97":0.3,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0208797812,
    "1":0.0208797812,
    "2":0.0208797812,
    "3":0.0208797812,
    "4":0.0208797812,
    "5":0.0208797812,
    "6":0.0208797812,
    "7":0.0208797812,
    "8":0.0208797812,
    "9":0.0208797812,
    "10":0.0208797812,
    "11":0.0208797812,
    "12":0.0208797812,
    "13":0.0208797812,
    "14":0.0208797812,
    "15":0.0208797812,
    "16":0.0208797812,
    "17":0.0208797812,
    "18":0.0208797812,
    "19":0.0208797812,
    "20":0.0208797812,
    "21":0.0208797812,
    "22":0.0208797812,
    "23":0.0208797812,
    "24":0.0208797812,
    "25":0.0208797812,
    "26":0.0208797812,
    "27":0.0208797812,
    "28":0.0208797812,
    "29":0.0208797812,
    "30":0.0208797812,
    "31":0.0208797812,
    "32":0.0208797812,
    "33":0.0208797812,
    "34":0.0208797812,
    "35":0.0208797812,
    "36":0.0208797812,
    "37":0.0208797812,
    "38":0.0208797812,
    "39":0.0208797812,
    "40":0.0208797812,
    "41":0.0208797812,
    "42":0.0208797812,
    "43":0.0208797812,
    "44":0.0208797812,
    "45":0.0208797812,
    "46":0.0208797812,
    "47":0.0208797812,
    "48":0.0208797812,
    "49":0.0208797812,
    "50":0.0208797812,
    "51":0.0208797812,
    "52":0.0208797812,
    "53":0.0208797812,
    "54":0.0208797812,
    "55":0.0208797812,
    "56":0.0208797812,
    "57":0.0208797812,
    "58":0.0208797812,
    "59":0.0208797812,
    "60":0.0208797812,
    "61":0.0208797812,
    "62":0.0208797812,
    "63":0.0208797812,
    "64":0.0208797812,
    "65":0.0208797812,
    "66":0.0208797812,
    "67":0.0208797812,
    "68":0.0208797812,
    "69":0.0208797812,
    "70":0.0208797812,
    "71":0.0208797812,
    "72":0.0208797812,
    "73":0.0208797812,
    "74":0.0208797812,
    "75":0.0208797812,
    "76":0.0208797812,
    "77":0.0208797812,
    "78":0.0208797812,
    "79":0.0208797812,
    "80":0.0208797812,
    "81":0.0208797812,
    "82":0.0208797812,
    "83":0.0208797812,
    "84":0.0208797812,
    "85":0.0208797812,
    "86":0.0208797812,
    "87":0.0208797812,
    "88":0.0208797812,
    "89":0.0208797812,
    "90":0.0208797812,
    "91":0.0208797812,
    "92":0.0208797812,
    "93":0.0208797812,
    "94":0.0208797812,
    "95":0.0208797812,
    "96":0.0208797812,
    "97":0.0208797812,
    "98":0.0208797812,
    "99":0.0208797812
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.2,
    "3":0.5,
    "4":0.0,
    "5":0.0,
    "6":0.7,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0666666667,
    "14":0.0,
    "15":0.0,
    "16":1.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0666666667,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.5583333333,
    "26":0.0,
    "27":0.0,
    "28":0.92,
    "29":0.0,
    "30":0.7089285714,
    "31":0.4,
    "32":1.0,
    "33":0.1510416667,
    "34":0.0,
    "35":0.0,
    "36":0.575,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.0,
    "41":0.6866666667,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.7,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.3333333333,
    "52":0.1,
    "53":0.525,
    "54":1.0,
    "55":0.5166666667,
    "56":0.0,
    "57":0.0,
    "58":0.6,
    "59":0.3574829932,
    "60":0.0,
    "61":0.0,
    "62":1.0,
    "63":0.0,
    "64":0.5272727273,
    "65":0.0,
    "66":0.0,
    "67":0.65,
    "68":0.0,
    "69":0.0,
    "70":0.2,
    "71":0.3533333333,
    "72":0.0,
    "73":0.0,
    "74":0.3,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.7666666667,
    "82":0.0,
    "83":0.3,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.5962962963,
    "88":0.5,
    "89":0.0,
    "90":0.6785714286,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.8,
    "95":0.0,
    "96":0.0,
    "97":0.4,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1923792702,
    "1":0.1923792702,
    "2":0.1923792702,
    "3":0.1923792702,
    "4":0.1923792702,
    "5":0.1923792702,
    "6":0.1923792702,
    "7":0.1923792702,
    "8":0.1923792702,
    "9":0.1923792702,
    "10":0.1923792702,
    "11":0.1923792702,
    "12":0.1923792702,
    "13":0.1923792702,
    "14":0.1923792702,
    "15":0.1923792702,
    "16":0.1923792702,
    "17":0.1923792702,
    "18":0.1923792702,
    "19":0.1923792702,
    "20":0.1923792702,
    "21":0.1923792702,
    "22":0.1923792702,
    "23":0.1923792702,
    "24":0.1923792702,
    "25":0.1923792702,
    "26":0.1923792702,
    "27":0.1923792702,
    "28":0.1923792702,
    "29":0.1923792702,
    "30":0.1923792702,
    "31":0.1923792702,
    "32":0.1923792702,
    "33":0.1923792702,
    "34":0.1923792702,
    "35":0.1923792702,
    "36":0.1923792702,
    "37":0.1923792702,
    "38":0.1923792702,
    "39":0.1923792702,
    "40":0.1923792702,
    "41":0.1923792702,
    "42":0.1923792702,
    "43":0.1923792702,
    "44":0.1923792702,
    "45":0.1923792702,
    "46":0.1923792702,
    "47":0.1923792702,
    "48":0.1923792702,
    "49":0.1923792702,
    "50":0.1923792702,
    "51":0.1923792702,
    "52":0.1923792702,
    "53":0.1923792702,
    "54":0.1923792702,
    "55":0.1923792702,
    "56":0.1923792702,
    "57":0.1923792702,
    "58":0.1923792702,
    "59":0.1923792702,
    "60":0.1923792702,
    "61":0.1923792702,
    "62":0.1923792702,
    "63":0.1923792702,
    "64":0.1923792702,
    "65":0.1923792702,
    "66":0.1923792702,
    "67":0.1923792702,
    "68":0.1923792702,
    "69":0.1923792702,
    "70":0.1923792702,
    "71":0.1923792702,
    "72":0.1923792702,
    "73":0.1923792702,
    "74":0.1923792702,
    "75":0.1923792702,
    "76":0.1923792702,
    "77":0.1923792702,
    "78":0.1923792702,
    "79":0.1923792702,
    "80":0.1923792702,
    "81":0.1923792702,
    "82":0.1923792702,
    "83":0.1923792702,
    "84":0.1923792702,
    "85":0.1923792702,
    "86":0.1923792702,
    "87":0.1923792702,
    "88":0.1923792702,
    "89":0.1923792702,
    "90":0.1923792702,
    "91":0.1923792702,
    "92":0.1923792702,
    "93":0.1923792702,
    "94":0.1923792702,
    "95":0.1923792702,
    "96":0.1923792702,
    "97":0.1923792702,
    "98":0.1923792702,
    "99":0.1923792702
  },
  "screen_name":{
    "0":"AdrianG_T",
    "1":"frankcomenta6",
    "2":"jgermany22",
    "3":"BigOx23",
    "4":"Ronaldo_weeden",
    "5":"Ronaldo_weeden",
    "6":"reneesinbran",
    "7":"cubadebatecu",
    "8":"RafaelM36585077",
    "9":"ymadrigalv",
    "10":"Ronaldo_weeden",
    "11":"Newschool_vince",
    "12":"Jose_e_mejias",
    "13":"rohannkokate",
    "14":"lia_kncioh",
    "15":"RonitoLaborde",
    "16":"mkc_qg",
    "17":"ramirez_tapanes",
    "18":"Heriber25476065",
    "19":"Edu_M_F",
    "20":"ymadrigalv",
    "21":"Ronaldo_weeden",
    "22":"OscarFdz98",
    "23":"Zedrork",
    "24":"Zedrork",
    "25":"jhaydu16",
    "26":"jo_ya1",
    "27":"Kingtchallaeth",
    "28":"ThatsADude11",
    "29":"ymadrigalv",
    "30":"focused_Ade",
    "31":"jedsmxth",
    "32":"iamhan547",
    "33":"frattmappier",
    "34":"radiochelseapod",
    "35":"maikel_cubasi",
    "36":"thedarkone9101",
    "37":"Zedrork",
    "38":"mauriciopedroza",
    "39":"osvaldoeubio",
    "40":"bvb_lester",
    "41":"AleAAdiaz",
    "42":"Annier62842812",
    "43":"CUBAYERNpodcast",
    "44":"Rincon_RM7",
    "45":"LeonelAngelMej2",
    "46":"frattmappier",
    "47":"FrankElMakina",
    "48":"ymadrigalv",
    "49":"ymadrigalv",
    "50":"Ronaldo_weeden",
    "51":"innocentitno",
    "52":"frattmappier",
    "53":"fribone",
    "54":"YarielSurez3",
    "55":"innocentitno",
    "56":"jossang_",
    "57":"Van_Gogh_Cule_",
    "58":"innocentitno",
    "59":"jedsmxth",
    "60":"95765598k",
    "61":"Ronaldo_weeden",
    "62":"shiba_007",
    "63":"Alawiey2",
    "64":"_Ogen",
    "65":"EmilioLameda",
    "66":"Ronaldo_weeden",
    "67":"FerreiroMolero",
    "68":"Rincon_RM7",
    "69":"daychelreyes",
    "70":"Pallaspyro",
    "71":"C_Bandre001",
    "72":"maikel_cubasi",
    "73":"DanielVg0987",
    "74":"RonitoLaborde",
    "75":"suero_dayan",
    "76":"zezinho_77",
    "77":"Ermis_Jr_98",
    "78":"CruzRicard1",
    "79":"Rincon_RM7",
    "80":"MrMustache_4",
    "81":"Renefcb10",
    "82":"victorjesus1991",
    "83":"unicmeida",
    "84":"BigOx23",
    "85":"Pallaspyro",
    "86":"Rau017",
    "87":"innocentitno",
    "88":"innocentitno",
    "89":"Pallaspyro",
    "90":"SlimmyTaylor",
    "91":"Un_Taco_Cubano",
    "92":"Cris7iaNaldo",
    "93":"heredia9519",
    "94":"Pallaspyro",
    "95":"Dr_Raulo",
    "96":"Liahdez01",
    "97":"Newschool_vince",
    "98":"De_Albiceleste",
    "99":"Newschool_vince"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":18,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":26,
    "14":0,
    "15":0,
    "16":1,
    "17":12,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":2,
    "27":7,
    "28":4,
    "29":0,
    "30":1,
    "31":1,
    "32":1,
    "33":0,
    "34":13,
    "35":0,
    "36":0,
    "37":8,
    "38":12,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":39,
    "44":1,
    "45":0,
    "46":3,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":88,
    "55":0,
    "56":1,
    "57":3,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":1,
    "63":0,
    "64":0,
    "65":1,
    "66":1,
    "67":1,
    "68":1,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":8,
    "76":6,
    "77":3,
    "78":0,
    "79":1,
    "80":0,
    "81":1,
    "82":4,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":3,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":28,
    "96":49,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":8,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":5,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":5,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}