{
  "full_text":{
    "0":"@lamariakarlaa Porq el dueño de la compañía es Elon Musk",
    "1":"Let me see Putin, Trump, Elon Musk and Kanye West. All of these are thoroughly hated. How did they get that fat MF the blonde in the picture they photoshopped a body for him. https:\/\/t.co\/VBRS0rHFks",
    "2":"@nikitarinaa @revjwalker @jamzhasthoughts man, its sorta sad when the small  local town corporation I work for offers free food more often than an Elon Musk operation",
    "3":"Dear Elon musk, \nIt doesn't matter if anyone wants Trump on Twitter. Free speech should apply equally. By the way some of us want Trump back on Twitter just so your equal application of the law is shown to the masses. https:\/\/t.co\/uyRsrtwLM0",
    "4":"I'm not sure that I can use this website in good faith, knowing that Elon Musk is forcing people to make working at Twitter their entire lives.\n\nI have a Linktree in my bio if you'd like to follow me elsewhere.  I'm not deleting this account yet, just letting it rest. https:\/\/t.co\/djODCXCVEM",
    "5":"Elon Musk really should have bought MySpace and fixed it.\n...\n..\n.\nIt still exists! https:\/\/t.co\/6k5zfyUcSw",
    "6":"Wow! What a jerk!\n\nThis really makes me rethink using this platform AT ALL now! \n\nhttps:\/\/t.co\/RFy1SWvNDL",
    "7":"Tesla said at the time it could be worth nearly $56 billion and the net value today is $50.9 billion.  https:\/\/t.co\/nEOgzZCGwK",
    "8":"Elon Musk Just Told ‘Independent-Minded’ Followers Which Way To Vote. Why That Matters - TIME https:\/\/t.co\/2TfXtMZOOp",
    "9":"@MattWallace888 I believe I saw a tweet from DonaldTrump not long after Elon Musk took over, thanking Elon for the invite back.",
    "10":"@LuxCatcher They did!! Stupid Elon Musk!! Anyway thank you ❤️",
    "11":"@mjorgec1994 ¿Y tú quién te crees que eres, Elon Musk o Mark Zuckerberg? ¡Eres una comedia!\n\n¡Bloquéame también, anda!, así no me veo tentado a responder tus estupideces.",
    "12":"Should be D’Moi* Hodge, please file any and all grammatical complaints with Elon Musk moving forward please and thank you",
    "13":"Could you imagine what would happen if Elon Musk bought OnlyFans? And not in a good way!",
    "14":"@ModestMama_ This happened to me too! It’s automated. The comments don’t be that bad. We need Elon Musk to fix this like he said he would.",
    "15":"If you really think that Elon Musk is some species-saving genius who is going to solve Earth's compounding crises, how do you justify this guy taking precious time away from getting us to Mars to micromanage a social media website?",
    "16":"@TheRippaverse Best be careful showing your team... Elon Musk might come a raiding. He needs people that work that hard and efficiently.",
    "17":"@SahilBloom @elonmusk I bet ligma and Johnson are Elon Musk's version of slugworth. They've been his secret little minions all along, this is just 4D chess. So they can seem like one of the comrades at Twitter HQ.",
    "18":"@DeandaSharone @erin_p_is_me @RebekahKTromble Might have worked too.\n\nhttps:\/\/t.co\/WYLaqct8E7",
    "19":"@DeandaSharone @erin_p_is_me @RebekahKTromble https:\/\/t.co\/XRmcwtsijv",
    "20":"Elon Musk no abandonará las oficinas de Twitter hasta resolver todos los problemas https:\/\/t.co\/FJ4CxappCq ##Ciberseguridad",
    "21":"@UCosibe Lmao. Imagine thinking Elon Musk deserves any kind of respect.",
    "22":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money.",
    "23":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money #Philanthropy https:\/\/t.co\/M3Lh9lqC07",
    "24":"I am limited in the number of people I am allowed to follow back ...some days I can do one or two; other days day after day I am simply prohibited from adding followers or following anyone or following back. Hopefully that will change as Elon musk takes more and more control https:\/\/t.co\/FFsvtVZrHE",
    "25":"https:\/\/t.co\/worMFsDM4o",
    "26":"GO HOME AND CRY FOR MOMMY!!\nhttps:\/\/t.co\/6vpPlOCWAj",
    "27":"Ahora si morí 😂🤣🤣🤣\nLa parodia de la parodia\nPa volver loco Elon Musk!\n@Y0S0YFIDEL https:\/\/t.co\/W5yiEdeL1s",
    "28":"Ni Elon Musk, ni Jeff Bezos, ni Mark Zuckerberg son el futuro d la humanidad, sino reminiscencias d pasado q han contribuido a hacer el mundo menos habitable, menos justo y más propicio al control global y total x la minoría más voraz, cínica y desalmada https:\/\/t.co\/8zMWEbBhxu",
    "29":"@PritchettVanita @BLStrangfeld @SenMarkey @StunnedVoter @washingtonpost @elonmusk No one is undermining and destroying Elon Musk's efforts more than himself. Instead of moving slow and giving himself time to acclimate to running a social media company, he has acted hastily and made drastic changes without caution or forethought, causing unnecessary harm.",
    "30":"@PritchettVanita @BLStrangfeld @SenMarkey @StunnedVoter @washingtonpost @elonmusk There is nothing petty, moronic, vindictive, jealous, spiteful, hateful, etc about people criticizing Elon Musk for not only running Twitter badly but showing a callous disregard for employees, some of whom he mistakenly fired in haste and had to ask to come back. #MuskyTwitter",
    "31":"@PedroPaulooo_ conhece o elon musk?",
    "32":"Si tanto os gusta Elon Musk... Compraos un Tesla o que os implanten  su chip neurológico...",
    "33":"Elon Musk is so comically a villain that his dickriders even make sense in a henchmen aspect. Twitter is his evil layer on a deserted island.",
    "34":"LOOOOOOOL\n\nMe:  \"Elon, this nutrient paste is terrible.\"\n\nMusk:  \"Step out of the air tent. Now.\" https:\/\/t.co\/OOMlVSezvS",
    "35":"@xoxogossipgita they're Italian Elon Musk",
    "36":"@elonmusk @nichegamer The people who disagree with what Elon Musk is doing at Twitter are the same people that keep voting for people and programs that push our country further and further into debt, never considering the future day of reckoning. Someone has to care about profitability.",
    "37":"@Williesillie2 @HalHaneyArt How do we get these ghosts to visit Elon Musk, and make him to give Twitter back?",
    "38":"@JustAGuy66 @mattatarms Just last week we outsourced our customer service options, including refunds and guarantees, to Elon Musk's recently revamped Twitter services.\n\nI think you'll be pleased with the results.",
    "39":"@JoyceWhiteVance Do like Elon Musk, fire every one of them!",
    "40":"@elonmusk @langdon @EricFrohnhoefer @pokemoniku I've lived in Cuba my whole life, every time I read something from this Elon Musk he reminds me more and more the \"great leaders\" of this country, past and present. And that is something... 🤦🏻",
    "41":"Crazy how Elon Musk could give everyone on earth 1 dollar and still be the richest man on earth",
    "42":"@abledoc @jl_foux @elonmusk @langdon @EricFrohnhoefer @pokemoniku Hmm isn't elon musk defending free speech on Twitter? Is Twitter part of their work environment? No, he can say to him whatever he wants. In Twitter @elonmusk and @EricFrohnhoefer are just 2 users, not CEO and employer.",
    "43":"@SHoundstooth @JimWrig08299591 @CawthornforNC There's not a single tiny part of me in any way at ALL like elon musk or trump or anything related to either of them. In fact, am here on Twitter basically battling the entities they are.",
    "44":"'Chief Twit' Elon Musk's $8-a-month blue tick sows chaos online - as fake accounts pop up for Eli Lilly and Lockheed Martin and BILLIONS wiped off their shares value as tweets fool investors\nvia https:\/\/t.co\/YJ753LpO2g https:\/\/t.co\/EB6zjgrGs2",
    "45":"Hey everyone, I hope I don't loose you all to Elon Musk's ineptitude to keep Twitter going\n\nIf this site goes under you can find me here:\n\npipersmask64 #2534 \n(Discord)\n\ndeathlycrab \n(Snapchat)\n\n(@)doe_nut \n(Telegram)\n\nyou_were_a_doe_sandwich (Instagram)",
    "46":"This reminds me a lot of Elon Musk’s strategy to “fix” Twitter. https:\/\/t.co\/arywAw6MGT",
    "47":"@lazarochirino Elon Musk haciendo cambios. Eliminando miles de bots y cuentas fantasmas. Y nada. Hay que esperar a que todo se asiente",
    "48":"In the wake of Elon Musk’s noisy takeover of Twitter, people have been looking for alternatives to the increasingly toxic microblogging social media platform. \nhttps:\/\/t.co\/0AWECzsIls",
    "49":"I once told my dad, \"When someone is a billionaire, it's absurdly hard to become poor.\" and I think Elon Musk took that as a challenge.",
    "50":"@jcharpole @BLStrangfeld @SenMarkey @StunnedVoter @washingtonpost @elonmusk Check out this article: https:\/\/t.co\/R7AWHmf6Lu",
    "51":"@TeslaBoomerMama @WholeMarsBlog He has consistently gone after anyone who says something negative about Tesla or Elon Musk.  The Tesla community will eventually separate itself from him.",
    "52":"https:\/\/t.co\/2jcnNYFk6m",
    "53":"The Epitome of one Elon Musk: https:\/\/t.co\/xSoTb0lGI7 https:\/\/t.co\/KxCyiJCbuu",
    "54":"Is it safe to use Twitter? Security fears rise after Elon Musk drives off staff https:\/\/t.co\/P6eV2iLGMr",
    "55":"@ElCharlie___ A Elon Musk Twitter le ha quedado grande o quizás esa sea la estrategia, destruir toda competencia presente y futura",
    "56":"He’s a “pull-my-finger” kind of social misfit. Leave comedy to those that make us laugh and “get” the joke and not be the joke. https:\/\/t.co\/kZ3dcfWJ11",
    "57":"@RB91321 @Ajaskowiak @bansisharma @SenMarkey @elonmusk What Elon Musk does is just as criminal as a thief on the street.",
    "58":"@MattWallace888 1, they weren’t losing money, far from it. 2, elon musk literally sold 4 billion of his own Tesla stock to keep twitter afloat after losing a shit ton of ad revenue bc he decided to be a free speech absolutist before pussying out and backtracking.",
    "59":"https:\/\/t.co\/4gFpW1GD2a",
    "60":"Senator Throws Hissy Fit, Threatens to Use Congress Against Elon Musk Over Twitter Spat https:\/\/t.co\/0N26x4OAId",
    "61":"@kurteichenwald @elonmusk Or 3,000 EV’s recalled on 2 more; Y &amp; 3, w\/suspension issues. 40,000 S &amp; X were power steering issues. Btw, he cldn’t come up w\/better model names than letters &amp; #’s??! https:\/\/t.co\/MSpS4JPvcj",
    "62":"My ex bff was an Elon musk fan. I should have known they were a shitty person then. 🤦🏻‍♀️",
    "63":"Sen. Ed Markey wrote to Elon Musk saying someone impersonated his Twitter with a verified blue check. Musk responded, suggesting his 'real account sounds like a parody.'",
    "64":"The week-long trial in Delaware Court of Chancery will examine the 2018 compensation plan that the automaker's board of directors created for Musk. https:\/\/t.co\/tSI91UoGLB",
    "65":"@CPistofferson @SpeakRyanSpeak @tariqnasheed 🤣 let’s see if the new Elon Musk free speech protocols really work.",
    "66":"Elon Musk da marcha atrás y elimina temporalmente la verificación de 8 dólares al mes en #Twitter ante la avalancha de impostores. \n\nhttps:\/\/t.co\/sitpi4cu1D",
    "67":"@MariaCarlalvar1 Pues yo reviso el perfil de los que me siguen , si me gusta los sigo de vuelta de lo contrario nop Elon Musk no me paga por seguidores 🤣",
    "68":"‘Fix your companies. Or Congress will,’ Senator Ed Markey warns Elon Musk https:\/\/t.co\/FSaTFy2ws2",
    "69":"Elon Musk is also what you smell when talking to an Elon stan. The musk consists of American Spirit, Anchorman's Sex Panther, and partially-dried grille blood.",
    "70":"@Kitz_yz engajamento ta um cu\n\ne ultimamente tem um monte de lezado querendo se envolver comigo\n\nelon musk\n\nentre outros",
    "71":"@elonmusk Elon Musk. Isn't a genius. He didn't invent anything. He bought things with money he was born with that he didn't earn. That makes him a Vulture, not a genius. He is a Vulture Capitalist.",
    "72":"https:\/\/t.co\/LH4Je7cPeW",
    "73":"Banksy walked so Elon Musk could run. https:\/\/t.co\/FAU4XKWd6U",
    "74":"Elon Musk Rejected FTX CEO’s $3 Billion Twitter Investment Offer https:\/\/t.co\/rZbwW1Vfyh",
    "75":"Ever since Elon Musk tweeted, after the attack on Paul Pelosi, a link to a salacious mag speculating that it was really a hookup gone bad, I waited for an apology. It never came. He took down the tweet, but had already fostered fringe conspiracies. Be suspicious.",
    "76":"Elon Musk told he's '100% wrong' for claiming Twitter is the internet's biggest click driver 'by far' https:\/\/t.co\/FVpqL8Hcj9 via @businessinsider",
    "77":"Existen mementos felices, pero nada como el día en que elon musk, le suspendió la cuenta a cin filo",
    "78":"@ProudElephantUS The people that are mad that Elon Musk bought Twitter want Soros buying elections. And Zuckerberg buying elections. And No I D and ballot harvesting and unsolicited mail in ballots and every thing the Carter\/Baker commission on election integrity named as a potential for fraud.",
    "79":"— Qué pasa que no puedo verificar mi cuenta en Twitter?\n— No aceptan Moneda Nacional!\n— Elon Musk es del PCC, no me cabe duda!😠",
    "80":"@Vicente73977721 Yo voy a hablar con Elon Musk para q le borre el perfil a la ciberclaria guatacona está. Compadre tu no te aburres de postear basura. Ejemplo de resistencia, serás descarado.",
    "81":"@bellausa17 @elonmusk What the fuck does this has to do with Elon Musk's twit?",
    "82":"@DonaldJTrumpJr @bgmasters Keep it up, witless.  Maybe you &amp; Elon Musk can share a cot at the homeless shelter soon.",
    "83":"Proof that allegedly being the worlds richest man, doesn't buy you any class\n\nhttps:\/\/t.co\/xirZBr4V3N",
    "84":"Elon Musk is King Candy https:\/\/t.co\/Fnb3CXPXzM",
    "85":"@Yoss__Perdomo Millones y otra q dijo q ya no le iba a vender armes a Israel y otros países.... Elon musk se puso de chopin 🤣",
    "86":"Ce type est givré 🤦‍♀️ #TwitterBank\n\nhttps:\/\/t.co\/PkomTi2iYr",
    "87":"@MWPolitics101 Sisloak wanted to help Elon Musk make a Teslatown",
    "88":"Elon Musk is destroying more companies than millennials and avocado toast ever thought about.",
    "89":"@UrsBasteck @VaushV @elonmusk @BernieSanders @CommunityNotes James B Collip looks exactly like Elon musk",
    "90":"Confusión y futuro incierto: ¿hacia dónde va Twitter con Elon Musk? https:\/\/t.co\/4E1UC8lLbd #Cuba #CubaSí #VamosConTodo https:\/\/t.co\/dSNYVBSUM9",
    "91":"These bots on here are going crazy. I thought Elon Musk said he was going to take them out? I see more bots than ever now.",
    "92":"@Philip_Germain @wefunkster Hope Elon Musk realizes now that no one person knows it all. This is reminiscent of the narcissist who said “I alone can fix it” He ran the country aground by denying and playing Covid-19 down.",
    "93":"I refused to get on Facebook and Twitter because they were liberal cesspools. Elon Musk buying and changing Twitter is the only reason I'm on here.",
    "94":"Awesome \n\nhttps:\/\/t.co\/atzJji04Ba",
    "95":"@JohnWFIncite Elon Musk?",
    "96":"@JuankarlitoGago Elon Musk is an unstable genius, a man of chaos and discombobulation; he's also rich and powerful, which makes him dangerous to the public good. 😢",
    "97":"Elon Musk be like https:\/\/t.co\/UhjgptzVo2",
    "98":"your probably an ok person. at lest ur not elon musk. dw about it — \"okay\" isn't \"good\" but I'll take what I can get I guess. https:\/\/t.co\/rXedCX8gGq",
    "99":"@molly_knight Elon musk should take a step back and stop this nuisance, misinformation will cause more stocks to tank all due to $8"
  },
  "date":{
    "0":1668629496000,
    "1":1668624613000,
    "2":1668620713000,
    "3":1668619945000,
    "4":1668619641000,
    "5":1668616267000,
    "6":1668614767000,
    "7":1668612332000,
    "8":1668606891000,
    "9":1668597756000,
    "10":1668597014000,
    "11":1668581893000,
    "12":1668571732000,
    "13":1668570037000,
    "14":1668566218000,
    "15":1668558464000,
    "16":1668557315000,
    "17":1668554137000,
    "18":1668551638000,
    "19":1668551513000,
    "20":1668546257000,
    "21":1668542365000,
    "22":1668541976000,
    "23":1668541848000,
    "24":1668539292000,
    "25":1668535593000,
    "26":1668535167000,
    "27":1668534960000,
    "28":1668534179000,
    "29":1668530605000,
    "30":1668530365000,
    "31":1668528208000,
    "32":1668527996000,
    "33":1668527322000,
    "34":1668524984000,
    "35":1668524105000,
    "36":1668519321000,
    "37":1668514942000,
    "38":1668513136000,
    "39":1668493686000,
    "40":1668476440000,
    "41":1668468815000,
    "42":1668467734000,
    "43":1668466177000,
    "44":1668464947000,
    "45":1668463474000,
    "46":1668463272000,
    "47":1668462744000,
    "48":1668458160000,
    "49":1668457221000,
    "50":1668454026000,
    "51":1668450053000,
    "52":1668445239000,
    "53":1668443515000,
    "54":1668443294000,
    "55":1668437647000,
    "56":1668428819000,
    "57":1668409853000,
    "58":1668402642000,
    "59":1668400791000,
    "60":1668394880000,
    "61":1668390363000,
    "62":1668389892000,
    "63":1668388013000,
    "64":1668387611000,
    "65":1668387448000,
    "66":1668374773000,
    "67":1668374120000,
    "68":1668373853000,
    "69":1668363663000,
    "70":1668356625000,
    "71":1668354901000,
    "72":1668354126000,
    "73":1668350039000,
    "74":1668349647000,
    "75":1668347546000,
    "76":1668345896000,
    "77":1668325685000,
    "78":1668316598000,
    "79":1668303700000,
    "80":1668300059000,
    "81":1668298557000,
    "82":1668294118000,
    "83":1668279295000,
    "84":1668271352000,
    "85":1668268980000,
    "86":1668268965000,
    "87":1668265745000,
    "88":1668264305000,
    "89":1668263504000,
    "90":1668257168000,
    "91":1668256231000,
    "92":1668247240000,
    "93":1668246093000,
    "94":1668245855000,
    "95":1668243064000,
    "96":1668236467000,
    "97":1668233623000,
    "98":1668228277000,
    "99":1668225224000
  },
  "polarity":{
    "0":0.0,
    "1":-0.45,
    "2":0.0416666667,
    "3":0.12,
    "4":0.15,
    "5":0.1625,
    "6":0.203125,
    "7":0.1333333333,
    "8":0.0,
    "9":0.0125,
    "10":-1.0,
    "11":0.0,
    "12":0.0,
    "13":0.875,
    "14":-0.7,
    "15":0.2444444444,
    "16":0.2027777778,
    "17":-0.29375,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.6,
    "22":-0.8,
    "23":-0.8,
    "24":0.0892857143,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":-0.0733333333,
    "30":-0.2333333333,
    "31":0.0,
    "32":0.0,
    "33":-0.25,
    "34":-1.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.1666666667,
    "39":0.0,
    "40":0.2916666667,
    "41":-0.6,
    "42":0.3,
    "43":0.0119047619,
    "44":-0.25,
    "45":-0.0769230769,
    "46":0.0,
    "47":0.0,
    "48":0.0333333333,
    "49":-0.3458333333,
    "50":0.0,
    "51":-0.025,
    "52":0.0,
    "53":0.0,
    "54":0.5,
    "55":0.0,
    "56":0.3111111111,
    "57":-0.4,
    "58":0.18,
    "59":0.0,
    "60":0.4,
    "61":0.625,
    "62":0.0,
    "63":0.1,
    "64":0.0,
    "65":0.2454545455,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.2185185185,
    "76":-0.2,
    "77":0.0,
    "78":-0.3125,
    "79":0.0,
    "80":0.0,
    "81":-0.4,
    "82":0.0,
    "83":-0.1,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.15,
    "89":0.25,
    "90":0.0,
    "91":-0.05,
    "92":-0.0777777778,
    "93":0.0,
    "94":1.0,
    "95":0.0,
    "96":0.155,
    "97":0.0,
    "98":0.5666666667,
    "99":0.125
  },
  "mean_polarity":{
    "0":-0.0041053268,
    "1":-0.0041053268,
    "2":-0.0041053268,
    "3":-0.0041053268,
    "4":-0.0041053268,
    "5":-0.0041053268,
    "6":-0.0041053268,
    "7":-0.0041053268,
    "8":-0.0041053268,
    "9":-0.0041053268,
    "10":-0.0041053268,
    "11":-0.0041053268,
    "12":-0.0041053268,
    "13":-0.0041053268,
    "14":-0.0041053268,
    "15":-0.0041053268,
    "16":-0.0041053268,
    "17":-0.0041053268,
    "18":-0.0041053268,
    "19":-0.0041053268,
    "20":-0.0041053268,
    "21":-0.0041053268,
    "22":-0.0041053268,
    "23":-0.0041053268,
    "24":-0.0041053268,
    "25":-0.0041053268,
    "26":-0.0041053268,
    "27":-0.0041053268,
    "28":-0.0041053268,
    "29":-0.0041053268,
    "30":-0.0041053268,
    "31":-0.0041053268,
    "32":-0.0041053268,
    "33":-0.0041053268,
    "34":-0.0041053268,
    "35":-0.0041053268,
    "36":-0.0041053268,
    "37":-0.0041053268,
    "38":-0.0041053268,
    "39":-0.0041053268,
    "40":-0.0041053268,
    "41":-0.0041053268,
    "42":-0.0041053268,
    "43":-0.0041053268,
    "44":-0.0041053268,
    "45":-0.0041053268,
    "46":-0.0041053268,
    "47":-0.0041053268,
    "48":-0.0041053268,
    "49":-0.0041053268,
    "50":-0.0041053268,
    "51":-0.0041053268,
    "52":-0.0041053268,
    "53":-0.0041053268,
    "54":-0.0041053268,
    "55":-0.0041053268,
    "56":-0.0041053268,
    "57":-0.0041053268,
    "58":-0.0041053268,
    "59":-0.0041053268,
    "60":-0.0041053268,
    "61":-0.0041053268,
    "62":-0.0041053268,
    "63":-0.0041053268,
    "64":-0.0041053268,
    "65":-0.0041053268,
    "66":-0.0041053268,
    "67":-0.0041053268,
    "68":-0.0041053268,
    "69":-0.0041053268,
    "70":-0.0041053268,
    "71":-0.0041053268,
    "72":-0.0041053268,
    "73":-0.0041053268,
    "74":-0.0041053268,
    "75":-0.0041053268,
    "76":-0.0041053268,
    "77":-0.0041053268,
    "78":-0.0041053268,
    "79":-0.0041053268,
    "80":-0.0041053268,
    "81":-0.0041053268,
    "82":-0.0041053268,
    "83":-0.0041053268,
    "84":-0.0041053268,
    "85":-0.0041053268,
    "86":-0.0041053268,
    "87":-0.0041053268,
    "88":-0.0041053268,
    "89":-0.0041053268,
    "90":-0.0041053268,
    "91":-0.0041053268,
    "92":-0.0041053268,
    "93":-0.0041053268,
    "94":-0.0041053268,
    "95":-0.0041053268,
    "96":-0.0041053268,
    "97":-0.0041053268,
    "98":-0.0041053268,
    "99":-0.0041053268
  },
  "subjectivity":{
    "0":0.0,
    "1":0.35,
    "2":0.45,
    "3":0.28,
    "4":0.7046296296,
    "5":0.2,
    "6":0.6,
    "7":0.1666666667,
    "8":0.0,
    "9":0.2,
    "10":1.0,
    "11":0.0,
    "12":0.0,
    "13":0.6,
    "14":0.6666666667,
    "15":0.4222222222,
    "16":0.6138888889,
    "17":0.6,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.95,
    "22":0.9,
    "23":0.9,
    "24":0.2305555556,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.375,
    "29":0.3733333333,
    "30":0.5555555556,
    "31":0.0,
    "32":0.0,
    "33":1.0,
    "34":1.0,
    "35":0.0,
    "36":0.3125,
    "37":0.0,
    "38":0.4388888889,
    "39":0.0,
    "40":0.4,
    "41":0.9,
    "42":0.45,
    "43":0.3714285714,
    "44":0.55,
    "45":0.2692307692,
    "46":0.0,
    "47":0.0,
    "48":0.0666666667,
    "49":0.5708333333,
    "50":0.0,
    "51":0.325,
    "52":0.0,
    "53":0.0,
    "54":0.5,
    "55":0.0,
    "56":0.3555555556,
    "57":0.55,
    "58":0.74,
    "59":0.0,
    "60":0.4,
    "61":0.5,
    "62":0.0,
    "63":0.2,
    "64":0.0,
    "65":0.4848484848,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.3851851852,
    "76":0.95,
    "77":0.0,
    "78":1.0,
    "79":0.0,
    "80":0.0,
    "81":0.6,
    "82":0.0,
    "83":0.1,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.25,
    "89":0.25,
    "90":0.0,
    "91":0.7,
    "92":0.3944444444,
    "93":1.0,
    "94":1.0,
    "95":0.0,
    "96":0.6633333333,
    "97":0.0,
    "98":0.5333333333,
    "99":0.2916666667
  },
  "mean_subjectivity":{
    "0":0.2964143375,
    "1":0.2964143375,
    "2":0.2964143375,
    "3":0.2964143375,
    "4":0.2964143375,
    "5":0.2964143375,
    "6":0.2964143375,
    "7":0.2964143375,
    "8":0.2964143375,
    "9":0.2964143375,
    "10":0.2964143375,
    "11":0.2964143375,
    "12":0.2964143375,
    "13":0.2964143375,
    "14":0.2964143375,
    "15":0.2964143375,
    "16":0.2964143375,
    "17":0.2964143375,
    "18":0.2964143375,
    "19":0.2964143375,
    "20":0.2964143375,
    "21":0.2964143375,
    "22":0.2964143375,
    "23":0.2964143375,
    "24":0.2964143375,
    "25":0.2964143375,
    "26":0.2964143375,
    "27":0.2964143375,
    "28":0.2964143375,
    "29":0.2964143375,
    "30":0.2964143375,
    "31":0.2964143375,
    "32":0.2964143375,
    "33":0.2964143375,
    "34":0.2964143375,
    "35":0.2964143375,
    "36":0.2964143375,
    "37":0.2964143375,
    "38":0.2964143375,
    "39":0.2964143375,
    "40":0.2964143375,
    "41":0.2964143375,
    "42":0.2964143375,
    "43":0.2964143375,
    "44":0.2964143375,
    "45":0.2964143375,
    "46":0.2964143375,
    "47":0.2964143375,
    "48":0.2964143375,
    "49":0.2964143375,
    "50":0.2964143375,
    "51":0.2964143375,
    "52":0.2964143375,
    "53":0.2964143375,
    "54":0.2964143375,
    "55":0.2964143375,
    "56":0.2964143375,
    "57":0.2964143375,
    "58":0.2964143375,
    "59":0.2964143375,
    "60":0.2964143375,
    "61":0.2964143375,
    "62":0.2964143375,
    "63":0.2964143375,
    "64":0.2964143375,
    "65":0.2964143375,
    "66":0.2964143375,
    "67":0.2964143375,
    "68":0.2964143375,
    "69":0.2964143375,
    "70":0.2964143375,
    "71":0.2964143375,
    "72":0.2964143375,
    "73":0.2964143375,
    "74":0.2964143375,
    "75":0.2964143375,
    "76":0.2964143375,
    "77":0.2964143375,
    "78":0.2964143375,
    "79":0.2964143375,
    "80":0.2964143375,
    "81":0.2964143375,
    "82":0.2964143375,
    "83":0.2964143375,
    "84":0.2964143375,
    "85":0.2964143375,
    "86":0.2964143375,
    "87":0.2964143375,
    "88":0.2964143375,
    "89":0.2964143375,
    "90":0.2964143375,
    "91":0.2964143375,
    "92":0.2964143375,
    "93":0.2964143375,
    "94":0.2964143375,
    "95":0.2964143375,
    "96":0.2964143375,
    "97":0.2964143375,
    "98":0.2964143375,
    "99":0.2964143375
  },
  "screen_name":{
    "0":"Pititosh",
    "1":"3guylink",
    "2":"wingofbenu",
    "3":"mobuilder73",
    "4":"cadence_benoit",
    "5":"RyuoftheMyst",
    "6":"cadence_benoit",
    "7":"KOMUnews",
    "8":"raukon",
    "9":"CarlisleDarlia",
    "10":"PixeledBeard",
    "11":"Zurdo_Magno",
    "12":"RockMNation",
    "13":"actionanderson",
    "14":"DrPacoHinton",
    "15":"bootheelposting",
    "16":"loaizafortun",
    "17":"showerskittles",
    "18":"WendellSherk",
    "19":"WendellSherk",
    "20":"Xhie1308",
    "21":"nulltrace",
    "22":"realjeremypeirc",
    "23":"timmymiano",
    "24":"GoydaCarolynR",
    "25":"Usaproud19",
    "26":"GrowKenneth",
    "27":"FlconEYES",
    "28":"soshumanidad",
    "29":"PoliticalAnt",
    "30":"PoliticalAnt",
    "31":"666ninesix",
    "32":"Joudini78",
    "33":"actionanderson",
    "34":"TheTriarii",
    "35":"Woodroez",
    "36":"jayarmistead",
    "37":"L_DP_Taylor",
    "38":"kremlincardinal",
    "39":"ghank",
    "40":"plinker",
    "41":"enderismeh",
    "42":"AryanCuriel",
    "43":"Veemilesattnet1",
    "44":"sharonkgilbert",
    "45":"Deathlycrab",
    "46":"featherty",
    "47":"asere_soyale",
    "48":"bonvistomedia",
    "49":"Professor_Scale",
    "50":"PoliticalAnt",
    "51":"ScottBeck68",
    "52":"cubanolibre48",
    "53":"cm_hays",
    "54":"Aspasia63269552",
    "55":"elchinoandros",
    "56":"Linda98834258",
    "57":"exist_you",
    "58":"enderismeh",
    "59":"sauter_dave",
    "60":"KevininMO",
    "61":"caschmitt",
    "62":"rattaurus_",
    "63":"1dream65",
    "64":"KOMUnews",
    "65":"DrPacoHinton",
    "66":"cubanoticias360",
    "67":"shirlButterfly",
    "68":"sharonkgilbert",
    "69":"NickGrimesYT",
    "70":"pudim_condenado",
    "71":"Road_Grader_Man",
    "72":"THE_OG_G_MA",
    "73":"ThatHoberekGuy",
    "74":"Bitcoin_Win",
    "75":"timothylcarson",
    "76":"hyrollin",
    "77":"khristiam0105",
    "78":"TheRealLynyrdjr",
    "79":"presidente_cub",
    "80":"BayronDG99",
    "81":"valdes_andino",
    "82":"on_dsw631254",
    "83":"gumboqueen3030",
    "84":"featherty",
    "85":"kev_almaguer",
    "86":"vinhasha",
    "87":"exist_you",
    "88":"RiverRatDem",
    "89":"showerskittles",
    "90":"maikel_cubasi",
    "91":"QuintupleOG",
    "92":"Funsho70",
    "93":"TheRealLynyrdjr",
    "94":"gumboqueen3030",
    "95":"sprudo",
    "96":"rodneycwilson",
    "97":"Rolla_Rolla1",
    "98":"WindchildWhimsy",
    "99":"animated_poet"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":2,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":1,
    "12":7,
    "13":1,
    "14":2,
    "15":10,
    "16":1,
    "17":0,
    "18":1,
    "19":1,
    "20":2,
    "21":1,
    "22":1,
    "23":1,
    "24":1,
    "25":7,
    "26":0,
    "27":44,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":6,
    "34":3,
    "35":4,
    "36":0,
    "37":2,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":6,
    "43":1,
    "44":4,
    "45":5,
    "46":53,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":4,
    "52":0,
    "53":1,
    "54":0,
    "55":5,
    "56":2,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":6,
    "62":2,
    "63":3,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":2,
    "69":1,
    "70":3,
    "71":0,
    "72":0,
    "73":5,
    "74":0,
    "75":37,
    "76":0,
    "77":2,
    "78":0,
    "79":85,
    "80":2,
    "81":2,
    "82":0,
    "83":2,
    "84":7,
    "85":1,
    "86":1,
    "87":0,
    "88":9,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":2,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":5,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":1,
    "46":11,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":6,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":8,
    "76":0,
    "77":0,
    "78":0,
    "79":7,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}