{
  "full_text":{
    "0":"@ProudElephantUS Its more like 40 million. It was 11 million during Obama's tenure.",
    "1":"Obama cited \"consistently high interest\" in the program as the reason for the expansion. https:\/\/t.co\/GTPQCE53J5",
    "2":"@SenWarren just, if you legislate it broaden the category and don't just use the rules Obama set (in terms of when they arrived and so forth)\n\nAll similarly situated people should be similarly treated",
    "3":"In a recent essay I mentioned a letter written by academics asking President Obama not to lay a wreath at the Confederate Memorial in Arlington National Cemetary. To his credit, he still did it. @Jeff_Davis1808 pointed out a lie in the letter.\n\n#historianswholie #USHistory https:\/\/t.co\/Vve1INOvOf",
    "4":"@CalltoActivism No, bush and Obama were way worse",
    "5":"In remarks prepared for delivery on Thursday at the forum, Obama cites “consistently high interest” in the foundation’s programs as a reason for the expansion.\n https:\/\/t.co\/KWQcso3ziG",
    "6":"In her speech, Pelosi said she has enjoyed working as speaker with three presidents: George W. Bush, Barack Obama and Joe Biden. No mention of former President Trump. https:\/\/t.co\/VnhHDqbQxh",
    "7":"In 2009, historian James McPherson signed a letter to President Obama asking that he not send the traditional wreath to the Confederate Memorial at Alington National Cemetary. Given McPherson's body of work, this is disappointing.\n\n#History #Politics\nhttps:\/\/t.co\/3KWl7HA16c",
    "8":"@TomFitton @elonmusk What a joke! Just like the “fake”concern over Russia invading Ukraine when there is no close reins on the billions in taxpayer money flowing to who knows where. Seems like we as taxpayers should be able to see who is receiving these funds unless they are trying to pull an Obama!",
    "9":"@carrie1964 @AkilahObviously She also was a huge fund raiser for Obama. Seems there was a big migration of the wealthy too the Republican Party after trump’s tax cut.",
    "10":"@DashDobrofsky 1. Those cages were there during the Obama\/Biden administration. 2. He didn’t mislead us. He just said we have a right to protect ourselves or don’t. 3. Doesn’t go under oath for something he knows trump didn’t do. He has a right to choose if he wants to go under oath or not",
    "11":"If I could pick two best friends to have, it would be Robert Downey, Jr. and Michelle Obama.",
    "12":"@thebradfordfile To be fair someone behind Biden is doing that. Poor guy thinks Obama is still President.",
    "13":"@BillKristol Hey Bill, remember the hate, vitriol and dog whistle-racist bullshit you spewed during the Obama years? Because I do.\n\nI hope he destroys your party beyond repair :) https:\/\/t.co\/PhRpbnHnml",
    "14":"@AndreBJones2 @gr82bahawkeye @helpstupidpeopl @BarackObama Answer is Yes\nHe is what he\/others say\/said he is\nIt was said then; I’m saying it again now.\nBill Clinton was America’s 1st Black President.\nJust like  Elizabeth Warren is Native American.\nJust like Obama is White\netc.",
    "15":"Obama's approval dropped after he rightly called a cop stupid over arresting Skip Gates for entering his own home. It wasn't only stupid, it was racist as well. Trump tried to overthrow the government, yet he's being allowed to run for president again.",
    "16":"Man when I tell u this just ... cherish the ppl in yo life .. my grandma was all about Obama especially living the life she did see all the evil in the world against her for her skin color .. this is something I coulda wish she coulda done .. https:\/\/t.co\/O0JQY1AluU",
    "17":"Virginia McLaurin, the centenarian who danced excitedly with President Barack Obama and first lady Michelle Obama during a 2016 White House visit, has died. She was 113. https:\/\/t.co\/1WCKvveDrl",
    "18":"@scrowder Don’t forget about it from bushes to Obama we lost everything thank God for our great,  President trump",
    "19":"@kylegriffin1 This was Obama\n\nYou new or something? 🙄",
    "20":"@nathaliejacoby1 Biden Jimmy Obama",
    "21":"@SamanthaGurnic @LegendaryEnergy Easy. He passed more gun laws than Obama, printed 4 trillion dollars which cause massive inflation and gave the dems cover for COVID lockdowns, and continues Obama’s illegal war in Yemen",
    "22":"@charliekirk11 A denouncement of his vaccines and his passing of more gun laws in 4 years than Obama passed in 8",
    "23":"President Biden has to run for re-election now. The only other person that can beat Trump can't run. That's Obama.",
    "24":"Why are Bush and Obama breaking their necks to declare whatever Trump is going to announce tonight will be \"disinformation\" if all he's going to do is announce he's running for POTUS? @DevinNunes @Kash\n\n@DevinNunes\n\n@Kash https:\/\/t.co\/pfqAzcCfRg",
    "25":"@ericareport Bill Clinton and Barak Obama",
    "26":"@MSTODAYnews Basically all three top white state Republican leaders are scared of former President Obama successful healthcare program. That 38 other states accepted in helping some of the poorest and most needy us peoples in their states. $1 billion wasted due to pride.",
    "27":"@DrCareyYazeed Most of the GOP voter base would currently support a candidate like Barack Obama of 2008, as long as he was republican. The lines have shifted dramatically.",
    "28":"\"[Nigel I. Malcolm]’s arguments are deeply nuanced yet frequently provocative. . . . This is sure to spark debate.\"\n\nRead the full review of RETHINKING RACIAL UPLIFT: RHETORICS OF BLACK UNITY AND DISUNITY IN THE OBAMA ERA in @publisherswkly:\n\nhttps:\/\/t.co\/8m6yJFBIag",
    "29":"@ericareport Obama",
    "30":"@AnnLesbyPhD Obama",
    "31":"@Johnnypatriot64 Started in force under LBJ with RINOS help. Obama was the first card carrying Communist to sit in the White House.",
    "32":"@nytimes It kind of reminds you of the promises China made to Obama about not militarizing the South China Sea Islands… Promises that were never kept. https:\/\/t.co\/qR1VOVtV5U",
    "33":"@GoodAmerica1 President Obama was the largest which is why he went back 2 back 2 back",
    "34":"@ClimateDepot @secjr112 u do realize that Obama added ocean temps in the dead of night to an existing climate change model. This voids the entire experiment &amp; data, since 1948. Between 1948 &amp; the 70s night time temps changed by 8° between the 70s &amp; 2017 we cut 55% of CO2 temps change by 35°.\n🤔",
    "35":"@JustSomeLady_ @Deuce0217 When the people elected Obama just for the color of his skin we went to hell.",
    "36":"This is likely true and not surprising. Were there similar headlines in the @nytimes during the Obama administration? What should concern Americans is that it can happen irrespective of party in the White House. The federal bureaucracy tends towards tyranny.\n\n#freedom https:\/\/t.co\/2zGzO4zfka",
    "37":"fmfkgkkgmggn this dude just sent me a voice note greeting me like barack obama",
    "38":"@remember1791 @unoffendingPOC The United States and Georgia aren’t the same far as how it votes. Btw Obama didn’t win Georgia.",
    "39":"@BCD11095788 @Billyp257 @Robertvson @BetterrFN @elonmusk Nah that's Obama",
    "40":"@LindseyGrahamSC @tedcruz @HerschelWalker Like you took that SCOTUS pick away from Obama ?  That didn’t work out too well for you ?",
    "41":"This attorney reminds me of Michelle Obama. #RHOP",
    "42":"In 2009, historian James McPherson signed a letter to President Obama asking that he not send the traditional wreath to the Confederate Memorial at Alington National Cemetary. This is confusing given the content of the letter and Mr. McPherson's work. \n\n#History #Politics https:\/\/t.co\/Ail6damJhr",
    "43":"She opens up in the book about everything from how awkward it is to make new friends to her experiences with racism, marriage, parenting, and even menopause. https:\/\/t.co\/I0R1l6tMlK",
    "44":"@KenSycspng @ArmyBrat682 I’ve never seen more racism than I’m seeing right now! I was born in 67 and when Obama took office this country has become more and more racist. And mostly black against white racism. The left seeks to divide us and is obsessed with skin color. We are Americans and race is moot",
    "45":"@BrentAWilliams2 @yesnicksearcy Nobel Prizes have the same cachet as participation trophies nowadays, Barack Obama even got one.",
    "46":"@OttoTopci @WalshFreedom @LennyDykstra And you literally saw where I didn't give them any credit for it. \n\nOn other things, yes. \n\nBut don't pretend that Obama didn't double the $10 trillion he inherited.  The biggest part of the debt under Trump came from COVID-19 over stimulus... hence inflation.",
    "47":"@NickAdamsinUSA I thought they were atheists that didn’t worship anybody. Obama didn’t have to pardon all his people and plea the fifth!",
    "48":"@AnnCoulter @BeachCity55 Your right Anne,  if you want real fake news let's listen to Bush on war talk and Obama on Socialism.  They both have real fake news and aren't fact checked either. @elonmusk would you fact check @GeorgeHWBush and @BarackObama ?",
    "49":"@ashtonpittman If he decides to do it, Obama botched that aspect",
    "50":"Biden has the lowest approval rating before his first midterm in Gallup history. Obama lost 69 seats,Clinton lost 60,Ford lost 53. Biden has kept the Senate and might keep the House. This is not due to Biden’s “popularity”. This is rejection of the GOP. They lost it #Midterm2022 https:\/\/t.co\/dyF9Isu7R7",
    "51":"We have people on the left who call Obama and Biden republicans though. They are similar.",
    "52":"On these Obama Runtz and Franzia like Barack still in office",
    "53":"@caveybaby70 @DAJensen07 @Lancegooden I know they're private, but if he was as innocent as he says he is then he wouldn't have a damn issue with releasing them. Biden released his every year. So did Obama. Why is he so hellbent on protecting them? Besides he originally said he couldn't release them. He lied, again.",
    "54":"@NEWSMAX Sounds like another load of bullshit.\n Obama is the true racist! Somebody found a rope with a loop tied in it. That could be for anything from a tag line to a garage door.",
    "55":"@BillKristol The vitriol you peddled during the Obama administration can be directly linked to the rise of Trump and MAGA.",
    "56":"@RealErick40 @AggieBaseball Haha you haven’t won a national championship since Obama was president pipe down",
    "57":"@LaSonya_Wilson That's why they are trying to end democracy. Obama drove them mad.",
    "58":"What Did Obama Know and When Did He Know It! https:\/\/t.co\/pahnmPXi25 via @YouTube",
    "59":"The center is slated to open in 2025. https:\/\/t.co\/NC6t9W4m41",
    "60":"If they can leak Trumps Tax returns and go after him with raids, \nThen the precedence is set for Biden, Hunter, Obama, all the family members of Congress \nWho are also fair game, \nWhen they steer profits and payoffs, and hookups to family to insulate themselves from scrutiny!",
    "61":"@JoJoFromJerz He did just like how Obama and Biden campaigned for fetterman",
    "62":"'OBAMA KNEW IT' Trump has VICTORY laugh after aide GRILLS Obama with SH0... https:\/\/t.co\/V6Dbbt9Y81 via @YouTube",
    "63":"@BFriedmanDC As a former Obama guy, you should be familiar with the phrase, “elections have consequences”",
    "64":"@JonathanTurley And the liberal media continues their campaign to influence elections for the democrats - shocking. Wonder how many family members of NPR brass work for the government with million dollar salaries (paid 4 by tax payers)?  Obama hired a bunch, &amp; they’re still there.",
    "65":"@Ms_MMMJ @SueScoby This strategy rarely works. I said it when he was distancing himself from Obama and Biden. Anyone who doesn't like Obama or Biden wasn't gonna vote for a democrat. Most anyway. He needed to turn out the base. Maybe he still loses, but he was definitely gonna lose this way.",
    "66":"Wanna see Obama making love to Hillary",
    "67":"@NeverTr74704466 @seungminkim Obama had a Fox News reporter spied on https:\/\/t.co\/nBUMgrLHBv",
    "68":"New Report Highlights Corruption at DOJ That Began With Obama https:\/\/t.co\/Hbtpp3O8Wc via @epochtimes",
    "69":"@RpsAgainstTrump Well aren't you a special case of \"I have my head up Obama's ass\" kind of Rino.",
    "70":"The DNC really tried to say “Beta” O'Rourke was the “Next Obama” lmao https:\/\/t.co\/mAJBIPldx9",
    "71":"The jackal is correct. That's why Biden gave us the best chance in 2020. Hillary is a woman, and they have been demonized for decades. The Obama hatred is racism. Many on the left stayed home in 2010 as well, over a public option, which we didn't have the votes for.         B https:\/\/t.co\/7RycKEnJhl",
    "72":"I hated her father so much that I almost voted for Obama, just decided to sit that election out because they were both commies https:\/\/t.co\/WFxYYKz75O",
    "73":"@LogCabinGOP You mean the swim model who entered US on a shady visa ? She was birthing his baby he was poking Stormy Daniels? You consider the ice queen who didn’t have the common decency to invite Dr Jill Biden as done by Michelle Obama . How gutless you Trump tainted queer crowd can stoop? https:\/\/t.co\/3faQyfu9mz",
    "74":"Sorry Michelle Obama. I know u told us when they go right we go left but not today. I GOT TIME TODAY!! Go Tigers https:\/\/t.co\/mz0OhSNjM6",
    "75":"We held a mock election at my elementary and Obama won too😂😂😂 https:\/\/t.co\/qPVnSWUdg9"
  },
  "date":{
    "0":1668744163000,
    "1":1668744005000,
    "2":1668741775000,
    "3":1668721636000,
    "4":1668712324000,
    "5":1668708006000,
    "6":1668706551000,
    "7":1668700123000,
    "8":1668688014000,
    "9":1668674377000,
    "10":1668657314000,
    "11":1668656804000,
    "12":1668654971000,
    "13":1668635705000,
    "14":1668623598000,
    "15":1668620816000,
    "16":1668618424000,
    "17":1668616097000,
    "18":1668615188000,
    "19":1668614096000,
    "20":1668574692000,
    "21":1668572864000,
    "22":1668569189000,
    "23":1668565421000,
    "24":1668555500000,
    "25":1668554056000,
    "26":1668551196000,
    "27":1668536897000,
    "28":1668533975000,
    "29":1668530923000,
    "30":1668517514000,
    "31":1668510357000,
    "32":1668486505000,
    "33":1668485983000,
    "34":1668465615000,
    "35":1668464113000,
    "36":1668451870000,
    "37":1668450643000,
    "38":1668446823000,
    "39":1668435167000,
    "40":1668427301000,
    "41":1668388476000,
    "42":1668380783000,
    "43":1668371408000,
    "44":1668362906000,
    "45":1668362353000,
    "46":1668351689000,
    "47":1668345446000,
    "48":1668342097000,
    "49":1668315318000,
    "50":1668310511000,
    "51":1668298740000,
    "52":1668272579000,
    "53":1668272138000,
    "54":1668260863000,
    "55":1668260525000,
    "56":1668214498000,
    "57":1668185978000,
    "58":1668184473000,
    "59":1668169801000,
    "60":1668169482000,
    "61":1668136929000,
    "62":1668123551000,
    "63":1668099253000,
    "64":1668091199000,
    "65":1668091129000,
    "66":1668087889000,
    "67":1668076084000,
    "68":1668054195000,
    "69":1668053537000,
    "70":1668044729000,
    "71":1668043063000,
    "72":1668030176000,
    "73":1668027420000,
    "74":1668024182000,
    "75":1668007891000
  },
  "polarity":{
    "0":0.5,
    "1":0.16,
    "2":0.0,
    "3":0.0,
    "4":-0.4,
    "5":0.16,
    "6":0.25,
    "7":-0.3,
    "8":0.0625,
    "9":0.3,
    "10":0.2571428571,
    "11":1.0,
    "12":-0.0333333333,
    "13":-0.15,
    "14":-0.0555555556,
    "15":-0.1428571429,
    "16":-0.5,
    "17":0.2083333333,
    "18":0.8,
    "19":0.1363636364,
    "20":0.0,
    "21":0.1083333333,
    "22":0.5,
    "23":-0.0625,
    "24":0.0,
    "25":0.0,
    "26":0.1625,
    "27":-0.0875,
    "28":0.1566666667,
    "29":0.0,
    "30":0.0,
    "31":0.125,
    "32":0.6,
    "33":0.0,
    "34":-0.1,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.3,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.15,
    "43":-0.2318181818,
    "44":0.1488095238,
    "45":0.0,
    "46":-0.0625,
    "47":0.0,
    "48":-0.4047619048,
    "49":0.0,
    "50":0.15625,
    "51":0.0,
    "52":0.0,
    "53":0.2916666667,
    "54":0.4375,
    "55":0.1,
    "56":0.0222222222,
    "57":-0.625,
    "58":0.0,
    "59":-0.05,
    "60":0.1,
    "61":0.0,
    "62":0.3,
    "63":0.1875,
    "64":-0.25,
    "65":-0.06,
    "66":0.5,
    "67":0.0,
    "68":0.1363636364,
    "69":0.4785714286,
    "70":0.2666666667,
    "71":0.375,
    "72":-0.35,
    "73":-0.2875,
    "74":-0.0714285714,
    "75":0.3
  },
  "mean_polarity":{
    "0":0.0685873063,
    "1":0.0685873063,
    "2":0.0685873063,
    "3":0.0685873063,
    "4":0.0685873063,
    "5":0.0685873063,
    "6":0.0685873063,
    "7":0.0685873063,
    "8":0.0685873063,
    "9":0.0685873063,
    "10":0.0685873063,
    "11":0.0685873063,
    "12":0.0685873063,
    "13":0.0685873063,
    "14":0.0685873063,
    "15":0.0685873063,
    "16":0.0685873063,
    "17":0.0685873063,
    "18":0.0685873063,
    "19":0.0685873063,
    "20":0.0685873063,
    "21":0.0685873063,
    "22":0.0685873063,
    "23":0.0685873063,
    "24":0.0685873063,
    "25":0.0685873063,
    "26":0.0685873063,
    "27":0.0685873063,
    "28":0.0685873063,
    "29":0.0685873063,
    "30":0.0685873063,
    "31":0.0685873063,
    "32":0.0685873063,
    "33":0.0685873063,
    "34":0.0685873063,
    "35":0.0685873063,
    "36":0.0685873063,
    "37":0.0685873063,
    "38":0.0685873063,
    "39":0.0685873063,
    "40":0.0685873063,
    "41":0.0685873063,
    "42":0.0685873063,
    "43":0.0685873063,
    "44":0.0685873063,
    "45":0.0685873063,
    "46":0.0685873063,
    "47":0.0685873063,
    "48":0.0685873063,
    "49":0.0685873063,
    "50":0.0685873063,
    "51":0.0685873063,
    "52":0.0685873063,
    "53":0.0685873063,
    "54":0.0685873063,
    "55":0.0685873063,
    "56":0.0685873063,
    "57":0.0685873063,
    "58":0.0685873063,
    "59":0.0685873063,
    "60":0.0685873063,
    "61":0.0685873063,
    "62":0.0685873063,
    "63":0.0685873063,
    "64":0.0685873063,
    "65":0.0685873063,
    "66":0.0685873063,
    "67":0.0685873063,
    "68":0.0685873063,
    "69":0.0685873063,
    "70":0.0685873063,
    "71":0.0685873063,
    "72":0.0685873063,
    "73":0.0685873063,
    "74":0.0685873063,
    "75":0.0685873063
  },
  "subjectivity":{
    "0":0.5,
    "1":0.54,
    "2":0.4,
    "3":0.25,
    "4":0.6,
    "5":0.54,
    "6":0.35,
    "7":0.725,
    "8":0.8125,
    "9":0.6666666667,
    "10":0.3904761905,
    "11":0.3,
    "12":0.7333333333,
    "13":0.95,
    "14":0.1444444444,
    "15":0.9071428571,
    "16":1.0,
    "17":0.3611111111,
    "18":0.75,
    "19":0.4545454545,
    "20":0.0,
    "21":0.7083333333,
    "22":0.5,
    "23":0.6875,
    "24":0.0,
    "25":0.0,
    "26":0.3375,
    "27":0.575,
    "28":0.5144444444,
    "29":0.0,
    "30":0.0,
    "31":0.1666666667,
    "32":0.9,
    "33":0.0,
    "34":0.5125,
    "35":0.0,
    "36":0.51,
    "37":0.0,
    "38":0.5083333333,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.575,
    "43":0.7272727273,
    "44":0.4336309524,
    "45":0.125,
    "46":0.1875,
    "47":0.0,
    "48":0.8452380952,
    "49":0.0,
    "50":0.3541666667,
    "51":0.2,
    "52":0.0,
    "53":0.6083333333,
    "54":0.65,
    "55":0.4,
    "56":0.2944444444,
    "57":1.0,
    "58":0.0,
    "59":0.3,
    "60":0.65,
    "61":0.0,
    "62":0.1,
    "63":0.25,
    "64":0.75,
    "65":0.6,
    "66":0.6,
    "67":0.0,
    "68":0.4545454545,
    "69":0.7357142857,
    "70":0.4,
    "71":0.2166666667,
    "72":0.45,
    "73":0.6041666667,
    "74":0.5119047619,
    "75":0.9
  },
  "mean_subjectivity":{
    "0":0.4107773933,
    "1":0.4107773933,
    "2":0.4107773933,
    "3":0.4107773933,
    "4":0.4107773933,
    "5":0.4107773933,
    "6":0.4107773933,
    "7":0.4107773933,
    "8":0.4107773933,
    "9":0.4107773933,
    "10":0.4107773933,
    "11":0.4107773933,
    "12":0.4107773933,
    "13":0.4107773933,
    "14":0.4107773933,
    "15":0.4107773933,
    "16":0.4107773933,
    "17":0.4107773933,
    "18":0.4107773933,
    "19":0.4107773933,
    "20":0.4107773933,
    "21":0.4107773933,
    "22":0.4107773933,
    "23":0.4107773933,
    "24":0.4107773933,
    "25":0.4107773933,
    "26":0.4107773933,
    "27":0.4107773933,
    "28":0.4107773933,
    "29":0.4107773933,
    "30":0.4107773933,
    "31":0.4107773933,
    "32":0.4107773933,
    "33":0.4107773933,
    "34":0.4107773933,
    "35":0.4107773933,
    "36":0.4107773933,
    "37":0.4107773933,
    "38":0.4107773933,
    "39":0.4107773933,
    "40":0.4107773933,
    "41":0.4107773933,
    "42":0.4107773933,
    "43":0.4107773933,
    "44":0.4107773933,
    "45":0.4107773933,
    "46":0.4107773933,
    "47":0.4107773933,
    "48":0.4107773933,
    "49":0.4107773933,
    "50":0.4107773933,
    "51":0.4107773933,
    "52":0.4107773933,
    "53":0.4107773933,
    "54":0.4107773933,
    "55":0.4107773933,
    "56":0.4107773933,
    "57":0.4107773933,
    "58":0.4107773933,
    "59":0.4107773933,
    "60":0.4107773933,
    "61":0.4107773933,
    "62":0.4107773933,
    "63":0.4107773933,
    "64":0.4107773933,
    "65":0.4107773933,
    "66":0.4107773933,
    "67":0.4107773933,
    "68":0.4107773933,
    "69":0.4107773933,
    "70":0.4107773933,
    "71":0.4107773933,
    "72":0.4107773933,
    "73":0.4107773933,
    "74":0.4107773933,
    "75":0.4107773933
  },
  "screen_name":{
    "0":"maxdwayne1961",
    "1":"WLBT",
    "2":"Tammy_Beth",
    "3":"ricksapp",
    "4":"firemanjbone",
    "5":"WTOKTV",
    "6":"WickerPerlis",
    "7":"ricksapp",
    "8":"DempseyCauley",
    "9":"BobDarrin",
    "10":"DaytonWammack",
    "11":"NataRiety",
    "12":"Richardst5",
    "13":"kaiofthelambs",
    "14":"market_daddy",
    "15":"brucepknight",
    "16":"LION_VICE_",
    "17":"WCBINEWS",
    "18":"OleDollar44",
    "19":"cableguy1521",
    "20":"RickyZimmerman1",
    "21":"firemanjbone",
    "22":"firemanjbone",
    "23":"brucepknight",
    "24":"Camogirl4444",
    "25":"twagglej",
    "26":"JDBlueberry",
    "27":"sevenkenton",
    "28":"upmiss",
    "29":"Stubbythecocker",
    "30":"quickphily",
    "31":"LeeGann10",
    "32":"JohnBarb9725",
    "33":"Bobezydaboss",
    "34":"airtightv",
    "35":"real_deanh",
    "36":"ricksapp",
    "37":"rolyathomas",
    "38":"JJon1983",
    "39":"CountDelagrange",
    "40":"battleshipblock",
    "41":"SamKeys601",
    "42":"ricksapp",
    "43":"WLBT",
    "44":"JBryant8417",
    "45":"TomPeeler",
    "46":"krob4651",
    "47":"Echolocate33",
    "48":"Dunnam0127",
    "49":"s1appadabass",
    "50":"Datzookman",
    "51":"brucepknight",
    "52":"guttaboi81",
    "53":"CountDelagrange",
    "54":"Nunya31273593",
    "55":"kaiofthelambs",
    "56":"LFGshirts",
    "57":"brucepknight",
    "58":"spradlindebbie1",
    "59":"WLBT",
    "60":"meowpurrus",
    "61":"DaytonWammack",
    "62":"spradlindebbie1",
    "63":"fireguy_bulldog",
    "64":"tmck39042",
    "65":"brucepknight",
    "66":"roblynch_",
    "67":"Steveohmygoodne",
    "68":"BlackConserva17",
    "69":"TimInMS1",
    "70":"DylanReport",
    "71":"brucepknight",
    "72":"SaveJxn",
    "73":"Shaheewsh",
    "74":"WhitehavenHIGH",
    "75":"PiscesGroove18"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":7,
    "4":1,
    "5":0,
    "6":1,
    "7":11,
    "8":0,
    "9":14,
    "10":0,
    "11":5,
    "12":1,
    "13":0,
    "14":0,
    "15":4,
    "16":0,
    "17":0,
    "18":3,
    "19":1,
    "20":0,
    "21":11,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":3,
    "34":0,
    "35":1,
    "36":6,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":19,
    "43":5,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":1,
    "50":2,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":10,
    "57":1,
    "58":0,
    "59":2,
    "60":0,
    "61":3,
    "62":0,
    "63":0,
    "64":0,
    "65":3,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":2,
    "72":0,
    "73":0,
    "74":9,
    "75":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":3,
    "4":0,
    "5":0,
    "6":0,
    "7":4,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":2,
    "75":0
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi"
  }
}