{
  "full_text":{
    "0":"@bennyjohnson @jllgraham @elonmusk I believe Mr. Trump told Mr. Musk no thanks. I have Truth Social he said.",
    "1":"@elonmusk Elon Musk is \"the man\". Perhaps he will set the example that will help to bring back our right to free speech, that we lost..\n\nWEBSITE: https:\/\/t.co\/JZYnToytFz",
    "2":"@mickitiki @elonmusk Truth must hurt! Musk will investigate the WHO surely",
    "3":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/GzRvrtIpah #FoxBusiness",
    "4":"So BLM, Hillary, and left-wing groups are mad at Musk and Twitter! Sounds like Musk is on to something!",
    "5":"@AmiYamato Elon Musk is the single most inept businessman I've ever seen, and that's saying a lot considering I've seen former president Donald Trump's business practices.",
    "6":"@GuyDealership Elon Musk?",
    "7":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/gWaOGTaeOF #FoxBusiness",
    "8":"@sriniroyal @MattWallace888 Musk owned FIVE mansions in the same Bel Air neighborhood. Yeah, he's totally detached from material things.\n\nhttps:\/\/t.co\/Wa9uy3bOUk",
    "9":"This means nothing. He is still going to be the owner. The plan is just to have someone else that shares his vision to run it and deal with the day-to-day issues. Whether you like Musk or not, you should be able to understand that. https:\/\/t.co\/xt0BOU2pbq",
    "10":"We need an Elon Musk style Magic 🎱. Possible answers would be True, False. 💩 and Ligma Johnson. https:\/\/t.co\/jEV0mQAxEg",
    "11":"elon musk is critically horny",
    "12":"I don’t talk about my work a lot on here, but THIS hits. The sources of data covered here are currently thought of as reserved for “tech”. They are not and the legal industry needs to catchup. Both in our own use and to advise clients of potential issues.  https:\/\/t.co\/QcZb6egcO3",
    "13":"Scale of 1-10 how pathetic is it to ask someone to let you huff their musk while you get off\n\nAsking for a friend",
    "14":"@stealthygeek Hmm, I know nothing of coding. Don't have a clue about the structuring of departments there. Walking into a devastated business. And half of those left are ready to kill whoever takes over because they're afraid of what Musk told that person to do...\nFine... standard rates",
    "15":"@CNN @CNN just hates Elon musk because true Americans can now say what they like and there’s not a damn thing you can do about it!",
    "16":"https:\/\/t.co\/hx0qc9cKW4",
    "17":"@andrelucaxs__ Elon musk você prometeu q iria desbanir",
    "18":"Is the Sen threatening Musk and his company if it (Twitter) is not censoring to Democrats satisfaction? Sounds like it. https:\/\/t.co\/O8lcnqyc6Z",
    "19":"Twitter Work.  I cannot believe anyone would not want to work at Twitter for Mr. Musk.  Forward thinker, Work Ethic Driven and Cares more about the Future of this world than Most !",
    "20":"Markey plays with himself too much. He has no Constitutional power to force Elon Musk to answer to these tyrants. Market needs to get a real life. https:\/\/t.co\/nXW2KZAcNC",
    "21":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "22":"@saltyretorter @TomiLahren If liberals care so much about free speech why are they melting down over Elon Musk buying twitter",
    "23":"@talltomhagen @BBCWorld Funny how Toyota's don't catch on fire or drive themselves into people......  I'll take a Toyota any day over silver-spoon Apartheid baby Musk and his Pinto-like cars.",
    "24":"@lamariakarlaa Porq el dueño de la compañía es Elon Musk",
    "25":"Musk says made some Tesla decisions without board approval, defends $56 billion pay https:\/\/t.co\/SgBVRh2wuf",
    "26":"If Musk is so critical of people today yet I’m a nobody who no one’s paying attention to- then why is the claim that we need more children in a world of 8 billion people not just an excuse for siring so many kids",
    "27":"Let me see Putin, Trump, Elon Musk and Kanye West. All of these are thoroughly hated. How did they get that fat MF the blonde in the picture they photoshopped a body for him. https:\/\/t.co\/VBRS0rHFks",
    "28":"@CDT_Danirep_Fan @DanielPulido91 @ManuPineda @mestradaf_ Twitter es de Musk y no es cubano. La Tierra es plana para los cerebros planos. 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣\nViva Cuba Socialista!\n#MejorSinBloqueo",
    "29":"Musk da ultimátum a empleados de Twitter: o aceptas trabajar mucho o te vas https:\/\/t.co\/HoJPSw5xpU",
    "30":"I’m curious. With Musk saying that his employees should be working so much exactly how much are they getting paid?  And probably won’t be getting pd overtime.",
    "31":"@nikitarinaa @revjwalker @jamzhasthoughts man, its sorta sad when the small  local town corporation I work for offers free food more often than an Elon Musk operation",
    "32":"Dear Elon musk, \nIt doesn't matter if anyone wants Trump on Twitter. Free speech should apply equally. By the way some of us want Trump back on Twitter just so your equal application of the law is shown to the masses. https:\/\/t.co\/uyRsrtwLM0",
    "33":"I'm not sure that I can use this website in good faith, knowing that Elon Musk is forcing people to make working at Twitter their entire lives.\n\nI have a Linktree in my bio if you'd like to follow me elsewhere.  I'm not deleting this account yet, just letting it rest. https:\/\/t.co\/djODCXCVEM",
    "34":"Elon Musk really should have bought MySpace and fixed it.\n...\n..\n.\nIt still exists! https:\/\/t.co\/6k5zfyUcSw",
    "35":"Wow! What a jerk!\n\nThis really makes me rethink using this platform AT ALL now! \n\nhttps:\/\/t.co\/RFy1SWvNDL",
    "36":"Tesla said at the time it could be worth nearly $56 billion and the net value today is $50.9 billion.  https:\/\/t.co\/nEOgzZCGwK",
    "37":"@iamlauwolff Gm gm. I don’t think Musk knows how to keep it simple.  Examples: SpaceX, Tesla, Boring Co",
    "38":"@elonmusk Lol permanent Musk L",
    "39":"Elon Musk Just Told ‘Independent-Minded’ Followers Which Way To Vote. Why That Matters - TIME https:\/\/t.co\/2TfXtMZOOp",
    "40":"@duty2warn Trump and Musk are both narcissistic megalomaniacs.",
    "41":"@voxdotcom Musk has T***p syndrome…thin-skinned megalomania…",
    "42":"@SimonBack10 @KatEoff13 @FrostyTheMoon @KurtWagner8 That makes no sense.🤦🏻‍♂️\nIf you say something about bad your employer, do they have the right to fire you? Yes. Plus the people fired from Twitter were engaging in suppression of free speech &amp; political bias. Musk felt this was not congruent to his vision. Plus HE’S NOT THE GOVT.",
    "43":"@MattWallace888 I believe I saw a tweet from DonaldTrump not long after Elon Musk took over, thanking Elon for the invite back.",
    "44":"@LuxCatcher They did!! Stupid Elon Musk!! Anyway thank you ❤️",
    "45":"If Elan Musk would look at my resume’ from indeed he would find I have a degree in information technology. Also if given the chance he would find I would be loyal",
    "46":"@mjorgec1994 ¿Y tú quién te crees que eres, Elon Musk o Mark Zuckerberg? ¡Eres una comedia!\n\n¡Bloquéame también, anda!, así no me veo tentado a responder tus estupideces.",
    "47":"@tromano Musk = pig.",
    "48":"Si todavía no han podido ver el video oficial de La Nota en #YouTube aquí les dejo el link también esta disponible en todas las plataformas Digitales 👇🏾#viral #GRAMMYs #Trending #viralvideos2022 #Musk  #2022MAMAxSpotify\nhttps:\/\/t.co\/XAVvipD1GX",
    "49":"Should be D’Moi* Hodge, please file any and all grammatical complaints with Elon Musk moving forward please and thank you",
    "50":"Could you imagine what would happen if Elon Musk bought OnlyFans? And not in a good way!",
    "51":"@ModestMama_ This happened to me too! It’s automated. The comments don’t be that bad. We need Elon Musk to fix this like he said he would.",
    "52":"@adampknave Trump's ego versus Musk's ego...\nLet's see how long before Trump gets suspended.",
    "53":"@lesasi2 @Pirteshh @jbell Please, twitter was on par with FTX as far as running a business. Twitter until Musk was a leftwing police unit to ensure voices were kept quiet unless it was the \"left\" voices.",
    "54":"@AstroKatie You make your own luck in life. Delete your Twitter account and blame Musk.",
    "55":"If you really think that Elon Musk is some species-saving genius who is going to solve Earth's compounding crises, how do you justify this guy taking precious time away from getting us to Mars to micromanage a social media website?",
    "56":"@TheRippaverse Best be careful showing your team... Elon Musk might come a raiding. He needs people that work that hard and efficiently.",
    "57":"@SahilBloom @elonmusk I bet ligma and Johnson are Elon Musk's version of slugworth. They've been his secret little minions all along, this is just 4D chess. So they can seem like one of the comrades at Twitter HQ.",
    "58":"@DeandaSharone @erin_p_is_me @RebekahKTromble Might have worked too.\n\nhttps:\/\/t.co\/WYLaqct8E7",
    "59":"@DeandaSharone @erin_p_is_me @RebekahKTromble https:\/\/t.co\/XRmcwtsijv",
    "60":"@DrShayPhD I heard that Musk was hitting him up for a loan.",
    "61":"Elon Musk no abandonará las oficinas de Twitter hasta resolver todos los problemas https:\/\/t.co\/FJ4CxappCq ##Ciberseguridad",
    "62":"@AskAManager Trump and Musk...two of the same kinds of men...diaper wearers.",
    "63":"@martinemmert @jack @chrismessina @elonmusk @sampullara You asked what the difference was. Musk saddled Twitter with $13B of new debt due to him overpaying for the app, and going beyond his spending power. Did something like that happen at the other tech companies?",
    "64":"@brigrey1005 So many of the twitter employees are totally useless and Musk knows it.  Time for them to get a reality check",
    "65":"@UCosibe Lmao. Imagine thinking Elon Musk deserves any kind of respect.",
    "66":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest Elon Musk will get to donating money.",
    "67":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money #Philanthropy https:\/\/t.co\/M3Lh9lqC07",
    "68":"@martinemmert @jack @chrismessina @elonmusk @sampullara https:\/\/t.co\/beufqiUEZY.",
    "69":"I am limited in the number of people I am allowed to follow back ...some days I can do one or two; other days day after day I am simply prohibited from adding followers or following anyone or following back. Hopefully that will change as Elon musk takes more and more control https:\/\/t.co\/FFsvtVZrHE",
    "70":"@AkivaMCohen I remember reading 'Barbarians at the Gate' about the RJR buyout in 1989 and thinking these people are degen gambling idiots and everyone thinks they are geniuses. WTF?\n\nThe book on Musk's (and SBF's) business ops is gonna be hilarious. No one would believe it except... https:\/\/t.co\/R3V2ONiOhw",
    "71":"https:\/\/t.co\/worMFsDM4o",
    "72":"GO HOME AND CRY FOR MOMMY!!\nhttps:\/\/t.co\/6vpPlOCWAj",
    "73":"Ahora si morí 😂🤣🤣🤣\nLa parodia de la parodia\nPa volver loco Elon Musk!\n@Y0S0YFIDEL https:\/\/t.co\/W5yiEdeL1s",
    "74":"Twitter is getting scarier with the brains behind it quitting or getting fired. But this we know, they will land on their feet, and Musk won’t.",
    "75":"Ni Elon Musk, ni Jeff Bezos, ni Mark Zuckerberg son el futuro d la humanidad, sino reminiscencias d pasado q han contribuido a hacer el mundo menos habitable, menos justo y más propicio al control global y total x la minoría más voraz, cínica y desalmada https:\/\/t.co\/8zMWEbBhxu",
    "76":"@PritchettVanita @BLStrangfeld @SenMarkey @StunnedVoter @washingtonpost @elonmusk No one is undermining and destroying Elon Musk's efforts more than himself. Instead of moving slow and giving himself time to acclimate to running a social media company, he has acted hastily and made drastic changes without caution or forethought, causing unnecessary harm.",
    "77":"@PritchettVanita @BLStrangfeld @SenMarkey @StunnedVoter @washingtonpost @elonmusk There is nothing petty, moronic, vindictive, jealous, spiteful, hateful, etc about people criticizing Elon Musk for not only running Twitter badly but showing a callous disregard for employees, some of whom he mistakenly fired in haste and had to ask to come back. #MuskyTwitter",
    "78":"So the dumbest of dumb business plans got billions in funding? The US financial system isn't going to fail bc \"nobody wants to work anymore\" or bc people like avocados. The US just won't stop bailing out the Musk's while blaming teachers for getting help with their student loans. https:\/\/t.co\/RfVs21W1GE",
    "79":"@PedroPaulooo_ conhece o elon musk?",
    "80":"@K_Kreul @CaseyNewton Weirdos defending Musk is going to be what historians study in 2100. How did America fall so low? They followed the rich white men anywhere they wanted to go...",
    "81":"Si tanto os gusta Elon Musk... Compraos un Tesla o que os implanten  su chip neurológico...",
    "82":"Elon Musk is so comically a villain that his dickriders even make sense in a henchmen aspect. Twitter is his evil layer on a deserted island.",
    "83":"@upsfeup @wongmjane @CaseyNewton Musk sends Teslas on auto-pilot to run over the fired employees",
    "84":"Musk has many of the negative personality defecates we associate with Donald Trump.  Lack of ability to learn from others. A defiant personality. Doesn’t play well with others.\nDon’t doubt he has a high intellectual quotient but it is offset by negatives.  https:\/\/t.co\/x0Od4NIqmT",
    "85":"LOOOOOOOL\n\nMe:  \"Elon, this nutrient paste is terrible.\"\n\nMusk:  \"Step out of the air tent. Now.\" https:\/\/t.co\/OOMlVSezvS",
    "86":"@xoxogossipgita they're Italian Elon Musk",
    "87":"@KevinSixx13 And it's gonna be worse now that Elated Musk Ox allowed him back on Twitter",
    "88":"@mattyglesias They are usually short, I literally witness people with companies take the time to leave whole 🧵. While musk seldom maxes out the character count.",
    "89":"No more free lunch for Twitter employees, one guy tweets Mr Musk is a cheapskate for doing this and most others chime in with tweets how they never got a free lunch at their job so I dont really see all the fuss being made about it. Anyone here ever get a free lunch at their job?",
    "90":"@elonmusk @nichegamer The people who disagree with what Elon Musk is doing at Twitter are the same people that keep voting for people and programs that push our country further and further into debt, never considering the future day of reckoning. Someone has to care about profitability.",
    "91":"@Williesillie2 @HalHaneyArt How do we get these ghosts to visit Elon Musk, and make him to give Twitter back?",
    "92":"Musk is such a tool bag. Always thinks he right. Like spoiled child https:\/\/t.co\/QJYdCIzLxh",
    "93":"@JustAGuy66 @mattatarms Just last week we outsourced our customer service options, including refunds and guarantees, to Elon Musk's recently revamped Twitter services.\n\nI think you'll be pleased with the results.",
    "94":"@elonmusk Hey, I wanna go to Mars Mr. Musk.",
    "95":"@Sans__drap_ @ralph_crewe Elle aussi, elle a mangé un ban !\nA la suite d'un signalements massif et en relation les règles de l'union européenne que Musk ne peut pas supprimer... https:\/\/t.co\/jL0wF1orld",
    "96":"@JoyceWhiteVance Do like Elon Musk, fire every one of them!",
    "97":"@SawyerMerritt Nice way of saying Musk’s actions will have a negative impact on Tesla demand.",
    "98":"@LiraLoudmouth I knew Musk was full of it  and lied about free exchange of ideas. He says he used to vote Dem,…,wonder if he will change back now that his boy, Trump, lost his coattails??",
    "99":"@kenklippenstein &amp; this led to that https:\/\/t.co\/h5vzVti1zJ"
  },
  "date":{
    "0":1668694310000,
    "1":1668693463000,
    "2":1668692616000,
    "3":1668691441000,
    "4":1668690534000,
    "5":1668687578000,
    "6":1668684334000,
    "7":1668683616000,
    "8":1668683590000,
    "9":1668680180000,
    "10":1668657704000,
    "11":1668656218000,
    "12":1668652847000,
    "13":1668648198000,
    "14":1668647836000,
    "15":1668646528000,
    "16":1668644830000,
    "17":1668643739000,
    "18":1668643310000,
    "19":1668639809000,
    "20":1668637429000,
    "21":1668636682000,
    "22":1668636577000,
    "23":1668634382000,
    "24":1668629496000,
    "25":1668628161000,
    "26":1668625637000,
    "27":1668624613000,
    "28":1668624496000,
    "29":1668622927000,
    "30":1668621801000,
    "31":1668620713000,
    "32":1668619945000,
    "33":1668619641000,
    "34":1668616267000,
    "35":1668614767000,
    "36":1668612332000,
    "37":1668610283000,
    "38":1668607722000,
    "39":1668606891000,
    "40":1668605799000,
    "41":1668604302000,
    "42":1668601029000,
    "43":1668597756000,
    "44":1668597014000,
    "45":1668592638000,
    "46":1668581893000,
    "47":1668578170000,
    "48":1668574347000,
    "49":1668571732000,
    "50":1668570037000,
    "51":1668566218000,
    "52":1668566136000,
    "53":1668562254000,
    "54":1668558768000,
    "55":1668558464000,
    "56":1668557315000,
    "57":1668554137000,
    "58":1668551638000,
    "59":1668551513000,
    "60":1668550694000,
    "61":1668546257000,
    "62":1668544935000,
    "63":1668542693000,
    "64":1668542483000,
    "65":1668542365000,
    "66":1668541976000,
    "67":1668541848000,
    "68":1668541578000,
    "69":1668539292000,
    "70":1668538601000,
    "71":1668535593000,
    "72":1668535167000,
    "73":1668534960000,
    "74":1668534502000,
    "75":1668534179000,
    "76":1668530605000,
    "77":1668530365000,
    "78":1668528967000,
    "79":1668528208000,
    "80":1668528085000,
    "81":1668527996000,
    "82":1668527322000,
    "83":1668527086000,
    "84":1668526104000,
    "85":1668524984000,
    "86":1668524105000,
    "87":1668523137000,
    "88":1668521844000,
    "89":1668519359000,
    "90":1668519321000,
    "91":1668514942000,
    "92":1668514832000,
    "93":1668513136000,
    "94":1668505247000,
    "95":1668503118000,
    "96":1668493686000,
    "97":1668490741000,
    "98":1668490021000,
    "99":1668482107000
  },
  "polarity":{
    "0":-0.0333333333,
    "1":0.2285714286,
    "2":0.5,
    "3":-0.15,
    "4":-0.9765625,
    "5":0.1428571429,
    "6":0.0,
    "7":-0.15,
    "8":0.0,
    "9":0.5,
    "10":0.1125,
    "11":0.0,
    "12":0.2,
    "13":-1.0,
    "14":-0.025,
    "15":0.4375,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.375,
    "20":0.2,
    "21":-0.8,
    "22":0.1481481481,
    "23":0.25,
    "24":0.0,
    "25":0.0,
    "26":0.2375,
    "27":-0.45,
    "28":0.0,
    "29":0.05,
    "30":0.1166666667,
    "31":0.0416666667,
    "32":0.12,
    "33":0.15,
    "34":0.1625,
    "35":0.203125,
    "36":0.1333333333,
    "37":-0.5,
    "38":0.8,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0771428571,
    "43":0.0125,
    "44":-1.0,
    "45":0.3333333333,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.875,
    "51":-0.7,
    "52":-0.05,
    "53":0.0333333333,
    "54":0.6,
    "55":0.2444444444,
    "56":0.2027777778,
    "57":-0.29375,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.0378787879,
    "64":0.0,
    "65":0.6,
    "66":-0.8,
    "67":-0.8,
    "68":0.0,
    "69":0.0892857143,
    "70":-0.2666666667,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":-0.4,
    "75":0.0,
    "76":-0.0733333333,
    "77":-0.2333333333,
    "78":-0.16875,
    "79":0.0,
    "80":0.125,
    "81":0.0,
    "82":-0.25,
    "83":0.0,
    "84":0.112,
    "85":-1.0,
    "86":0.0,
    "87":-0.2,
    "88":0.1,
    "89":0.275,
    "90":0.0,
    "91":0.0,
    "92":0.1428571429,
    "93":0.1666666667,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.15,
    "98":0.25,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.008598983,
    "1":-0.008598983,
    "2":-0.008598983,
    "3":-0.008598983,
    "4":-0.008598983,
    "5":-0.008598983,
    "6":-0.008598983,
    "7":-0.008598983,
    "8":-0.008598983,
    "9":-0.008598983,
    "10":-0.008598983,
    "11":-0.008598983,
    "12":-0.008598983,
    "13":-0.008598983,
    "14":-0.008598983,
    "15":-0.008598983,
    "16":-0.008598983,
    "17":-0.008598983,
    "18":-0.008598983,
    "19":-0.008598983,
    "20":-0.008598983,
    "21":-0.008598983,
    "22":-0.008598983,
    "23":-0.008598983,
    "24":-0.008598983,
    "25":-0.008598983,
    "26":-0.008598983,
    "27":-0.008598983,
    "28":-0.008598983,
    "29":-0.008598983,
    "30":-0.008598983,
    "31":-0.008598983,
    "32":-0.008598983,
    "33":-0.008598983,
    "34":-0.008598983,
    "35":-0.008598983,
    "36":-0.008598983,
    "37":-0.008598983,
    "38":-0.008598983,
    "39":-0.008598983,
    "40":-0.008598983,
    "41":-0.008598983,
    "42":-0.008598983,
    "43":-0.008598983,
    "44":-0.008598983,
    "45":-0.008598983,
    "46":-0.008598983,
    "47":-0.008598983,
    "48":-0.008598983,
    "49":-0.008598983,
    "50":-0.008598983,
    "51":-0.008598983,
    "52":-0.008598983,
    "53":-0.008598983,
    "54":-0.008598983,
    "55":-0.008598983,
    "56":-0.008598983,
    "57":-0.008598983,
    "58":-0.008598983,
    "59":-0.008598983,
    "60":-0.008598983,
    "61":-0.008598983,
    "62":-0.008598983,
    "63":-0.008598983,
    "64":-0.008598983,
    "65":-0.008598983,
    "66":-0.008598983,
    "67":-0.008598983,
    "68":-0.008598983,
    "69":-0.008598983,
    "70":-0.008598983,
    "71":-0.008598983,
    "72":-0.008598983,
    "73":-0.008598983,
    "74":-0.008598983,
    "75":-0.008598983,
    "76":-0.008598983,
    "77":-0.008598983,
    "78":-0.008598983,
    "79":-0.008598983,
    "80":-0.008598983,
    "81":-0.008598983,
    "82":-0.008598983,
    "83":-0.008598983,
    "84":-0.008598983,
    "85":-0.008598983,
    "86":-0.008598983,
    "87":-0.008598983,
    "88":-0.008598983,
    "89":-0.008598983,
    "90":-0.008598983,
    "91":-0.008598983,
    "92":-0.008598983,
    "93":-0.008598983,
    "94":-0.008598983,
    "95":-0.008598983,
    "96":-0.008598983,
    "97":-0.008598983,
    "98":-0.008598983,
    "99":-0.008598983
  },
  "subjectivity":{
    "0":0.1333333333,
    "1":0.4452380952,
    "2":0.8888888889,
    "3":0.4,
    "4":1.0,
    "5":0.2380952381,
    "6":0.0,
    "7":0.4,
    "8":0.4375,
    "9":0.625,
    "10":0.8125,
    "11":0.8,
    "12":0.65,
    "13":1.0,
    "14":0.3444444444,
    "15":0.65,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.375,
    "20":0.25,
    "21":0.9,
    "22":0.4296296296,
    "23":1.0,
    "24":0.0,
    "25":0.0,
    "26":0.4625,
    "27":0.35,
    "28":0.0,
    "29":1.0,
    "30":0.4833333333,
    "31":0.45,
    "32":0.28,
    "33":0.7046296296,
    "34":0.2,
    "35":0.6,
    "36":0.1666666667,
    "37":0.6785714286,
    "38":0.7,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.5604761905,
    "43":0.2,
    "44":1.0,
    "45":0.8333333333,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.6,
    "51":0.6666666667,
    "52":0.4,
    "53":0.4444444444,
    "54":1.0,
    "55":0.4222222222,
    "56":0.6138888889,
    "57":0.6,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.125,
    "63":0.4015151515,
    "64":0.35,
    "65":0.95,
    "66":0.9,
    "67":0.9,
    "68":0.0,
    "69":0.2305555556,
    "70":0.9333333333,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.7,
    "75":0.375,
    "76":0.3733333333,
    "77":0.5555555556,
    "78":0.225,
    "79":0.0,
    "80":0.35,
    "81":0.0,
    "82":1.0,
    "83":0.0,
    "84":0.368,
    "85":1.0,
    "86":0.0,
    "87":0.3,
    "88":0.35,
    "89":0.6,
    "90":0.3125,
    "91":0.0,
    "92":0.5178571429,
    "93":0.4388888889,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.7,
    "98":0.45,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3860290139,
    "1":0.3860290139,
    "2":0.3860290139,
    "3":0.3860290139,
    "4":0.3860290139,
    "5":0.3860290139,
    "6":0.3860290139,
    "7":0.3860290139,
    "8":0.3860290139,
    "9":0.3860290139,
    "10":0.3860290139,
    "11":0.3860290139,
    "12":0.3860290139,
    "13":0.3860290139,
    "14":0.3860290139,
    "15":0.3860290139,
    "16":0.3860290139,
    "17":0.3860290139,
    "18":0.3860290139,
    "19":0.3860290139,
    "20":0.3860290139,
    "21":0.3860290139,
    "22":0.3860290139,
    "23":0.3860290139,
    "24":0.3860290139,
    "25":0.3860290139,
    "26":0.3860290139,
    "27":0.3860290139,
    "28":0.3860290139,
    "29":0.3860290139,
    "30":0.3860290139,
    "31":0.3860290139,
    "32":0.3860290139,
    "33":0.3860290139,
    "34":0.3860290139,
    "35":0.3860290139,
    "36":0.3860290139,
    "37":0.3860290139,
    "38":0.3860290139,
    "39":0.3860290139,
    "40":0.3860290139,
    "41":0.3860290139,
    "42":0.3860290139,
    "43":0.3860290139,
    "44":0.3860290139,
    "45":0.3860290139,
    "46":0.3860290139,
    "47":0.3860290139,
    "48":0.3860290139,
    "49":0.3860290139,
    "50":0.3860290139,
    "51":0.3860290139,
    "52":0.3860290139,
    "53":0.3860290139,
    "54":0.3860290139,
    "55":0.3860290139,
    "56":0.3860290139,
    "57":0.3860290139,
    "58":0.3860290139,
    "59":0.3860290139,
    "60":0.3860290139,
    "61":0.3860290139,
    "62":0.3860290139,
    "63":0.3860290139,
    "64":0.3860290139,
    "65":0.3860290139,
    "66":0.3860290139,
    "67":0.3860290139,
    "68":0.3860290139,
    "69":0.3860290139,
    "70":0.3860290139,
    "71":0.3860290139,
    "72":0.3860290139,
    "73":0.3860290139,
    "74":0.3860290139,
    "75":0.3860290139,
    "76":0.3860290139,
    "77":0.3860290139,
    "78":0.3860290139,
    "79":0.3860290139,
    "80":0.3860290139,
    "81":0.3860290139,
    "82":0.3860290139,
    "83":0.3860290139,
    "84":0.3860290139,
    "85":0.3860290139,
    "86":0.3860290139,
    "87":0.3860290139,
    "88":0.3860290139,
    "89":0.3860290139,
    "90":0.3860290139,
    "91":0.3860290139,
    "92":0.3860290139,
    "93":0.3860290139,
    "94":0.3860290139,
    "95":0.3860290139,
    "96":0.3860290139,
    "97":0.3860290139,
    "98":0.3860290139,
    "99":0.3860290139
  },
  "screen_name":{
    "0":"kcsheldon58",
    "1":"rmrillc",
    "2":"garyelam23",
    "3":"KevininMO",
    "4":"Bob18065969",
    "5":"Professor_Scale",
    "6":"3BronzeStar",
    "7":"rlweaver48",
    "8":"OurRepublic12",
    "9":"matsukazegaming",
    "10":"RalphLindy1",
    "11":"laundrymatperc",
    "12":"Deschihade",
    "13":"dollspider88w88",
    "14":"JDAvatar",
    "15":"DavidmckeeMckee",
    "16":"AP4Liberty",
    "17":"Gabr1el_Gmano83",
    "18":"paulvseale",
    "19":"jimb1959",
    "20":"DrJimMcN",
    "21":"KdynceWasTaken",
    "22":"MOBear343",
    "23":"4TurtleIsland",
    "24":"Pititosh",
    "25":"Bitcoin_Win",
    "26":"dave4sureif",
    "27":"3guylink",
    "28":"Astriker62",
    "29":"soycubanita",
    "30":"stlgrams20",
    "31":"wingofbenu",
    "32":"mobuilder73",
    "33":"cadence_benoit",
    "34":"RyuoftheMyst",
    "35":"cadence_benoit",
    "36":"KOMUnews",
    "37":"Forenkeys",
    "38":"enderismeh",
    "39":"raukon",
    "40":"hummelmom",
    "41":"caschmitt",
    "42":"Call55MJ",
    "43":"CarlisleDarlia",
    "44":"PixeledBeard",
    "45":"Jason1172",
    "46":"Zurdo_Magno",
    "47":"OzarkGraphic",
    "48":"JhassPit",
    "49":"RockMNation",
    "50":"actionanderson",
    "51":"DrPacoHinton",
    "52":"JDAvatar",
    "53":"GunnyGlenn0369",
    "54":"Ozark001",
    "55":"bootheelposting",
    "56":"loaizafortun",
    "57":"showerskittles",
    "58":"WendellSherk",
    "59":"WendellSherk",
    "60":"greggaphillips",
    "61":"Xhie1308",
    "62":"Lady_Lear",
    "63":"RyanFamuliner",
    "64":"boosheytime2012",
    "65":"nulltrace",
    "66":"realjeremypeirc",
    "67":"timmymiano",
    "68":"RyanFamuliner",
    "69":"GoydaCarolynR",
    "70":"WendellSherk",
    "71":"Usaproud19",
    "72":"GrowKenneth",
    "73":"FlconEYES",
    "74":"arcjean",
    "75":"soshumanidad",
    "76":"PoliticalAnt",
    "77":"PoliticalAnt",
    "78":"RASMccroskey",
    "79":"666ninesix",
    "80":"RASMccroskey",
    "81":"Joudini78",
    "82":"actionanderson",
    "83":"actionanderson",
    "84":"stickpoet",
    "85":"TheTriarii",
    "86":"Woodroez",
    "87":"L_DP_Taylor",
    "88":"showerskittles",
    "89":"Veganswampdex",
    "90":"jayarmistead",
    "91":"L_DP_Taylor",
    "92":"SamTrappII1",
    "93":"kremlincardinal",
    "94":"RynenotRyan1",
    "95":"TitusMagicus",
    "96":"ghank",
    "97":"gift_4000",
    "98":"Sonnysboy319",
    "99":"progressgood1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":0,
    "7":3,
    "8":0,
    "9":1,
    "10":0,
    "11":2,
    "12":1,
    "13":8,
    "14":1,
    "15":0,
    "16":6,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":8,
    "31":2,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":7,
    "50":2,
    "51":2,
    "52":0,
    "53":5,
    "54":0,
    "55":10,
    "56":1,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":2,
    "62":2,
    "63":1,
    "64":2,
    "65":1,
    "66":1,
    "67":1,
    "68":0,
    "69":1,
    "70":2,
    "71":7,
    "72":0,
    "73":46,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":11,
    "81":2,
    "82":6,
    "83":0,
    "84":0,
    "85":3,
    "86":4,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":2,
    "92":1,
    "93":1,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":5,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}