{
  "full_text":{
    "0":"pfv elon musk coloca a função de apagar mensagem pfv",
    "1":"Thinking about deleting my twitter because fuck elon musk. Maybe if call him a clown he’ll delete my account for me. 🤡",
    "2":"@AbbyGeek how ironic you all complain about us not liking NPR for telling a blatant lie about the former president, yet how you screamed when elon musk starting making it so people told the truth on this site. either be mad about both, or none.",
    "3":"@cenkuygur Elon Musk hasn't banned the White House Press Secretary for retweeting a true story from a newspaper.\nNor has he banned the sitting President of the United States.\nSo pray tell, what in the actual hell are you talking about? 🤦‍♂️",
    "4":"@PamelaHensley22 Elon Musk &amp; Trump? https:\/\/t.co\/QUOs5LGBVA",
    "5":"Elon Musk dumb aSS tried to shine on @SenSanders but got fact checked by Twitter 😂😂😂🤣🤣🤣 https:\/\/t.co\/HWpNYC5znW",
    "6":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "7":"@preggersdotjpeg @Jupiter62214807 @MattWallace888 I don't like Elon Musk, actually. I just think you're either 12 or bored to be calling someone a \"retard\" for something so trivial. If I was so triggered, I would've been calling you names, but I'm not. That's because only children do that.",
    "8":"se um monte de gnt denunciar a conta do elon musk ela cai?",
    "9":"Y’all really just dislike Elon Musk because he’s African American",
    "10":"BREAKING NEWS!!!!!!                                 Elon Musk has given Twitter back to the employees of Twitter!!!!! He’s admitted he was wrong! and all of you were Right!…… naw, y’all are still FIRED!! Next !",
    "11":"Free speech ‘absolutist’ Elon Musk cancels free speech yet again. https:\/\/t.co\/kLLqzwHZxO",
    "12":"Elon Musk, who recently bought a Mastodon clone called \"Twitter,\" says the new service will use a bird theme throughout, unlike the far more powerful prehistoric animal used by its long-established federated chat competitor.",
    "13":"Someone please rob Elon Musk and fix Twitter. https:\/\/t.co\/iwwniVGoWy",
    "14":"Folks who hate Elon: Musk Haters\nMusk Haters, muskhaters, musketeers. \n\nI bet a Twitter Community called Musk Haters would be popular.\n\nThe Three Million Musketeers",
    "15":"An Elon Musk social network, which doesn't allow the use of custom usernames, but instead uses \"Elon Musk\" as the username for everyone, all accounts having the same profile for, you guessed it, Elon Musk, might annoy someone.",
    "16":"Elon Musk mocking a US senator has everyone convinced that the Chief Twit just dug his own grave #SmartNews  https:\/\/t.co\/kSxXHAbwW9",
    "17":"The Consequences of Elon Musk's Failure\n\nCheck it out. I enjoy Dustin’s writing.  https:\/\/t.co\/1FURDpxO2j",
    "18":"🤣🤣🤣🤣 right. Elon Musk messed up with this idea. https:\/\/t.co\/CX7v6SCZWw",
    "19":"FTX Facing Criminal Probe By Bahamas Authorities, But Musk Counters There Will Be \"No Investigation\" Of \"Major Democrat Donor\" SBF #FTX #crown https:\/\/t.co\/aucv4JSdnf https:\/\/t.co\/qc2z1Y3j9R",
    "20":"@MattInman19 @CoryHickey5 @ShannonSharpe The infrastructure can not handle that. Walker is 1000% correct in this statement. Even Elon Musk, the owner of the top electric vehicles, said that we shouldn’t make that change.",
    "21":"i never in my life kept up w elon musk news either plz stop telling me about this idc idc idc",
    "22":"my girl don't use twitter &amp; she's texting me rn about this elon musk shit and i keep telling her i have no clue &amp; don't care but she keeps goin",
    "23":"@MattWallace888 The fact that people actually believe this nonsense is baffling to me. If you truly believe this madness, then you sir or ma’am are as gullible as Elon Musk wants you to be. SMH",
    "24":"eu sei q o elon musk é lélé da cuca mas sério mesmo q ele vai cair no conto de que as eleições do brasil foram fraudadas pq usuários do twitter fizeram contas na calculadora do celular?",
    "25":"Elon Musk facing challenging balancing act to reform Twitter, Babylon Bee CEO says: ‘I don’t envy him’ https:\/\/t.co\/bpFPD5dCv0",
    "26":"I'm from Mississippi, terrible leadership is just a Tuesday for me. Rich mufuckas out here stealing food stamps from poor people in my state. Elon Musk ain't hurting me. It's fun watching his ship sink. https:\/\/t.co\/7XfUhpYHoR",
    "27":"oxi mas o elon musk nao ta falando nada como assim ele ta alegando fraude https:\/\/t.co\/QsGcQeWzku",
    "28":"@faultymoonpie If your long To-Do List stresses you, just imagine.\nImagine how long must be the length of Elon Musk's To-Do List.",
    "29":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/GWTxDVhUC5",
    "30":"Elon Musk own website keeps fact checking him | HasanAbi reacts https:\/\/t.co\/Z5YR8iPLR7 via @YouTube",
    "31":"Elon Musk continues to mock privacy, legal concerns as the great Twitter garbage fire burns on. https:\/\/t.co\/VzHYLABEj3",
    "32":"@aj_morse @CultureCrave @CaseyNewton That's what you'd like to believe as an Elon Musk fanboy.",
    "33":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/GWTxDVA3Qd",
    "34":"A show of hands for anyone who thinks Elon Musk will sell off twitter at a loss.",
    "35":"Elon Musk denies reports Irish Twitter staff aren't allowed to work from home\n\nhttps:\/\/t.co\/yNq8wK5WNq",
    "36":"Elon Musk Is Right. Divided Government Is Best https:\/\/t.co\/Q7eYRyk4bU via @instapaper",
    "37":"@guarinigi elon musk fazendo foguete e a galera fazendo enem",
    "38":"@elonmusk Watch me speedrunning ratioing Elon Musk. https:\/\/t.co\/v9JWWKwFcp",
    "39":"This is my prediction:\nElon Musk will take Twitter to a zone he was disallowed when he invented PayPal. The world does not have a stomach for his kind of vision.\nVia Twitter, we will be able to accomplish activities as yet unimagined.",
    "40":"@WaifuHS_5 no necesariamente son progres pero elon musk dejo a miles de personas sin empleo 😭😭",
    "41":"The best part about bullying Elon Musk is that there is a good chance he’s gonna see it and get offended. He pretends it doesn’t bother him but he’s always defending his stupid decisions to regular people. Our opinions obviously matter to him. He fucked with the wrong ones. 😂",
    "42":"Elon Musk has finally impressed me. His ability to egregiously lower the quality of everything he gets his hands on is remarkable",
    "43":"Is it safe to use Twitter? Security fears rise after Elon Musk drives off staff https:\/\/t.co\/ZMXLdfREeC",
    "44":"The silver lining to Twitter ending is that Elon Musk will unintentionally be forcing a lot of people to touch grass that desperately needed it",
    "45":"Elon Musk says FTX founder set his 'BS meter' off - Daily Mail https:\/\/t.co\/sSFifxIGdi",
    "46":"This explains what happened to Elon Musk. Thiel and Sacks got in his head. It doesn't matter to them if Tesla and SpaceX and Elon Musk get destroyed in the process. \n\nhttps:\/\/t.co\/KEeQ2GFw7T",
    "47":"Ralph Alf (King Tut)\nKing Elon Musk Wears No Clothes 🌝",
    "48":"@0xfutureboy @elonmusk Elon Musk is a kind of no bulls hit guy and as a Veteran I like that!!",
    "49":"@pchofficial112 @elonmusk I believe that now , Mr Elon Musk.\nYou will make it safer and more reliable than ever and thankful for your help sir",
    "50":"Every time I read a tweet from Elon musk I’m more in favor of Elizabeth Warren’s wealth tax.",
    "51":"Should Donald Trump get back on Twitter now that Elon Musk owns it? People in Austin sound off https:\/\/t.co\/8ovrUXCw7X",
    "52":"@SpazdogYT @Princeo76258533 @kevin_cazun @RStarUniverse @RockstarSupport Black Elon Musk blocked me. I don't know why though...\n\nWhat did it say? https:\/\/t.co\/YfEVsS6pZ3",
    "53":"Elon Musk is a fucking dumb ass. https:\/\/t.co\/d37GLghrgG",
    "54":"Haberman: Trump willing to burn it all down if he doesn't get what he wants, \nkind of like Elon Musk has done to Twitter. https:\/\/t.co\/9fakZGEll7",
    "55":"So @GM killing the GM EV1 is who we can thank for killing Twitter. Had they never killed it off, Elon Musk never would've started Tesla and got even richer. Thanks a lot, you bastards.",
    "56":"@elonmusk WARNING. This is not the real Elon Musk, it is an imposter who has paid for a Blue tick.",
    "57":"@Pers0naN0NGrat0 @ClastonB Another Elon Musk butt wipe heard you were up there to give him an anal exam ? https:\/\/t.co\/WI3LMyM6BL",
    "58":"It’s funny how before Musk insisted a blue BeenVerified check would cost $8 there wasn’t a lot of hacking of those accounts. Now that check has become a joke. Just ask Elon. Parody please everyone. 🤓",
    "59":"@MattWallace888 Fu$k Elon Musk.",
    "60":"@zerohedge she was being very rude during the Twitter Space that she hosted for Elon Musk. not surprising to see her gone",
    "61":"@BrianKarem You want to investigate Elon Musk but refuse to mention Hunter Biden and his foreign deals .. it’s not normal for a Crack Head like him to have multi million dollar foreign deals .. Do you support investigation him also or are you trying to push an agenda ???",
    "62":"Things Sure Don't Seem To Be Going Well At Twitter.\n\n\"Bankruptcy isn't out of the question,\" Elon told employees Thursday. https:\/\/t.co\/RSN3VfKRCZ",
    "63":"@elonmusk I couldn’t imagine a better person to own twitter besides Elon Fucking Musk 💯",
    "64":"@ayeejuju Indeed, Elon musk really need to work on that aspect",
    "65":"@DNC @elonmusk @Twitter Democrats remember Elon  Musk removed the political platform,,stopped propaganda and let us use our 1st Amendment right and YOU didn't.  #SomethingDemocratsdidntdo .",
    "66":"Exodus continues at Twitter as Elon Musk hints at possible bankruptcy https:\/\/t.co\/W1faVnaQy4",
    "67":"Twitter ar putea da faliment, avertizează Elon Musk.\n\nhttps:\/\/t.co\/NlSQ5pdIxa",
    "68":"@Ekitipikin Na Elon musk effect..",
    "69":"Report: Tweets with racial slurs soar since Elon Musk takeover https:\/\/t.co\/8M4JlJrnBy",
    "70":"@elonmusk We need a new place on the web. QUIT Twitter. Someone with resources that can start a new blog or tweet. Let Elon Musk tweet with trump and his cult followers.",
    "71":"Elon Musk's plan is to have a thousand OB Curtis water treatment plants but still just the one class A water operator.",
    "72":"o elon musk mexe no twitter tal qual nós mexemos no cas do the sims https:\/\/t.co\/Bv3HCXhS3s",
    "73":"I know they mad as fuck they didn’t just let Elon Musk bail out lmaooo omg he is rocking them people world left and right",
    "74":"@elonmusk Prove you’re the real Elon Musk",
    "75":"@Amy_Snow_Falls I've met several with that name. Welcome back to the Twitter verse @Amy_Snow_Falls ! It hasnt been the same without you. I was about to send a letter to Elon Musk to get you back. Lol. Always love reading the interesting facts you find.",
    "76":"Elon Musk in quick sand 😂",
    "77":"What about Elon Musk for President? Just a thought that may not be a bad idea. My little, humble opinion...",
    "78":"Elon Musk has no idea what he’s doing with Twitter https:\/\/t.co\/xdIAft6KcS via @SFGate",
    "79":"The left despises free speech \nAnd the media want no competition!\nJB will be going after Elon Musk, just as went after Trump because Trump dared take on the establishment!\nIs Apple being looked at?\nHow about all the foreign money that went to Hunter Biden and siphoned to Big Guy!",
    "80":"@catturd2 AOC gets her blue check mark taken away\nhttps:\/\/t.co\/2RKhCnCy0B https:\/\/t.co\/ayzP5VEhLw",
    "81":"Report: Tweets with racial slurs soar since Elon Musk takeover https:\/\/t.co\/8M4JlJIZ08",
    "82":"@SKRInternationl @oneunderscore__ The image of her and Elon attemptingh to count paper ballots while repeatedly and viciously quacked at by a mob wearing musk and Greene’s own boots - it’s terrifying. How could anyone count under those conditions?",
    "83":"People claim Elon Musk is a genius SOMEHOW. Look at this fucking shitshow. This is intentional. A 5 year old could make less ridiculous decisions than Melon Husk has. https:\/\/t.co\/q7CTasqTDz",
    "84":"Companies should not continue to advertise on a platform that fuels hate speech and so much disinformation. \n\nUntil Elon Musk takes action to combat hate and disinformation, we will continue to call on companies to pause all advertising on Twitter.\n\nhttps:\/\/t.co\/Ughv82a8mX",
    "85":"@oku_yungx @iamefhosa_ Ah dem don scam you be that.. make I send you Elon Musk account details make you run am 💀💀💀🌚",
    "86":"Hey guys. I can verify that I am very much me and you can trust that I'm me because I just verified it. There. Saved myself $8. Also, Elon Musk is a ninny.",
    "87":"https:\/\/t.co\/tvItCaareS",
    "88":"Elon Musk is unlikely to be dissuaded from his course by the snide comments of his critics. \nThe man is resolute when he is right, and malleable when he is wrong. Don't mess with Elon you will likely get burned and embarrassed. If you want to play with Elon rise above his level.",
    "89":"o elon musk deveria comecar a fazer coisas realmente uteis para todos no twitter tipo acabar com o edtwt",
    "90":"@KarmaBull2 @farzyness Continuing with \"Get woke, go broke\" Elon Musk went woke and did not go broke. Just the opposite. The problem is with our sloganeering. The sense of comfort some derive merely by being critical of others is the problem. The problem lies in us, not so much in the others.",
    "91":"@WholeMarsBlog @elonmusk Lmao y’all crack me up wonder what y’all were tweeting abt hunter’s laptop oh wait u couldn’t bc twitter didn’t allow it    Thank you  Elon musk",
    "92":"\"Market-research firm Insider Intelligence on Wednesday cut its annual revenue outlook for Twitter by 40%.\"\nhttps:\/\/t.co\/g91jnipXgQ",
    "93":"Musk also tweeted, \"Please note that Twitter will do lots of dumb things in coming months.\" https:\/\/t.co\/HmJhHWPoAd",
    "94":"I'm not losing followers. The number of people I'm following is dwindling. Not a lot but enough for me to notice. The fllwrs app thingie isn't telling me who they are. I guess peeps leaving here or being booted. Explain that, Elon Musk, chief twit!",
    "95":"Elon Musk be like https:\/\/t.co\/r0U65Ze8by https:\/\/t.co\/8nt7dmWvVd",
    "96":"Elon Musk: Tweets From Unverified Users Will Be Treated Like Email Spam | PCMag https:\/\/t.co\/ubsV8WUDRA #Twitter #TwitterMigration",
    "97":"@RealCanadian_BS I am. I support Elon Musk \nIt's a way of verifying people and permanently suspending frauds.",
    "98":"@w_terrence @elonmusk Elon musk is the most important man of the 21st century on preserving rights for a more perfect union not to mention the most honorable American since Benjamin Franklin. I love him.",
    "99":"elon musk é alguém benéfico ou maléfico para a sociedade?"
  },
  "date":{
    "0":1668634652000,
    "1":1668627539000,
    "2":1668626840000,
    "3":1668614573000,
    "4":1668600397000,
    "5":1668550555000,
    "6":1668545669000,
    "7":1668537212000,
    "8":1668535960000,
    "9":1668531516000,
    "10":1668529833000,
    "11":1668529404000,
    "12":1668523849000,
    "13":1668522676000,
    "14":1668521696000,
    "15":1668497929000,
    "16":1668480064000,
    "17":1668478401000,
    "18":1668475305000,
    "19":1668466681000,
    "20":1668466291000,
    "21":1668457354000,
    "22":1668457299000,
    "23":1668456023000,
    "24":1668454664000,
    "25":1668453663000,
    "26":1668451922000,
    "27":1668444243000,
    "28":1668434450000,
    "29":1668419584000,
    "30":1668408020000,
    "31":1668396189000,
    "32":1668393147000,
    "33":1668380343000,
    "34":1668377442000,
    "35":1668375270000,
    "36":1668337560000,
    "37":1668297175000,
    "38":1668296938000,
    "39":1668289089000,
    "40":1668281970000,
    "41":1668281088000,
    "42":1668280358000,
    "43":1668275109000,
    "44":1668270931000,
    "45":1668270373000,
    "46":1668264303000,
    "47":1668261360000,
    "48":1668260342000,
    "49":1668257946000,
    "50":1668257289000,
    "51":1668246483000,
    "52":1668228129000,
    "53":1668215246000,
    "54":1668211115000,
    "55":1668206417000,
    "56":1668201317000,
    "57":1668201297000,
    "58":1668192106000,
    "59":1668184772000,
    "60":1668181231000,
    "61":1668180953000,
    "62":1668178462000,
    "63":1668173707000,
    "64":1668172935000,
    "65":1668169391000,
    "66":1668165173000,
    "67":1668164722000,
    "68":1668162033000,
    "69":1668153783000,
    "70":1668150776000,
    "71":1668140302000,
    "72":1668139743000,
    "73":1668138974000,
    "74":1668138587000,
    "75":1668136392000,
    "76":1668135327000,
    "77":1668134556000,
    "78":1668132011000,
    "79":1668126682000,
    "80":1668122423000,
    "81":1668121323000,
    "82":1668121177000,
    "83":1668114983000,
    "84":1668113975000,
    "85":1668113448000,
    "86":1668106655000,
    "87":1668106270000,
    "88":1668105034000,
    "89":1668104586000,
    "90":1668103291000,
    "91":1668097512000,
    "92":1668083734000,
    "93":1668058204000,
    "94":1668058048000,
    "95":1668053032000,
    "96":1668048480000,
    "97":1668047105000,
    "98":1668035816000,
    "99":1668033557000
  },
  "polarity":{
    "0":0.0,
    "1":-0.4,
    "2":-0.185,
    "3":0.1166666667,
    "4":0.0,
    "5":-0.375,
    "6":-0.8,
    "7":-0.35,
    "8":0.0,
    "9":0.0666666667,
    "10":-0.3255208333,
    "11":0.4,
    "12":0.2072727273,
    "13":0.0,
    "14":-0.1,
    "15":0.0166666667,
    "16":0.6,
    "17":0.0416666667,
    "18":0.2857142857,
    "19":-0.16875,
    "20":0.5,
    "21":0.0,
    "22":-0.2,
    "23":0.1,
    "24":0.0,
    "25":0.5,
    "26":-0.18125,
    "27":0.0,
    "28":-0.05,
    "29":0.0,
    "30":0.6,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.6428571429,
    "37":0.0,
    "38":0.0,
    "39":0.55,
    "40":0.0,
    "41":-0.0285714286,
    "42":0.875,
    "43":0.5,
    "44":-0.6,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.3,
    "49":0.5,
    "50":0.5,
    "51":0.2,
    "52":-0.1666666667,
    "53":-0.375,
    "54":0.2236111111,
    "55":0.15,
    "56":0.1,
    "57":0.0,
    "58":0.125,
    "59":0.0,
    "60":-0.37,
    "61":-0.1083333333,
    "62":0.5,
    "63":0.1666666667,
    "64":0.2,
    "65":0.0619047619,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.1363636364,
    "71":0.0,
    "72":0.0,
    "73":-0.1848214286,
    "74":0.2,
    "75":0.325,
    "76":0.3333333333,
    "77":-0.3625,
    "78":0.0,
    "79":0.125,
    "80":0.0,
    "81":0.0,
    "82":-0.4666666667,
    "83":-0.25,
    "84":-0.325,
    "85":0.0,
    "86":0.26,
    "87":0.0,
    "88":-0.1482142857,
    "89":0.0,
    "90":-0.075,
    "91":0.6,
    "92":-0.2,
    "93":-0.375,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.425,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0476309569,
    "1":0.0476309569,
    "2":0.0476309569,
    "3":0.0476309569,
    "4":0.0476309569,
    "5":0.0476309569,
    "6":0.0476309569,
    "7":0.0476309569,
    "8":0.0476309569,
    "9":0.0476309569,
    "10":0.0476309569,
    "11":0.0476309569,
    "12":0.0476309569,
    "13":0.0476309569,
    "14":0.0476309569,
    "15":0.0476309569,
    "16":0.0476309569,
    "17":0.0476309569,
    "18":0.0476309569,
    "19":0.0476309569,
    "20":0.0476309569,
    "21":0.0476309569,
    "22":0.0476309569,
    "23":0.0476309569,
    "24":0.0476309569,
    "25":0.0476309569,
    "26":0.0476309569,
    "27":0.0476309569,
    "28":0.0476309569,
    "29":0.0476309569,
    "30":0.0476309569,
    "31":0.0476309569,
    "32":0.0476309569,
    "33":0.0476309569,
    "34":0.0476309569,
    "35":0.0476309569,
    "36":0.0476309569,
    "37":0.0476309569,
    "38":0.0476309569,
    "39":0.0476309569,
    "40":0.0476309569,
    "41":0.0476309569,
    "42":0.0476309569,
    "43":0.0476309569,
    "44":0.0476309569,
    "45":0.0476309569,
    "46":0.0476309569,
    "47":0.0476309569,
    "48":0.0476309569,
    "49":0.0476309569,
    "50":0.0476309569,
    "51":0.0476309569,
    "52":0.0476309569,
    "53":0.0476309569,
    "54":0.0476309569,
    "55":0.0476309569,
    "56":0.0476309569,
    "57":0.0476309569,
    "58":0.0476309569,
    "59":0.0476309569,
    "60":0.0476309569,
    "61":0.0476309569,
    "62":0.0476309569,
    "63":0.0476309569,
    "64":0.0476309569,
    "65":0.0476309569,
    "66":0.0476309569,
    "67":0.0476309569,
    "68":0.0476309569,
    "69":0.0476309569,
    "70":0.0476309569,
    "71":0.0476309569,
    "72":0.0476309569,
    "73":0.0476309569,
    "74":0.0476309569,
    "75":0.0476309569,
    "76":0.0476309569,
    "77":0.0476309569,
    "78":0.0476309569,
    "79":0.0476309569,
    "80":0.0476309569,
    "81":0.0476309569,
    "82":0.0476309569,
    "83":0.0476309569,
    "84":0.0476309569,
    "85":0.0476309569,
    "86":0.0476309569,
    "87":0.0476309569,
    "88":0.0476309569,
    "89":0.0476309569,
    "90":0.0476309569,
    "91":0.0476309569,
    "92":0.0476309569,
    "93":0.0476309569,
    "94":0.0476309569,
    "95":0.0476309569,
    "96":0.0476309569,
    "97":0.0476309569,
    "98":0.0476309569,
    "99":0.0476309569
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6,
    "2":0.5,
    "3":0.25,
    "4":0.0,
    "5":0.5,
    "6":0.9,
    "7":0.775,
    "8":0.0,
    "9":0.0666666667,
    "10":0.3,
    "11":0.8,
    "12":0.6409090909,
    "13":0.0,
    "14":0.9,
    "15":0.0958333333,
    "16":1.0,
    "17":0.4,
    "18":0.5357142857,
    "19":0.525,
    "20":0.5,
    "21":0.0,
    "22":0.8,
    "23":0.1,
    "24":0.0,
    "25":1.0,
    "26":0.6375,
    "27":0.0,
    "28":0.4,
    "29":0.0,
    "30":1.0,
    "31":0.475,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.4178571429,
    "37":0.0,
    "38":0.0,
    "39":0.7625,
    "40":0.0,
    "41":0.5824175824,
    "42":0.875,
    "43":0.5,
    "44":1.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.45,
    "49":0.5,
    "50":0.5,
    "51":0.2,
    "52":0.4333333333,
    "53":0.5,
    "54":0.5097222222,
    "55":0.1,
    "56":0.2,
    "57":0.0,
    "58":0.55,
    "59":0.0,
    "60":0.64,
    "61":0.3,
    "62":0.8888888889,
    "63":0.7666666667,
    "64":0.2,
    "65":0.2452380952,
    "66":1.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.4545454545,
    "71":0.0,
    "72":0.0,
    "73":0.5339285714,
    "74":0.3,
    "75":0.353125,
    "76":0.5,
    "77":0.5222222222,
    "78":0.0,
    "79":0.25625,
    "80":0.1,
    "81":0.0,
    "82":1.0,
    "83":0.5166666667,
    "84":0.525,
    "85":0.0,
    "86":0.26,
    "87":0.0,
    "88":0.5351190476,
    "89":0.0,
    "90":0.375,
    "91":1.0,
    "92":0.4,
    "93":0.5,
    "94":0.3,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.5125,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3476760427,
    "1":0.3476760427,
    "2":0.3476760427,
    "3":0.3476760427,
    "4":0.3476760427,
    "5":0.3476760427,
    "6":0.3476760427,
    "7":0.3476760427,
    "8":0.3476760427,
    "9":0.3476760427,
    "10":0.3476760427,
    "11":0.3476760427,
    "12":0.3476760427,
    "13":0.3476760427,
    "14":0.3476760427,
    "15":0.3476760427,
    "16":0.3476760427,
    "17":0.3476760427,
    "18":0.3476760427,
    "19":0.3476760427,
    "20":0.3476760427,
    "21":0.3476760427,
    "22":0.3476760427,
    "23":0.3476760427,
    "24":0.3476760427,
    "25":0.3476760427,
    "26":0.3476760427,
    "27":0.3476760427,
    "28":0.3476760427,
    "29":0.3476760427,
    "30":0.3476760427,
    "31":0.3476760427,
    "32":0.3476760427,
    "33":0.3476760427,
    "34":0.3476760427,
    "35":0.3476760427,
    "36":0.3476760427,
    "37":0.3476760427,
    "38":0.3476760427,
    "39":0.3476760427,
    "40":0.3476760427,
    "41":0.3476760427,
    "42":0.3476760427,
    "43":0.3476760427,
    "44":0.3476760427,
    "45":0.3476760427,
    "46":0.3476760427,
    "47":0.3476760427,
    "48":0.3476760427,
    "49":0.3476760427,
    "50":0.3476760427,
    "51":0.3476760427,
    "52":0.3476760427,
    "53":0.3476760427,
    "54":0.3476760427,
    "55":0.3476760427,
    "56":0.3476760427,
    "57":0.3476760427,
    "58":0.3476760427,
    "59":0.3476760427,
    "60":0.3476760427,
    "61":0.3476760427,
    "62":0.3476760427,
    "63":0.3476760427,
    "64":0.3476760427,
    "65":0.3476760427,
    "66":0.3476760427,
    "67":0.3476760427,
    "68":0.3476760427,
    "69":0.3476760427,
    "70":0.3476760427,
    "71":0.3476760427,
    "72":0.3476760427,
    "73":0.3476760427,
    "74":0.3476760427,
    "75":0.3476760427,
    "76":0.3476760427,
    "77":0.3476760427,
    "78":0.3476760427,
    "79":0.3476760427,
    "80":0.3476760427,
    "81":0.3476760427,
    "82":0.3476760427,
    "83":0.3476760427,
    "84":0.3476760427,
    "85":0.3476760427,
    "86":0.3476760427,
    "87":0.3476760427,
    "88":0.3476760427,
    "89":0.3476760427,
    "90":0.3476760427,
    "91":0.3476760427,
    "92":0.3476760427,
    "93":0.3476760427,
    "94":0.3476760427,
    "95":0.3476760427,
    "96":0.3476760427,
    "97":0.3476760427,
    "98":0.3476760427,
    "99":0.3476760427
  },
  "screen_name":{
    "0":"vblsg",
    "1":"PeytonHenders16",
    "2":"jf66655206",
    "3":"Steveohmygoodne",
    "4":"Shaheewsh",
    "5":"officialDubleSS",
    "6":"LigerzeroGaming",
    "7":"CountDelagrange",
    "8":"_marc0aa_",
    "9":"thunderfan28",
    "10":"Truthseaker1111",
    "11":"Greeble214",
    "12":"ChuckBaggett",
    "13":"Cyndifferous",
    "14":"ChuckBaggett",
    "15":"ChuckBaggett",
    "16":"olemissliberal",
    "17":"bbbycrr",
    "18":"shayhodge3",
    "19":"Crown_Financial",
    "20":"montgomery_thay",
    "21":"SLYQSY",
    "22":"SLYQSY",
    "23":"jalisa_39212",
    "24":"backtozac",
    "25":"Fox40News",
    "26":"DanieleCreole",
    "27":"bffdaju",
    "28":"nickmaneck",
    "29":"16WAPTNews",
    "30":"sleepyxmimi",
    "31":"Greeble214",
    "32":"CountDelagrange",
    "33":"16WAPTNews",
    "34":"KielBaylot2",
    "35":"JoyceAJonesl",
    "36":"strippe",
    "37":"vinipeixot",
    "38":"princessdarwin1",
    "39":"nickmaneck",
    "40":"DedSec2304",
    "41":"mdiesel81",
    "42":"Abroham_Nanney",
    "43":"SlabbedNewMedia",
    "44":"Jaywop6",
    "45":"LI0N_LYN",
    "46":"jpmomwilliams",
    "47":"oz_thello",
    "48":"PappyPete1874",
    "49":"TonyLeeWitcher1",
    "50":"SteveCGarrett",
    "51":"Fox40News",
    "52":"princessdarwin1",
    "53":"JizzleIsBack",
    "54":"SlabbedNewMedia",
    "55":"MintyCatAttack",
    "56":"elvishaslefttb",
    "57":"Shaheewsh",
    "58":"rahrah98765",
    "59":"metalmitch72",
    "60":"GoodTexture",
    "61":"JoshWar2242803",
    "62":"Greeble214",
    "63":"77szwg7bbv",
    "64":"DNwaeke",
    "65":"Dunnam0127",
    "66":"SlabbedNewMedia",
    "67":"HadrianPF",
    "68":"jaykkking",
    "69":"16WAPTNews",
    "70":"deanniewarrick",
    "71":"jallen1985",
    "72":"backtozac",
    "73":"thee_bigdawg",
    "74":"geoffdua",
    "75":"TheOzMan86",
    "76":"AskWhy05",
    "77":"Michele01447724",
    "78":"zorekrichards",
    "79":"meowpurrus",
    "80":"Ed_McKay_Ind",
    "81":"16WAPTNews",
    "82":"ecellington",
    "83":"MintyCatAttack",
    "84":"DerrickNAACP",
    "85":"jaykkking",
    "86":"kotaotan",
    "87":"MichelleCossey7",
    "88":"nickmaneck",
    "89":"wickedteeny",
    "90":"nickmaneck",
    "91":"scott39180",
    "92":"SlabbedNewMedia",
    "93":"WLBT",
    "94":"deepsouthd",
    "95":"DisneyDad9",
    "96":"vjack",
    "97":"jacobanime262",
    "98":"Rodimus2818",
    "99":"vampielf"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":26,
    "7":0,
    "8":1,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":7,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":3,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":10,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":4,
    "43":0,
    "44":12,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":4,
    "68":0,
    "69":2,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":156,
    "85":12,
    "86":0,
    "87":0,
    "88":0,
    "89":6,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":7,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":50,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi",
    "76":"Mississippi",
    "77":"Mississippi",
    "78":"Mississippi",
    "79":"Mississippi",
    "80":"Mississippi",
    "81":"Mississippi",
    "82":"Mississippi",
    "83":"Mississippi",
    "84":"Mississippi",
    "85":"Mississippi",
    "86":"Mississippi",
    "87":"Mississippi",
    "88":"Mississippi",
    "89":"Mississippi",
    "90":"Mississippi",
    "91":"Mississippi",
    "92":"Mississippi",
    "93":"Mississippi",
    "94":"Mississippi",
    "95":"Mississippi",
    "96":"Mississippi",
    "97":"Mississippi",
    "98":"Mississippi",
    "99":"Mississippi"
  }
}