{
  "full_text":{
    "0":"@SenatorWicker Also, being able to get an abortion is part of Jewish belief. How about taking that into account when you are considering abortion laws?",
    "1":"Did you know that in Mississippi elective abortions are both illegal and a constitutional right at the same time? That’s why MJI recently filed a lawsuit on behalf of pro-life physicians seeking to end elective abortion policy in our state. https:\/\/t.co\/uEp2qgW1Rs",
    "2":"Laurie Bertram Roberts has guided the Mississippi Reproductive Freedom Fund for almost a decade, helping abortion seekers, pregnant people who wish to give birth, and mothers.  https:\/\/t.co\/rm1NmMef1r",
    "3":"Thank you for love @kbeccaandrews \nPssst her book is really good! \nhttps:\/\/t.co\/jWTTyJeqBc",
    "4":"Good riddance Nancy.  You \"served\" under FOUR (4) Presidents...You claim to be a DEVOUT Catholic---how do you harbor such hate, if so.  and how do you condone abortion Miss DEVOUT....such a PHONY",
    "5":"Today, I led a coalition of 15 Attorneys General in a letter to Veterans Affairs Secretary Denis McDonough challenging a new rule providing access to abortions and abortion counseling at VA facilities for veterans and CHAMPVA beneficiaries. To read the full release, link in bio. https:\/\/t.co\/aofHqK0g7C",
    "6":"@SpeakerPelosi She wants to quote scripture and says she is a devout Catholic and commits a cardinal sin by supporting abortion!!",
    "7":"@DENISJP1965 @JackPosobiec Not sure where you are going here, but the last Pope did resign, and I know every Sunday at my church we pray for the end of abortion, so if you are promoting abortion and are a real Catholic then you should be denied communion. You can’t have it both ways.",
    "8":"@ClistonBrown @reesetheone1 I think abortion rights played as big a role, but I do hope people are waking up to how destructive crazy is in our politics.",
    "9":"I'm putting together some info on abortion access and states putting restrictions on women traveling to other states for abortion or to get abortion meds seems impossible to me. \/2",
    "10":"MJI Director Aaron Rice and attorney Andy Taggart filed a lawsuit on behalf of the American Association of Pro-Life OBGYNs, which seeks to put an end to court-imposed, elective abortion policy in Mississippi. Watch their interview here.\nhttps:\/\/t.co\/110VSGe4m2 https:\/\/t.co\/wbQOX9XIzI",
    "11":"@greg_price11 Hey Chuck maybe the millions who were killed from abortion would have helped with this problem. We have a path to citizenship and the 1st act shouldn’t be break our law by entering illegally.",
    "12":"@LovelyF47769049 @CalabreseRose There isn’t even undisputed biblical evidence that abortion would be consider murder at that time.",
    "13":"@bennyjohnson Well, we're reproducing, but what's the percentage of reproduction that's ended in abortion?  \"Hey, we need more babies, but we need to murder more babies...I got it!  We need more babies to murder!\"",
    "14":"@ReverendWarnock Ummm... You claim to serve God while supporting abortion.",
    "15":"This is just INSANE!  “We are short of workers…..” WHY? 1) Because you’ve killed off over 60 million AMERICANS with abortion! 2) Because you made many LAZY, stay at home slobs with your $5+trillion give away during covid!  This man is a disgrace to America! https:\/\/t.co\/X5PdE2V9Z3",
    "16":"Lorrrd! When Rickey Smiley said “these typa kids is da reason I believe in abortion”  \n😆😆😆 I felt dat fr.\nIt ain’t funny but DAT was funny \n\n#rickeysmileymorningshow #friendsthatenvy #friendsnotyourfriends #friendsaintyafriends  #comedy #kidsthesedays #girlsfighting #girlstrip",
    "17":"@AdamColeman2022 @TheCartoonLoon Deadlier than 9\/11.\n\nAll those bullet riddled bullets. Thank god they stopped that plane delivering MAGA hats from crashing into the local abortion clinic - that's not a place where anyone should die.",
    "18":"@seanmdav Isn't it ironic that the party of climate alarmists, unfettered abortion on demand, mandated experimental vax w infertility side effects, transgenderism w gender changes yielding infertility, &amp; LGBTQ that leads to few offspring, is now complaining about US population declines.🙄",
    "19":"AOC says the American population is not having enough babies for the jobs we need to fill. Schumer says we need to make the 10 million+ illegals citizens of the US to cover the jobs. How about limiting abortion to 15 weeks to cover the jobs.",
    "20":"Abortion ban fails in small Nebraska town; others pass, some narrowly https:\/\/t.co\/aC7hIvrzZO via @CTelegram",
    "21":"@daveinrich @ReformedBritt I want a list of every Republican who did nothing to stop the rampant porn and sexual addiction in this country. Divorce, abortion, homosexual agendas, 1 parent homes all are rooted in the above.",
    "22":"@Breaking911 Abortion is the reason and feminism",
    "23":"https:\/\/t.co\/Jr0VMzk9Td",
    "24":"@tatereeves perhaps instead of filling your time with attacking public schools, you should work on your “pro-life” stance which seems to be only an “anti-abortion”, anti-women’s rights stance. https:\/\/t.co\/srRYo2VQUB",
    "25":"@NovElection2024 no, it's abortion at a high rate.",
    "26":"With 100% sincerity, if pregnancy happened to (cis) men, not only would abortion on demand exist at Dollar General scale, pregnancy itself would be “on the ballot” every election cycle. https:\/\/t.co\/Vh0wyeQLMs",
    "27":"@RNCResearch We could have more population if the dems had not supported abortion to include no further care for the baby if it is born alive.",
    "28":"@realDailyWire How about, I don’t know, stopping abortion? That would help.",
    "29":"@bennyjohnson Funny how birth rates go up when the local abortion clinic is closed though",
    "30":"MJI Files Lawsuit Seeking to Establish MS Constitution Does Not Protect Right to Abortion https:\/\/t.co\/1jZGcAJmaa",
    "31":"@bennyjohnson So the Party that screams at you about the rights to Abortion are using lack of Americans reproducing as the reason we Have to give Illegals amnesty..let that sink in! 🤔",
    "32":"Them :“abortion is murder and it’s not of God”\n The person u voted for allegedly paid for abortions.\nThem: “well every sin is forgivable”.\n#cantmakethisshitup",
    "33":"@JoeBiden But your the president that doesn’t even protect women’s rights to abortion 🐸☕️",
    "34":"some black ministers are telling congregations single mothers, poor, should get an abortion for prosperity to end cycle of poverty. it replaces a moral life, I reckon. https:\/\/t.co\/e5bCWq73Em",
    "35":"@GovWhitmer Abortion IS NOT A RIGHT. ITS MURDER GOVERNOR. who appointed you to decide who lives or who does? Repent or you will someday have to stand before God Himself and answer for your sinfulness.",
    "36":"@NPR Typical MSM meltdown unable and unwilling to address issues of substance (economic policies, geopolitical strategies, crime, immigration, government corruption, abortion policies, Ukraine war, China, judicial reform, etc.). The MSM is failing to fairly and objectively inform.",
    "37":"Pretty sure he’s guilty of an abortion so throw the book at him!! https:\/\/t.co\/9xurulBeuE",
    "38":"A true Christian candidate would be calling for the end of pornography, abortion, homosexuality, same sex marriage, sexual immorality and be for term limits, voter id, harsher punishments for crime, national defense and strong economy. Yep! He’d never get elected.",
    "39":"A judge overturned Georgia’s ban on abortion starting around six weeks into a pregnancy, ruling Tuesday that it violated the U.S. Constitution and U.S. Supreme Court precedent when it was enacted three years ago and was therefore void. https:\/\/t.co\/e6DPOOSfA7",
    "40":"Laurie Bertram Roberts, co-founder of the Mississippi Reproductive Freedom Fund, warned that Mississippians have already been targeted for pregnancy outcomes in the state, a trend she worries will continue. \n\nhttps:\/\/t.co\/wvB3Z8hU3x https:\/\/t.co\/vznHPTGDAz",
    "41":"A conservative litigation group filed a lawsuit this week to overturn Pro-Choice Mississippi v. Fordice, with the goal of ending what may be a legal loophole protecting abortion rights in Mississippi. \n\nhttps:\/\/t.co\/9sjBCsTYRK",
    "42":"@FoxNews I wonder why democrats are suing to get early voting done? Also Georgia would rather vote for pastor who is a wife beater or a man who played football and paid for an abortion?",
    "43":"A conservative litigation group is seeking to end the lingering possibility of statewide protections for abortion rights with a lawsuit to overturn Pro-Choice Mississippi v. Fordice. \n\nhttps:\/\/t.co\/wvB3Z8irT5 https:\/\/t.co\/CXSzvDxjRv",
    "44":"@GovWhitmer It is not a fundamental right. However, the citizens of each h State can decide if abortion is allowed and if so, what the parameters are to when and why an abortion is legal.",
    "45":"And resharing this Guardian article that shows just how underdeveloped six week fetal tissue really is. (2) https:\/\/t.co\/GBT8GuEvjY",
    "46":"@WoozYerDaddee No sore losers please! The exit polls show that concern for democracy and abortion rights were way ahead of economic issues in D voters’ motivating factors. People voted for free-doms, not free-stuff.",
    "47":"MFP Daily: Abortion Loophole Under Fire from Conservative Think-Tank - https:\/\/t.co\/GHHW7CpbjW https:\/\/t.co\/dczXawJFgg",
    "48":"\"We have this weird situation in Mississippi where abortion is technically illegal and a constitutional right at the same time.\" The MJI has filed a lawsuit requesting the Mississippi Supreme Court to overturn a previous abortion ruling. https:\/\/t.co\/PFo6njopLq",
    "49":"@bannerite @garnethenderson @RewireNewsGroup @FundMSabortions @AllOptionsNatl @PlanAHealth @PPact I always tell people if you are interested in elections donate to PPact \nIf you are interested in supporting abortion access support an abortion fund. \nOf course I always encourage supporting groups like @PlanAHealth",
    "50":"@fgkj161 @byard4prez @GovWhitmer Have you been living under a rock? You haven't seen the \"shout your abortion\" shirts? There have been many very loud activists celebrating abortion. Yes.",
    "51":"@shaneluigi13 @saber3111 @buzzsteiner1 @tulipathet @the_demonof @GovWhitmer Anyone who is against abortion is objectively better than anyone who is for it.",
    "52":"@marklevinshow Because most Republicans are gutless, unfortunately. First, abortion is a state issue. Let each state decide. Democrats want unlimited abortion up until and including at the time of birth. Democrats are immoral.",
    "53":"A group of anti-abortion doctors in Mississippi say the validity of the state's law banning most abortions remains uncertain. https:\/\/t.co\/dIHxBiRfht",
    "54":"What the Roe v. Wade reversal means for abortion access across America https:\/\/t.co\/MxcmtEwKbp #theimpulsetraveler #traveltwitter #travelguides",
    "55":"@RBReich Homework assignment:  Compare and contrast the number of homicides by gun violence v. those from abortion; see which number is exponentially larger. I dare wager the number of deaths from abortion is statistically, and exponentially higher.",
    "56":"Gray area keeps abortion in the news across Mississippi. @AaronRRice @msjusticeinst Director joins us next for insight and update on the breaking law suit filed yesterday. @SuperTalkNews",
    "57":"@BoiJuanda @sglockett @Megawatts55 DeSantis’ legislature is gonna screw him when they go past a 15 week abortion ban.\n\nAs much as Pence and DeSan try to not make it about Trump, the press will keep Trump around because it’s just too much advertising money to pass up. I cannot wait.",
    "58":"A group of anti-abortion doctors in Mississippi said the validity of the state’s law banning most abortions remains uncertain. https:\/\/t.co\/gwDEaQ66ID",
    "59":"Lawsuit: Mississippi abortion ban might not be valid yet https:\/\/t.co\/b6ZPCt9UEL",
    "60":"@jimwills21 @JackPosobiec SCOTUS ruled that abortion was a state matter and not in the jurisdiction of the Federal government. His proposed bill was unconstitutional and a poison pill",
    "61":"@DanCrenshaw16 @Pennthusiast Right\nRight\nRight\n\nThat's why he signed a strict abortion law in Florida and has stood up to social interest. \n\nYou can call plenty of GOP members \"RINOs.\"  DeSantis isn't one.",
    "62":"Pro-life doctors fear Mississippi abortion ban may not be valid yet https:\/\/t.co\/YePPHnDB7a",
    "63":"People are severely mistaken if they think that Republicans will abandon Trump. How many times have we been here? It's not like any of the GOP contenders are offering different policies. They all agree on immigration, race, taxes, abortion, and other core political issues.",
    "64":"@ObamaGarak i go back and forth on this\ndewine and abbott did fine even tho their states enacted much more restrictive bans\ni know, \"those are red(der) states,\" but i don't think abortion bans are really any more popular in OH or TX than FL",
    "65":"@Dance2Heal @bevopalka @abrahampiper Are you in the 5th grade ? Google??? Haha!  Prove with evidence. Are women dying at a significant rate because of lack of abortion access? Does that number eclipse the children’s deaths?  Please provide evidence. Not google",
    "66":"@StudentsforLife I’m not for abortion. I’m for people having bodily autonomy.",
    "67":"Ballot initiative results around the country consistently show that voters in red and blue states alike want Medicaid expansion and abortion.\n\nIf #MSleg does not revive ballot initiatives soon, it will force many voters to choose between voting on policy and voting Republican. https:\/\/t.co\/hPSDRSYrG8",
    "68":"Lawsuit: Mississippi abortion ban might not be valid yet https:\/\/t.co\/2y6ctz1oRC",
    "69":"Even though Dems did not keep the House, in a midterms like this with the current things going on (abortion, inflation, gas), Dems did phenomenal in keeping Senate and winning a lot of state level races. https:\/\/t.co\/YS2l0mqLV3",
    "70":"ICYMI: The Mississippi Justice Institute or MJI filed a lawsuit in Hinds County County Chancery Court today on behalf of the American Association of Pro-Life Obstetricians and Gynecologists. https:\/\/t.co\/bJfPoqmhcV",
    "71":"Mississippi GOP chair @BordeauxFrank says Rs' unpopular abortion platform bogged them down nationally last week but that Mississippi Rs are \"in pretty good shape.\" https:\/\/t.co\/eUzbi5T06r",
    "72":"Abortion lawsuits are no longer styled ________ v. @TCBPubHealth. https:\/\/t.co\/1gRB4SBNV2",
    "73":"IOW Mississippi doctors who oppose abortion believe Tate Reeves' political appointees will disregard their rights under RFRA and strip them of their licenses to practice medicine if they fail to provide elective abortions. https:\/\/t.co\/dJRkVSQknZ",
    "74":".@msjusticeinst files suit to protect the right to life in Mississippi.\n\nAAPLOG, MJI partner to file lawsuit asking Mississippi’s courts to declare that abortion is not protected by the Mississippi Constitution. READ MORE -&gt;\n\nhttps:\/\/t.co\/H5goZPzacF",
    "75":"A Jackson-based conservative think-tank filed a lawsuit Monday that aims to clear up a bizarre legal conundrum in Mississippi: that abortion is technically both legal and illegal at the same time.\n\nhttps:\/\/t.co\/L325yCENu7",
    "76":"How much pain will it take before masses awake to reality of what is coming? \nTo prioritize own personal and countries survival ahead of free stuff, abortion on demand and celebration of perversity?\nThe pain will have to get real, war, famine, death impacting liberal families.",
    "77":"This anti-abortion lawsuit could look even more flimsy if a #MSleg member asks Lynn Fitch for an AG's opinion whether MS's RFRA protects medical providers who have religious objections to abortion from being disciplined by state agencies for failing to provide elective abortions. https:\/\/t.co\/MkdDXTtpW0",
    "78":"@LindseyGrahamSC Your abortion comments didn’t help",
    "79":"@vglyons (I don't recall the MS Supreme Court having any RFRA cases, but as a matter of constitutional avoidance, I would think on the merits that it would be a simple issue that RFRA protects abortion opponents from being disciplined for not providing hypothetical abortions.)",
    "80":"@vglyons It seems to me that they are also arguing that Mississippi's RFRA would not protect their five members (I understand they have five in MS) from a hypothetical disciplinary action for declining to provide an abortion.\n\nThat seems like a wrong interpretation of RFRA to me.",
    "81":"Lawsuit: Mississippi abortion ban might not be valid yet https:\/\/t.co\/b6ZPCt9mPd",
    "82":"A group of anti-abortion doctors in Mississippi say the validity of the state’s law banning most abortions remains uncertain and that further legal action is needed to clarify it. https:\/\/t.co\/KKPMmM5wrP",
    "83":"MJI filed a lawsuit today on behalf of the AAPLOG which seeks to put an end to the court-imposed, elective abortion policy in the state that led the charge to overturn Roe v. Wade. https:\/\/t.co\/G7vvcINMSW",
    "84":"Before SCOTUS's decision in the Dobbs case, Lynn Fitch repeatedly said that overturning Roe would make abortion law clearer.\n\nPeople should request AG opinions on how MS's exceptions for the mother's life work. @SenDTSimmons @RepRJohnson @RepShandaYates   \nhttps:\/\/t.co\/Cul5dRYYGs",
    "85":"elective abortion to refuse to provide or refer patients” to other doctors for lawful elective abortions. The question of whether elective abortions are “lawful” depends on whether the state Supreme Court’s opinion in Fordice is still valid, according to the doctors' attorneys.",
    "86":"Some Mississippi doctors who oppose abortion say the legal uncertainty has placed them in a “Catch-22.” They argue that medical institutions have issued guidelines suggesting that it is “unethical, and potentially punishable by the government, for physicians who oppose...",
    "87":"Attorneys for the doctors cited a 1998 Mississippi Supreme Court opinion called Pro-Choice Mississippi v. Fordice that holds that abortion is a right protected by the Mississippi Constitution.",
    "88":"The lawsuit argues that when the U.S. Supreme Court issued its ruling in Dobbs v. Jackson Women’s Health Organization, the case that stripped away women’s constitutional protections for abortion, it did not resolve a gray area in state law surrounding abortion rights.",
    "89":"A group of anti-abortion doctors in Mississippi, where state leaders led the charge to overturn Roe v. Wade, say the validity of the state's law banning most abortions remains uncertain and that further legal action is needed to clarify it. @AP \n\nhttps:\/\/t.co\/P9n1df56xa",
    "90":"*America overwhelmingly rejects abortion bans*\n\nMississippi: Hold my beer!\n\nThis the serious leadership Russ Latino been clamoring for? https:\/\/t.co\/lzVSTnb5iD",
    "91":"@FranklinBluth8 @JetsMaineMan @TGBED8v8 @Heminator @MSFreePress That's a straw man. I don't know of anyone who says abortion will \"alleviate\" poverty. That would be mighty naive.",
    "92":"@FranklinBluth8 @JetsMaineMan @TGBED8v8 @Heminator @MSFreePress Yes, well that is a basic math question and likely true, regardless of one's ideology about it as you can see from the fact that people on both sides of the abortion-rights questions say it.",
    "93":"@FranklinBluth8 @JetsMaineMan @TGBED8v8 @Heminator @MSFreePress Ironically, the conservatives who supported ending abortion rights in Mississippi are now talking about the economic costs. That's what that story is about. We quote people all along the spectrum about it.",
    "94":"The Mississippi Justice Institute filed a lawsuit today on behalf of the American Association of Pro-Life Obstetricians &amp; Gynecologists seeking to put an end to court-imposed, elective abortion policy in the state that led the overturn of Roe v. Wade. https:\/\/t.co\/TvshEqjzfL"
  },
  "date":{
    "0":1668720858000,
    "1":1668717069000,
    "2":1668712000000,
    "3":1668710862000,
    "4":1668708794000,
    "5":1668706578000,
    "6":1668706264000,
    "7":1668704513000,
    "8":1668702817000,
    "9":1668702449000,
    "10":1668700801000,
    "11":1668700257000,
    "12":1668700196000,
    "13":1668698178000,
    "14":1668696906000,
    "15":1668695903000,
    "16":1668693869000,
    "17":1668693549000,
    "18":1668692485000,
    "19":1668655362000,
    "20":1668653574000,
    "21":1668647708000,
    "22":1668645640000,
    "23":1668641846000,
    "24":1668637441000,
    "25":1668635535000,
    "26":1668632823000,
    "27":1668630438000,
    "28":1668624113000,
    "29":1668624042000,
    "30":1668621675000,
    "31":1668621492000,
    "32":1668618279000,
    "33":1668616427000,
    "34":1668611011000,
    "35":1668609945000,
    "36":1668598638000,
    "37":1668568424000,
    "38":1668560736000,
    "39":1668555001000,
    "40":1668554153000,
    "41":1668554093000,
    "42":1668549561000,
    "43":1668541334000,
    "44":1668541299000,
    "45":1668541178000,
    "46":1668540074000,
    "47":1668538946000,
    "48":1668536652000,
    "49":1668533786000,
    "50":1668533554000,
    "51":1668533128000,
    "52":1668529000000,
    "53":1668524407000,
    "54":1668522865000,
    "55":1668521855000,
    "56":1668521015000,
    "57":1668518773000,
    "58":1668517210000,
    "59":1668501423000,
    "60":1668501092000,
    "61":1668496463000,
    "62":1668494823000,
    "63":1668493852000,
    "64":1668491000000,
    "65":1668488158000,
    "66":1668487513000,
    "67":1668480592000,
    "68":1668479581000,
    "69":1668479238000,
    "70":1668474010000,
    "71":1668471447000,
    "72":1668468769000,
    "73":1668464527000,
    "74":1668462603000,
    "75":1668462562000,
    "76":1668461240000,
    "77":1668459990000,
    "78":1668459615000,
    "79":1668459456000,
    "80":1668459356000,
    "81":1668455942000,
    "82":1668455756000,
    "83":1668455599000,
    "84":1668455535000,
    "85":1668455330000,
    "86":1668455330000,
    "87":1668455330000,
    "88":1668455329000,
    "89":1668455329000,
    "90":1668454312000,
    "91":1668453714000,
    "92":1668453378000,
    "93":1668452884000,
    "94":1668452842000
  },
  "polarity":{
    "0":0.25,
    "1":-0.0535714286,
    "2":0.3333333333,
    "3":0.6875,
    "4":-0.0333333333,
    "5":0.2590909091,
    "6":0.196875,
    "7":-0.0833333333,
    "8":-0.4,
    "9":-0.3958333333,
    "10":0.0,
    "11":-0.35,
    "12":0.0,
    "13":0.5833333333,
    "14":0.25,
    "15":-0.228125,
    "16":0.25,
    "17":0.0,
    "18":0.0333333333,
    "19":0.0,
    "20":-0.3166666667,
    "21":0.25,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.16,
    "26":0.025,
    "27":0.2,
    "28":0.0,
    "29":0.05,
    "30":0.2857142857,
    "31":0.0,
    "32":-0.1,
    "33":0.0,
    "34":-0.1595238095,
    "35":-0.1428571429,
    "36":0.0466666667,
    "37":-0.0104166667,
    "38":0.2783333333,
    "39":0.0,
    "40":0.0,
    "41":0.2,
    "42":0.1,
    "43":0.0,
    "44":0.2428571429,
    "45":0.2,
    "46":-0.025,
    "47":0.0,
    "48":-0.1761904762,
    "49":0.25,
    "50":0.315,
    "51":0.5,
    "52":0.375,
    "53":0.5,
    "54":0.0,
    "55":0.125,
    "56":0.0,
    "57":0.05,
    "58":0.5,
    "59":0.0,
    "60":0.0,
    "61":0.2226190476,
    "62":0.0,
    "63":0.09375,
    "64":0.3694444444,
    "65":0.3125,
    "66":0.0,
    "67":0.1875,
    "68":0.0,
    "69":0.3333333333,
    "70":0.0,
    "71":0.1188888889,
    "72":0.0,
    "73":-0.25,
    "74":0.3928571429,
    "75":0.0571428571,
    "76":0.28,
    "77":0.1666666667,
    "78":0.0,
    "79":0.0,
    "80":-0.2,
    "81":0.0,
    "82":0.2,
    "83":0.0,
    "84":0.0,
    "85":-0.0416666667,
    "86":0.0666666667,
    "87":0.2857142857,
    "88":0.0,
    "89":0.2,
    "90":0.1458333333,
    "91":0.05,
    "92":0.1166666667,
    "93":0.2,
    "94":0.0
  },
  "mean_polarity":{
    "0":0.0876852928,
    "1":0.0876852928,
    "2":0.0876852928,
    "3":0.0876852928,
    "4":0.0876852928,
    "5":0.0876852928,
    "6":0.0876852928,
    "7":0.0876852928,
    "8":0.0876852928,
    "9":0.0876852928,
    "10":0.0876852928,
    "11":0.0876852928,
    "12":0.0876852928,
    "13":0.0876852928,
    "14":0.0876852928,
    "15":0.0876852928,
    "16":0.0876852928,
    "17":0.0876852928,
    "18":0.0876852928,
    "19":0.0876852928,
    "20":0.0876852928,
    "21":0.0876852928,
    "22":0.0876852928,
    "23":0.0876852928,
    "24":0.0876852928,
    "25":0.0876852928,
    "26":0.0876852928,
    "27":0.0876852928,
    "28":0.0876852928,
    "29":0.0876852928,
    "30":0.0876852928,
    "31":0.0876852928,
    "32":0.0876852928,
    "33":0.0876852928,
    "34":0.0876852928,
    "35":0.0876852928,
    "36":0.0876852928,
    "37":0.0876852928,
    "38":0.0876852928,
    "39":0.0876852928,
    "40":0.0876852928,
    "41":0.0876852928,
    "42":0.0876852928,
    "43":0.0876852928,
    "44":0.0876852928,
    "45":0.0876852928,
    "46":0.0876852928,
    "47":0.0876852928,
    "48":0.0876852928,
    "49":0.0876852928,
    "50":0.0876852928,
    "51":0.0876852928,
    "52":0.0876852928,
    "53":0.0876852928,
    "54":0.0876852928,
    "55":0.0876852928,
    "56":0.0876852928,
    "57":0.0876852928,
    "58":0.0876852928,
    "59":0.0876852928,
    "60":0.0876852928,
    "61":0.0876852928,
    "62":0.0876852928,
    "63":0.0876852928,
    "64":0.0876852928,
    "65":0.0876852928,
    "66":0.0876852928,
    "67":0.0876852928,
    "68":0.0876852928,
    "69":0.0876852928,
    "70":0.0876852928,
    "71":0.0876852928,
    "72":0.0876852928,
    "73":0.0876852928,
    "74":0.0876852928,
    "75":0.0876852928,
    "76":0.0876852928,
    "77":0.0876852928,
    "78":0.0876852928,
    "79":0.0876852928,
    "80":0.0876852928,
    "81":0.0876852928,
    "82":0.0876852928,
    "83":0.0876852928,
    "84":0.0876852928,
    "85":0.0876852928,
    "86":0.0876852928,
    "87":0.0876852928,
    "88":0.0876852928,
    "89":0.0876852928,
    "90":0.0876852928,
    "91":0.0876852928,
    "92":0.0876852928,
    "93":0.0876852928,
    "94":0.0876852928
  },
  "subjectivity":{
    "0":0.3125,
    "1":0.3526785714,
    "2":0.5,
    "3":0.6,
    "4":0.6666666667,
    "5":0.6261363636,
    "6":0.15,
    "7":0.3685185185,
    "8":0.5333333333,
    "9":0.6875,
    "10":0.0,
    "11":0.25,
    "12":0.0,
    "13":0.5,
    "14":0.25,
    "15":0.56,
    "16":1.0,
    "17":0.0,
    "18":0.4666666667,
    "19":0.25,
    "20":0.3666666667,
    "21":0.4666666667,
    "22":0.0,
    "23":0.0,
    "24":0.5333333333,
    "25":0.54,
    "26":0.75,
    "27":0.4666666667,
    "28":0.0,
    "29":0.3666666667,
    "30":0.5357142857,
    "31":0.0,
    "32":0.1,
    "33":0.0,
    "34":0.3744047619,
    "35":0.5357142857,
    "36":0.44,
    "37":0.962962963,
    "38":0.4683333333,
    "39":0.1,
    "40":0.0,
    "41":0.2,
    "42":0.3,
    "43":0.0,
    "44":0.3678571429,
    "45":0.2,
    "46":0.2,
    "47":0.0,
    "48":0.4654761905,
    "49":0.375,
    "50":0.75,
    "51":0.5,
    "52":0.4166666667,
    "53":0.5,
    "54":0.0,
    "55":0.5,
    "56":0.0,
    "57":0.2166666667,
    "58":0.5,
    "59":0.0,
    "60":0.0,
    "61":0.418452381,
    "62":0.0,
    "63":0.39375,
    "64":0.4333333333,
    "65":0.5875,
    "66":0.1,
    "67":0.2125,
    "68":0.0,
    "69":0.55,
    "70":0.0,
    "71":0.4111111111,
    "72":0.0,
    "73":0.2,
    "74":0.5178571429,
    "75":0.3011904762,
    "76":0.52,
    "77":0.25,
    "78":0.0,
    "79":0.3571428571,
    "80":0.5,
    "81":0.0,
    "82":0.325,
    "83":0.0,
    "84":0.0,
    "85":0.125,
    "86":0.4,
    "87":0.5357142857,
    "88":0.0,
    "89":0.325,
    "90":0.8333333333,
    "91":0.95,
    "92":0.5916666667,
    "93":0.2,
    "94":0.0
  },
  "mean_subjectivity":{
    "0":0.3222247158,
    "1":0.3222247158,
    "2":0.3222247158,
    "3":0.3222247158,
    "4":0.3222247158,
    "5":0.3222247158,
    "6":0.3222247158,
    "7":0.3222247158,
    "8":0.3222247158,
    "9":0.3222247158,
    "10":0.3222247158,
    "11":0.3222247158,
    "12":0.3222247158,
    "13":0.3222247158,
    "14":0.3222247158,
    "15":0.3222247158,
    "16":0.3222247158,
    "17":0.3222247158,
    "18":0.3222247158,
    "19":0.3222247158,
    "20":0.3222247158,
    "21":0.3222247158,
    "22":0.3222247158,
    "23":0.3222247158,
    "24":0.3222247158,
    "25":0.3222247158,
    "26":0.3222247158,
    "27":0.3222247158,
    "28":0.3222247158,
    "29":0.3222247158,
    "30":0.3222247158,
    "31":0.3222247158,
    "32":0.3222247158,
    "33":0.3222247158,
    "34":0.3222247158,
    "35":0.3222247158,
    "36":0.3222247158,
    "37":0.3222247158,
    "38":0.3222247158,
    "39":0.3222247158,
    "40":0.3222247158,
    "41":0.3222247158,
    "42":0.3222247158,
    "43":0.3222247158,
    "44":0.3222247158,
    "45":0.3222247158,
    "46":0.3222247158,
    "47":0.3222247158,
    "48":0.3222247158,
    "49":0.3222247158,
    "50":0.3222247158,
    "51":0.3222247158,
    "52":0.3222247158,
    "53":0.3222247158,
    "54":0.3222247158,
    "55":0.3222247158,
    "56":0.3222247158,
    "57":0.3222247158,
    "58":0.3222247158,
    "59":0.3222247158,
    "60":0.3222247158,
    "61":0.3222247158,
    "62":0.3222247158,
    "63":0.3222247158,
    "64":0.3222247158,
    "65":0.3222247158,
    "66":0.3222247158,
    "67":0.3222247158,
    "68":0.3222247158,
    "69":0.3222247158,
    "70":0.3222247158,
    "71":0.3222247158,
    "72":0.3222247158,
    "73":0.3222247158,
    "74":0.3222247158,
    "75":0.3222247158,
    "76":0.3222247158,
    "77":0.3222247158,
    "78":0.3222247158,
    "79":0.3222247158,
    "80":0.3222247158,
    "81":0.3222247158,
    "82":0.3222247158,
    "83":0.3222247158,
    "84":0.3222247158,
    "85":0.3222247158,
    "86":0.3222247158,
    "87":0.3222247158,
    "88":0.3222247158,
    "89":0.3222247158,
    "90":0.3222247158,
    "91":0.3222247158,
    "92":0.3222247158,
    "93":0.3222247158,
    "94":0.3222247158
  },
  "screen_name":{
    "0":"MadameBeloved",
    "1":"mspolicy",
    "2":"mxajnobles",
    "3":"smartstatistic",
    "4":"saprutt",
    "5":"LynnFitchAG",
    "6":"trueamericanMS",
    "7":"JEBStuartrides",
    "8":"MadameBeloved",
    "9":"MadameBeloved",
    "10":"mspolicy",
    "11":"jdavis2333",
    "12":"daydream113017",
    "13":"terryparker09",
    "14":"benwestshow",
    "15":"EndTimesRemnant",
    "16":"AshleyObsxzhyn",
    "17":"king_of_hobbies",
    "18":"MaxEdwards1",
    "19":"Mike18291993",
    "20":"zorekrichards",
    "21":"Richardst5",
    "22":"eastman_tommy",
    "23":"Troy_Johnson",
    "24":"SallieAnn9",
    "25":"DesertedLookout",
    "26":"vincefalconi",
    "27":"denhamsteph2",
    "28":"BarryCCampbell",
    "29":"Truthseaker1111",
    "30":"MageeNews",
    "31":"Cockrell16Jason",
    "32":"Bawseman44",
    "33":"desi_raeanne",
    "34":"DesertedLookout",
    "35":"WesleyPK",
    "36":"JohnBarb9725",
    "37":"sojazzed23",
    "38":"Richardst5",
    "39":"WLBT",
    "40":"MSFreePress",
    "41":"JxnFreePress",
    "42":"DaytonWammack",
    "43":"MSFreePress",
    "44":"ccanaski",
    "45":"vglyons",
    "46":"nickgerteis",
    "47":"MSFreePress",
    "48":"SuperTalkNews",
    "49":"smartstatistic",
    "50":"benwestshow",
    "51":"benwestshow",
    "52":"ccanaski",
    "53":"clarionledger",
    "54":"impulsetravelin",
    "55":"BarryCCampbell",
    "56":"paulgalloshow",
    "57":"ThecaJones",
    "58":"WTOKTV",
    "59":"16WAPTNews",
    "60":"KirkSurber",
    "61":"krob4651",
    "62":"Fox40News",
    "63":"DrEYR3rd",
    "64":"ItsJustHisName",
    "65":"JClarkattheArc",
    "66":"Funslinger62",
    "67":"jallen1985",
    "68":"Troy_Johnson",
    "69":"wittymittie",
    "70":"WCBINEWS",
    "71":"jallen1985",
    "72":"jallen1985",
    "73":"jallen1985",
    "74":"MSyallpolitics",
    "75":"MSTODAYnews",
    "76":"meowpurrus",
    "77":"jallen1985",
    "78":"1man_ThinkTank",
    "79":"jallen1985",
    "80":"jallen1985",
    "81":"16WAPTNews",
    "82":"TaylorVanceDJ",
    "83":"WCBINEWS",
    "84":"jallen1985",
    "85":"mikergoldberg",
    "86":"mikergoldberg",
    "87":"mikergoldberg",
    "88":"mikergoldberg",
    "89":"mikergoldberg",
    "90":"ThecaJones",
    "91":"DonnerKay",
    "92":"DonnerKay",
    "93":"DonnerKay",
    "94":"mspolicy"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":17,
    "3":14,
    "4":0,
    "5":4,
    "6":2,
    "7":2,
    "8":1,
    "9":0,
    "10":2,
    "11":0,
    "12":6,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":5,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":63,
    "39":4,
    "40":4,
    "41":2,
    "42":0,
    "43":26,
    "44":1,
    "45":0,
    "46":0,
    "47":4,
    "48":1,
    "49":4,
    "50":0,
    "51":2,
    "52":0,
    "53":1,
    "54":0,
    "55":2,
    "56":1,
    "57":2,
    "58":0,
    "59":1,
    "60":3,
    "61":0,
    "62":0,
    "63":4,
    "64":1,
    "65":0,
    "66":0,
    "67":4,
    "68":1,
    "69":2,
    "70":1,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":3,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":1,
    "81":0,
    "82":2,
    "83":1,
    "84":6,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":7,
    "90":4,
    "91":1,
    "92":1,
    "93":0,
    "94":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":5,
    "3":8,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":6,
    "39":1,
    "40":3,
    "41":0,
    "42":0,
    "43":21,
    "44":0,
    "45":0,
    "46":0,
    "47":5,
    "48":1,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":1,
    "74":0,
    "75":3,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":2,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":2,
    "91":0,
    "92":0,
    "93":0,
    "94":1
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi",
    "76":"Mississippi",
    "77":"Mississippi",
    "78":"Mississippi",
    "79":"Mississippi",
    "80":"Mississippi",
    "81":"Mississippi",
    "82":"Mississippi",
    "83":"Mississippi",
    "84":"Mississippi",
    "85":"Mississippi",
    "86":"Mississippi",
    "87":"Mississippi",
    "88":"Mississippi",
    "89":"Mississippi",
    "90":"Mississippi",
    "91":"Mississippi",
    "92":"Mississippi",
    "93":"Mississippi",
    "94":"Mississippi"
  }
}