{
  "full_text":{
    "0":"@miles_commodore I do think 9 years is a bit much. it's barely a deadly drug. Putin has caused more death than a drug.",
    "1":"@JFeinsteinBooks Even I, who empathize with her &amp; her fam, don't think we should trade a guy nicknamed \"the merchant of death\" for her. This was a layup (bad pun) for Putin, as her offense is federally illegal here too. To say she is wrongfully detained is quite hypocritical while weed is sched 1",
    "2":"@DARKEVILL918 @SaintGreenPact @krnke_s @XPeterXXX1 Huh...ru has nothing to do with the war?? Putin has nothing to do with solders killing kids? Right",
    "3":"If you don't pledge a blood oath against Vladimir Putin and Xi Jinping on your COVID vaccination \/ mental health compliance card you won't be able to taste the new mcrib sauce I am very sorry but those are the rules.\n\nPeace with Communist China.",
    "4":"@MrBobbySands We don't need any news organization to explain to us that Putin is evil",
    "5":"@modestuszz Glad the citizens like Putin because no other countries support you ..pretty pathetic",
    "6":"@45LVNancy @ToscaAusten @GuntherEagleman @Braveheart_USA @Rampage95_SGTG @BookerSparticus @SquillMama @HarperLee6557 @DogRightGirl @DefSue3 @RedRising11 We spent $2.3 Trillion in Afghanistan! We left $90b in equipment when we pulled out. $91B is chump change to stop Putin’s Hitler like invasion. Republicans support Ukraine aid.",
    "7":"My original account, @jmmckay1 was suspended permanently for hate speech. I dissed Putin and Russian army, not the civilian population, for war crimes in Ukraine. I thought free speech. Apparently all those censors have been fired. Thank you @elonmusk waiting for review board?",
    "8":"Goal of the Deep state is to break Russia into many parts so can go in and steal all their natural resources. While Putin wants to unite his old territories. \nThe same world rulers still pissed at Russia for getting rid of Communism in 1991 which allowed Christianity to flourish!",
    "9":"@Vet79A @exmentis @JosephMiller41 @RepGosar The only one salivating for war is Putin. He started the war.\n\nIf he ends it tomorrow I’ll be happy it’s over.",
    "10":"@aaronjmate @LeeCamp Giving in to Putin's Russia will not bring peace, only a pause. Giving Russia time for its rearming, forces, and equipment.\n\nSetting up our next rounds of appeasement. \n\nAs long as Putin is in power, Europe is not safe.\n\nBetter to deal with him now.",
    "11":"@EarthMovingTeam @LadyPatriot216 @TomFitton @nypost I understand Ukriane because they were you know, invaded unlawfully by that disgusting former KGB thug, Putin.\n\nHow on EARTH is he sucking up to Russia?? What? Or China for that matter?",
    "12":"@RepMTG Putin loves you. https:\/\/t.co\/ZVyi1OOL5e",
    "13":"@Gboye_Rave Putin and I",
    "14":"@RepMTG Putin loves you, Marjorie. https:\/\/t.co\/0J0cEBqnpn",
    "15":"@EugenePatriot1 @joncoopertweets @KatRav6 He wouldn’t start a war. He’d just hand it to Putin",
    "16":"Disagree with their politics &amp; policies all you want… BUT!!!! Putin &amp; Xi, are the only adults in the room at these goofy summits! https:\/\/t.co\/bkIG3q0jhL",
    "17":"@Kasparov63 I Putin can win in Ukraine by intimidation, who is next?",
    "18":"@tudupka @WarMonitors Putin is gay..cia has photos",
    "19":"@bennyjohnson Fact...putin is gay",
    "20":"@POTUS The \"explosion\"?\n\nWhat is with all this mealy-mouthed pussy footing around? Putin is testing NATO and the US...and we're failing. Expect worse to come.",
    "21":"@SullyCNBC Biden called an emergency meeting of the G7? If somebody doesn’t stand up to Putin right now we’re heading into WW3 and Biden is the absolute last person capable of handling a war. This needs to end now.",
    "22":"@CowboyBen23 Putin testing the waters? He would need to do it before the Republicans take office. It the Russians had immediately issued an apology, then it could have been an accident. Let me do some more research...",
    "23":"President Joe Biden calls 'emergency' meeting after missile hits Poland https:\/\/t.co\/SYXHOZGHzc",
    "24":"Lot of folks on Twitter &amp; reddit are losing their minds, turning Hard on Biden because...i guess he went against a preferred narrative of theirs. Will we soon see \"Is Biden working for Putin\/being blackmailed?\" Years of constant #Russiagate fearmongering continues to cause damage https:\/\/t.co\/vCDc20zBZs",
    "25":"The Biden administration has been working to free Griner, yet you say they are doing nothing. Putin isn't negotiating. He doesn't want to free her. They've offered him a deal. You and others say they aren't doing anything, because Putin won't free her. Direct this at him. https:\/\/t.co\/gzo5CLSPgM",
    "26":"@Route66Historic @ToscaAusten @TammyDana7 @GOP Peace through strength. You owe France for US existence. Oversight fine, handing bully Putin a win for war crimes is against US values.",
    "27":"Vladimir putin shoots missile at Poland mere months after the wock arrived..🤔",
    "28":"@RepGosar How long have you been pro Putin?",
    "29":"ayo @lilyachty needa make a poland remix ft. putin , i think he feel left out",
    "30":"@hater_of_hatred Yup.. Putin is an honest fella.",
    "31":"@RepGosar Putin loves you, Paul. https:\/\/t.co\/rpIjWjlvj4",
    "32":"If we’re going Zelensky’s word against Putin’s word, I got news for gullible Americans… https:\/\/t.co\/XYYXKIi0E0",
    "33":"@BlackKnight10k Crush Putin.  Save the world.",
    "34":"@thatenword @zerohedge 🤔 so this happens on the well-telegraphed Trump Special Announcement Day…\n\nErrant rocket(s) straying onto NATO Territory is so far outside the possibility of anything Putin would allow to happen…\n\nSo what is real? Biden\/Langley risking Nuclear Armageddon to avoid Trumpageddon?",
    "35":"@jessica_tyciak Putin has about as much control over his missiles as he and Trump have over their own bowels.",
    "36":"Putin effed up https:\/\/t.co\/1JOYrQGEpL",
    "37":"@RepThomasMassie Thanks Putin!  You already lost the war but keep digging that hole.",
    "38":"@KDima777 @brianAburman @tulpmaximiliaan @thesiriusreport Are actors not men?\nDid Putin invade to play on the hands of the Washington scammers so they can launder faster?",
    "39":"@FSB_L @TunaNut6 @EndWokeness So we just stand by and let Russian take over the rest of Eastern Europe? Do you really think he is was going to stop with Ukraine? How far do we let Putin go? How expensive would it be to kick Putin out of Poland and several other countries? We have seen this movie before.",
    "40":"@RepThomasMassie Why?  You work for Putin?",
    "41":"@NHSkierGolfer @mhdksafa @PVAenglish Let us know all the vacation schools you went to so we won’t send our kids there! Ukraine is fighting to hold its own democracy. Trade Putin Texas where most like his style &amp; would fit in. Only we keep the Houston with its educated &amp; mega hospitals.",
    "42":"@Nikolai11449196 @WarMonitors The war will be over in less than a year and Russia will be 100% out of Ukraine. \n\nPutin has turned Russia into North Korea, a corrupt impotent paper tiger that only functions to serve its leader.",
    "43":"@mattvici @deadweightxo @bn880 @secretsqrl123 we warned the EU since before Reagan that Putin was gonna use oil to get away with invading countries and the US is tired of the recriminations from others.",
    "44":"@GREEKGOD7777 @agamfebrianuh @Shirley48409285 @CasualArtyFan @Kartinamaslom5 @POTUS How do you know who Candice Owen's is and what does that matter? Alot of people call putin gay",
    "45":"@ARFFLoriginal @MJSoulsister @jonvoight Yes. Trump’s leg humping of Putin and Kim put them both on notice of what could happen if Trump falls completely in love.",
    "46":"@TOzgokmen Bitcoin is fine.   When Putin starts selling oil in Bitcoin you will know the dollar is going to lose.",
    "47":"@Pieruto33 @NoMoreNATO A quick look is enough to determine this channel is not trustworthy: obnoxiously clickbaity titles which indicate big revelations and exposures about powerful and just Russia\/Putin, and corrupted and conspiring West\/US\/Biden.",
    "48":"@BrittaniReese90 @RealCandaceO Candace - Putin invades an indep country, kills 1000’s of women, children &amp; civilians &amp; destroys infrastructure. Meanwhile U &amp; others criticize &amp; make fun of the leader who is fighting &amp; asking 4 help from freedom loving countries. Weird &amp; foolish position if you ask me - JMHO.",
    "49":"Having sized up Biden, Putin invaded Ukraine. Taiwan must pray Xi doesn’t make a similar assessment https:\/\/t.co\/PBTLTYrno5",
    "50":"@RonFilipkowski Wonder how much Putin paid him to do this video? I bet it was Millions I mean probably 5 or 10 million I bet",
    "51":"@IuliiaMendel The atrocities that Russia has committed must be investigated and they must be held accountable. Putin needs a prison cell or worse.",
    "52":"@GREEKGOD7777 @CasualArtyFan @Kartinamaslom5 @POTUS As opposed to putin who is terrified the US will expose his homosexuality",
    "53":"@RepMTG Yes, I see you are doing Putin's bidding.\n\nI'm sure if it were up to you the U.S. would side with Russia.\n\nNothing about this surprises me. \n\nPutin loves Americans like you. https:\/\/t.co\/BaKns3NF89",
    "54":"@mikepompeo Where have you been?\n\nGQP is saying the opposite, they prefer putin to Zelensky, autocracy to democracy.",
    "55":"@MarshaBlackburn Trump’s job from Putin:  kill NATO.",
    "56":"@amydbernstein @suzette_sommer @JayinKyiv @Kama_Kamilia Don't forget, the Russians who are in Ukraine right now, aren't there because they choose to be.\nGetting grabbed and forced to be there..\nThey, at this point, probably are as distressed  as the Ukraines.\nPutin has a hell of a lot of 💩to answer for.",
    "57":"@benjaminspartyX @MarshaBlackburn Remember tfg trying to kill NATO? One of his duties for Putin.",
    "58":"@RepMTG back to protecting yo' boy Putin right after the race, eh?",
    "59":"https:\/\/t.co\/o0yTYh0UzP",
    "60":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "61":"@DreamersMisfits @RadioFreeTom Pt. 2 .   We are a FREE People, with Free Minds!   We won’t be “PUNKED Bt Putin or his Puppet!”",
    "62":"@DreamersMisfits @RadioFreeTom My question exactly!  Could it be because Putin “Mind Washed Trump”, and Trump’s Narcisstic Drive to raid the US Treasury, by changing the Government would enable Putin to run roughshod over Rurope…, with his “Puppet” in charge of the nation!  The two forgot one thing…!",
    "63":"@davidpakmanshow Musk's purchase of Twitter is akin to Russia's invasion of Ukraine as the hype has been destroyed and their total incompetence revealed for the world to see.\n\nBoth Musk and Putin may be replaced as a result.",
    "64":"@mikepompeo 💯 % agree Mike. It’s very discouraging to see so many conservatives wanting to cut &amp; run. But we gotta get Germany to step up as well. Putin doesn’t stop here if he wins. And with health problems, Putin may be the one to quit - sooner than later I hope. JMHO.",
    "65":"Picked up a Twitter ban today for below response and appealed it.  Apparently its ok to express hate speech towards putin. #kherson https:\/\/t.co\/F1LGrXo6nj",
    "66":"@AVindman And Putin thought these people would greet Russians in this manner.\n\nNow that's what you call living in an alternate reality.",
    "67":"@TheNBACentral Time to turn Putin over to TMH. For immediate judgment.",
    "68":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "69":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "70":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "71":"@MindyNL79 Agreed.  Putin exposed his own army as paper tigers.  He got his a$$ handed to him by the bravery and courage and smarter Ukraine army.  Well done Ukraine. Well done.",
    "72":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "73":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "74":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "75":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "76":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "77":"@Wrong_way_down @MarkJon44075423 @RALee85 It's okay Putin.",
    "78":"@cryptomanran @SBF_FTX biden said Putin. lmao",
    "79":"@TheBushCenter @kylieatwood @CNN Maybe you should have invited Putin and Xi??? Advancing freedom and all 🤔",
    "80":"They say the third times the charm. Maybe after he loses it again he’ll crawl off into a hole &amp; never be heard from again. 😂😂😂right. Maybe he’ll go to Russia &amp; work for Putin. 🤷‍♀️ https:\/\/t.co\/wHYTJdRJnP",
    "81":"@AgentCrypt @BorBont @DefenceU Sure Putin. Thanks again for your great leadership in losing.",
    "82":"@AgentCrypt @BorBont @DefenceU I guess this is what fail looks like Putin.",
    "83":"@AgentCrypt @BorBont @DefenceU You did not read, I praised no one\nYou failed again Putin.\nThis is final.",
    "84":"@AgentCrypt @BorBont @DefenceU You praise Putin, you fail.",
    "85":"@Wrong_way_down @MarkJon44075423 @RALee85 Thanks for your input Putin!",
    "86":"@BorBont @DefenceU Thanks again Putin!  We definitely needed your incredible leadership to lose this war.  You are doing a great job!  Keep it up!",
    "87":"@BorBont @DefenceU Thanks for your input Putin!",
    "88":"@people I’m sure the Oscar will further the Ukrainian’s stamina since an Oscar represents the best attempt to fool everyone into thinking you’re someone you’re not.  Maybe he should have given it to the Putin-aires..,",
    "89":"@MalcontentmentT It's not the scumbags at the bottom but the ones at the top of the food chain that are the real problem. Putin has turned Russia into a kleptocracy and this is what you get.",
    "90":"@mehdizafar Whose photo is that alongside the rocket?",
    "91":"Vladimir Putin: Mystery deaths mounting as President's former ally and his deputy leader both pass away #SmartNews  https:\/\/t.co\/Vi0V582D6I",
    "92":"@pixelproven @nexta_tv Thank you for your service..your still wrong about putin",
    "93":"@SteveGowan1 @Andy_Taggart @GOP We are not at war. Putin declared war on Ukraine, we’re providing financial support.",
    "94":"The president said in a news conference Wednesday that he is “determined to get her home” as well as others. https:\/\/t.co\/0344AzD28L",
    "95":"Russian President Vladimir Putin will not attend G-20 summit https:\/\/t.co\/R2kKEYhdxd",
    "96":"@FreeUkraine91 @Pontifex Putin will pray for mercy!",
    "97":"Russian President Vladimir Putin will not attend G-20 summit https:\/\/t.co\/R2kKEYhLmL",
    "98":"@hrkbenowen He’s worried Putin is gonna flatten the country",
    "99":"@adamscottknows And what data do you have supporting that claim specifically? Something besides rhetoric. I'm guessing from what I see, Putin is likely concerned today's flipping of Congress might have him a bit concerned. Serious question and ingress. 🤔"
  },
  "date":{
    "0":1668720021000,
    "1":1668716429000,
    "2":1668700579000,
    "3":1668699004000,
    "4":1668698200000,
    "5":1668698176000,
    "6":1668655106000,
    "7":1668653863000,
    "8":1668653147000,
    "9":1668637271000,
    "10":1668634905000,
    "11":1668633689000,
    "12":1668629578000,
    "13":1668628347000,
    "14":1668627812000,
    "15":1668626838000,
    "16":1668626210000,
    "17":1668621128000,
    "18":1668617044000,
    "19":1668613629000,
    "20":1668577792000,
    "21":1668573481000,
    "22":1668571699000,
    "23":1668569328000,
    "24":1668569203000,
    "25":1668568440000,
    "26":1668567432000,
    "27":1668565193000,
    "28":1668561733000,
    "29":1668552690000,
    "30":1668548486000,
    "31":1668546625000,
    "32":1668544433000,
    "33":1668541008000,
    "34":1668540859000,
    "35":1668540186000,
    "36":1668537944000,
    "37":1668536373000,
    "38":1668536067000,
    "39":1668528543000,
    "40":1668508454000,
    "41":1668507459000,
    "42":1668504517000,
    "43":1668474160000,
    "44":1668473940000,
    "45":1668473045000,
    "46":1668449775000,
    "47":1668449636000,
    "48":1668443713000,
    "49":1668428463000,
    "50":1668413837000,
    "51":1668398306000,
    "52":1668384038000,
    "53":1668376889000,
    "54":1668375083000,
    "55":1668366920000,
    "56":1668366754000,
    "57":1668366520000,
    "58":1668359756000,
    "59":1668321042000,
    "60":1668307665000,
    "61":1668303257000,
    "62":1668303103000,
    "63":1668287931000,
    "64":1668286173000,
    "65":1668278993000,
    "66":1668273729000,
    "67":1668273271000,
    "68":1668269652000,
    "69":1668269182000,
    "70":1668268408000,
    "71":1668268215000,
    "72":1668267910000,
    "73":1668267825000,
    "74":1668267703000,
    "75":1668267226000,
    "76":1668267090000,
    "77":1668266604000,
    "78":1668266347000,
    "79":1668218043000,
    "80":1668192464000,
    "81":1668192361000,
    "82":1668192235000,
    "83":1668192062000,
    "84":1668191838000,
    "85":1668190314000,
    "86":1668180674000,
    "87":1668179350000,
    "88":1668176897000,
    "89":1668176157000,
    "90":1668125588000,
    "91":1668124956000,
    "92":1668106657000,
    "93":1668106351000,
    "94":1668085210000,
    "95":1668077342000,
    "96":1668066476000,
    "97":1668055687000,
    "98":1668052944000,
    "99":1668049098000
  },
  "polarity":{
    "0":0.15,
    "1":-0.6,
    "2":0.2857142857,
    "3":-0.0284090909,
    "4":-1.0,
    "5":-0.1458333333,
    "6":-0.0625,
    "7":0.005,
    "8":0.15,
    "9":0.4,
    "10":0.04,
    "11":-0.5,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.3125,
    "17":0.4,
    "18":0.0,
    "19":0.4166666667,
    "20":-0.4,
    "21":0.1714285714,
    "22":0.5,
    "23":0.0,
    "24":-0.1458333333,
    "25":0.325,
    "26":0.6083333333,
    "27":-0.5,
    "28":-0.05,
    "29":0.0,
    "30":0.6,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.1642857143,
    "35":0.4,
    "36":0.0,
    "37":0.25,
    "38":0.0,
    "39":-0.0541666667,
    "40":0.0,
    "41":0.375,
    "42":-0.2222222222,
    "43":-0.4,
    "44":0.4166666667,
    "45":0.5,
    "46":0.4166666667,
    "47":0.1583333333,
    "48":0.1333333333,
    "49":0.0,
    "50":-0.05625,
    "51":-0.4,
    "52":0.0,
    "53":0.5,
    "54":0.0,
    "55":0.0,
    "56":-0.0071428571,
    "57":0.0,
    "58":0.1428571429,
    "59":0.0,
    "60":0.5,
    "61":0.5125,
    "62":0.48828125,
    "63":0.0,
    "64":0.25,
    "65":-0.0833333333,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":0.5,
    "70":0.5,
    "71":0.6,
    "72":0.5,
    "73":0.5,
    "74":0.5,
    "75":0.5,
    "76":0.5,
    "77":0.5,
    "78":0.6,
    "79":0.0,
    "80":-0.15,
    "81":0.5,
    "82":-0.5,
    "83":-0.25,
    "84":-0.5,
    "85":0.25,
    "86":0.5375,
    "87":0.25,
    "88":0.5,
    "89":0.35,
    "90":0.0,
    "91":0.0,
    "92":-0.5,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":-0.0277777778
  },
  "mean_polarity":{
    "0":0.1107659835,
    "1":0.1107659835,
    "2":0.1107659835,
    "3":0.1107659835,
    "4":0.1107659835,
    "5":0.1107659835,
    "6":0.1107659835,
    "7":0.1107659835,
    "8":0.1107659835,
    "9":0.1107659835,
    "10":0.1107659835,
    "11":0.1107659835,
    "12":0.1107659835,
    "13":0.1107659835,
    "14":0.1107659835,
    "15":0.1107659835,
    "16":0.1107659835,
    "17":0.1107659835,
    "18":0.1107659835,
    "19":0.1107659835,
    "20":0.1107659835,
    "21":0.1107659835,
    "22":0.1107659835,
    "23":0.1107659835,
    "24":0.1107659835,
    "25":0.1107659835,
    "26":0.1107659835,
    "27":0.1107659835,
    "28":0.1107659835,
    "29":0.1107659835,
    "30":0.1107659835,
    "31":0.1107659835,
    "32":0.1107659835,
    "33":0.1107659835,
    "34":0.1107659835,
    "35":0.1107659835,
    "36":0.1107659835,
    "37":0.1107659835,
    "38":0.1107659835,
    "39":0.1107659835,
    "40":0.1107659835,
    "41":0.1107659835,
    "42":0.1107659835,
    "43":0.1107659835,
    "44":0.1107659835,
    "45":0.1107659835,
    "46":0.1107659835,
    "47":0.1107659835,
    "48":0.1107659835,
    "49":0.1107659835,
    "50":0.1107659835,
    "51":0.1107659835,
    "52":0.1107659835,
    "53":0.1107659835,
    "54":0.1107659835,
    "55":0.1107659835,
    "56":0.1107659835,
    "57":0.1107659835,
    "58":0.1107659835,
    "59":0.1107659835,
    "60":0.1107659835,
    "61":0.1107659835,
    "62":0.1107659835,
    "63":0.1107659835,
    "64":0.1107659835,
    "65":0.1107659835,
    "66":0.1107659835,
    "67":0.1107659835,
    "68":0.1107659835,
    "69":0.1107659835,
    "70":0.1107659835,
    "71":0.1107659835,
    "72":0.1107659835,
    "73":0.1107659835,
    "74":0.1107659835,
    "75":0.1107659835,
    "76":0.1107659835,
    "77":0.1107659835,
    "78":0.1107659835,
    "79":0.1107659835,
    "80":0.1107659835,
    "81":0.1107659835,
    "82":0.1107659835,
    "83":0.1107659835,
    "84":0.1107659835,
    "85":0.1107659835,
    "86":0.1107659835,
    "87":0.1107659835,
    "88":0.1107659835,
    "89":0.1107659835,
    "90":0.1107659835,
    "91":0.1107659835,
    "92":0.1107659835,
    "93":0.1107659835,
    "94":0.1107659835,
    "95":0.1107659835,
    "96":0.1107659835,
    "97":0.1107659835,
    "98":0.1107659835,
    "99":0.1107659835
  },
  "subjectivity":{
    "0":0.45,
    "1":0.5833333333,
    "2":0.5357142857,
    "3":0.5698863636,
    "4":1.0,
    "5":0.7916666667,
    "6":0.05,
    "7":0.56,
    "8":0.2875,
    "9":1.0,
    "10":0.48,
    "11":0.5,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":1.0,
    "17":0.2,
    "18":0.0,
    "19":0.5833333333,
    "20":0.6,
    "21":0.4755952381,
    "22":0.5,
    "23":0.0,
    "24":0.4375,
    "25":0.7,
    "26":0.45,
    "27":0.5,
    "28":0.4,
    "29":0.0,
    "30":0.9,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.4803571429,
    "35":0.6,
    "36":0.0,
    "37":0.2,
    "38":0.0,
    "39":0.3791666667,
    "40":0.0,
    "41":0.725,
    "42":0.6888888889,
    "43":0.7,
    "44":0.5833333333,
    "45":0.6,
    "46":0.5,
    "47":0.525,
    "48":0.7166666667,
    "49":0.4,
    "50":0.44375,
    "51":0.6,
    "52":0.0,
    "53":0.8888888889,
    "54":0.0,
    "55":0.0,
    "56":0.3678571429,
    "57":0.0,
    "58":0.2678571429,
    "59":0.0,
    "60":0.5,
    "61":0.8,
    "62":0.25,
    "63":0.75,
    "64":0.25,
    "65":0.5833333333,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":0.5,
    "70":0.5,
    "71":1.0,
    "72":0.5,
    "73":0.5,
    "74":0.5,
    "75":0.5,
    "76":0.5,
    "77":0.5,
    "78":1.0,
    "79":0.0,
    "80":0.05,
    "81":0.612962963,
    "82":0.3,
    "83":0.65,
    "84":0.3,
    "85":0.2,
    "86":0.5875,
    "87":0.2,
    "88":0.562962963,
    "89":0.4,
    "90":0.0,
    "91":0.0,
    "92":0.9,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.6388888889
  },
  "mean_subjectivity":{
    "0":0.3825694324,
    "1":0.3825694324,
    "2":0.3825694324,
    "3":0.3825694324,
    "4":0.3825694324,
    "5":0.3825694324,
    "6":0.3825694324,
    "7":0.3825694324,
    "8":0.3825694324,
    "9":0.3825694324,
    "10":0.3825694324,
    "11":0.3825694324,
    "12":0.3825694324,
    "13":0.3825694324,
    "14":0.3825694324,
    "15":0.3825694324,
    "16":0.3825694324,
    "17":0.3825694324,
    "18":0.3825694324,
    "19":0.3825694324,
    "20":0.3825694324,
    "21":0.3825694324,
    "22":0.3825694324,
    "23":0.3825694324,
    "24":0.3825694324,
    "25":0.3825694324,
    "26":0.3825694324,
    "27":0.3825694324,
    "28":0.3825694324,
    "29":0.3825694324,
    "30":0.3825694324,
    "31":0.3825694324,
    "32":0.3825694324,
    "33":0.3825694324,
    "34":0.3825694324,
    "35":0.3825694324,
    "36":0.3825694324,
    "37":0.3825694324,
    "38":0.3825694324,
    "39":0.3825694324,
    "40":0.3825694324,
    "41":0.3825694324,
    "42":0.3825694324,
    "43":0.3825694324,
    "44":0.3825694324,
    "45":0.3825694324,
    "46":0.3825694324,
    "47":0.3825694324,
    "48":0.3825694324,
    "49":0.3825694324,
    "50":0.3825694324,
    "51":0.3825694324,
    "52":0.3825694324,
    "53":0.3825694324,
    "54":0.3825694324,
    "55":0.3825694324,
    "56":0.3825694324,
    "57":0.3825694324,
    "58":0.3825694324,
    "59":0.3825694324,
    "60":0.3825694324,
    "61":0.3825694324,
    "62":0.3825694324,
    "63":0.3825694324,
    "64":0.3825694324,
    "65":0.3825694324,
    "66":0.3825694324,
    "67":0.3825694324,
    "68":0.3825694324,
    "69":0.3825694324,
    "70":0.3825694324,
    "71":0.3825694324,
    "72":0.3825694324,
    "73":0.3825694324,
    "74":0.3825694324,
    "75":0.3825694324,
    "76":0.3825694324,
    "77":0.3825694324,
    "78":0.3825694324,
    "79":0.3825694324,
    "80":0.3825694324,
    "81":0.3825694324,
    "82":0.3825694324,
    "83":0.3825694324,
    "84":0.3825694324,
    "85":0.3825694324,
    "86":0.3825694324,
    "87":0.3825694324,
    "88":0.3825694324,
    "89":0.3825694324,
    "90":0.3825694324,
    "91":0.3825694324,
    "92":0.3825694324,
    "93":0.3825694324,
    "94":0.3825694324,
    "95":0.3825694324,
    "96":0.3825694324,
    "97":0.3825694324,
    "98":0.3825694324,
    "99":0.3825694324
  },
  "screen_name":{
    "0":"DesertedLookout",
    "1":"energyvamp1re",
    "2":"sjmbbriley",
    "3":"NathanielGrizzy",
    "4":"sjmbbriley",
    "5":"sjmbbriley",
    "6":"Papadop25039911",
    "7":"jamesmi34567808",
    "8":"meowpurrus",
    "9":"Funslinger62",
    "10":"LacyParsell",
    "11":"CountDelagrange",
    "12":"KielBaylot2",
    "13":"fishbone28",
    "14":"KielBaylot2",
    "15":"McfeetersM",
    "16":"TDubb",
    "17":"LacyParsell",
    "18":"sjmbbriley",
    "19":"sjmbbriley",
    "20":"kaiofthelambs",
    "21":"jamesrobertday",
    "22":"Hawkmistress55",
    "23":"zorekrichards",
    "24":"PeterNoTail",
    "25":"brucepknight",
    "26":"Papadop25039911",
    "27":"PracticallyAFK",
    "28":"JJon1983",
    "29":"Winslow_Donovan",
    "30":"MnDBabcock",
    "31":"KielBaylot2",
    "32":"TDubb",
    "33":"gray38603",
    "34":"market_daddy",
    "35":"michaels39301",
    "36":"arnez8706",
    "37":"jayfosterlaw",
    "38":"KV_zacc",
    "39":"JJon1983",
    "40":"yates_dc",
    "41":"McfeetersM",
    "42":"SteveCGarrett",
    "43":"sjmbbriley",
    "44":"sjmbbriley",
    "45":"douric",
    "46":"vincecate",
    "47":"KV_zacc",
    "48":"tmck39042",
    "49":"Fox40News",
    "50":"DBL_OH_7",
    "51":"bradcooney1",
    "52":"sjmbbriley",
    "53":"KielBaylot2",
    "54":"Elwood_R",
    "55":"scratch2222",
    "56":"Vickito14865055",
    "57":"scratch2222",
    "58":"A_damn_Lynch",
    "59":"keith_bounds",
    "60":"jayfosterlaw",
    "61":"james_jsamuelsr",
    "62":"james_jsamuelsr",
    "63":"LacyParsell",
    "64":"tmck39042",
    "65":"brianymoran",
    "66":"LacyParsell",
    "67":"Recruit_MS",
    "68":"jayfosterlaw",
    "69":"jayfosterlaw",
    "70":"jayfosterlaw",
    "71":"bradcooney1",
    "72":"jayfosterlaw",
    "73":"jayfosterlaw",
    "74":"jayfosterlaw",
    "75":"jayfosterlaw",
    "76":"jayfosterlaw",
    "77":"jayfosterlaw",
    "78":"Futurist_Bully",
    "79":"Bounds9Bounds",
    "80":"rahrah98765",
    "81":"jayfosterlaw",
    "82":"jayfosterlaw",
    "83":"jayfosterlaw",
    "84":"jayfosterlaw",
    "85":"jayfosterlaw",
    "86":"jayfosterlaw",
    "87":"jayfosterlaw",
    "88":"christiewinter5",
    "89":"SteveCGarrett",
    "90":"Putin_2050",
    "91":"olemissliberal",
    "92":"sjmbbriley",
    "93":"firebug2006",
    "94":"WLBT",
    "95":"16WAPTNews",
    "96":"ettyus",
    "97":"16WAPTNews",
    "98":"rex_edg12867",
    "99":"TimInMS1"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":3,
    "16":0,
    "17":3,
    "18":4,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":21,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":0,
    "41":1,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":5,
    "52":1,
    "53":0,
    "54":0,
    "55":3,
    "56":2,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":1,
    "64":2,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":4,
    "79":3,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi",
    "76":"Mississippi",
    "77":"Mississippi",
    "78":"Mississippi",
    "79":"Mississippi",
    "80":"Mississippi",
    "81":"Mississippi",
    "82":"Mississippi",
    "83":"Mississippi",
    "84":"Mississippi",
    "85":"Mississippi",
    "86":"Mississippi",
    "87":"Mississippi",
    "88":"Mississippi",
    "89":"Mississippi",
    "90":"Mississippi",
    "91":"Mississippi",
    "92":"Mississippi",
    "93":"Mississippi",
    "94":"Mississippi",
    "95":"Mississippi",
    "96":"Mississippi",
    "97":"Mississippi",
    "98":"Mississippi",
    "99":"Mississippi"
  }
}