{
  "full_text":{
    "0":"Dramatic collapse of the cryptocurrency exchange FTX contains lessons for investors but won’t affect most people https:\/\/t.co\/YCbiweKut0",
    "1":"Jack Dorsey Reacts on FTX Saga! Reveals Shocking Truth About Sam Bankman-Fried https:\/\/t.co\/zjofFi8P76",
    "2":"FTX fraud incident is literally a valuable lesson to not store lots of money on crypto exchanges. Personally, I only store 1K USD on exchanges no more that is borderline.",
    "3":"@MARCIANOPHONE Esa cuenta se define como parodia y tiempo atrás a bromeado con muchos sucesos , hasta con los sucedido con FTX .",
    "4":"This is Why Genesis-Collapse May Have 10 times Lager Impact Than That of FTX! https:\/\/t.co\/SfxBr30Bnp",
    "5":"@hallwayAD Es más, procedo a invocarlos 🕯️⚰️📿\n\n#metamask #bitcoin #ftx #trading #solana #cripto #ntf 😅😅 https:\/\/t.co\/f9q8WBSjpo",
    "6":"@hallwayAD @im_MarioHerrera @elonmusk @SBF_FTX @cz_binance Yep. Pero a decir verdad no es ni la primer vez que lo hace. Pero parece que como ahora está es su casa pues se nos ha puesto más relajado. \n\nBueno desde que entró con el lavamanos quedó claro como venía.",
    "7":"@0xfoobar Ya but FTX had amphetamine orgies, twitter had roof top corn hole. They are not the same.",
    "8":"FTX Court Filings Claim Firm’s Fraud and Mismanagement https:\/\/t.co\/F15br2nFun",
    "9":"@MarineTimLee Happy to talk offline about crypto and NFTs \n\nHave been in the space for 2 years. \n\nThe FTX scandal was definitely not good. At all. Will force government regulation, which is not good \n\nThe tech behind all of this is the future",
    "10":"@rising_serpent Bingo. \n\nNot to mention. Pelosi attack was for her to distance herself from the investigations of FTX  by stepping down for “family issues.”\n\nBc of the corruption to be 👀 Republicans will split creating a Tea Party… but it’s by design. Make We the Ppl think we are in control.",
    "11":"Exclusive-How FTX bought its way to become the ‘most regulated’ crypto exchange https:\/\/t.co\/utmC6YEQaZ",
    "12":"@LionelMedia Since FTX was converting crypto to cash to pay off their Ukraine obligations. I would guess the Biden's lost their asses! At least that's who I hope it is!",
    "13":"The Great Ponzi-Scheme: Many, Including The WEF, Are Trying To Hide Their FTX Ties https:\/\/t.co\/3WT7A3TMO1",
    "14":"@I4NFTS @Squishiverse @SBF_FTX @FroggyFriendNFT ❤️",
    "15":"@TomFitton @CBSMoneyWatch Add the FDA to the list of things that need investigated.  SEC FED MIT FTX Ukraine aid money laundering back to Dems and never trump RINOs also the MIT SEC FTX JE island connection",
    "16":"@unusual_whales Were any of these 7 recipients of political donations from @SBF_FTX ?",
    "17":"Bombshell court filing claims Bahamas GOVERNMENT ordered fallen crypto CEO Sam Bankman-Fried to hack FTX systems and transfer assets to the island nation AFTER he filed for bankruptcy\nvia https:\/\/t.co\/YJ753LHpqQ https:\/\/t.co\/o5tGdEhEsR",
    "18":"@FTX_Official @ReverendWarnock @HerschelWalker let’s bet bottom dollar that Warnock benefited from FTX in his push for his Senate seat! FTX is the largest scam way beyond ENRON! For you liberals, use Google to research, of yeah, Google is a Propaganda machine of the left! Fools",
    "19":"Wth? Ordered Chinese food for dinner and all the fortunes are sponsored by #FTX  and they are all bitcoin fortunes🤦🏻‍♀️ #FTXScandal #FTXScam https:\/\/t.co\/9mOtxXmQo2",
    "20":"@sttbreakingnews @timothysykes I didn't have an FTX account but I've still lost money in #Bitcoin because of him, \nhe needs to be brought to justice.",
    "21":"Cal Athletics severs ties with FTX one week after the crypto exchange declared bankruptcy and had other sponsorship deals suspended by the NBA's Heat and Warriors, as well as the Mercedes Formula One team\nvia https:\/\/t.co\/YJ753LHpqQ https:\/\/t.co\/nIphT5W8ZS",
    "22":"Check out this numb skull. MARJ is our one and only “Jewish space lasers” lady. #SBF_FTX #danfriedberg YOU are so lucky 🍀 this weirdo is using your crimes to be addlepated. https:\/\/t.co\/KNiZAgUgzE",
    "23":"@luisbaram @realannapaulina The FTX scam and the MSM keeps quiet.",
    "24":"FTX のメルトダウンの報道は、古い学校のメディアよりも Twitter の方が比類のないほど速く *そして* 質が高い\nあと地震も！",
    "25":"FTX Used Corporate Funds to Buy Homes in the Bahamas, Bankruptcy Documents Show https:\/\/t.co\/UhG24h1OhX",
    "26":"Fallen FTX Was the Wild West Run By Unscrupulous Cowboys https:\/\/t.co\/6W2pw6RwCG",
    "27":"@RepThomasMassie @RobSchneider It went back to Democrats via FTX. Anyone paying attention knows that.",
    "28":"None of this non-hierarchical bulls–t; everyone should have a ranking of their partners, people should know where they fall on the ranking, and there should be vicious power struggles for the higher ranks.” https:\/\/t.co\/2JO9h5HpKq via @nypost",
    "29":"@TeamPelosi good riddance you criminal piece of shit. Now give all that FTX laundered money back. \n#hammergate\nBREAKING: Nancy Pelosi is Stepping Down as House Speaker (Video) https:\/\/t.co\/W8dSWJ0yxC #Commentary",
    "30":"@happyclowntime Naw, I’m sure you could still stick it on FTX. 😆",
    "31":"#danfriedberg #SBF_FTX  #danfriedberg #SBF_FTX  #danfriedberg #SBF_FTX  #danfriedberg #SBF_FTX  #danfriedberg #SBF_FTX https:\/\/t.co\/sdZlebiAvv",
    "32":"#SBF_FTX #danfriedberg https:\/\/t.co\/8yzKR3oMT0",
    "33":"@Cryptojuiced FTX news has been a nightmare😢, glad to you have you back",
    "34":"The provisional liquidator overseeing the FTX Digital Markets bankruptcy proceedings says FTX wasn’t authorized to file for bankruptcy in the U.S without his approval.",
    "35":"https:\/\/t.co\/69E1ddxh3G",
    "36":"I'm fascinated by the FTX story. You?\nhttps:\/\/t.co\/6gC0g4o7So",
    "37":"@unknownSC13 Can we have nuclear war instead of an ftx s*x tape plz",
    "38":"Fallen FTX Founder Bankman-Fried Gives Regulators the Middle Finger https:\/\/t.co\/ZlfIyCWlCy",
    "39":"@RepMTG Bet they funnel back through FTX then to the Dems",
    "40":"@zerohedge @SBF_FTX FTX Customers -&gt; Alameda -&gt; SBF -&gt; DNC",
    "41":"EXCLUSIVE: Ex-girlfriend blamed by Sam Bankman-Fried for failed FTX wrote about her 'foray into poly,' being in a 'Chinese harem,' thinks men are 'cute' if they 'controlled most major world governments…\nvia https:\/\/t.co\/YJ753LHpqQ https:\/\/t.co\/tYnQspbuuD",
    "42":"@CarlosDada I wonder how much of the people's  money was lost with FTX",
    "43":"At this point all it’s doing is protecting the “crime money” better because they wouldn’t dare use a platform to hold their bitcoin so when FTX goes down it only affects the regular people who lose their shit",
    "44":"@NEWSMAX FTX strikes again... 98 billion surplus to -25 billion. MIT numbers for sure, Stanford university better step up their game, maybe Berkeley can assist? No ivy league wise ass should outshine the golden state..",
    "45":"@MarioNawfal #SBF_FTX gave a ton of money to Republicans and it’s really weird that this point is not being talked about. Criminals are both Democrats and Republicans fraud and greed is not exclusive.",
    "46":"@rumpfshaker @KariLake After the FTX fiasco has been uncovered, you're *still* sporting the Nazi-lover's flag?",
    "47":"If you think @SBF_FTX deserves a 2nd chance you are absolutely insane. Also, to those who lost funds, do not let the govt let this go. Sue the hell out of every dirty politician who took illegal donations, every lobbyist, every non-profit, sue them ALL. SBF deserves prison.",
    "48":"Fallen FTX Misused Customers’ Money https:\/\/t.co\/IXBnMzw4n8",
    "49":"@ClodaghSnarks @JDunlap1974 @DiPotter9 Heh. Law and order was officially ditched when you guys supported blm\/antifa running wild. While you’re at it, how bout returning the $40 mil FTX gave dims for midterms. The innocent customers would like their money back.",
    "50":"The crypto exchange’s new CEO in a court filing said he has no confidence in FTX financial statements because many weren’t audited https:\/\/t.co\/Mwr3MzIPr4 via @WSJ",
    "51":"@GRDecter Wait, how did FTX’s auditors miss these red flags?\n\nOh, never mind https:\/\/t.co\/Yw7RY7b4t3",
    "52":"Musk has been leaning increasingly Republican, and now he’s moved on to his latest conspiracy theory about SBF laundering money for Democrats\nhttps:\/\/t.co\/B27fmSagsR",
    "53":"You gotta love it @BillClinton with Epstein and now @SBF_FTX and not a thing will be done. \n\nThey can literally do what ever they want to us and we’ll just take it. We deserve everything the elites are dishing out.",
    "54":"\"Maxine Waters\"\nhttps:\/\/t.co\/B27fmSagsR\nMusk has been leaning increasingly Republican, and now he’s moved on to his latest conspiracy theory about SBF laundering money for Democrats",
    "55":"please. can somebody tell me the implications of all this FTX drama on the dog money. urgent!",
    "56":"@vladtenev @vladtenev @RobinhoodApp Why haven’t you all addressed rumors that customer crypto is custodies with hedge fund Jump Crypto (who had connections to Solana\/FTX). Is the crypto held on app safe?",
    "57":"Incompetent or Crook? FTX’s Bankman-Fried Creates Confusion https:\/\/t.co\/h1qjaDzPra",
    "58":"@AlexBerenson I wonder what's gonna happen when investors in FTX start suing to claw back \"donations\" SBF made with his ill gotten gains???\n\nhttps:\/\/t.co\/92nR6MDJGV",
    "59":"FTX Exec Vomited in Horror When He Learned the Truth https:\/\/t.co\/7PzhAktgdY",
    "60":"@HograOnesmo @TradedogCrypto @FTX_Official @SBF_FTX @AlamedaResearch Thank you so much for thisss!!",
    "61":"I believe we need an immediate audit of all funds sent to Ukraine. The people deserve to know how our money is being spent. Only 91 BILLION. Get ready for another 20+ year war. #FTX #Ukraine",
    "62":"@ProjectLincoln @TaraSetmayer There’s a big thing going on with the FTX Ukrainian money laundering. Are y’all gonna report on that? Or does that not fit the agenda?",
    "63":"@SBF_FTX 33) I obviously don't have an attorney...",
    "64":"FTX Collapse: Founder Bankman-Fried and Co Are “Potentially Compromised” https:\/\/t.co\/O0U8Saifut",
    "65":"@kevinolearytv I’m done listening to you. You didn’t see the writing on the wall with FTX and you were easily persuaded by SBF out of your greed for money. Old man out of touch with todays tech and todays problems with morality. You suck!",
    "66":"Qué pasó con FTX...\n\nExplicado en 90 segundos si lo tuyo no es el mundo Cripto 🤣 https:\/\/t.co\/OyDuBOjNtA",
    "67":"@POTUS You mean because you allowed billions of dollars to be stolen from hard working retail investors through FTX and funneled to the Democrats. You appointed Gary Gensler to the SEC who allowed tokenized securities to be used as legitimate stocks. You're a crook!",
    "68":"@zerohedge FTX is a derivative of Enron. You ever see a copy of a copy of a copy. Never looks good",
    "69":"@elonmusk @rising_serpent Because Gary + MIT + J E Island = Dem money laundering Ukraine = FTX https:\/\/t.co\/rO6ZO8WQky https:\/\/t.co\/QIHJMY4qr7",
    "70":"FTX’s Bankman-Fried, celebrity promoters sued in US by crypto investors https:\/\/t.co\/vOq8YlpA5E",
    "71":"SEC chair Gary Gensler 'is in a corner' as Congress demands to know how his agency MISSED signs that FTX - one of world's biggest cryptocurrency exchanges - was about to collapse and torch BILLIONS of customers \nvia https:\/\/t.co\/YJ753LHXgo https:\/\/t.co\/qcPn2sb41m",
    "72":"@WhaleChart I believe all politicians on both sides should give back the donations received by SBF FTX",
    "73":"Kaplan Fox Investigates FTX Exchange after Exchange Files for Bankruptcy https:\/\/t.co\/x730PIsbt5",
    "74":"Bankman-Fried Claims He Didn’t Know FTX Was in Dire Financial Condition https:\/\/t.co\/PvIJxIhdFV",
    "75":"@ShellenbergerMD @SBF_FTX @0xfoobar @AutismCapital",
    "76":"@eringriffith You forgot the part in your articles that Sam was the #2 donor to democrats this election cycle, second only to George Soros. Ukraine had “investments” in FTX, and the democrats give money to Ukraine. It was a huge money laundering operation for democrats and nobody mentions it",
    "77":"@drumdizzy @POTUS All this ukraine money got sent back to ftx and then given to the Democrat party for election campaigns. Its all coming out. Its time we take back the white house by all meand necessary. Its literally why the 2nd amendment was written",
    "78":"FTX Collapse Hits Crypto Brokerage Genesis https:\/\/t.co\/iEYzBoGtXy",
    "79":"@ben_kew They're already starting to investigate FTX. Guess you don't read all the news you could...\n\nhttps:\/\/t.co\/BcbjgqNV2d",
    "80":"FTX Collapse: Big Brokerage Blocking Customers From Withdrawing Money https:\/\/t.co\/Ofl77NVyGo",
    "81":"@francoisedegois Un S300 est prévus pour etre detruit en vol s il n intercepte pas sa cible, et la, incroyable, il arrive a toucher un tracteur tout seul au milieu d un champs... faut qu on m explique la, en meme temps FTX....",
    "82":"@VAIndonesia @DocumentingBTC @SBF_FTX @jackmallers 🙄oh yea? Let’s see some tweets or comments u made about FTX and these “red flags” prior to this happening. Again to see a multi billion dollar top tier exchange implode like this is not somethin that happens every day. Ur talkin out ur ass",
    "83":"FTX’s collapse:  Hayman Capital’s Kyle Bass says ‘there’s more to come’ https:\/\/t.co\/3zrOEHJal0",
    "84":"If the recent media response to FTX scandal doesn't open your eyes to show how manipulated and corrupt our traditional\/legacy media is I don't know what will.",
    "85":"@TPostMillennial Here you go who is going to funel the money back to the democrats now that FTX is gone.? https:\/\/t.co\/BzvzwJRn2s",
    "86":"One thought, if this #FTX “hacker” has been buying up #Ethereum and is now one of the largest #eth holders in the world, they are just playing with house money, someone else’s money. They will be able to short and long the markets with house money. A short &amp; dump may be coming??",
    "87":"SBF, Alameda executives to testify on FTX collapse https:\/\/t.co\/2Q3k4zWVC0",
    "88":"@AVindman @TuckerCarlson Wait, you’re saying Ukraine didn’t use FTX to funnel you millions in crypto to launder back to the Democrats for the elections? That’s not what I’m hearing.🙄",
    "89":"@pmyer8 @Nichola63469391 @teocamelteaux @gurgavin I don't trust big government, be it Capitalism or Socialism. The same political puppets on both sides, but mostly democrats, got huge campaign contributions from the former CEO of FTX, now in the middle of many legal battles due to losing up to $80 billion of other people's 💰.",
    "90":"FTX bankruptcy is bad news for the charities that crypto mogul Sam Bankman-Fried generously supported https:\/\/t.co\/MzmMNy59D2",
    "91":"https:\/\/t.co\/8dvH9iZers",
    "92":"This is the REASON Democrats wants to send so much of our taxpayer monies to the the Ukraine, to line their pockets!!\nhttps:\/\/t.co\/Zf4A0VfNtS",
    "93":"@gainzy222 I've been wondering whether I (or some other attorney, doesn't have to be me) should file a civil RICO case against SBF \/ FTX. There are laws that could allow for civil action and it's not required to wait for the government.",
    "94":"@stoolpresidente BTW- If you think #SBF_FTX wasn’t paying off Republicans you are a special kind of person.",
    "95":"@inviolablevoice “Big Short” dude was already leaked that he has been “embedded” with FTX and the CEO during all this.",
    "96":"Going live now! Jewel is Pumping! What to do in Defi Kingdoms! More fallout from FTX, Ce... https:\/\/t.co\/l7453T5GbT via @YouTube",
    "97":"#SBF_FTX paid a lot of folks to keep this kind of narrative alive. Do you guys think the bribes will keep Sam and co out of jail?? https:\/\/t.co\/eWkqmrn8cI",
    "98":"@SBF_FTX Ex friend surely...",
    "99":"@Ferahgo684 @BabyKoala196 @LacarpetronM @Doxy6661 @Scraps_the_Dog @FLYNN6411 @Ringo102359 @endGQP @GrandellRich @KeelKeel13 @TazGweilo @EyeH8Trump @DrMonic39867490 @DarcPaladin @Luckboxwinnerr @jersey_some @BrianLakewood69 @Angelic47552931 @Derrick47886845 @Gburgralph58 @Dilligaf963 @WildAngelWing @Melissamcadam10 @JamesWe70210481 @Rob25864425 @Amy95474055 @JustTonyforNow @Truth1027029097 @Myrydyan1 @Kara54908966 @MIRANDAMOON666 @SaltyTanker2 @Marsha579L @gotsumpnferya @PatroitDebi @BollingerTodd @EricRos11919423 @charlie31404066 @JeffK_1958 @GodsArmyOfHmrs @SonnyFarmer @Done4ever2024 @iBrianHorlick @jan6er @Danime9071 @WENDITALNOW @rsnoeljr @buggerbaby379 @anonimusleeme2 @JHerdfan I mean..FTX was for that purpose. https:\/\/t.co\/xbVRrIo0Z9"
  },
  "date":{
    "0":1668765263000,
    "1":1668758008000,
    "2":1668755624000,
    "3":1668751203000,
    "4":1668750740000,
    "5":1668750550000,
    "6":1668750045000,
    "7":1668744913000,
    "8":1668743527000,
    "9":1668743155000,
    "10":1668739503000,
    "11":1668736164000,
    "12":1668735835000,
    "13":1668735825000,
    "14":1668734937000,
    "15":1668733499000,
    "16":1668731467000,
    "17":1668731361000,
    "18":1668729984000,
    "19":1668729302000,
    "20":1668728633000,
    "21":1668727057000,
    "22":1668725789000,
    "23":1668725393000,
    "24":1668724787000,
    "25":1668724144000,
    "26":1668722422000,
    "27":1668720331000,
    "28":1668717810000,
    "29":1668717722000,
    "30":1668717315000,
    "31":1668716217000,
    "32":1668716112000,
    "33":1668716037000,
    "34":1668716012000,
    "35":1668715997000,
    "36":1668715960000,
    "37":1668714955000,
    "38":1668714568000,
    "39":1668712227000,
    "40":1668711434000,
    "41":1668709387000,
    "42":1668709242000,
    "43":1668708743000,
    "44":1668708427000,
    "45":1668708414000,
    "46":1668705130000,
    "47":1668704062000,
    "48":1668703756000,
    "49":1668703618000,
    "50":1668703022000,
    "51":1668702749000,
    "52":1668701973000,
    "53":1668701882000,
    "54":1668701880000,
    "55":1668701868000,
    "56":1668700543000,
    "57":1668700241000,
    "58":1668699419000,
    "59":1668699156000,
    "60":1668698554000,
    "61":1668698119000,
    "62":1668697698000,
    "63":1668697592000,
    "64":1668696559000,
    "65":1668696523000,
    "66":1668696450000,
    "67":1668696026000,
    "68":1668696016000,
    "69":1668693232000,
    "70":1668693141000,
    "71":1668693020000,
    "72":1668692803000,
    "73":1668689576000,
    "74":1668689365000,
    "75":1668687362000,
    "76":1668686818000,
    "77":1668686221000,
    "78":1668685755000,
    "79":1668683827000,
    "80":1668678829000,
    "81":1668676420000,
    "82":1668676116000,
    "83":1668675183000,
    "84":1668673438000,
    "85":1668670608000,
    "86":1668664979000,
    "87":1668660831000,
    "88":1668660410000,
    "89":1668658800000,
    "90":1668658516000,
    "91":1668658043000,
    "92":1668655292000,
    "93":1668653834000,
    "94":1668652966000,
    "95":1668652247000,
    "96":1668651469000,
    "97":1668650863000,
    "98":1668650838000,
    "99":1668650623000
  },
  "polarity":{
    "0":0.0333333333,
    "1":-1.0,
    "2":-0.125,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.25,
    "8":-0.2,
    "9":-0.06,
    "10":-0.1555555556,
    "11":0.5,
    "12":-0.375,
    "13":0.65,
    "14":0.0,
    "15":-0.0666666667,
    "16":0.0,
    "17":0.0,
    "18":-0.05,
    "19":0.0,
    "20":0.0,
    "21":-0.125,
    "22":-0.0666666667,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.1,
    "27":0.0,
    "28":-0.375,
    "29":-0.0111111111,
    "30":0.5,
    "31":0.0,
    "32":0.0,
    "33":0.25,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.1125,
    "42":0.2,
    "43":0.0288888889,
    "44":0.32,
    "45":-0.5,
    "46":0.0,
    "47":-0.525,
    "48":0.0,
    "49":0.2,
    "50":0.2121212121,
    "51":0.0,
    "52":0.5,
    "53":0.5,
    "54":0.5,
    "55":0.0,
    "56":0.5,
    "57":-0.35,
    "58":-0.25,
    "59":0.0,
    "60":0.3125,
    "61":0.0333333333,
    "62":-0.1,
    "63":0.0,
    "64":0.0,
    "65":0.2791666667,
    "66":0.0,
    "67":-0.2430555556,
    "68":0.7,
    "69":0.0,
    "70":0.0,
    "71":-0.1,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.1333333333,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.1666666667,
    "83":0.175,
    "84":-0.1666666667,
    "85":0.0,
    "86":0.1125,
    "87":0.0,
    "88":0.0,
    "89":0.1227272727,
    "90":-0.7,
    "91":0.0,
    "92":0.25625,
    "93":-0.0125,
    "94":0.4785714286,
    "95":0.0,
    "96":0.3831676136,
    "97":0.2,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0365283753,
    "1":0.0365283753,
    "2":0.0365283753,
    "3":0.0365283753,
    "4":0.0365283753,
    "5":0.0365283753,
    "6":0.0365283753,
    "7":0.0365283753,
    "8":0.0365283753,
    "9":0.0365283753,
    "10":0.0365283753,
    "11":0.0365283753,
    "12":0.0365283753,
    "13":0.0365283753,
    "14":0.0365283753,
    "15":0.0365283753,
    "16":0.0365283753,
    "17":0.0365283753,
    "18":0.0365283753,
    "19":0.0365283753,
    "20":0.0365283753,
    "21":0.0365283753,
    "22":0.0365283753,
    "23":0.0365283753,
    "24":0.0365283753,
    "25":0.0365283753,
    "26":0.0365283753,
    "27":0.0365283753,
    "28":0.0365283753,
    "29":0.0365283753,
    "30":0.0365283753,
    "31":0.0365283753,
    "32":0.0365283753,
    "33":0.0365283753,
    "34":0.0365283753,
    "35":0.0365283753,
    "36":0.0365283753,
    "37":0.0365283753,
    "38":0.0365283753,
    "39":0.0365283753,
    "40":0.0365283753,
    "41":0.0365283753,
    "42":0.0365283753,
    "43":0.0365283753,
    "44":0.0365283753,
    "45":0.0365283753,
    "46":0.0365283753,
    "47":0.0365283753,
    "48":0.0365283753,
    "49":0.0365283753,
    "50":0.0365283753,
    "51":0.0365283753,
    "52":0.0365283753,
    "53":0.0365283753,
    "54":0.0365283753,
    "55":0.0365283753,
    "56":0.0365283753,
    "57":0.0365283753,
    "58":0.0365283753,
    "59":0.0365283753,
    "60":0.0365283753,
    "61":0.0365283753,
    "62":0.0365283753,
    "63":0.0365283753,
    "64":0.0365283753,
    "65":0.0365283753,
    "66":0.0365283753,
    "67":0.0365283753,
    "68":0.0365283753,
    "69":0.0365283753,
    "70":0.0365283753,
    "71":0.0365283753,
    "72":0.0365283753,
    "73":0.0365283753,
    "74":0.0365283753,
    "75":0.0365283753,
    "76":0.0365283753,
    "77":0.0365283753,
    "78":0.0365283753,
    "79":0.0365283753,
    "80":0.0365283753,
    "81":0.0365283753,
    "82":0.0365283753,
    "83":0.0365283753,
    "84":0.0365283753,
    "85":0.0365283753,
    "86":0.0365283753,
    "87":0.0365283753,
    "88":0.0365283753,
    "89":0.0365283753,
    "90":0.0365283753,
    "91":0.0365283753,
    "92":0.0365283753,
    "93":0.0365283753,
    "94":0.0365283753,
    "95":0.0365283753,
    "96":0.0365283753,
    "97":0.0365283753,
    "98":0.0365283753,
    "99":0.0365283753
  },
  "subjectivity":{
    "0":0.55,
    "1":1.0,
    "2":0.75,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.3125,
    "8":0.4,
    "9":0.605,
    "10":0.2888888889,
    "11":0.5,
    "12":0.4,
    "13":0.625,
    "14":0.0,
    "15":0.4,
    "16":0.1,
    "17":0.0,
    "18":0.05,
    "19":0.0,
    "20":0.0,
    "21":0.375,
    "22":0.7083333333,
    "23":0.3333333333,
    "24":0.0,
    "25":0.0,
    "26":0.4,
    "27":0.0,
    "28":0.75,
    "29":0.4477777778,
    "30":0.8888888889,
    "31":0.0,
    "32":0.0,
    "33":0.5,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.46,
    "42":0.2,
    "43":0.5331623932,
    "44":0.6377777778,
    "45":1.0,
    "46":0.0,
    "47":0.575,
    "48":0.0,
    "49":0.3666666667,
    "50":0.3181818182,
    "51":0.0,
    "52":0.9,
    "53":0.6,
    "54":0.9,
    "55":0.0,
    "56":0.5,
    "57":0.3666666667,
    "58":0.5,
    "59":0.0,
    "60":0.2,
    "61":0.5333333333,
    "62":0.25,
    "63":0.5,
    "64":1.0,
    "65":0.5166666667,
    "66":0.0,
    "67":0.6097222222,
    "68":0.6,
    "69":0.0,
    "70":0.0,
    "71":0.6,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.6333333333,
    "77":0.2,
    "78":0.0,
    "79":0.1,
    "80":0.1,
    "81":0.0,
    "82":0.1666666667,
    "83":0.5,
    "84":0.5833333333,
    "85":0.0,
    "86":0.40625,
    "87":0.0,
    "88":0.0,
    "89":0.2886363636,
    "90":0.6666666667,
    "91":0.0,
    "92":0.15,
    "93":0.2375,
    "94":0.7357142857,
    "95":0.2,
    "96":0.5,
    "97":0.4333333333,
    "98":0.8888888889,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2984222264,
    "1":0.2984222264,
    "2":0.2984222264,
    "3":0.2984222264,
    "4":0.2984222264,
    "5":0.2984222264,
    "6":0.2984222264,
    "7":0.2984222264,
    "8":0.2984222264,
    "9":0.2984222264,
    "10":0.2984222264,
    "11":0.2984222264,
    "12":0.2984222264,
    "13":0.2984222264,
    "14":0.2984222264,
    "15":0.2984222264,
    "16":0.2984222264,
    "17":0.2984222264,
    "18":0.2984222264,
    "19":0.2984222264,
    "20":0.2984222264,
    "21":0.2984222264,
    "22":0.2984222264,
    "23":0.2984222264,
    "24":0.2984222264,
    "25":0.2984222264,
    "26":0.2984222264,
    "27":0.2984222264,
    "28":0.2984222264,
    "29":0.2984222264,
    "30":0.2984222264,
    "31":0.2984222264,
    "32":0.2984222264,
    "33":0.2984222264,
    "34":0.2984222264,
    "35":0.2984222264,
    "36":0.2984222264,
    "37":0.2984222264,
    "38":0.2984222264,
    "39":0.2984222264,
    "40":0.2984222264,
    "41":0.2984222264,
    "42":0.2984222264,
    "43":0.2984222264,
    "44":0.2984222264,
    "45":0.2984222264,
    "46":0.2984222264,
    "47":0.2984222264,
    "48":0.2984222264,
    "49":0.2984222264,
    "50":0.2984222264,
    "51":0.2984222264,
    "52":0.2984222264,
    "53":0.2984222264,
    "54":0.2984222264,
    "55":0.2984222264,
    "56":0.2984222264,
    "57":0.2984222264,
    "58":0.2984222264,
    "59":0.2984222264,
    "60":0.2984222264,
    "61":0.2984222264,
    "62":0.2984222264,
    "63":0.2984222264,
    "64":0.2984222264,
    "65":0.2984222264,
    "66":0.2984222264,
    "67":0.2984222264,
    "68":0.2984222264,
    "69":0.2984222264,
    "70":0.2984222264,
    "71":0.2984222264,
    "72":0.2984222264,
    "73":0.2984222264,
    "74":0.2984222264,
    "75":0.2984222264,
    "76":0.2984222264,
    "77":0.2984222264,
    "78":0.2984222264,
    "79":0.2984222264,
    "80":0.2984222264,
    "81":0.2984222264,
    "82":0.2984222264,
    "83":0.2984222264,
    "84":0.2984222264,
    "85":0.2984222264,
    "86":0.2984222264,
    "87":0.2984222264,
    "88":0.2984222264,
    "89":0.2984222264,
    "90":0.2984222264,
    "91":0.2984222264,
    "92":0.2984222264,
    "93":0.2984222264,
    "94":0.2984222264,
    "95":0.2984222264,
    "96":0.2984222264,
    "97":0.2984222264,
    "98":0.2984222264,
    "99":0.2984222264
  },
  "screen_name":{
    "0":"Bitcoin_Win",
    "1":"Bitcoin_Win",
    "2":"Junnymaru",
    "3":"NFTPAP",
    "4":"Bitcoin_Win",
    "5":"manuelernestog",
    "6":"manuelernestog",
    "7":"dingleberryfin7",
    "8":"Bitcoin_Win",
    "9":"malachiobrien",
    "10":"1SaltyChef",
    "11":"Bitcoin_Win",
    "12":"1776_Old_World",
    "13":"Usaproud19",
    "14":"yumyumygoodness",
    "15":"Hodl2D",
    "16":"Max_In_Missouri",
    "17":"sharonkgilbert",
    "18":"Ducktazman517",
    "19":"ImagineWolf",
    "20":"SamHarleyRider",
    "21":"sharonkgilbert",
    "22":"michealcpreble",
    "23":"Its_Carlos_Here",
    "24":"agjmpt9",
    "25":"rehafer",
    "26":"Bitcoin_Win",
    "27":"AllenHeathman",
    "28":"AP4Liberty",
    "29":"karieanne3477",
    "30":"TroyLindsey22",
    "31":"michealcpreble",
    "32":"michealcpreble",
    "33":"designbrute",
    "34":"Cait_Bray",
    "35":"Brockites1",
    "36":"LidskyLidsky",
    "37":"TheTriarii",
    "38":"Bitcoin_Win",
    "39":"JohnHen1371",
    "40":"JRArment",
    "41":"sharonkgilbert",
    "42":"Mr_Jonestown",
    "43":"dave4sureif",
    "44":"ATinfoiler",
    "45":"michealcpreble",
    "46":"greggaphillips",
    "47":"Freestatemags",
    "48":"Bitcoin_Win",
    "49":"tk0383",
    "50":"thedoctordvd",
    "51":"Justanelectric1",
    "52":"charles1950",
    "53":"adh0a9",
    "54":"charles1950",
    "55":"kramericancap",
    "56":"henleym25",
    "57":"Bitcoin_Win",
    "58":"scottdmedlock",
    "59":"sharonkgilbert",
    "60":"MarioRu28038080",
    "61":"lehr_mathew",
    "62":"KanzaMizzou",
    "63":"Matt_Mead_77",
    "64":"Bitcoin_Win",
    "65":"Joshua_Duskin",
    "66":"TonyAAHQ",
    "67":"SteveStrauser",
    "68":"dingleberryfin7",
    "69":"Hodl2D",
    "70":"Bitcoin_Win",
    "71":"sharonkgilbert",
    "72":"Hodl2D",
    "73":"Bitcoin_Win",
    "74":"Bitcoin_Win",
    "75":"dingleberryfin7",
    "76":"375Cheytac",
    "77":"Dalton78095337",
    "78":"Bitcoin_Win",
    "79":"OurRepublic12",
    "80":"Bitcoin_Win",
    "81":"DiazReyaxel1",
    "82":"CryptoWealth_MD",
    "83":"Bitcoin_Win",
    "84":"Freestatemags",
    "85":"brinkmanrich",
    "86":"GradyGamble",
    "87":"Bitcoin_Win",
    "88":"Mayor_St_Chuck",
    "89":"RdJeislo",
    "90":"Bitcoin_Win",
    "91":"1dream65",
    "92":"GrowKenneth",
    "93":"ThomasAlvord",
    "94":"michealcpreble",
    "95":"sparksjay",
    "96":"GradyGamble",
    "97":"michealcpreble",
    "98":"LoveJuggernaut",
    "99":"workn_hard"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":2,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":2,
    "13":2,
    "14":1,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":13,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":5,
    "35":1,
    "36":2,
    "37":2,
    "38":0,
    "39":3,
    "40":11,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":1,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":4,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":14,
    "59":1,
    "60":0,
    "61":5,
    "62":0,
    "63":13,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":8,
    "87":1,
    "88":0,
    "89":0,
    "90":1,
    "91":2,
    "92":1,
    "93":0,
    "94":1,
    "95":1,
    "96":7,
    "97":1,
    "98":1,
    "99":10
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":6
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}