{
  "full_text":{
    "0":"@MereAfrique C’était au Mali de refuser l’aide au développement de France et non la France qui arrête la suspension. C’est quel genre de révolution ça. C’est comme si Cuba accepte de l’argent des E.U après avoir annoncé sa révolution",
    "1":"#France à #FIHAV2022 @PhilippeSueur Maire @EnghienlesBains a rencontré directives de @ZEDMarielCuba. Ils ont échangé sur les opportunités d'affaires dans secteurs clés, notamment les énergies renouvelables. https:\/\/t.co\/6RWAUmnojB",
    "2":"@politicocd Pourquoi le Congo doit impérativement dialoguer avec ce groupe terroriste. La France est derrière qui ? Le M23-Rwanda évidemment",
    "3":"(2\/2) back inside death spiral didn't get low enough and rushed(BASE level OUCH) -- good energy but not good edges in steps (lv 2) -- sbs spins ok (lv 4) -- I think they were thinking about potentially making the GP Final and it just GOT to them -- WAY less secure than France",
    "4":"#Essence #France https:\/\/t.co\/uZLAgJ9x8o",
    "5":"@livescore France 🇫🇷",
    "6":"Statue of Liberty... \"a copper statue, over 150 feet high, of a crowned woman, the Goddess of Liberty, holding a torch in her upraised hand: it was given to the United States by France and is located on Liberty Island in New York harbor.\"",
    "7":"@corentin_coste @holdon24100 @Jigkiyu @JibrilCorsica @Tofous_ @CerfiaFR Et si les propos de la première vidéo sont retranscrits mot pour mot sur le site de l'Elysée.\nc'est toujours un complot ou pas ?\nOui, voilà ! Ferme là...\nMerci.\nhttps:\/\/t.co\/g7MRwFNbXj",
    "8":"#France à #FIHAV2022 - Présentation du programme d'échange d'expérience entre @ProCuba et @businessfrance pour renforcer les capacités de prospection et d'accompagnement des investisseurs étrangers à #Cuba. https:\/\/t.co\/R9rk3102wI https:\/\/t.co\/Cem4IUjVKV",
    "9":"#France présente à #FIHAV2022. Le pavillon 🇫🇷 compte 12 entreprises participantes dans divers secteurs.\nMerci à Devexport pour l'organisation!\n@businessfrance https:\/\/t.co\/Roskv7wpZ9",
    "10":"@Micheben 😊 quand en France pour valider une formation payée avec ton CPF tu dois faire une identité numérique avec photo, photo avec ta CI...on a découvert ça avec mon conjoint hier",
    "11":"#Dictature #Autoritarisme #France https:\/\/t.co\/F60VbutefJ",
    "12":"@AdriRM33 France 🇨🇵 Allez.",
    "13":"@ZighAma @PatriotsDZ Et quand ton roi se fait soigner en France c’est bien … hmara",
    "14":"@BFMTV La France aussi… 🙃🙃🙃",
    "15":"@CerfiaFR C’est la France. Tu peux faire n’importe quoi tu auras simplement un rappel à l’ordre . Vive la loi de la France.",
    "16":"Après des interventions des représentants du @MEP_CUBA et @MINCEX_CUBA sur l'économie 🇨🇺 et les opportunités d'affaires, les entreprises ont eu de rencontres B2B avec potentiels partenaires au Forum des Entreprises Cuba France #FIHAV2022 https:\/\/t.co\/CbkMXCgd1d",
    "17":"Attention WC students, faculty\/staff, alumni, and friends! Give the gift of a lifetime this season: A WC trip to England and France! Deadline for enrolling: Dec. 1. To register contact Tobias.Gibson@WCMO.edu, Mark.Boulton@WCMO.edu, or Tim.Riley@WCMO.edu. https:\/\/t.co\/sA5OGpUKRo https:\/\/t.co\/D66lNyrBnR",
    "18":"Attention WC students, faculty\/staff, alumni, and friends! Give the gift of a lifetime this season: A WC trip to England and France! Deadline for enrolling: Dec. 1. To register contact Tobias.Gibson@WCMO.edu, Mark.Boulton@WCMO.edu, or Tim.Riley@WCMO.edu. https:\/\/t.co\/K5LdmcCqxM https:\/\/t.co\/XxRzc5jDwM",
    "19":"Brazil \nFrance \nEcuador \nNeymar \nMessi https:\/\/t.co\/XgmGHGXAlY",
    "20":"@CNEWS Vivement le bolchevisme dégage !\nArrêtez de détruire nos libertés pour que le monde corresponde a VOTRE vision...\nLa France ce n'est pas votre pays, mais le notre !",
    "21":"@AldoSterone111 C'était sur\n\nVont-il démentir ce narratif en France ? OUI ! Bien évidemment....que non",
    "22":"@ppillaudvivien @equipedefrance @FFF Non pasbesoin de soutenir la communauté lgbt en France , on s’en ballec complet !!",
    "23":"@lasource75006 Il y a pire en France et le comble les entreprises françaises ont des contrats pour cet événement. Où ils étaient ces opposants de la coupe du monde au Qatar ?",
    "24":"@sportfanspass #france #football",
    "25":"Ouch that hurts. If Benzema isn't 100% France might have some issues. https:\/\/t.co\/UuDw1PfiO4",
    "26":"@verity_france Dans son cas c'est une bonne idée....",
    "27":"@ZighAma @PatriotsDZ Comme pratiquement tout les gouverneurs! Le roi du Maroc en France, Poutine en suisse et pleins d’autres .. bref ça te dérange t’en que ça ? T’arrive au moins à accepter qu’il n’est pas une personne lambda? T pas contente demande aussi une naturalisation marocaine!",
    "28":"@florelhb donc être propriétaire. en France ? tu seras tjrs un peu controlée (tax immo, foncier, énergie, banque)\n\nJe préfère être mobile et passer du temps dans des pays moins avancés, mais aussi moins dans le délire de contrôle total, comme 🇲🇽 en ce moment que d'être 365j\/an au 🇨🇦",
    "29":"@Football__Tweet That France kit is one of the best ever as well. 👌",
    "30":"@verity_france Autodestruction",
    "31":"My guy from France @deejayfdb really get it in on his sessions. You should check his YouTube channel out at deejayFDB. My guy remixes are definitely on fiyah! \nYour brother from St Louis Missouri in the USA. \n\nhttps:\/\/t.co\/sYPOmWbygg",
    "32":"David France (reconocido cineasta), documenta la vida de Marsha, su legado político, y sobre todo, las extrañas circunstancias de su deceso en 1992 (un aparente suicidio), siendo el lema del film: “Una vida que disparó una revolución, una muerte que continúa siendo un misterio”. https:\/\/t.co\/b0SN1kpPtS",
    "33":"@verity_france quelle idée ? que les bobos gauchos écolos s'auto-terminent ? \n\ndevine",
    "34":"@LigadeCampeones Netherlands 🇳🇱\nFrance 🇫🇷\nPortugal 🇵🇹\nEngland 🏴󠁧󠁢󠁥󠁮󠁧󠁿",
    "35":"@Seb91300 @FDLaSouche @djey894 @RoBo49425465 @ArnaultRaphael @jeune_garde C'est ton avis...\nIl y a 60 ans, on pillait aussi leur pays (pour reprendre ton expression), mais il n'y avait aucune immigration, sauf celle sollicitée !\nLe cancer de la France et de l'Europe, c'est indéniablement ton idéologie mon grand...",
    "36":"#GeneralDeVilliers #PasNotreGuerre #France #AccordsDeMinsk #USA #OTAN #Ukraine https:\/\/t.co\/b9YxEZ238V",
    "37":"@cwmagee @ethanbaron @DustinMulvaney Like France!",
    "38":"@realmarcel1 Elle est passée désormais chez ‘Les Informés’ de France Info, également télévisés sur France 24.",
    "39":"Gramma thought my pride flag was a France flag",
    "40":"Perhaps in response, the U.S. Embassy in Paris should host a symposium on the evil that was Vichy France. https:\/\/t.co\/yNrRrZE2WO #WeRemember https:\/\/t.co\/6ZWPuWKH1v",
    "41":"@verity_france Tous les larbins politiques de l'oligarchie financière sont sous contrôle... comme les prostituées qu'ils sont... leurs maîtres les rendent accroc à la coke... comme ils contrôlent le narcotique c'est open bar sans que la source ne tarisse...",
    "42":"The Washington Post, the New York Times, Reuters, The Economist, France Press, they all agree: Mexico won. AMLO lost. https:\/\/t.co\/z9Or4fxOL0",
    "43":"@pseudododo_1 @LouisBoyard @LeMediaTV @blast_france @Thinker_View C'est clair !! Rétablissons la réflexion !!",
    "44":"@Florianea3 @nathanpsmad Et dans plusieurs hôpitaux à travers le monde oui, le jeûne est un conseil médical. On a juste un balai dans le derrière en France. La Suisse et les USA sont plus en avance que nous sur les médecines traditionnelles ou complémentaires.",
    "45":"@verity_france Dans nos rêves 🤣",
    "46":"@KPitches @LindseyStirling Nice! It seems like the UK\/France shows went great! Seen a few clips from the shows. I'll be at the Grand Prairie, Texas concert in a few days! Excited to meet Lindsey for the second time too!",
    "47":"Suella Braverman travels to Paris to sign £62m-a-year deal with France to stop migrant boats in the English Channel after total landing on Britain's beaches this year hits 40,000 \nvia https:\/\/t.co\/YJ753LHpqQ https:\/\/t.co\/19jsmZI91U",
    "48":"@Seb91300 @pitlancien @ArnaultRaphael @jeune_garde Un règlement de comptes, comme il en existe des centaines chaque année en France et notamment dans les cités ! Mais dans ces endroits, ça t’en touche une sans faire bouger l’autre...\nTu ne serais pas raciste par hasard ?\nParce que ton comportement y ressemble énormément....",
    "49":"@YashRMFC France 🇫🇷\n Portugal 🇵🇹 \nUruguay 🇺🇾 \nBrasil 🇧🇷",
    "50":"#OnThisDay in 1872, Claude Monet painted sunrise in his hometown of Le Havre, France. The painting titled Impression, Sunrise would go on to be exhibited at the Exhibition of the Impressionists. Its name was given to the Impressionist movement of art. #150years https:\/\/t.co\/KZzpNwWs1k",
    "51":"Waiting for the Jake from @StateFarm ads to come full circle by having the Coneheads admit that they’re from Remulac and not France in an attempt to get the personal price plan. #LikeAGoodNeighbor",
    "52":"@zkee__ @Papiflamingo_ @frenchleak_ cheum de vivre dans un pays ou tu parle la langue ect mais ne pas l’aimer ya que en france que tu verra des pelo qui aime pas leur pays",
    "53":"@zkee__ @Papiflamingo_ @frenchleak_ Sa dépend de la définition de pro France genre les racistes ect qu’il baise leur mère mais genre être Français ya rien de de fous",
    "54":"@ProudElephantUS This race is like the Tour de France",
    "55":"@DocBrownLloyd @ZDresler Paris France is starting a flying taxi service. Baby steps.",
    "56":"@florelhb Tu vis où, en France ? Pas moi. Mais j'aimerais échanger avec toi.",
    "57":"@Kingfrancky2 @Cyrilhanouna 《Au motif d'idéologie d'extreme-droite》\n\nJe croyais qu'il s'agissait d'une embrouille entre deux gars, un règlement compte comme il en arrive des centaines par ans dans les banlieues de France...\nToi aussi tu semble aimer les drames, parce que de ceux là, tu n'en parle jamais.",
    "58":"@Yuri37905240 @Aly_Le_Grand I've been there. Not in that building. But Paris France.",
    "59":"The piednoir families I met in France (there was at least one couple I met in a ward in the southern half of France) always struck me, they are a very special people. https:\/\/t.co\/xCLKEybsW5",
    "60":"La chef du gouvernement italien a dénoncé la réaction de la France, dans le cadre des tensions autour de l’Ocean Viking. En réponse au refus de Rome de faire accoster le navire, Paris a annoncé des mesures de rétorsion à l’encontre de l’Italie. https:\/\/t.co\/7il3vpF598",
    "61":"🏆 Champions - Argentina\n👀 The dark horses - Serbia\/Uruguay\n📉 Biggest underachievers - France\n⚽️ Top scorer - Lautaro Martínez \n🎯 Most assists - Lionel Messi \n🌟 Breakout star - Nicola Zalewski https:\/\/t.co\/hN2WF5goYw",
    "62":"(4\/9) Men's Notes: Everyone had an obvious tech issue OR was dinged by the tech panel for something, but Roman's overall quality on both marks won the day -- a reversal of fortunes for Morisi from France, as he gets NO points on TWO elements, and a lesser 2sal\/3toe to find https:\/\/t.co\/Y0DzQX5vu3",
    "63":"@elodsil91 @Cyrilhanouna @LouisBoyard Ressaisi toi jeune femme ! Arrête d’idolâtrer un facho caché, un débile qui ne fait que développer la haine en France pendant que lui ramasse des millions grâce à son patron qui ruine l’Afrique ! Tu ne sera jamais chroniqueuse va chercher un vrai boulot",
    "64":"Now Andrew Tate is not only Black and Muslim, but also a millionaire Socialist. Genius. He'll end up as president of France or some such. https:\/\/t.co\/hAlE7nG4Qd",
    "65":"@CaronAymericoff @CarolineYADAN Vous avez raison, aucune loi n'oblige a être Français...\nIls ont carrément tourné le dos a la France.",
    "66":"@El_Don_Bueno @2Darkandcold @domimitsou @Leobelgicus3 Je ne comprends pas la logique de cet argument...\n\nIl y a déjà des violeurs en France, donc on peut prendre ceux des autres pays, c'est ca ?",
    "67":"@AmarilloLeones @verity_france https:\/\/t.co\/QSd8havAS1",
    "68":"@Melvinpastoree 1)Brazil🇧🇷\n2)France🇫🇷\n3)England🏴󠁧󠁢󠁥󠁮󠁧󠁿",
    "69":"Via @euronews: Ocean Viking: Meloni slams 'aggressive' France as migrant rescue ship row escalates https:\/\/t.co\/qp0Jphsef0 What can be done to stop the need\/desire for folks to leave their home countries seems to me a question needing serious consideration.",
    "70":"@AmarilloLeones @verity_france https:\/\/t.co\/bBJFxrtKfX",
    "71":"@carnota_96 France 🇨🇵🇨🇵",
    "72":"@truedwils861 @SenSanders You’re right, that socialized medicine in France, Japan, Taiwan, etc., really drove up costs…oh, wait.",
    "73":"@CNEWS Elles sont restées avec Bolloré car il parait que c’est à cause de lui que ces migrants sont arrivés en France 🤡🤡🤡",
    "74":"@OlivierBabeau Quand on supprime France 4 et France O pour des bouses comme culturebox ou smash. La TV publique s'est bien cassée la gueule depuis Macron.",
    "75":"@Sue07707 My grandfather served in France during WW1, my father and his brother served in WW2, I served during Vietnam (but I never went overseas).",
    "76":"@BFMTV Évidemment, les soviétiques et le capitalisme, une longue histoire d'amour...\nEn plus, crime de moralité absolue, il est de droite !\nSoyez des gauchistes ou des aspirants gauchistes pour être tranquille en France...",
    "77":"Il convient d’affronter l’impérialisme européen pour guider la France vers un horizon meilleur !\nSuivons l’idéal de victoire qui nous animaient en 14 !\nNi oublie ni pardon à l’encontre des attaquants d’hier comme aujourd’hui !",
    "78":"En cette journée d’armistice je tiens à rendre honneur aux soldats mort pour la France durant la guerre, dont la résilience a permis la victoire contre l’autocratie impérialiste monarchique !\nAujourd’hui autant qu’hier il convient de continuer à lutter contre les allemands !",
    "79":"@thekrak3n @Petty_France Is it good? Its premise intrigues me.",
    "80":"@verity_france Ca fait du bien d’entendre ça !",
    "81":"@leftistbrayden Democrats would be utterly unelectable in France",
    "82":"@verity_france En regardant le passage de Juan Branco, effectivement, Hanouna à un comportement inacceptable face à quelqu'un de correct et poli, contrairement à la racaille de Louis Boyard.",
    "83":"Si Twitter n’existait pas , la France insoumise existerait ? Leur programme c’est uniquement faire du buzz 🤷🏻‍♂️🤷🏻‍♂️🤷🏻‍♂️#TPMP",
    "84":"@X_TheFrenchy_X @HugoCouturier @Sarah_Hiba_ @Cyrilhanouna @LouisBoyard Il sait ou aller chercher des voix … exemple ce soir … il est l’ami de tous les africains de France depuis son intervention 😅😅😅",
    "85":"Hey les disciples Nupes, Au lieu de nous casser les couilles en France avec vos histoires de Bolloré, allez tous en Afrique et virez le du continent …  #TPMP",
    "86":"@lemacronophobe @verity_france oh que oui",
    "87":"@TPMP Pas assez de moyen dans les hôpitaux ! Faut en laisser pour les migrants malades qui viennent de débarquer en France !!! 🤡🤡🤡",
    "88":"#MachinesDeVote #France https:\/\/t.co\/npY7N2Mlix",
    "89":"France says it will allow migrant rescue ship Ocean Viking to dock, slams Italy’s refusal https:\/\/t.co\/4m0kk3jIhT",
    "90":"something inherently really fucking funny to me about anime drama 1700s france. WITH girl knight",
    "91":"@FeizaBM 61% des français veulent que la France reste la France.",
    "92":"@BingXOfficial @DaymaLeon @patty_fi \nBrazil, Argentina, France, Germany\nMessi\nneymar\nRonaldo",
    "93":"@CerfiaFR La France de la honte.",
    "94":"British officials will be deployed in France to fight migrant crisis after Rishi Sunak secures landmark deal with Emmanuel Macron \nvia https:\/\/t.co\/YJ753LHpqQ https:\/\/t.co\/ozpf15CsHl",
    "95":"@MaghrebAl_Awsat La France 🇫🇷 !",
    "96":"The cruel legacy of the She-Wolf of France: 'Queens of the Age of Chivalry' by Alison Weir reviewed by Claudia Gold at @TheSpectator https:\/\/t.co\/maOLREu3Pk",
    "97":"Kylian Mbappé and Karim Benzema will lead the line for France at the FIFA World Cup 🇨🇵\n\nHow many goals do you think they'll combine for? ⚽️ ESPN FC 6, 7 or 8 goals https:\/\/t.co\/4zi3jKjWJP",
    "98":"@Pittpatva @RichardKGlover @LPNational Are they? France was richer than Germany and had the best army of Europe and still had a lower GDP than Germany. I seriously don't understand your point. The went through the worse economic crisis at that time and also were damaged by the war. It simply doesn't make any sense.",
    "99":"Attention WC students, faculty\/staff, alumni, and friends! Give the gift of a lifetime this season: A WC trip to England and France! Deadline for enrolling: Dec. 1. To register contact Tobias.Gibson@WCMO.edu, Mark.Boulton@WCMO.edu, or Tim.Riley@WCMO.edu. https:\/\/t.co\/sA5OGpDHPo https:\/\/t.co\/UzuxcE9m2n"
  },
  "date":{
    "0":1668758138000,
    "1":1668756701000,
    "2":1668747107000,
    "3":1668744690000,
    "4":1668721114000,
    "5":1668714912000,
    "6":1668691502000,
    "7":1668676151000,
    "8":1668674488000,
    "9":1668674081000,
    "10":1668672102000,
    "11":1668671985000,
    "12":1668647696000,
    "13":1668638779000,
    "14":1668629498000,
    "15":1668619972000,
    "16":1668619637000,
    "17":1668618032000,
    "18":1668618031000,
    "19":1668602813000,
    "20":1668602284000,
    "21":1668591272000,
    "22":1668588613000,
    "23":1668588590000,
    "24":1668587664000,
    "25":1668553860000,
    "26":1668551747000,
    "27":1668545015000,
    "28":1668540880000,
    "29":1668540613000,
    "30":1668538997000,
    "31":1668538583000,
    "32":1668524521000,
    "33":1668524425000,
    "34":1668520475000,
    "35":1668503774000,
    "36":1668502676000,
    "37":1668489961000,
    "38":1668489700000,
    "39":1668476993000,
    "40":1668465681000,
    "41":1668463771000,
    "42":1668441585000,
    "43":1668440351000,
    "44":1668427054000,
    "45":1668427023000,
    "46":1668408386000,
    "47":1668382500000,
    "48":1668379887000,
    "49":1668377844000,
    "50":1668377014000,
    "51":1668372714000,
    "52":1668366955000,
    "53":1668366336000,
    "54":1668362573000,
    "55":1668356291000,
    "56":1668355513000,
    "57":1668319352000,
    "58":1668302163000,
    "59":1668286653000,
    "60":1668286636000,
    "61":1668278745000,
    "62":1668277480000,
    "63":1668273395000,
    "64":1668273278000,
    "65":1668269072000,
    "66":1668264349000,
    "67":1668256771000,
    "68":1668256374000,
    "69":1668255920000,
    "70":1668255644000,
    "71":1668225247000,
    "72":1668211289000,
    "73":1668192638000,
    "74":1668190663000,
    "75":1668190095000,
    "76":1668180285000,
    "77":1668174225000,
    "78":1668174120000,
    "79":1668172566000,
    "80":1668170035000,
    "81":1668140995000,
    "82":1668116406000,
    "83":1668116078000,
    "84":1668114108000,
    "85":1668113587000,
    "86":1668097938000,
    "87":1668097366000,
    "88":1668087524000,
    "89":1668086776000,
    "90":1668078759000,
    "91":1668057318000,
    "92":1668053056000,
    "93":1668051798000,
    "94":1668038050000,
    "95":1668027919000,
    "96":1668027000000,
    "97":1668026311000,
    "98":1668025503000,
    "99":1668024908000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.1083333333,
    "4":0.0,
    "5":0.0,
    "6":0.1481818182,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.1,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":-1.0,
    "41":0.0,
    "42":0.1363636364,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.3107142857,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.175,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.0005952381,
    "60":0.0,
    "61":0.2833333333,
    "62":0.0,
    "63":0.0,
    "64":-0.0555555556,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":-0.3333333333,
    "70":0.0,
    "71":0.0,
    "72":0.2428571429,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.7,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.25,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":-1.0,
    "97":0.5,
    "98":0.0933333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0215863276,
    "1":0.0215863276,
    "2":0.0215863276,
    "3":0.0215863276,
    "4":0.0215863276,
    "5":0.0215863276,
    "6":0.0215863276,
    "7":0.0215863276,
    "8":0.0215863276,
    "9":0.0215863276,
    "10":0.0215863276,
    "11":0.0215863276,
    "12":0.0215863276,
    "13":0.0215863276,
    "14":0.0215863276,
    "15":0.0215863276,
    "16":0.0215863276,
    "17":0.0215863276,
    "18":0.0215863276,
    "19":0.0215863276,
    "20":0.0215863276,
    "21":0.0215863276,
    "22":0.0215863276,
    "23":0.0215863276,
    "24":0.0215863276,
    "25":0.0215863276,
    "26":0.0215863276,
    "27":0.0215863276,
    "28":0.0215863276,
    "29":0.0215863276,
    "30":0.0215863276,
    "31":0.0215863276,
    "32":0.0215863276,
    "33":0.0215863276,
    "34":0.0215863276,
    "35":0.0215863276,
    "36":0.0215863276,
    "37":0.0215863276,
    "38":0.0215863276,
    "39":0.0215863276,
    "40":0.0215863276,
    "41":0.0215863276,
    "42":0.0215863276,
    "43":0.0215863276,
    "44":0.0215863276,
    "45":0.0215863276,
    "46":0.0215863276,
    "47":0.0215863276,
    "48":0.0215863276,
    "49":0.0215863276,
    "50":0.0215863276,
    "51":0.0215863276,
    "52":0.0215863276,
    "53":0.0215863276,
    "54":0.0215863276,
    "55":0.0215863276,
    "56":0.0215863276,
    "57":0.0215863276,
    "58":0.0215863276,
    "59":0.0215863276,
    "60":0.0215863276,
    "61":0.0215863276,
    "62":0.0215863276,
    "63":0.0215863276,
    "64":0.0215863276,
    "65":0.0215863276,
    "66":0.0215863276,
    "67":0.0215863276,
    "68":0.0215863276,
    "69":0.0215863276,
    "70":0.0215863276,
    "71":0.0215863276,
    "72":0.0215863276,
    "73":0.0215863276,
    "74":0.0215863276,
    "75":0.0215863276,
    "76":0.0215863276,
    "77":0.0215863276,
    "78":0.0215863276,
    "79":0.0215863276,
    "80":0.0215863276,
    "81":0.0215863276,
    "82":0.0215863276,
    "83":0.0215863276,
    "84":0.0215863276,
    "85":0.0215863276,
    "86":0.0215863276,
    "87":0.0215863276,
    "88":0.0215863276,
    "89":0.0215863276,
    "90":0.0215863276,
    "91":0.0215863276,
    "92":0.0215863276,
    "93":0.0215863276,
    "94":0.0215863276,
    "95":0.0215863276,
    "96":0.0215863276,
    "97":0.0215863276,
    "98":0.0215863276,
    "99":0.0215863276
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.5166666667,
    "4":0.0,
    "5":0.0,
    "6":0.4972727273,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.75,
    "29":0.3,
    "30":0.0,
    "31":0.35,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":1.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":1.0,
    "41":0.5,
    "42":0.4545454545,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.5285714286,
    "47":0.375,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.425,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.1,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.3273809524,
    "60":0.0,
    "61":0.4666666667,
    "62":0.3333333333,
    "63":0.0,
    "64":0.6444444444,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.6666666667,
    "70":0.0,
    "71":0.0,
    "72":0.3678571429,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.6,
    "80":0.0,
    "81":1.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":1.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":1.0,
    "97":0.5,
    "98":0.4247619048,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1412816739,
    "1":0.1412816739,
    "2":0.1412816739,
    "3":0.1412816739,
    "4":0.1412816739,
    "5":0.1412816739,
    "6":0.1412816739,
    "7":0.1412816739,
    "8":0.1412816739,
    "9":0.1412816739,
    "10":0.1412816739,
    "11":0.1412816739,
    "12":0.1412816739,
    "13":0.1412816739,
    "14":0.1412816739,
    "15":0.1412816739,
    "16":0.1412816739,
    "17":0.1412816739,
    "18":0.1412816739,
    "19":0.1412816739,
    "20":0.1412816739,
    "21":0.1412816739,
    "22":0.1412816739,
    "23":0.1412816739,
    "24":0.1412816739,
    "25":0.1412816739,
    "26":0.1412816739,
    "27":0.1412816739,
    "28":0.1412816739,
    "29":0.1412816739,
    "30":0.1412816739,
    "31":0.1412816739,
    "32":0.1412816739,
    "33":0.1412816739,
    "34":0.1412816739,
    "35":0.1412816739,
    "36":0.1412816739,
    "37":0.1412816739,
    "38":0.1412816739,
    "39":0.1412816739,
    "40":0.1412816739,
    "41":0.1412816739,
    "42":0.1412816739,
    "43":0.1412816739,
    "44":0.1412816739,
    "45":0.1412816739,
    "46":0.1412816739,
    "47":0.1412816739,
    "48":0.1412816739,
    "49":0.1412816739,
    "50":0.1412816739,
    "51":0.1412816739,
    "52":0.1412816739,
    "53":0.1412816739,
    "54":0.1412816739,
    "55":0.1412816739,
    "56":0.1412816739,
    "57":0.1412816739,
    "58":0.1412816739,
    "59":0.1412816739,
    "60":0.1412816739,
    "61":0.1412816739,
    "62":0.1412816739,
    "63":0.1412816739,
    "64":0.1412816739,
    "65":0.1412816739,
    "66":0.1412816739,
    "67":0.1412816739,
    "68":0.1412816739,
    "69":0.1412816739,
    "70":0.1412816739,
    "71":0.1412816739,
    "72":0.1412816739,
    "73":0.1412816739,
    "74":0.1412816739,
    "75":0.1412816739,
    "76":0.1412816739,
    "77":0.1412816739,
    "78":0.1412816739,
    "79":0.1412816739,
    "80":0.1412816739,
    "81":0.1412816739,
    "82":0.1412816739,
    "83":0.1412816739,
    "84":0.1412816739,
    "85":0.1412816739,
    "86":0.1412816739,
    "87":0.1412816739,
    "88":0.1412816739,
    "89":0.1412816739,
    "90":0.1412816739,
    "91":0.1412816739,
    "92":0.1412816739,
    "93":0.1412816739,
    "94":0.1412816739,
    "95":0.1412816739,
    "96":0.1412816739,
    "97":0.1412816739,
    "98":0.1412816739,
    "99":0.1412816739
  },
  "screen_name":{
    "0":"Bahociv",
    "1":"Danaepg56",
    "2":"JR_bukasa",
    "3":"skatefan78",
    "4":"DuretIngrid",
    "5":"mistressmandy92",
    "6":"RMTechau",
    "7":"TitusMagicus",
    "8":"Danaepg56",
    "9":"Danaepg56",
    "10":"DuretIngrid",
    "11":"DuretIngrid",
    "12":"dariellg4",
    "13":"Nana62069402",
    "14":"JeanTourloupe6",
    "15":"Thelordking69",
    "16":"Danaepg56",
    "17":"WestminsterMO",
    "18":"WestMOadmission",
    "19":"EthanWo94070190",
    "20":"TitusMagicus",
    "21":"GugussR",
    "22":"Thelordking69",
    "23":"Bahociv",
    "24":"justkatmeow",
    "25":"MidwestPickEm",
    "26":"MunnyFrom",
    "27":"Nana62069402",
    "28":"SchtroumpfVener",
    "29":"MitchCissell",
    "30":"__Expiation",
    "31":"MixingMrJ",
    "32":"LApostates",
    "33":"SchtroumpfVener",
    "34":"Franknvb95",
    "35":"TitusMagicus",
    "36":"DuretIngrid",
    "37":"RiemanRiema1",
    "38":"JeanTourloupe6",
    "39":"Keira80193995",
    "40":"henrytatkinson",
    "41":"Charles36409585",
    "42":"JuanPasalabien",
    "43":"maxwell19100",
    "44":"avrileVaskez",
    "45":"freefrance1",
    "46":"HausOfGengar",
    "47":"sharonkgilbert",
    "48":"TitusMagicus",
    "49":"karell860710",
    "50":"1689Reformed",
    "51":"KyleHill_MO",
    "52":"Zedrork",
    "53":"Zedrork",
    "54":"geraldmoench",
    "55":"SFHCommish_1",
    "56":"SchtroumpfVener",
    "57":"TitusMagicus",
    "58":"moraiders13",
    "59":"TheTriarii",
    "60":"13_Thermidor",
    "61":"drunimke",
    "62":"skatefan78",
    "63":"miloutana",
    "64":"Rohgewinn",
    "65":"TitusMagicus",
    "66":"TitusMagicus",
    "67":"vinhasha",
    "68":"Cesar36955677",
    "69":"olivemozart",
    "70":"vinhasha",
    "71":"dariellg4",
    "72":"Mayor_St_Chuck",
    "73":"TPMPolemik",
    "74":"elTropiquien",
    "75":"canepole23",
    "76":"TitusMagicus",
    "77":"KamiSphinx",
    "78":"KamiSphinx",
    "79":"1689Reformed",
    "80":"freefrance1",
    "81":"exist_you",
    "82":"13_Thermidor",
    "83":"TPMPolemik",
    "84":"TPMPolemik",
    "85":"TPMPolemik",
    "86":"SchtroumpfVener",
    "87":"TPMPolemik",
    "88":"DuretIngrid",
    "89":"sharonkgilbert",
    "90":"adenurohman53",
    "91":"TitusMagicus",
    "92":"CarlosA29635611",
    "93":"TitusMagicus",
    "94":"sharonkgilbert",
    "95":"Nana62069402",
    "96":"gyoung9751",
    "97":"kendell_m",
    "98":"Rattlesnakochet",
    "99":"WestminsterMO"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":3,
    "8":3,
    "9":9,
    "10":10,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":10,
    "17":1,
    "18":3,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":4,
    "28":0,
    "29":3,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":1,
    "36":0,
    "37":2,
    "38":0,
    "39":4,
    "40":1,
    "41":0,
    "42":46,
    "43":1,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":2,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":6,
    "67":1,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":2,
    "76":3,
    "77":0,
    "78":1,
    "79":1,
    "80":3,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":2,
    "90":0,
    "91":13,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":2,
    "98":0,
    "99":5
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":5,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":20,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}