{
  "full_text":{
    "0":"@JoeBiden Joe Biden destroyed America",
    "1":"@atrupar They’re leaning in to the narrative that John Fetterman is unfit. The same narrative they used with Joe Biden, when they attacked Jill Biden.\n\nIf they really think Fetterman is unfit, then they need to do some introspection on just how BAD their candidate was.",
    "2":"@kenyladyde File criminal traitor charges against Hunter and Joe and IMPEACH Biden ASAP!!!!!!!!",
    "3":"@JoeBiden Vote Republican. Through Biden out. Bye Joe, you’re a liar.",
    "4":"@seanhannity We are not better off under the Biden administration. Joe Biden and the far left socialists democrats have failed the American people miserably. Things can be a whole lot better.",
    "5":"President Joe Biden said it was “unlikely” that a missile that killed two in NATO-ally Poland was fired from Russia.  https:\/\/t.co\/BIyreX7SUw",
    "6":"Dear Joe Biden, \nThank you. I got my email that my new student loan payment is now $.00. \nBless your heart, fella!",
    "7":"@MerissaHansen17 Female instincts are why we have Joe Biden as President. Maybe sit this one out?",
    "8":"@robreiner Sounds like describing Joe Biden.",
    "9":"President Joe Biden said Wednesday it was “unlikely” that a missile that killed two in NATO-ally Poland was fired from Russia, but he pledged support for Poland’s investigation into what it had called a “Russian-made” missile. https:\/\/t.co\/HjeGk6T5DS",
    "10":"If elections mattered!\nJoe Biden would not be president today and we would not have the inflation, supply shocks and war in Ukraine and secure borders and youth not slaughtered from Fentanyl,\nThe R's would control both House and Senate and the majority of Governorships.\nIf Only!",
    "11":"President Joe Biden is asking Congress to provide more than $37 billion in emergency aid to Ukraine. https:\/\/t.co\/l6a5vGtxgf",
    "12":"President Joe Biden calls 'emergency' meeting after missile hits Poland https:\/\/t.co\/SYXHOZGHzc",
    "13":"\"We need a proven conservative leader as the Republican nominee in 2024, and as president beyond that, to repair the damage done to our country by Joe Biden.\"\n--@jennybethm (2)",
    "14":"Joe Biden unexpectedly skips gala dinner at G-20 summit, retires to hotel - Washington Times - Mr. #Biden unexpectedly skipped the gala leaders’ dinner, returning to his hotel room for the evening. UNACCEPTABLE FOR ANY US PRESIDENT #TrumpAnnouncement  https:\/\/t.co\/GHWElN7olf",
    "15":"Joe Biden: we are going to restore the soul of this nation. \n\nDonald Trump (just now): we are going to restore the fabric of this nation. \n\nThe stark contrast in these quotes says it all.",
    "16":"@DonaldJTrumpJr Corrupted Trump can never be president of this great country again.  He just handed the GOP chances over to Joe Biden again.  I guess we can simply say THANK YOU!",
    "17":"@kdollsweety Joe Biden told voters to learn code🤪😆",
    "18":"We need a president who will hold the Chinese Communist Party accountable.  Joe Biden is soft on China, and they know it. \nhttps:\/\/t.co\/PACV5ANH5U",
    "19":"@ joe Biden what are you going to do to get rid of Ticketmaster?",
    "20":"@donwinslow Why did Joe Biden threaten to withhold aid for Saudi Arabia when they said they will stop producing oil at high rates?",
    "21":"President Joe Biden’s plan to forgive student loan debt for millions of borrowers was handed another legal loss.  https:\/\/t.co\/1eZkC4WkYO",
    "22":"Uncle Joe Biden\/ Moneybagg Joe https:\/\/t.co\/bnSMHciPmn https:\/\/t.co\/W2rvZRBhKE",
    "23":"I was just reminded that the current administration leaked IRS data of billionaires, yet the Times is worried about what Trump might have done.\n\n#NewYorkTimes #Truth\nhttps:\/\/t.co\/QBy3uAOEZG",
    "24":"@dbongino Watching Joe Biden is like hearing a funeral director give a eulogy, so depressing",
    "25":"She’s 68 btw. Joe Biden is 79. Clarence Thomas is 74 and the oldest cure serving member of the SCOTUS. https:\/\/t.co\/Nfjhilwej2",
    "26":"\"It’s about who gets to count the vote: who gets to count whether or not your vote counted at all.\" Joe Biden\n\n\"I regard it as completely unimportant who in the party will vote and how, but it is extremely important who will count the votes and how.\" Joseph Stalin",
    "27":"@rustyrockets FTX using embezzlement to fund Joe Biden",
    "28":"@BJLRN @JonMill85084886 @katiehobbs Hey Barb. What are your thoughts on FTX giving 40$ or 50$ million to Joe Biden given that FTX is now out as a total laundering scam?",
    "29":"Biden’s Border Chief Resigns After Pressure From Administration, Republicans https:\/\/t.co\/eapWsf5JLc via @instapaper",
    "30":"@tobymorton By the title I thought the film was about Joe Biden.",
    "31":"Democrats kept control of the Senate on Saturday, repelling Republican efforts to retake the chamber and making it harder for them to thwart President Joe Biden’s agenda. The fate of the House was still uncertain as the GOP struggled to pull together a slim majority there.",
    "32":"@joncoopertweets @OwenOw06533262 Don't bend over until it actually happens, otherwise, the only ass kissing will be done by YOU!! BAN JOE BIDEN!",
    "33":"@DemsOnCrack Yeah. Look who runs the show. BAN JOE BIDEN!!",
    "34":"@susanbordson @nytimes “We have put together the largest election fraud .. “\n Joe Biden",
    "35":"@dbongino I disagree and history will too.\n\nIn fact, Joe Biden has done nothing but overachieve by literally every metric.",
    "36":"@catturd2 @QualityTweets78 Joe Biden should be impeached for this alone .",
    "37":"snoop dog dem shoots alikeness of Trump in music video has Trump in a body bag on his album cover joe biden I'd like to take Trump behind a barn to beat him corey booker I dream of punching Trump in the face maxine waters harass Trump staff and supporters and refuse to serve them",
    "38":"Somebody tell Joe Biden to enjoy his last years mannn. Bussie for president in ‘24. Aye @KUHoops we can get a game before we hit the plane tomorrow? @coachb_braves https:\/\/t.co\/LxS2V8d05x",
    "39":"@GuntherEagleman It gets better though. Look at all the \"Republicans\" on record supporting Joe Biden sending our money to Ukraine to support the FTX ponzi scheme which funded the Democrat party. FTX is probably more than likely the uniparty funding machine.",
    "40":"@hrkbenowen 3xs. \n\nOnce for saying Lia Thompson wasn't a girl.\nOnce for saying Joe Biden was an idiot (I didn't use foul language, my tweet literally just said he was an idiot). \nOnce for retweeting a PBS article about voter fraud.",
    "41":"@napier_the @MeidasTouch Kinda like the Dems love their rapists,sexual predators, and murderers:\nBill Clinton\nTed Kennedy\nJoe Biden\n(Former) congresswoman Katie Hill\nSen. Chris Dodd\n🤷🏽‍♂️🤷🏽‍♂️🤷🏽‍♂️",
    "42":"Democratic Sen. Mark Kelly won his bid for reelection Friday in the crucial swing state of Arizona, to put his party one victory away from clinching control of the chamber for the next two years of Joe Biden’s presidency. https:\/\/t.co\/0QoJgNPhm6",
    "43":"mon oncle part au cambodge là et tt ce que ma mère trouve à dire c « oh tu vas croiser le président joe biden » ??????",
    "44":"What is Joe Biden’s plan to get Sriracha back on the shelves at the Madison Kroger",
    "45":"Joe Biden's policies against fossil fuel have caused the inflation we are all suffering through now. Face it America, we have been taxed without representation, therefore the only way to rid ourselves of this tax is to REVOLT once again!!!!!",
    "46":"The current economic struggle= inflation is the direct result of Joe Biden's policies against fossil fuel = oil! Crude oil, natural gas, coal are the energy that drives a thriving economy. Proof in this is where we were 2 years ago being oil independent . Oil= economic strength.",
    "47":"@JoeBiden Wow the comments under joe biden’s tweet is all bad. Lmao no one likes you",
    "48":"@crudmucker1 @RyanAFournier I actually like calling out trolls trying to stir the pot. You do know we can see your tweets independent voter (?) Who supported Rebekah Jones (a huge anti Desantis candidate of course) and posts anti-fascist tweets. Dude, you're as Democrat as Joe Biden -who I see you voted for",
    "49":"A U.S. District Court in Texas on Thursday night blocked President Joe Biden's student loan forgiveness program, which could cut or eliminate student loan debt for up to 40 million people. https:\/\/t.co\/JnoSmpVJ6H",
    "50":"@AOC Joe Biden said \n@elonmusk\n \"is worth being looked at\" as a national security threat. \n\nBut the Hunter Biden laptop is “misinformation.”",
    "51":"@tatereeves Thank you Joe Biden",
    "52":"@SuziSmi83334209 Depends on who is speaking.  I would have to say the new word, or phrase, is\/should be \"Joe Biden in 2024\".",
    "53":"@DocLiza1 Democrats voted for Joe Biden for President .Now would you leave your children with creepy grandpa????",
    "54":"Also @BordeauxFrank forgot the most important part:\n\n\"We pinky promise that we WON'T embezzle the federal money this time. We won't tell anyone the broadband money came from Joe Biden, but we WILL connect the most unserved communities, which are disproportionately black.\" https:\/\/t.co\/EMD4s2p35R",
    "55":"@RodeoJonez @ReverendWarnock …said Joe Biden",
    "56":"Hilarious meltdown over the audacity of single women, city dwellers and “youth voters” to turn out and vote in midterms—and to not despise Joe Biden like people despise Trump.\n\nYou can’t make it up. It’s fantastic. https:\/\/t.co\/K7XsrxTKYk",
    "57":"President Joe Biden claimed vindication the day after the midterm elections, saying Democrats had “a strong night” and he planned to change nothing about his approach despite facing the likelihood of divided government in the nation’s capital. https:\/\/t.co\/Mhro9BbM5e",
    "58":"Miss me with talk of over performing in the midterm; what’s Joe Biden’s plan for this?! https:\/\/t.co\/QJXCoNbwoA",
    "59":"Don’t go away mad, just go away….. Trump is gonna get Joe Biden re-elected in 2024 https:\/\/t.co\/ukJAnR5k71",
    "60":"@jesster94102 @BarackObama Joe Biden wrote the bill that taxed social security....stealing from poor seniors....do your homework.",
    "61":"@NathanMackBrown So now you’re calling Christians “Taliban?” If that’s the case then why don’t Joe Biden provide us with military grade weapons like he did the actual taliban in afghan?",
    "62":"2020 race, Dems blamed Donald Trump’s loss on a “red mirage” that showed him in the lead on election night, however in the following days he was overtaken by Joe Biden as Dems received massive overnight ballot dumps they claimed came from mail-in voting, as they also miraculou",
    "63":"The dragged-out fight is aimed at upending President Joe Biden’s once-lofty agenda. https:\/\/t.co\/ZGQ1x8Po6y",
    "64":"It’s honestly stunning how Joe Biden could be the best Democratic President we’ve seen politically and policy wise since fucking Lyndon B Johnson. The people on his team pushing him left have done an unbelievable job.",
    "65":"@JohnFetterman Can you imagine listening to a conversation between John \"The Neck\" Fetterman and \"Puddin Brain\" Joe Biden?\nGives me an anurasim just thinking about it.",
    "66":"@lavern_spicer Can you imagine listening to a conversation between John \"The Neck\" Fetterman and \"Puddin Brain\" Joe Biden?\nGives me an anurasim just thinking about it.",
    "67":"@sayitnspinit Can you imagine listening to a conversation between John \"The Neck\" Fetterman and \"Puddin Brain\" Joe Biden?\nGives me an anurasim just thinking about it.",
    "68":"Can you imagine listening to a conversation between John \"The Neck\" Fetterman and \"Puddin Brain\" Joe Biden?\nGives me an anurasim just thinking about it.",
    "69":"So much for the Red Wave, freedom, and hopes that the United States of America would continue to exist past next Labor Day. What happened last night should have been an emphatic correction to the hell this country has been subjected to since Joe Biden was artificially installed",
    "70":"@CariChampion Use yall blackgirl magic and go get her. Where is black lives matter? Where are all the feminist activist? What is Joe Biden doing? After all bw took credit for putting him in office.",
    "71":"@DonaldJTrumpJr Yeah - we want Trump to run again.  Most of the electors he backed lost tonight.  Not the RED wave of victory he thought.  The majority of Americans are tired of the BIG LIE and grifting rhetoric.   Those loses are a prelude to Trump in 2024.  President Joe Biden will beat him!",
    "72":"@JoJoFromJerz Yes indictments on Joe Biden, Kamala, Nancy, and Obama.",
    "73":"@willchamberlain How the Hell did we lose to Joe Biden?",
    "74":"Carlton Reeves is the person still standing between Joe Biden and your guns. https:\/\/t.co\/Xf2x097cAK",
    "75":"@MarshaBlackburn Joe Biden is responsible for the illegal immigrant who attacked Paul Pelosi.",
    "76":"@CBSNews @costareports If any single person other than Joe Biden is to blame for the Democrats’ mess it’s Jim Clyburn - he put Biden in position to become POTUS.",
    "77":"@WSG35437578 @IndustryPuppet @ThatEricAlper See this is why there’s such a divide. Joe Biden needs to be arrested for treason for the Afghanistan withdrawal. Killary should take responsibility for Benghazi but the GD Democratic Socialist Party does no wrong. A bunch of two faced POS.",
    "78":"https:\/\/t.co\/PLvqno0Kz7",
    "79":"@staceyabrams The only ones leaving GA out and left behind are Joe Biden and his band of merry cronies (of which you’re one).",
    "80":"@TheDemocrats No republicans can’t cut SS or Medicare because SS is protected by president Nixon in 1972. Now they can cut the taxes that Joe Biden put on them back in 1984.",
    "81":"@WhiteHouse Well we all see how wrong joe biden is today, economy failing, inflation out of control and most people can’t afford to eat and drive to work!!!! Fact just look around people",
    "82":"@RedheadedmamiJ @helenckh Again creepy Joe Biden your leader is a child molester!",
    "83":"@RedheadedmamiJ @helenckh Creepy Communistic Joe Biden is a child molester! I could never support a creep like him. He can’t walk past an innocent child without stopping to sniff them in his perverted way!",
    "84":"Two years ago my kids could afford to buy a home or car…that dream has vanished thanks to Joe Biden…interest rates are killing the American dream… #VoteRed2022",
    "85":"@jilevin You just explained Joe Biden and blamed it on Trump.  😆 🤣",
    "86":"@BunnySql @jerrodtuck @smileyface4380 @POTUS I also have a 6 figure job , whoopty dooo .. nothing to do with the original argument that democrat\/ joe Biden policies are the reason for the jump in gas prices … and the charts I posted are sighted so please stop lying and let’s have a legit discussion about this ."
  },
  "date":{
    "0":1668628257000,
    "1":1668622733000,
    "2":1668617839000,
    "3":1668617164000,
    "4":1668608663000,
    "5":1668607211000,
    "6":1668606501000,
    "7":1668604622000,
    "8":1668599623000,
    "9":1668587400000,
    "10":1668569897000,
    "11":1668569408000,
    "12":1668569328000,
    "13":1668567574000,
    "14":1668567486000,
    "15":1668566967000,
    "16":1668566350000,
    "17":1668554837000,
    "18":1668554580000,
    "19":1668533445000,
    "20":1668498324000,
    "21":1668463209000,
    "22":1668462812000,
    "23":1668455958000,
    "24":1668444466000,
    "25":1668444464000,
    "26":1668433748000,
    "27":1668422941000,
    "28":1668407346000,
    "29":1668404745000,
    "30":1668380892000,
    "31":1668376351000,
    "32":1668369723000,
    "33":1668359446000,
    "34":1668348219000,
    "35":1668310105000,
    "36":1668302846000,
    "37":1668299280000,
    "38":1668296439000,
    "39":1668293906000,
    "40":1668285072000,
    "41":1668274677000,
    "42":1668250808000,
    "43":1668250353000,
    "44":1668205910000,
    "45":1668184902000,
    "46":1668184789000,
    "47":1668179328000,
    "48":1668137495000,
    "49":1668134086000,
    "50":1668133121000,
    "51":1668131027000,
    "52":1668126706000,
    "53":1668111878000,
    "54":1668111615000,
    "55":1668103738000,
    "56":1668087272000,
    "57":1668064502000,
    "58":1668053475000,
    "59":1668046857000,
    "60":1668034491000,
    "61":1668031780000,
    "62":1668025484000,
    "63":1668020412000,
    "64":1668014772000,
    "65":1668009183000,
    "66":1668009006000,
    "67":1668008926000,
    "68":1668008477000,
    "69":1668005296000,
    "70":1668002484000,
    "71":1667987904000,
    "72":1667979656000,
    "73":1667974998000,
    "74":1667971007000,
    "75":1667962761000,
    "76":1667958651000,
    "77":1667949537000,
    "78":1667948308000,
    "79":1667944607000,
    "80":1667935426000,
    "81":1667929404000,
    "82":1667927017000,
    "83":1667927016000,
    "84":1667922760000,
    "85":1667915061000,
    "86":1667909707000
  },
  "polarity":{
    "0":0.0,
    "1":-0.1666666667,
    "2":-1.0,
    "3":0.0,
    "4":-0.11875,
    "5":-0.35,
    "6":0.1704545455,
    "7":0.0,
    "8":0.0,
    "9":-0.35,
    "10":0.2,
    "11":0.5,
    "12":0.0,
    "13":0.0,
    "14":0.1,
    "15":-0.2,
    "16":0.4,
    "17":0.0,
    "18":0.05,
    "19":0.0,
    "20":0.16,
    "21":0.2,
    "22":0.0,
    "23":0.0,
    "24":-0.6,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":-0.1,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":-0.4,
    "38":0.0,
    "39":0.3125,
    "40":-0.8,
    "41":0.25,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.0107142857,
    "47":3.700743415e-17,
    "48":0.1333333333,
    "49":0.0,
    "50":0.3,
    "51":0.0,
    "52":0.1363636364,
    "53":-0.5,
    "54":0.3083333333,
    "55":0.0,
    "56":0.2761904762,
    "57":0.4333333333,
    "58":0.0,
    "59":-0.625,
    "60":-0.1833333333,
    "61":-0.05,
    "62":0.0,
    "63":0.0,
    "64":0.1928571429,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":-0.1083333333,
    "70":0.1666666667,
    "71":-0.055,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":-0.15,
    "76":-0.1238095238,
    "77":0.125,
    "78":0.0,
    "79":-0.1333333333,
    "80":0.0,
    "81":0.25,
    "82":-0.625,
    "83":-0.0833333333,
    "84":0.1,
    "85":0.0,
    "86":0.375
  },
  "mean_polarity":{
    "0":-0.0183131189,
    "1":-0.0183131189,
    "2":-0.0183131189,
    "3":-0.0183131189,
    "4":-0.0183131189,
    "5":-0.0183131189,
    "6":-0.0183131189,
    "7":-0.0183131189,
    "8":-0.0183131189,
    "9":-0.0183131189,
    "10":-0.0183131189,
    "11":-0.0183131189,
    "12":-0.0183131189,
    "13":-0.0183131189,
    "14":-0.0183131189,
    "15":-0.0183131189,
    "16":-0.0183131189,
    "17":-0.0183131189,
    "18":-0.0183131189,
    "19":-0.0183131189,
    "20":-0.0183131189,
    "21":-0.0183131189,
    "22":-0.0183131189,
    "23":-0.0183131189,
    "24":-0.0183131189,
    "25":-0.0183131189,
    "26":-0.0183131189,
    "27":-0.0183131189,
    "28":-0.0183131189,
    "29":-0.0183131189,
    "30":-0.0183131189,
    "31":-0.0183131189,
    "32":-0.0183131189,
    "33":-0.0183131189,
    "34":-0.0183131189,
    "35":-0.0183131189,
    "36":-0.0183131189,
    "37":-0.0183131189,
    "38":-0.0183131189,
    "39":-0.0183131189,
    "40":-0.0183131189,
    "41":-0.0183131189,
    "42":-0.0183131189,
    "43":-0.0183131189,
    "44":-0.0183131189,
    "45":-0.0183131189,
    "46":-0.0183131189,
    "47":-0.0183131189,
    "48":-0.0183131189,
    "49":-0.0183131189,
    "50":-0.0183131189,
    "51":-0.0183131189,
    "52":-0.0183131189,
    "53":-0.0183131189,
    "54":-0.0183131189,
    "55":-0.0183131189,
    "56":-0.0183131189,
    "57":-0.0183131189,
    "58":-0.0183131189,
    "59":-0.0183131189,
    "60":-0.0183131189,
    "61":-0.0183131189,
    "62":-0.0183131189,
    "63":-0.0183131189,
    "64":-0.0183131189,
    "65":-0.0183131189,
    "66":-0.0183131189,
    "67":-0.0183131189,
    "68":-0.0183131189,
    "69":-0.0183131189,
    "70":-0.0183131189,
    "71":-0.0183131189,
    "72":-0.0183131189,
    "73":-0.0183131189,
    "74":-0.0183131189,
    "75":-0.0183131189,
    "76":-0.0183131189,
    "77":-0.0183131189,
    "78":-0.0183131189,
    "79":-0.0183131189,
    "80":-0.0183131189,
    "81":-0.0183131189,
    "82":-0.0183131189,
    "83":-0.0183131189,
    "84":-0.0183131189,
    "85":-0.0183131189,
    "86":-0.0183131189
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3305555556,
    "2":0.55,
    "3":0.0,
    "4":0.4625,
    "5":0.25,
    "6":0.4545454545,
    "7":0.1666666667,
    "8":0.0,
    "9":0.25,
    "10":0.8,
    "11":0.5,
    "12":0.0,
    "13":0.0,
    "14":1.0,
    "15":0.6,
    "16":0.5535714286,
    "17":0.0,
    "18":0.175,
    "19":0.0,
    "20":0.54,
    "21":0.2,
    "22":0.0,
    "23":0.4,
    "24":0.9,
    "25":0.0,
    "26":0.975,
    "27":0.0,
    "28":0.75,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.55,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.7,
    "38":0.3222222222,
    "39":0.5625,
    "40":0.8,
    "41":0.3,
    "42":0.5,
    "43":0.0,
    "44":0.0,
    "45":1.0,
    "46":0.3892857143,
    "47":0.8888888889,
    "48":0.375,
    "49":0.0,
    "50":0.1,
    "51":0.0,
    "52":0.4545454545,
    "53":1.0,
    "54":0.6083333333,
    "55":0.0,
    "56":0.7047619048,
    "57":0.7333333333,
    "58":0.0,
    "59":1.0,
    "60":0.3333333333,
    "61":0.1,
    "62":0.3666666667,
    "63":0.0,
    "64":0.5857142857,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.2527777778,
    "70":0.7166666667,
    "71":0.28,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.525,
    "76":0.2547619048,
    "77":0.7,
    "78":0.0,
    "79":0.5666666667,
    "80":0.0,
    "81":0.7,
    "82":1.0,
    "83":0.65,
    "84":0.1,
    "85":0.0,
    "86":0.75
  },
  "mean_subjectivity":{
    "0":0.3302103133,
    "1":0.3302103133,
    "2":0.3302103133,
    "3":0.3302103133,
    "4":0.3302103133,
    "5":0.3302103133,
    "6":0.3302103133,
    "7":0.3302103133,
    "8":0.3302103133,
    "9":0.3302103133,
    "10":0.3302103133,
    "11":0.3302103133,
    "12":0.3302103133,
    "13":0.3302103133,
    "14":0.3302103133,
    "15":0.3302103133,
    "16":0.3302103133,
    "17":0.3302103133,
    "18":0.3302103133,
    "19":0.3302103133,
    "20":0.3302103133,
    "21":0.3302103133,
    "22":0.3302103133,
    "23":0.3302103133,
    "24":0.3302103133,
    "25":0.3302103133,
    "26":0.3302103133,
    "27":0.3302103133,
    "28":0.3302103133,
    "29":0.3302103133,
    "30":0.3302103133,
    "31":0.3302103133,
    "32":0.3302103133,
    "33":0.3302103133,
    "34":0.3302103133,
    "35":0.3302103133,
    "36":0.3302103133,
    "37":0.3302103133,
    "38":0.3302103133,
    "39":0.3302103133,
    "40":0.3302103133,
    "41":0.3302103133,
    "42":0.3302103133,
    "43":0.3302103133,
    "44":0.3302103133,
    "45":0.3302103133,
    "46":0.3302103133,
    "47":0.3302103133,
    "48":0.3302103133,
    "49":0.3302103133,
    "50":0.3302103133,
    "51":0.3302103133,
    "52":0.3302103133,
    "53":0.3302103133,
    "54":0.3302103133,
    "55":0.3302103133,
    "56":0.3302103133,
    "57":0.3302103133,
    "58":0.3302103133,
    "59":0.3302103133,
    "60":0.3302103133,
    "61":0.3302103133,
    "62":0.3302103133,
    "63":0.3302103133,
    "64":0.3302103133,
    "65":0.3302103133,
    "66":0.3302103133,
    "67":0.3302103133,
    "68":0.3302103133,
    "69":0.3302103133,
    "70":0.3302103133,
    "71":0.3302103133,
    "72":0.3302103133,
    "73":0.3302103133,
    "74":0.3302103133,
    "75":0.3302103133,
    "76":0.3302103133,
    "77":0.3302103133,
    "78":0.3302103133,
    "79":0.3302103133,
    "80":0.3302103133,
    "81":0.3302103133,
    "82":0.3302103133,
    "83":0.3302103133,
    "84":0.3302103133,
    "85":0.3302103133,
    "86":0.3302103133
  },
  "screen_name":{
    "0":"CoachBezet",
    "1":"kecoswags",
    "2":"Ken45233231",
    "3":"BryanDelong4",
    "4":"Bluereb46",
    "5":"WLBT",
    "6":"TonyYarber",
    "7":"ScrapDogg1979",
    "8":"Dunnam0127",
    "9":"WTOKTV",
    "10":"meowpurrus",
    "11":"WLBT",
    "12":"zorekrichards",
    "13":"AFN_Network",
    "14":"JohnBarb9725",
    "15":"MigdalahMishpat",
    "16":"William91340220",
    "17":"goldclaw1",
    "18":"MSGOP",
    "19":"brady_amanda",
    "20":"DaytonWammack",
    "21":"WLBT",
    "22":"miss_lady_diva",
    "23":"ricksapp",
    "24":"goldclaw1",
    "25":"dopew__",
    "26":"str8jktmn",
    "27":"Jeffery13719311",
    "28":"Jeffery13719311",
    "29":"strippe",
    "30":"Dunnam0127",
    "31":"meredithetc",
    "32":"ChuckKe70263455",
    "33":"ChuckKe70263455",
    "34":"Jeffery13719311",
    "35":"kaiofthelambs",
    "36":"Retiredguy68",
    "37":"Richard09433996",
    "38":"CoachMattB_",
    "39":"P_dknight",
    "40":"P_dknight",
    "41":"markboone219",
    "42":"WTOKTV",
    "43":"minglisuo",
    "44":"Paige_McKay",
    "45":"Ken45233231",
    "46":"Ken45233231",
    "47":"_RidingwithRyan",
    "48":"P_dknight",
    "49":"clarionledger",
    "50":"VladTep81357313",
    "51":"JJon1983",
    "52":"michaels39301",
    "53":"Natashathewritr",
    "54":"jallen1985",
    "55":"belmontmaroon",
    "56":"DonnerKay",
    "57":"WTOKTV",
    "58":"geoffdua",
    "59":"omrebel91",
    "60":"JPCampnman",
    "61":"DaytonWammack",
    "62":"jcjet5",
    "63":"WLBT",
    "64":"ShahmeerHashmat",
    "65":"rod_jordan",
    "66":"rod_jordan",
    "67":"rod_jordan",
    "68":"rod_jordan",
    "69":"wes_chadwick",
    "70":"obe2009",
    "71":"William91340220",
    "72":"DaytonWammack",
    "73":"Deuce1243",
    "74":"jallen1985",
    "75":"P_dknight",
    "76":"davidl515",
    "77":"DarthRaider98",
    "78":"r_whetstine",
    "79":"DogDaze31",
    "80":"DaytonWammack",
    "81":"joeashl25298838",
    "82":"rangerbob42",
    "83":"rangerbob42",
    "84":"GRAMMYinMS",
    "85":"Dunnam0127",
    "86":"JoshWar2242803"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":10,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":3,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":1,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":16,
    "39":5,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":3,
    "45":0,
    "46":2,
    "47":0,
    "48":1,
    "49":1,
    "50":25,
    "51":4,
    "52":1,
    "53":0,
    "54":1,
    "55":0,
    "56":26,
    "57":0,
    "58":4,
    "59":2,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":40,
    "70":1,
    "71":0,
    "72":2,
    "73":0,
    "74":1,
    "75":1,
    "76":2,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":6,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":5,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":12,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi",
    "76":"Mississippi",
    "77":"Mississippi",
    "78":"Mississippi",
    "79":"Mississippi",
    "80":"Mississippi",
    "81":"Mississippi",
    "82":"Mississippi",
    "83":"Mississippi",
    "84":"Mississippi",
    "85":"Mississippi",
    "86":"Mississippi"
  }
}