{
  "full_text":{
    "0":"@sawasqa @brunosgarzini Jajaja... Los descubrió moviendo tropas son el ojo que todo lo ve, desde los satélites militares y las compañías civiles con contratos exclusivos con el US Army y ese es el resultado de ser el dueño de la máxima tecnología, pero Putin mentía a lo tonto diciendo que no",
    "1":"@Acyn She still won't be Putin's prom date.",
    "2":"@veggie64_leslie @EroticaGood it doesn't matter what us role in 2014 coup or how many neo nazis in military or zelsky banning oposition. putin had forces invade Ukraine.russia is aggresser and being defended by trump so if your eftist why defend putin.",
    "3":"@freedomrideblog It's because MTG is on Putin's payroll and \"progressives\" are not.",
    "4":"@ananavarro She'd already be home smoking her weed and hating America if The ACTUAL PRESIDENT TRUMP was rightfully in his place in the oval office at the White House. Putin respected President Trump. He looks at Biden as the common illegitimate old Senile fool he is.",
    "5":"Su socio Putin. No es secreto que una guerra de 72 horas a sido desastrosa y lleva ya como 10 meses y el ruso debe andar muy cabizbajo. También se llegara a Turquia, aqui lo más probable es que trate de inspirar confianza no vaya a ser q los turcos decidan recoger sus barquitos🖓",
    "6":"@edwardlucas @lauferlaw @NewYorker Putin has lamented many times abt Russia &amp; Soviet Union &amp; losing that territory. I think he’s very naïve to think Putin didn’t want all of Ukraine &amp; it is stunning that he thinks Putin wld’ve been happy w\/just a small region…",
    "7":"@Ixelixere @Bia18389731 @DiazCanelB 😁 fijate ahora va pa turquia y rusia a lamerle las botas a Putin, pero la cosa la tiene tan mala q estando alli no se va a llegar ni a vietnam ni a china!",
    "8":"@Mr_Kevin_1997 You can battle. You can also block. You have to decide what you want to do. A lot of people are not capable of learning new things. They are set in their ways. Many believe propaganda. Some people are taking money from Russia and doing Putin’s bidding",
    "9":"@CrackedRung @Robert31004264 @RBReich No Putin lied about invading a peaceful country because he didn't want them joining NATO. But when you head is full of favist propaganda. I understand why this is so extremely tough for you",
    "10":"@joncoopertweets Putin and typhoid Mary would be a better ticket",
    "11":"@moreacid @brunosgarzini Y Putin no sabía eso? Porque aún así se metió a Ucrania si ya da igual que Ucrania fuera de la OTAN si hay muchos cerca ya",
    "12":"Let me say I was proud to be a member of the Trump administration, Twice impeached President,  locked children separating from parents, biggest tax give away to rich, best friends with Putin and Saudi Butcher https:\/\/t.co\/PbkUy1X0hx",
    "13":"@CrackedRung @Robert31004264 @RBReich Putin is the first European to attack a country unproked literally since Hitler and just happens to be a facist dictator (just like Hitler) and people of Hitlers time at first said that Hitler wasn't a bad evil man. Stop overreacting. You are literally Neville Chamberlin",
    "14":"@CrackedRung @Robert31004264 @RBReich It's not money laundering, it's the typical American response that has happened everytime for 100 years. It'd literally the most standard non-controversial thing an American president could do. Yet you Putin sympathizers are making Biden out to be a bad guy for it.",
    "15":"@1BrandonMejia @MadeInTheUSANJ @DonaldJTrumpJr Biden doesn’t want peace over there. It keeps his and his sons ill doings out of sight. Figure he hasn’t said much about Russia, not that we would understand it if he did, because Putin might have trash in him and his family. IMO",
    "16":"@FARRcastic I mean they have had us prisoners before and they have vanished too. This isn’t new it’s just new to some bc she is famous. They won’t even take Biden’s calls. Putin wants something big and I have no idea what",
    "17":"@AnibalGarzon Todo lo que chupan los políticos de todos los Españoles también es culpa de Putin.",
    "18":"PUTIN =Trump 5.0 https:\/\/t.co\/GABu3BJAVv",
    "19":"@UKR_token Putin debe estar pateando las paredes No le queda otra Rusia el Rey del Norte caerá Amén",
    "20":"@UKR_token El Putin supremo caerá como un pececito ahogado en el mar Rusia el Rey del Norte caerá Daniel 11:45 Amén",
    "21":"\" Putin on the Fritz\"\n\nhttps:\/\/t.co\/ERS9WZv6IG",
    "22":"#DonaldTrump \n\n1) offer to make Ukraine a State. \n2) move troops into Ukraine after giving Putin 72 hours to get out of Ukraine\n3) Use Ukraine as an evaluation zone to watch Russia and China \n4) give Ukraine the option to pay back their debt to be independent again",
    "23":"@MadeInTheUSANJ @RepMTG AKKKA: The Friends of Putin KKKaucus.",
    "24":"@RepMTG The power trip begins. Time to mute, mute, mute, all friends of Putin. There is no grey area here, Marge.",
    "25":"@TSDmemes @JackPosobiec Why do you have do much hate for Ukraine?makes no sense. You like murdering genocidal maniacal dictators? Putin is your boy ? Literally every tweet related to Ukraine you blast us. Makes no sense.",
    "26":"@pues_soy_Clau @DrAlbertony He visto tus misiles caer ,hija de putin🤭🤣🤣🤣🤣🤣",
    "27":"@TheBigBossPutin Una cuenta de Putin y ni siquiera hace su trabajo bien. El misil es ucraniano, no ruso",
    "28":"@Opinor_org Russia and Putin about diversity \nhttps:\/\/t.co\/PWhF83VfAV",
    "29":"@Datoworld Pésima noticia para las fanáticas de Putin.",
    "30":"@Logically_JC I think it's more the American public don't trust the propaganda coming from the white house more then siding with Putin",
    "31":"@ReaganCubano @guity_26 @cubanolibre48 @DavidSiloetano Oh, tú eres de los que está buscando los restos de Bin Laden en el mar, las armas de destrucción masiva en Iraq, la influencia rusa en la elección de Trump y el partido Comunista de Putin. El analfabetismo y el fanatismo te ciegan 🤦🏻‍♂️😁",
    "32":"E NOTADO ALGO  \nY ESTOY EN LO\nCIERTO \nHACE TIEMPO\nVENGO OBSERVANDO\nQUE EL PAPA\nFRANCISCO NO\nTIENE VALOR DE\nDENUNCIAR A LOS\nTIRANOS\nAHORA ATACA A LA\nOTAN Y NO DENUNCIA\nEL INFIERNO QUE\nLE A CAUSADO\nEL TIRANO PUTIN\nAL NOBLE PUEBLO\nDE UCRANIA \nESTE PAPA CARESE\nDE TOTAL FUNDAMENTO",
    "33":"@IAPonomarenko Mature humans stand and take responsibility for their mistakes. Ukraine is mature and will do so should it prove to be something they did, even if it was in self-defense.\nAfter all, you ain't Russia and you don't go screaming denials on propaganda channels. Leave that to Putin.",
    "34":"@ReaganCubano @guity_26 @cubanolibre48 @DavidSiloetano Caramba yo iba a decir lo mismo de la propaganda globalista!😁 Pensé que a estas alturas ya se estarían cuestionando el discurso progre de Biden, Soros y Zelensky pero no! Siguen creyendo que Putin es comunista y que Ucrania va ganando la guerra 😉😂",
    "35":"LISTEN TO MR. W, TF WILL BURN OUR NATION TO THE GROUND IF HE IS RELECTED &amp; THERE ARE PEOPLE OUT THERE THAT WILL HELP HIM (PUTIN) SO LET'S LISTEN &amp; HEED HIS WARNING ⚠️ TFG DOSENT WANT TO GO TO PRISON &amp; HE WILL DO WHAT EVER IT TAKES TO WIN. LETS MAKE SURE WE STOP THIS ORANGE TURD. https:\/\/t.co\/t2dPRYPUeU",
    "36":"@DonaldJTrumpJr Still working for Putin I see… How much did he give you this time? What did he promise you?",
    "37":"White House Aide Held Secret Talks With Vladimir Putin Regime https:\/\/t.co\/gYqeH5veQI",
    "38":"There is no way to know this for sure. Perhaps Putin has redefined what a \"recession\" is just as Biden has. https:\/\/t.co\/DPBq2MRfpo",
    "39":"@JoanneRose28 Trump wanting to avoid\/delay prosecution but also as directed by putin.",
    "40":"@LailaLAUS @ACTBrigitte I never said anything about the missiles and they didn’t find out it was Ukrainian untill this morning,but it’s still Putin’s fault,or yep you think his invasion was warranted?",
    "41":"@Vicente73977721 Lame botas... Ese tiene más timbales que la maricona de Putin https:\/\/t.co\/Vocney8aoK",
    "42":"@RVAwonk only Putin knows",
    "43":"@r0ck3tsci3nc3 It 100% is Putin’s fault.",
    "44":"Trump and Putin made detailed plans to avoid a protracted war in Ukraine but nooo you voters had to go and spoil it",
    "45":"@LamoruP @TwiterCuba Hay dos tipos de adoctrinamiento, el de Cubavision y el noticiero y el de CNN y la prensa española. Y está bien que la gente vea fantasías, lo malo es cuando se la creen. Hay quién cree que apoya a Ucrania porque está luchando contra Putin y el comunismo 😁🙏🏻",
    "46":"@TwiterCuba @SaiyajinCat Todavía estamos esperando la respuesta sobre los laboratorios en Ucrania y Hunter Biden. Pero vale, igual te tragarías el cuento como el de Putin-malo-y-comunista-imperial😏\nNadie es más comunista que Biden y los Globalistas detrás de esta guerra y los que le siguen la rima😉",
    "47":"Let me see Putin, Trump, Elon Musk and Kanye West. All of these are thoroughly hated. How did they get that fat MF the blonde in the picture they photoshopped a body for him. https:\/\/t.co\/VBRS0rHFks",
    "48":"@Victorshi2020 He wants to be a dictator like his idol Putin.",
    "49":"@TwiterCuba Porque no creo que Putin sea comunista y sí veo como enemigo de la humanidad al globalismo que enfrenta encabezado por Biden. Pero sobre todo tengo temor a una \n Alianza entre Rusia y China a quién sí considero una amenaza para la democracia mundial!",
    "50":"Putin'e anlatır diye almamış toplantıya 🤣 Rezalet ... https:\/\/t.co\/pQMlhor5hx",
    "51":"@RepMTG Marje, you are seriously the most disgusting person on Twitter.  Why do you love Putin and Russia so much?  There has to be a reason.",
    "52":"Poland installs barbed wire along Russian border as NATO discusses boosting air defences after stray 'Ukrainian air-defence missile' killed two people - with West blaming Putin for nearly sparking WW3 \nvia https:\/\/t.co\/YJ753LHpqQ https:\/\/t.co\/ZZogHOYniU",
    "53":"https:\/\/t.co\/TNCHEYZWM6",
    "54":"@Patrick_EB5FOL @anadeaustria_ Y usted una marioneta de Putin.",
    "55":"@Vicente73977721 Y cuando le pidió a Putin directamente que le ponga fin a la guerra no lo leíste? Usted debe ser de los que viven de robar en este país para defender todas las idioteces que defiende",
    "56":"Díaz-Canel se reunirá con Putin la próxima semana en Moscú\n\nLeer más: https:\/\/t.co\/amwAqQjeH6 #CiberCuba #Cuba https:\/\/t.co\/bFLp0g8kQk",
    "57":"@45LVNancy @dogspink3 @HarperLee6557 @Rampage95_SGTG @DogRightGirl @BookerSparticus @GuntherEagleman @BladeRocco @DefSue3 @SquillMama @Braveheart_USA What if \nPutin did this with Chinas backing at the exact time world leaders are at g20 to test natos resolve if nothing happens China sees weakness and invades Taiwan in a few months.\nThe Russian ambassador left the g20 the day before the attack back to Russia. Coincidence  ?",
    "58":"@EVilluendasC @DiazCanelB @agnes_becerra @anisleyfuentes1 @ShadowsOfGreys @AdrianaRojasQba @AlmaguerPerdomo @emicuba_ @RojoDCorazn1 @Reylope13 @Daniela_Cuba1 @AleLRoss198 Buen viaje presidente, saludos para el duro de Putin...\n#MejorSinBloqueo",
    "59":"Missile that hit Poland may have come from Ukraine not Russia as Putin stated. https:\/\/t.co\/FTHOp0RxAI",
    "60":"@RepGosar And then maybe Putin will give you a pardon.",
    "61":"El portavoz del Kremlin Dmitri Peskov informó que Vladimir Putin se reunirá con el presidente cubano @DiazCanelB la próxima semana. #Cuba 🇨🇺 #Rusia 🇷🇺 #MejorSinBloqueo #CubaVsBloqueo #Solidaridad @CubaMINREX @mae_rusia https:\/\/t.co\/CZKW2C6Xov",
    "62":"@DonaldJTrumpJr I stand against Putin, his genocide, and anyone who helps enable him.  Your daddy loves Putin.  He wants a damn Trump tower in Russia.  They probably have kompramot on him.  Why don’t you and dad move to Russia?",
    "63":"@UKR_token Oigan niños, si golpean a su hermano menor échenle la culpa a Putin.",
    "64":"@RepMTG National Security? Republicans ignore Trump's traitorous acts with Russian leader Putin.",
    "65":"@DefenceU @joncoopertweets @ZelenskyyUa 1) Ukraine needs to become a state of the USA\n2) US military sent immediately \n3) Putin gets 72 hours to get the fuck out \n\nThe other senario\n\nAmerica is out",
    "66":"Putin is a GOP Allie. https:\/\/t.co\/ALkUfG8rmS",
    "67":"@ElectionWiz Just for 1 second think, what if putin did this with Chinas backing to test natos resolve  if nothing happens a clear signal of weakness and China then sees weakness and then in a few months goes after Taiwan. \nJust a thought",
    "68":"@joracapa @AnibalGarzon Amigo, ¿Cuántas veces es Rusia mayor en territorio y personas q Ucrania? ¿Aún económicamente, cuántas veces lo son? Aquí no se trata ni de derechas, ni de izquierdas, se trata de sentido común.\nNingún país, por ningún motivo tiene derecho a atacar a otro.\nPutin es un invasor",
    "69":"@TomiLahren Trump almost ruined our country the first time! God forbid he gets another chance to finish it off!  You traitors are trying to hand this country over to Putin! You can’t hide it anymore!",
    "70":"@zerohedge Because Putin really wanted to take out a farm? We should really be asking ourselves if this is a false flag event.",
    "71":"@ColdWarPatriot I think putin with chinas backing is testing natos reserve, if nothing happens it sends a clear message to China and they will act swiftly, I would say between 2-6 months and China will begin",
    "72":"@stacey_wallen I still think it might be putin testing nato with Chinas backing if nato does nothing it sends a clear message to China of weakness and they will act",
    "73":"@RepGosar Okay. @RepGosar will vote NYET to opposing Putin.",
    "74":"@GeorgeTakei No one ever looks at the provocation toward Russia. \n\nI do not support #Putin invasion, but #NATO and America should know exactly why Russia is doing what it is and their stance.\n\nAmerica is not innocent unfortunately.",
    "75":"@POTUS  Now that Putin has called you at your bluff and Bombed Poland and not apologized.. your true coward colors will show. AMERICA needs strong leadership and you aren't it.",
    "76":"\"Preliminary analysis indicated that the blast\"... \"was caused by a Ukrainian air defense missile fired in defense against Russian cruise missile attacks, Stoltenberg said at a press conference in Brussels on Wednesday.\"\n\nhttps:\/\/t.co\/aJvQ2PQlLw",
    "77":"Supongo que todo estaba coordinado por la OTAN para tener una excusa, supongo que Rusia tendría la sartén previamente cogida por el mango ante una jugarreta de este calibre y supongo que Putin sonríe mientras acaricia un gato y piensa: los huevos me vais a comer, occidentalitos. https:\/\/t.co\/ao7Ij9UBKw",
    "78":"@KamVTV Your coward leader will back peddle and let Putin off the hook",
    "79":"@varileast Putin activating the nuclear launch codes",
    "80":"@frikislavia Ya, hubiera sido tremendo. No creo que Putin o la OTAN se ataquen, saben que habría respuesta en ambos sentidos. Seguirán peleando en países como Ucrania. Es otra guerra fría que va para largo.",
    "81":"@stillgray I wonder if putin is testing nato remember China and Russia are still tight, if nato does nothing China will see weakness and act on it",
    "82":"@Gussied71 Think of the timing folks biden, xi,Trudeau all at g20 for 2 days only, 1 day before missile strike Russian ambassador left the g20 and returned to Russia. \nCoincidence  ?\nI think not I believe putin is testing nato if there's little to no response putin&amp;XI will see weakness",
    "83":"Trump detuvo guerras, Putin las crea, pero no es algo que ustedes tengan autorización de decir...\n\n#MalditaVerdad",
    "84":"@Angry_Staffer Putin is like trump. He gets away with absolutely everything, but everyone is too afraid of him to say ENOUGH.",
    "85":"Can someone in the Russian government\/oligarchy please kill Putin and get things under control before all civilization is wiped out with this insanity? Please? #Russia #IStandWithUkraine",
    "86":"@Bogdan_Voron @KatzOnEarth Nobody seems to care about 100 cruise missiles were fired At civilian infrastructure inside of Ukraine. 10 million people in the winter have no heat. Putin is terrorizing millions.",
    "87":"@JamesBradleyCA It’s Putin’s war! https:\/\/t.co\/xsNTg5eHV4",
    "88":"@Stonekettle They will say it is not our responsibility, too expensive for the US and causes inflation \nThen claim Trump would have prevented it and we should have just let Putin have Ukraine \nThen Hunters laptop",
    "89":"@AVindman @BethGoldHux Right now is when NATO needs to tell Putin Russia no longer will have a seat at ANY table if he doesn’t get out of Ukraine; inclding Crimea. Putin hit a NATO member &amp; took lives. It’s time he paid up…",
    "90":"@JoJoFromJerz Putin the second!",
    "91":"@JackPosobiec Putin’s puppet?",
    "92":"@AlGiordano Maybe his denial shellac is wearing thin. Free people like being free! Amazing how these orcs from Putin on down think that if you immiserate people hard enough they will bend the knee. That's not how any of this works!",
    "93":"Nadie * \nPutin ahora mismo https:\/\/t.co\/oO92f4qd4a",
    "94":"@lexfridman So how do we make sure Russia doesn't do this more? What can we do to make sure no more NATO lives are lost while Putin is killing Ukrainians? It's just 2 lives so let it go? How many NATO lives lost before we need to enter vein?",
    "95":"Supuesto misil ruso impacta Polonia y mata a 2 personas. Putin esta jugando con FUEGO y se va a QUEMAR.",
    "96":"@Reuters Putin is gonna regret this by getting a really strong condemnation from NATO",
    "97":"@Angry_Staffer @PhotoCassidy So if Poland wants punishment, is Russia ready to surrender Putin and pull out of Ukraine or are they like Republicans thinking they are still winning?",
    "98":"VAMOS @gabrielboric LEY DE ABORTO AHORA YA!\n\nOTAN Rusia Serrat #NazFerSocios Tercera Guerra Mundial #GRAMMYs #bettyenel13 Putin felipe kast Ximena Rincon Gonzalo de la Carrera #HolaChileLaRed Mon Laferte https:\/\/t.co\/hVBtVmF9sB",
    "99":"@sebastianpinera CTM! HASTA NUNCA INEPTO! EL PEOR PDTE DE CHILE!\n\nOTAN Rusia Serrat #NazFerSocios Tercera Guerra Mundial #GRAMMYs #bettyenel13 Putin felipe kast Ximena Rincon Gonzalo de la Carrera #HolaChileLaRed Mon Laferte https:\/\/t.co\/wXVvd1Ql7Q"
  },
  "date":{
    "0":1668722604000,
    "1":1668721676000,
    "2":1668715029000,
    "3":1668714398000,
    "4":1668712624000,
    "5":1668712599000,
    "6":1668712056000,
    "7":1668711895000,
    "8":1668709024000,
    "9":1668708683000,
    "10":1668707537000,
    "11":1668707301000,
    "12":1668706526000,
    "13":1668706480000,
    "14":1668705733000,
    "15":1668705149000,
    "16":1668701502000,
    "17":1668699586000,
    "18":1668689505000,
    "19":1668686197000,
    "20":1668685478000,
    "21":1668680533000,
    "22":1668674823000,
    "23":1668667504000,
    "24":1668667430000,
    "25":1668660142000,
    "26":1668659672000,
    "27":1668659282000,
    "28":1668655361000,
    "29":1668648203000,
    "30":1668644166000,
    "31":1668643034000,
    "32":1668642197000,
    "33":1668639025000,
    "34":1668638546000,
    "35":1668637358000,
    "36":1668634914000,
    "37":1668634015000,
    "38":1668633886000,
    "39":1668632694000,
    "40":1668632559000,
    "41":1668632344000,
    "42":1668632337000,
    "43":1668631455000,
    "44":1668631074000,
    "45":1668627485000,
    "46":1668626268000,
    "47":1668624613000,
    "48":1668622964000,
    "49":1668622062000,
    "50":1668621568000,
    "51":1668620830000,
    "52":1668619727000,
    "53":1668619632000,
    "54":1668618999000,
    "55":1668617449000,
    "56":1668616201000,
    "57":1668615964000,
    "58":1668614645000,
    "59":1668614560000,
    "60":1668613831000,
    "61":1668613042000,
    "62":1668612875000,
    "63":1668612613000,
    "64":1668610902000,
    "65":1668610580000,
    "66":1668610268000,
    "67":1668610139000,
    "68":1668609742000,
    "69":1668609399000,
    "70":1668609152000,
    "71":1668608413000,
    "72":1668608226000,
    "73":1668604090000,
    "74":1668603661000,
    "75":1668603546000,
    "76":1668602877000,
    "77":1668602847000,
    "78":1668598532000,
    "79":1668598174000,
    "80":1668596955000,
    "81":1668592839000,
    "82":1668590272000,
    "83":1668577181000,
    "84":1668576872000,
    "85":1668570473000,
    "86":1668568758000,
    "87":1668568342000,
    "88":1668567991000,
    "89":1668567123000,
    "90":1668566238000,
    "91":1668566181000,
    "92":1668564230000,
    "93":1668563380000,
    "94":1668563098000,
    "95":1668559425000,
    "96":1668559255000,
    "97":1668558641000,
    "98":1668556884000,
    "99":1668556831000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2,
    "3":0.0,
    "4":-0.05,
    "5":0.0,
    "6":0.35,
    "7":0.0,
    "8":0.1090909091,
    "9":0.0277777778,
    "10":0.5,
    "11":0.0,
    "12":0.725,
    "13":-0.24,
    "14":-0.0611111111,
    "15":-0.15,
    "16":0.1100378788,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.025,
    "25":-0.4,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.15,
    "31":0.0,
    "32":0.3,
    "33":0.0333333333,
    "34":-0.125,
    "35":0.65,
    "36":0.2,
    "37":-0.2,
    "38":0.5,
    "39":0.0,
    "40":0.0,
    "41":-0.5,
    "42":0.0,
    "43":0.0,
    "44":0.4,
    "45":0.0,
    "46":0.0,
    "47":-0.45,
    "48":0.2,
    "49":0.0,
    "50":0.0,
    "51":-0.0266666667,
    "52":-0.0333333333,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.01,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.2,
    "63":0.0,
    "64":0.0,
    "65":-0.2083333333,
    "66":0.0,
    "67":-0.0333333333,
    "68":0.0,
    "69":0.6103515625,
    "70":-1.850371708e-17,
    "71":0.1,
    "72":0.1,
    "73":0.5,
    "74":-0.1666666667,
    "75":0.3916666667,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":-0.1785714286,
    "82":-0.046875,
    "83":0.0,
    "84":-0.1333333333,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":-0.5,
    "89":0.2857142857,
    "90":0.0,
    "91":0.0,
    "92":0.0932539683,
    "93":0.0,
    "94":0.35,
    "95":0.0,
    "96":0.4333333333,
    "97":0.3,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0435133551,
    "1":0.0435133551,
    "2":0.0435133551,
    "3":0.0435133551,
    "4":0.0435133551,
    "5":0.0435133551,
    "6":0.0435133551,
    "7":0.0435133551,
    "8":0.0435133551,
    "9":0.0435133551,
    "10":0.0435133551,
    "11":0.0435133551,
    "12":0.0435133551,
    "13":0.0435133551,
    "14":0.0435133551,
    "15":0.0435133551,
    "16":0.0435133551,
    "17":0.0435133551,
    "18":0.0435133551,
    "19":0.0435133551,
    "20":0.0435133551,
    "21":0.0435133551,
    "22":0.0435133551,
    "23":0.0435133551,
    "24":0.0435133551,
    "25":0.0435133551,
    "26":0.0435133551,
    "27":0.0435133551,
    "28":0.0435133551,
    "29":0.0435133551,
    "30":0.0435133551,
    "31":0.0435133551,
    "32":0.0435133551,
    "33":0.0435133551,
    "34":0.0435133551,
    "35":0.0435133551,
    "36":0.0435133551,
    "37":0.0435133551,
    "38":0.0435133551,
    "39":0.0435133551,
    "40":0.0435133551,
    "41":0.0435133551,
    "42":0.0435133551,
    "43":0.0435133551,
    "44":0.0435133551,
    "45":0.0435133551,
    "46":0.0435133551,
    "47":0.0435133551,
    "48":0.0435133551,
    "49":0.0435133551,
    "50":0.0435133551,
    "51":0.0435133551,
    "52":0.0435133551,
    "53":0.0435133551,
    "54":0.0435133551,
    "55":0.0435133551,
    "56":0.0435133551,
    "57":0.0435133551,
    "58":0.0435133551,
    "59":0.0435133551,
    "60":0.0435133551,
    "61":0.0435133551,
    "62":0.0435133551,
    "63":0.0435133551,
    "64":0.0435133551,
    "65":0.0435133551,
    "66":0.0435133551,
    "67":0.0435133551,
    "68":0.0435133551,
    "69":0.0435133551,
    "70":0.0435133551,
    "71":0.0435133551,
    "72":0.0435133551,
    "73":0.0435133551,
    "74":0.0435133551,
    "75":0.0435133551,
    "76":0.0435133551,
    "77":0.0435133551,
    "78":0.0435133551,
    "79":0.0435133551,
    "80":0.0435133551,
    "81":0.0435133551,
    "82":0.0435133551,
    "83":0.0435133551,
    "84":0.0435133551,
    "85":0.0435133551,
    "86":0.0435133551,
    "87":0.0435133551,
    "88":0.0435133551,
    "89":0.0435133551,
    "90":0.0435133551,
    "91":0.0435133551,
    "92":0.0435133551,
    "93":0.0435133551,
    "94":0.0435133551,
    "95":0.0435133551,
    "96":0.0435133551,
    "97":0.0435133551,
    "98":0.0435133551,
    "99":0.0435133551
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.3,
    "3":0.0,
    "4":0.2,
    "5":0.0,
    "6":0.64,
    "7":0.0,
    "8":0.3636363636,
    "9":0.4958333333,
    "10":0.5,
    "11":0.0,
    "12":0.6833333333,
    "13":0.4666666667,
    "14":0.2777777778,
    "15":0.6,
    "16":0.4660984848,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0625,
    "23":0.0,
    "24":0.1,
    "25":0.65,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.1944444444,
    "31":0.0,
    "32":0.825,
    "33":0.1,
    "34":0.1,
    "35":0.6444444444,
    "36":0.2,
    "37":0.35,
    "38":0.8888888889,
    "39":0.0,
    "40":0.0,
    "41":0.75,
    "42":1.0,
    "43":0.0,
    "44":0.75,
    "45":0.0,
    "46":0.0,
    "47":0.35,
    "48":0.1,
    "49":0.0,
    "50":0.0,
    "51":0.5933333333,
    "52":0.1333333333,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.07,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.1,
    "63":0.0,
    "64":0.0,
    "65":0.3583333333,
    "66":0.0,
    "67":0.1611111111,
    "68":0.0,
    "69":0.3333333333,
    "70":0.3333333333,
    "71":0.3833333333,
    "72":0.3833333333,
    "73":0.5,
    "74":0.65,
    "75":0.6916666667,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.2857142857,
    "82":0.375,
    "83":0.0,
    "84":0.7666666667,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.7,
    "89":0.5357142857,
    "90":0.0,
    "91":0.0,
    "92":0.6686507937,
    "93":0.0,
    "94":0.6555555556,
    "95":0.0,
    "96":0.7333333333,
    "97":0.45,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2192036977,
    "1":0.2192036977,
    "2":0.2192036977,
    "3":0.2192036977,
    "4":0.2192036977,
    "5":0.2192036977,
    "6":0.2192036977,
    "7":0.2192036977,
    "8":0.2192036977,
    "9":0.2192036977,
    "10":0.2192036977,
    "11":0.2192036977,
    "12":0.2192036977,
    "13":0.2192036977,
    "14":0.2192036977,
    "15":0.2192036977,
    "16":0.2192036977,
    "17":0.2192036977,
    "18":0.2192036977,
    "19":0.2192036977,
    "20":0.2192036977,
    "21":0.2192036977,
    "22":0.2192036977,
    "23":0.2192036977,
    "24":0.2192036977,
    "25":0.2192036977,
    "26":0.2192036977,
    "27":0.2192036977,
    "28":0.2192036977,
    "29":0.2192036977,
    "30":0.2192036977,
    "31":0.2192036977,
    "32":0.2192036977,
    "33":0.2192036977,
    "34":0.2192036977,
    "35":0.2192036977,
    "36":0.2192036977,
    "37":0.2192036977,
    "38":0.2192036977,
    "39":0.2192036977,
    "40":0.2192036977,
    "41":0.2192036977,
    "42":0.2192036977,
    "43":0.2192036977,
    "44":0.2192036977,
    "45":0.2192036977,
    "46":0.2192036977,
    "47":0.2192036977,
    "48":0.2192036977,
    "49":0.2192036977,
    "50":0.2192036977,
    "51":0.2192036977,
    "52":0.2192036977,
    "53":0.2192036977,
    "54":0.2192036977,
    "55":0.2192036977,
    "56":0.2192036977,
    "57":0.2192036977,
    "58":0.2192036977,
    "59":0.2192036977,
    "60":0.2192036977,
    "61":0.2192036977,
    "62":0.2192036977,
    "63":0.2192036977,
    "64":0.2192036977,
    "65":0.2192036977,
    "66":0.2192036977,
    "67":0.2192036977,
    "68":0.2192036977,
    "69":0.2192036977,
    "70":0.2192036977,
    "71":0.2192036977,
    "72":0.2192036977,
    "73":0.2192036977,
    "74":0.2192036977,
    "75":0.2192036977,
    "76":0.2192036977,
    "77":0.2192036977,
    "78":0.2192036977,
    "79":0.2192036977,
    "80":0.2192036977,
    "81":0.2192036977,
    "82":0.2192036977,
    "83":0.2192036977,
    "84":0.2192036977,
    "85":0.2192036977,
    "86":0.2192036977,
    "87":0.2192036977,
    "88":0.2192036977,
    "89":0.2192036977,
    "90":0.2192036977,
    "91":0.2192036977,
    "92":0.2192036977,
    "93":0.2192036977,
    "94":0.2192036977,
    "95":0.2192036977,
    "96":0.2192036977,
    "97":0.2192036977,
    "98":0.2192036977,
    "99":0.2192036977
  },
  "screen_name":{
    "0":"renasan72",
    "1":"striniwrites",
    "2":"Robbins17Chris",
    "3":"PadreLuminadre",
    "4":"USA_woodworker",
    "5":"cubanolibre48",
    "6":"caschmitt",
    "7":"cubanolibre48",
    "8":"mattworo",
    "9":"Justin33Beck",
    "10":"NazisNever",
    "11":"renasan72",
    "12":"stickpoet",
    "13":"Justin33Beck",
    "14":"Justin33Beck",
    "15":"jnjkelso",
    "16":"Walls4womenK",
    "17":"Eulicer28516233",
    "18":"my2centsay",
    "19":"josefer70118674",
    "20":"josefer70118674",
    "21":"gumboqueen3030",
    "22":"Dealmakerusa",
    "23":"AnnieTehworst",
    "24":"AnnieTehworst",
    "25":"mattworo",
    "26":"ange1_paz",
    "27":"Sndor12325338",
    "28":"uswiid",
    "29":"LuischangeLT",
    "30":"jmar_littlesnip",
    "31":"presidente_cub",
    "32":"OmarLescay",
    "33":"JDAvatar",
    "34":"presidente_cub",
    "35":"OnlyMeAlwaysMeR",
    "36":"GDT0429",
    "37":"Usaproud19",
    "38":"MissouriLibert2",
    "39":"HornintheOzarks",
    "40":"ChadMathers8",
    "41":"PINGUSO23",
    "42":"Apples4Grannies",
    "43":"JulieJulesLam",
    "44":"HonorZAncestors",
    "45":"presidente_cub",
    "46":"presidente_cub",
    "47":"3guylink",
    "48":"catherinedpalme",
    "49":"presidente_cub",
    "50":"_jeanreno",
    "51":"eternalliberal",
    "52":"sharonkgilbert",
    "53":"sharonkgilbert",
    "54":"DioPerezAguero",
    "55":"renasan72",
    "56":"CiberCuba",
    "57":"Drakmar1313",
    "58":"panchitodltoro",
    "59":"KatKSS007",
    "60":"thirteenpoint1",
    "61":"KimanySantos",
    "62":"gwensfun",
    "63":"Its_Carlos_Here",
    "64":"ChristyPotthast",
    "65":"Dealmakerusa",
    "66":"HornintheOzarks",
    "67":"Drakmar1313",
    "68":"JuanCar54596781",
    "69":"SleepsWithDogs1",
    "70":"michaelambrosia",
    "71":"Drakmar1313",
    "72":"Drakmar1313",
    "73":"BruceTheCameron",
    "74":"J_V_R_C",
    "75":"Dealmakerusa",
    "76":"PatrickHodge7",
    "77":"danielissimo1",
    "78":"Dealmakerusa",
    "79":"itscooba",
    "80":"rusmad17",
    "81":"Drakmar1313",
    "82":"Drakmar1313",
    "83":"Fucking_Verdad",
    "84":"AnnieTehworst",
    "85":"bullshitnow",
    "86":"mattworo",
    "87":"rcb0yce",
    "88":"Moethomas12",
    "89":"caschmitt",
    "90":"missouri50",
    "91":"JoeStables67",
    "92":"linman",
    "93":"Halejo_twt",
    "94":"Jimnsheila2015",
    "95":"BrianFu58106878",
    "96":"GaryDR27",
    "97":"Chris1203511555",
    "98":"FernandoViuela2",
    "99":"FernandoViuela2"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":18,
    "6":0,
    "7":3,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":4,
    "20":2,
    "21":5,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":3,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":7,
    "45":2,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":4,
    "52":3,
    "53":2,
    "54":0,
    "55":0,
    "56":15,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":47,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":2,
    "69":0,
    "70":1,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":3,
    "81":0,
    "82":0,
    "83":2,
    "84":0,
    "85":0,
    "86":10,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":2,
    "93":71,
    "94":0,
    "95":0,
    "96":3,
    "97":5,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":3,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":3,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":48,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":20,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}