{
  "full_text":{
    "0":"@Spicy_and_Salty @Victorshi2020 And I’m sure President Trump would still allow that",
    "1":"Standing in Mar-a-Lago to support Trump for president in 2024, Eric Metaxas insisted he's focused on \"moral issue\" of corruption (by Dems). What a clown. https:\/\/t.co\/qboRDo9TJS",
    "2":"@joncoopertweets I try not to think about Trump. Unless it’s about his indictment.",
    "3":"@Danny__Hoffman @Oilfield_Rando I won’t vote for Trump again because he can’t put the party over his own interests, as he demonstrated when he started attacking DeSantis before the election was even over. That isn’t America First or MAGA behavior, it’s ego. Done with him.",
    "4":"@PamelaHensley22 Trump said he didn't want back on Twitter, you desperate goon.",
    "5":"@CubaNoEsMiami @DeZurdaTeam_ @_TereFelipe_ Y después hablan que ellos son amiguitos 😂😂😂.  La guerra sucia empieza ahora... y dice Trump... no me crean ... que le sabe cosas a de santis que ni la esposa sabe👀",
    "6":"@JackPosobiec I voted for Trump in both elections and I want again, but...I need to hear a plan for DOJ, FBI, FDA, AND CDC. How about a plan to deal with Fentynal? We know his passion for border security. I also hope he will leave the '20 election behind and focus on now. Sadly I fear he can't",
    "7":"@DonaldJTrumpJr I stand against Putin, his genocide, and anyone who helps enable him.  Your daddy loves Putin.  He wants a damn Trump tower in Russia.  They probably have kompramot on him.  Why don’t you and dad move to Russia?",
    "8":"https:\/\/t.co\/wdzUy7NpGA",
    "9":"Hoping Pence is correct...\nhttps:\/\/t.co\/rNl0U10nyA",
    "10":"Teaching kids to be free thinkers is what keeps me in education n every election cycle reminds me of its importance. The message the media pushes that “If you black and vote for Trump then you’re voting against your own self interest and you’re not black” is toxic.. #politics",
    "11":"@guardian Hey... are Monsters all around us?! I thought it was just Trump...Tromp the Trump!!!!",
    "12":"@LindseyGrahamSC This had to have been the most depressing, unmotivating campaign speech I have ever heard.  There was no excitement, no energy.  I was so happy to see your response though Lindsay because Trump winning the Republican primaries means another four years of a Democratic Prez.",
    "13":"Ivanka &amp; Jared made a kill ($2 billion from Saudis). Now they don't want to have anything to do with Dotard. \"Ivanka Trump\"",
    "14":"@TomiLahren We need Donald Trump in prison. Now.",
    "15":"@LindseyGrahamSC \"If we nominate Trump, we will get destroyed.\" Sound familiar?",
    "16":"Trump just wants attention - good or bad. Time to get off the Chump train with Trump as conductor.",
    "17":"@eyokley The best tonic for Trump fatigue is to ignore him.",
    "18":"Expect new legislation introduced today to try to bar Trump from becoming President",
    "19":"@mmpadellan trump did not show up at heading the riot ... he incited it but didn't show up, so legally what can be done?",
    "20":"@lavern_spicer no meltdown. and no surprise. trump has 'rumored' this for months.",
    "21":"@TomiLahren because it doesn't matter. remember when hillary had more popular votes than trump?",
    "22":"@RepTroyNehls @elonmusk I thought Trump said he wouldn't come back even if Musk asked him to, so... 🤷🏼‍♀️",
    "23":"@DonaldJTrumpJr Massive corruption?  Anybody remember that Trump incited the January 6th insurrection?",
    "24":"@robertalives Why did it take Trump for you to realize it.  This is whats wrong in America.  You assume the government is for you.  Since its creation its never been about the people.   Government only job is to have all the power and all the control.  And we the people gave it to them. 🤔🤔🤔",
    "25":"@ACTBrigitte Trump is the swamp",
    "26":"@CalebJHull Exactly! The GOP hadn’t won since 2016 when people were tired of Dem policies for eight years, and HRC was a horrible candidate. Trump will bring the Dems\/Independents\/Never Trumpers out in full force, and the GOP will lose horribly.",
    "27":"#WorstPresidentEver will be beaten....trounced really by Joe Biden. Here to help beat Trump any way possible.\nThe best way:#VoteBlueDownBallot every race, every time.\nFORCED PRIMARIES ARE THE BEST WAY TO ATTACK EVERY REPUBLICAN INCUMBENT....and Manchin and sinema. https:\/\/t.co\/eXZGf09bgx",
    "28":"MAGA girls for Trump 2024 https:\/\/t.co\/aa3wK9VQT6",
    "29":"@Liz_Wheeler Trump promised a lot ... and delivered an insurrection. How does he help moving our country forward?  By destroying democracy?  no thank you",
    "30":"@LindseyGrahamSC Hahahahahaha....did you see the same speech I did? \n\nStick a fork in him.\n\nTrump is DONE.",
    "31":"WILL HE FINISH THE TRUMP PROPHECIES IN 2024? Zionist Organization Awards Trump Its Highest Honor https:\/\/t.co\/mmaxSy5mwp",
    "32":"Trump and all his ducks need to  be prosecuted for sedition or treason and espionage! https:\/\/t.co\/sWKZaamL9y",
    "33":"@RepMTG National Security? Republicans ignore Trump's traitorous acts with Russian leader Putin.",
    "34":"@PolticalJunkee @Deborah00721833 @parthagg15 @Victorshi2020 Liberals are the brainwashers in this scenario? That's an odd take since the Trump presidency was the closest thing I've seen to a cult in real life.",
    "35":"@BJRichardson100 @FrankLuntz Trump has to be defeated. He can’t win. There’s not enough people who will vote for Trump. candidate must appeal to conservatives and moderates.  We don’t need a classless orange jerk to be president again",
    "36":"I can't believe that WWIII could be about to start, but all seem more concerned with Trump's decision to run for president. \n\n#priorities",
    "37":"If the Republicans have told Trump they won’t pay for his legal fees anymore if he runs, which he did, who will pay for all his legal fees?",
    "38":"Demand For A Trump Special Counsel Filed; Legal Clock Starts Ticking https:\/\/t.co\/zHD9NBsZl2",
    "39":"@wellyworldfl We have to many party’s now that never ever win. All they do is take away votes from both candidates. I think Trump is aware of that is why he supports republican.",
    "40":"I'm seeing a lot of pro Trump rhetoric going on now. I see that we are losing focus. Nobody said that we jump off of the Democratic plantation just to join a Republican plantation. White supremacy is white supremacy.",
    "41":"@SonderDaze @PamelaHensley22 Yes. His lies about election fraud are an attack on the United States. Just like him ordering the 1\/6 attack on the Capitol was. Just like him stealing our top secret classified documents was. These are all attacks on America by Trump.\n\nTrump is a criminal. Plain and simple.",
    "42":"Great speech so happy President Trump will fix everything again. 👇👇👇👇 https:\/\/t.co\/XZjwpDl5Xe",
    "43":"I'm 100% sure that the vast majority of Republican Senators and Congressman\/women will be on board with the 14th Amendment. Trump is done!",
    "44":"@JasonKander I could see voting for dufus Trump just to punish the Dems for not being able to charge Trump with any crimes after Jan 6. Biden is failing to protect Democracy like he is pontificating about.",
    "45":"@EndWokeness Desantis 2024. He is Trump with less baggage and less polarizing.",
    "46":"Trump puts people in prison....his own. https:\/\/t.co\/cRJFGiV30B",
    "47":"@FrankLuntz Biden delivers while Trump withers.....",
    "48":"@AtlRey Trump also said last night in his speech he is ready to start “this dangerous journey.”  He evidently knows the other side is going to put his life in peril.  “This dangerous journey” says it all.  It’s 1963 all over again.",
    "49":"Trump seeks White House again amid GOP losses, legal probes https:\/\/t.co\/YZ1BamYSuq",
    "50":"@RepAndyBiggsAZ The United States has always been great. To allude that it wasn't \"before Donald Trump\" came along, is nonsense. It is still a great Nation, &amp; none of that greatness is due to one man. We citizens, as a whole, make this nation what it is. Always.",
    "51":"@NonHumanMedia1 I feel you on the lesser of two evils, I try to vote for the best interest of us, if a candidate comes forward with a concrete Black agenda at least or a reparations plan at best they'll have my support. If not, Trump it is bcs I feel Biden is and has always been the enemy.",
    "52":"It’s so sad to come to Twitter and see all of the conservatives who are bad mouthing and turning on Trump.\n\nSuch foolishness. \n\nWe are truly our own worst enemy.\n\nIf that’s you, please unfollow me.\n\nI mean it your either with us or against us. I am keeping notes. https:\/\/t.co\/p4cCw9ZgGS",
    "53":"@kirkkadish @NPR Trump most certainly did not oversee an economic boom.\n\nHe had a trillion dollar budget deficit pre COVID, and he is the only President in modern American history to leave office with a net negative job growth number.\n\nLet's be honest, he fumbled the pandemic response.",
    "54":"@GovMikeHuckabee @HerschelWalker Moderates and many republicans won’t vote for him. A vote for Trump is a vote for a democrat. Excited to see who else runs.",
    "55":"PSL Statement – Workers shouldn’t be fooled: Trump is a tool of the ultra-rich https:\/\/t.co\/JEbvPsK7vT",
    "56":"@ProudElephantUS F^*k Desanctimonus he is nothing more then a bought and paid got political hack. Trump got him elected when he was blowing in the wind.",
    "57":"@TomiLahren Trump almost ruined our country the first time! God forbid he gets another chance to finish it off!  You traitors are trying to hand this country over to Putin! You can’t hide it anymore!",
    "58":"@clntgrnhstn @RandPaul @MegynKellyShow Somebody did beat Trump. His name is Joe Biden. 🤦‍♀️",
    "59":"@ACTBrigitte Trump is too polarizing. Desantis 2024.",
    "60":"This is how you cover Trump. https:\/\/t.co\/3tbnqOXghm",
    "61":"@RepMTG Things Trump did not need: Your endorsement.",
    "62":"@CNBC The impeachment and FBI are objectively political moves and in an era where two parties literally are at war with each other. \n\nNonetheless, there is some wrong doing by Trump, but the severity of the actions were\/are a partisan move to vilify a political opponent.",
    "63":"I like both Trump and DeSantis for different reasons.",
    "64":"@lousrant @DCBuffkin @charliekirk11 @elonmusk Who cares if the democrats leaves Elon Bring Trump Back .TRUMP 2024",
    "65":"@JennaEllisEsq Trump indicated last night in his speech he is ready to start “this dangerous journey.”  He evidently knows the other side is going to put his life in peril.  “This dangerous journey” says it all.  It’s 1963 all over again.",
    "66":"How to handle Trump below.. Although most in the media, and Democrats want just the opposite.. They want to run against him in 2024. \n\nHeck they would to fund his campaign if they could. See what they did in 2022 to his endorsed candidates. https:\/\/t.co\/NSnUzaFq5P",
    "67":"@n2play @laurenboebert i agree.but they never had chance to remove biden as it takes 67 votes to convict you couldn't even get that when trump launched attempted coup. if there isn't a government shutdown in 2023 i will be shocked.",
    "68":"This is 100% why I ran for office and will run again…Former President Trump announced his candidacy for the 2024 presidential election last night. The first time I didn’t take it seriously soon enough. I won’t make that mistake again. #Blansit4MO2024 https:\/\/t.co\/7x3uXzN6v6",
    "69":"J6 Anniversary will be met with frustration and ANGER that our Country stood idly by while it was attacked by a President that now runs for re-election.\nWill Trump lay a wreath?hahahahah?....hope Fanone shows up.\n#DoBetter https:\/\/t.co\/M0k64tBVLx",
    "70":"@MonicaCrowley I'm all in favor of Pres. Trump,but if he doesn't tone down the negative against opponents he won't win.",
    "71":"@Orangeblobaloo I hate to tell them but the MAGA monsters they created are going to choose Trump. I mean they have Trump or the guy who has copied everything about Trump down to the hand movements.",
    "72":"@joncoopertweets Raise your hand if you are a liberal and know that Trump will be president in 24 and that your ass is Toast in 24",
    "73":"@NRO Lol ya right. He's your party's leader. He's going to win the nomination or tear the party apart. Best of luck with mini trump taking the crown. Creating a knockoff was always a laughable idea.",
    "74":"@TomFitton @elonmusk @Twitter Trump has his own platform, plus he can go on fox news anytime he wants and slander him if he wants to.",
    "75":"Deep state controls media and puppet politicians. Basement Joe dismantling USA. We need Trump back to complete the mission. Drain the swamp. #MAGA https:\/\/t.co\/4RV7ZEcwiS",
    "76":"@LeaderMcConnell It’s time for you to step aside. You side with Democrats for too much. America wants Scott. America wants Trump. We don’t want McCarthy either. We want all RINO traitors out.",
    "77":"@funder Not jst trump and not jst the presidency,for senators also.. The united states congress is a sht show and there needs to be rules\/laws. When ur held to a higher standard to flip burgers than hold the most important job in the world,thats a major freakn problem",
    "78":"Glad to see Trump is planning to make a comeback in 2024! 🇺🇲👍🤗 https:\/\/t.co\/TRn68eWILS",
    "79":".@davidfrum in @TheAtlantic is absolutely correct on GOP &amp; Trump. It's wishful thinking to believe he can't win nomination. And if they don't want him to be nominee they have to stop being cowards &amp; actually confront him (which I doubt they will).\nhttps:\/\/t.co\/qFYfdeLXWx",
    "80":"@DarkandLuvvly @lana_lovehall Listen!!! I'm honestly feeling some White ppl are supporting DeSantis bcs Trump really wasn't as racist as they had hope lol I kinda feel like them knowing some of us wld back him turns them off lol",
    "81":"Remember our ‘situation’ the last three years of Trump’s time in office. We were all confined to our homes. Supplies and goods were impossible to get . We could attend work, church or school.. We had soup lines. I buried most of my close friends due to COVD. Life was miserable 🥴",
    "82":"@JustinRYoung Is there a place I can put a bet on Trump losing the primary, running as an independent and being a millstone around the neck of Republicans in 24? Cause I got some Venmo cash.",
    "83":"On today's front page:\n—Youth mountain biking offers unique sporting opportunity\n—City allows bowhunting in Bonnie View\n—Trump prepares third campaign\n—Judge rules attorney general's office violated open records law\nSubscribers can view the e-edition at https:\/\/t.co\/QBoooJnL5K https:\/\/t.co\/Nki2kWFtuA",
    "84":"Same ol same ol…He finds politics a more lucrative shell game that feeds his narcissism &amp; take the money and run if he loses. https:\/\/t.co\/ztlwWxp44D",
    "85":"Maybe when the DOJ investigates Hunter laptop story, and the false Russia Collusion story concocted by establishment. Trump policies made U.S.A. stronger. Biden policies destroying us. Focus on policy. https:\/\/t.co\/iKukYASgVs",
    "86":"Yes, Trump has shown we're at that stage where the wealthy officers are just ransomed back to play war games with each other a different day, while more peasants kill each other, burn the crops, and so on. Hope people camp on Garland's lawn &amp; interrupt his dinner forever.",
    "87":"Mostly feels like journalism has learned this lesson as it pertains to Trump. Ways to go with other fascism-curious republicans. Don’t let Desantis using immigrants as props, Hawley’s vote not to certify, etc, escape accountability. They’re smart dudes who know what they’re doing https:\/\/t.co\/ZfRTTXLFtw",
    "88":"@jadedview69 Donald Trump will be the next President and there is NOTHING you can do about it. ✌️❤️",
    "89":"Donald Trump Makes People Gag With Potential New Slogan For 2024 \nI am an Independent, he will never get my vote. His head is too big for MY COUNTRY's leader. Just too much MOUTH and name calling!! ALWAYS BLAME SOMEONE ELSE.",
    "90":"@mills_aislinn @davenewworld_2 You need to be educated about jokes lol he is saying that Trump is admitting to losing the 2020 election.",
    "91":"Trump 2024 because fuck em. That's why.",
    "92":"@AlexBerenson Your temper tantrums are ridiculous. Once you see what the next 2 years are like you will beg for trump.",
    "93":"I don’t think Trump will come back on this platform. What say you?",
    "94":"@RepTroyNehls @elonmusk Trump is also heading to prison…\n\nShould we buy him soap on a rope now, or wait a bit longer..?",
    "95":"Security was blocking people from leaving trump's announcement rally! 😂 😂 😂",
    "96":"@verbalese Everything Trump does is a grift- so yes its all about the money-",
    "97":"Wray Refuses to Answer Whether FBI Had Sources ‘Dressed as Trump Supporters’ on Jan. 6\n\nhttps:\/\/t.co\/vWSuRdAwwp",
    "98":"Who else is gonna drop their name in the bucket? Trump was different last night and I likes it!",
    "99":"@duty2warn Trump and Musk are both narcissistic megalomaniacs."
  },
  "date":{
    "0":1668613131000,
    "1":1668613110000,
    "2":1668613058000,
    "3":1668612983000,
    "4":1668612955000,
    "5":1668612928000,
    "6":1668612877000,
    "7":1668612875000,
    "8":1668612738000,
    "9":1668612738000,
    "10":1668612426000,
    "11":1668612385000,
    "12":1668612297000,
    "13":1668612179000,
    "14":1668612177000,
    "15":1668612160000,
    "16":1668611978000,
    "17":1668611879000,
    "18":1668611784000,
    "19":1668611706000,
    "20":1668611624000,
    "21":1668611568000,
    "22":1668611478000,
    "23":1668611390000,
    "24":1668611306000,
    "25":1668611197000,
    "26":1668611177000,
    "27":1668611140000,
    "28":1668611076000,
    "29":1668611055000,
    "30":1668610997000,
    "31":1668610967000,
    "32":1668610961000,
    "33":1668610902000,
    "34":1668610704000,
    "35":1668610635000,
    "36":1668610624000,
    "37":1668610572000,
    "38":1668610473000,
    "39":1668610338000,
    "40":1668610338000,
    "41":1668610234000,
    "42":1668610168000,
    "43":1668610124000,
    "44":1668610085000,
    "45":1668610082000,
    "46":1668609997000,
    "47":1668609926000,
    "48":1668609925000,
    "49":1668609904000,
    "50":1668609844000,
    "51":1668609679000,
    "52":1668609673000,
    "53":1668609668000,
    "54":1668609642000,
    "55":1668609610000,
    "56":1668609422000,
    "57":1668609399000,
    "58":1668609396000,
    "59":1668609177000,
    "60":1668609066000,
    "61":1668608900000,
    "62":1668608853000,
    "63":1668608821000,
    "64":1668608671000,
    "65":1668608611000,
    "66":1668608499000,
    "67":1668608423000,
    "68":1668608401000,
    "69":1668608195000,
    "70":1668608159000,
    "71":1668608136000,
    "72":1668608059000,
    "73":1668608026000,
    "74":1668607969000,
    "75":1668607933000,
    "76":1668607818000,
    "77":1668607809000,
    "78":1668607481000,
    "79":1668607436000,
    "80":1668607394000,
    "81":1668607266000,
    "82":1668607256000,
    "83":1668607204000,
    "84":1668607190000,
    "85":1668607177000,
    "86":1668607173000,
    "87":1668606853000,
    "88":1668606837000,
    "89":1668606541000,
    "90":1668606460000,
    "91":1668606245000,
    "92":1668606202000,
    "93":1668606150000,
    "94":1668606114000,
    "95":1668606061000,
    "96":1668606007000,
    "97":1668605918000,
    "98":1668605908000,
    "99":1668605799000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":0.0,
    "3":0.425,
    "4":-0.3,
    "5":0.0,
    "6":-0.45,
    "7":0.2,
    "8":0.0,
    "9":0.0,
    "10":0.2291666667,
    "11":0.0,
    "12":0.3,
    "13":0.0,
    "14":0.0,
    "15":0.3875,
    "16":0.0666666667,
    "17":1.0,
    "18":0.2931818182,
    "19":0.2,
    "20":0.0,
    "21":0.55,
    "22":0.0,
    "23":0.0,
    "24":-0.25,
    "25":0.0,
    "26":-0.3475,
    "27":0.38,
    "28":0.0,
    "29":-0.2,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0166666667,
    "35":0.4,
    "36":0.5,
    "37":0.2,
    "38":0.2785714286,
    "39":0.5166666667,
    "40":0.0,
    "41":-0.1028571429,
    "42":0.8,
    "43":0.25,
    "44":0.5,
    "45":-0.1666666667,
    "46":0.6,
    "47":0.0,
    "48":-0.1458333333,
    "49":0.1,
    "50":0.41875,
    "51":0.2805555556,
    "52":-0.31875,
    "53":0.1571428571,
    "54":0.4375,
    "55":0.0,
    "56":0.25,
    "57":0.6103515625,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":-0.15625,
    "63":0.0,
    "64":0.0,
    "65":-0.1458333333,
    "66":0.25,
    "67":-0.7,
    "68":-0.0208333333,
    "69":-0.7,
    "70":0.1148148148,
    "71":-0.4226851852,
    "72":0.0,
    "73":0.4771428571,
    "74":0.3333333333,
    "75":0.0333333333,
    "76":0.2,
    "77":0.2425,
    "78":0.625,
    "79":0.3333333333,
    "80":0.3785714286,
    "81":-0.2583333333,
    "82":0.2,
    "83":0.105,
    "84":-0.04,
    "85":-0.3,
    "86":0.125,
    "87":0.1964285714,
    "88":0.0,
    "89":0.0897727273,
    "90":0.8,
    "91":-0.4,
    "92":-0.1666666667,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0975974129,
    "1":0.0975974129,
    "2":0.0975974129,
    "3":0.0975974129,
    "4":0.0975974129,
    "5":0.0975974129,
    "6":0.0975974129,
    "7":0.0975974129,
    "8":0.0975974129,
    "9":0.0975974129,
    "10":0.0975974129,
    "11":0.0975974129,
    "12":0.0975974129,
    "13":0.0975974129,
    "14":0.0975974129,
    "15":0.0975974129,
    "16":0.0975974129,
    "17":0.0975974129,
    "18":0.0975974129,
    "19":0.0975974129,
    "20":0.0975974129,
    "21":0.0975974129,
    "22":0.0975974129,
    "23":0.0975974129,
    "24":0.0975974129,
    "25":0.0975974129,
    "26":0.0975974129,
    "27":0.0975974129,
    "28":0.0975974129,
    "29":0.0975974129,
    "30":0.0975974129,
    "31":0.0975974129,
    "32":0.0975974129,
    "33":0.0975974129,
    "34":0.0975974129,
    "35":0.0975974129,
    "36":0.0975974129,
    "37":0.0975974129,
    "38":0.0975974129,
    "39":0.0975974129,
    "40":0.0975974129,
    "41":0.0975974129,
    "42":0.0975974129,
    "43":0.0975974129,
    "44":0.0975974129,
    "45":0.0975974129,
    "46":0.0975974129,
    "47":0.0975974129,
    "48":0.0975974129,
    "49":0.0975974129,
    "50":0.0975974129,
    "51":0.0975974129,
    "52":0.0975974129,
    "53":0.0975974129,
    "54":0.0975974129,
    "55":0.0975974129,
    "56":0.0975974129,
    "57":0.0975974129,
    "58":0.0975974129,
    "59":0.0975974129,
    "60":0.0975974129,
    "61":0.0975974129,
    "62":0.0975974129,
    "63":0.0975974129,
    "64":0.0975974129,
    "65":0.0975974129,
    "66":0.0975974129,
    "67":0.0975974129,
    "68":0.0975974129,
    "69":0.0975974129,
    "70":0.0975974129,
    "71":0.0975974129,
    "72":0.0975974129,
    "73":0.0975974129,
    "74":0.0975974129,
    "75":0.0975974129,
    "76":0.0975974129,
    "77":0.0975974129,
    "78":0.0975974129,
    "79":0.0975974129,
    "80":0.0975974129,
    "81":0.0975974129,
    "82":0.0975974129,
    "83":0.0975974129,
    "84":0.0975974129,
    "85":0.0975974129,
    "86":0.0975974129,
    "87":0.0975974129,
    "88":0.0975974129,
    "89":0.0975974129,
    "90":0.0975974129,
    "91":0.0975974129,
    "92":0.0975974129,
    "93":0.0975974129,
    "94":0.0975974129,
    "95":0.0975974129,
    "96":0.0975974129,
    "97":0.0975974129,
    "98":0.0975974129,
    "99":0.0975974129
  },
  "subjectivity":{
    "0":0.8888888889,
    "1":0.25,
    "2":0.0,
    "3":0.6666666667,
    "4":0.5,
    "5":0.0,
    "6":0.85,
    "7":0.1,
    "8":0.0,
    "9":0.0,
    "10":0.6666666667,
    "11":0.0,
    "12":0.7875,
    "13":0.0,
    "14":0.0,
    "15":0.45,
    "16":0.4555555556,
    "17":0.3,
    "18":0.6522727273,
    "19":0.2,
    "20":0.0,
    "21":0.7,
    "22":0.0,
    "23":1.0,
    "24":0.95,
    "25":0.0,
    "26":0.7,
    "27":0.4,
    "28":0.0,
    "29":0.0,
    "30":0.125,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.275,
    "35":0.45,
    "36":0.5,
    "37":0.2,
    "38":0.3857142857,
    "39":0.3833333333,
    "40":0.0,
    "41":0.4928571429,
    "42":0.875,
    "43":0.9444444444,
    "44":0.625,
    "45":0.0666666667,
    "46":1.0,
    "47":0.0,
    "48":0.4986111111,
    "49":0.1,
    "50":0.56875,
    "51":0.3722222222,
    "52":0.8090277778,
    "53":0.4301587302,
    "54":0.625,
    "55":0.0,
    "56":0.3,
    "57":0.3333333333,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.36875,
    "63":0.6,
    "64":0.0,
    "65":0.4986111111,
    "66":0.25,
    "67":0.8,
    "68":0.3916666667,
    "69":0.2,
    "70":0.362962963,
    "71":0.625462963,
    "72":0.0,
    "73":0.5871428571,
    "74":0.4,
    "75":0.2666666667,
    "76":0.1333333333,
    "77":0.5,
    "78":1.0,
    "79":0.4666666667,
    "80":0.3928571429,
    "81":0.5883333333,
    "82":0.3125,
    "83":0.4,
    "84":0.25,
    "85":0.3,
    "86":0.475,
    "87":0.505952381,
    "88":0.0,
    "89":0.3759090909,
    "90":0.7,
    "91":0.6,
    "92":0.5,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.3333333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3406281806,
    "1":0.3406281806,
    "2":0.3406281806,
    "3":0.3406281806,
    "4":0.3406281806,
    "5":0.3406281806,
    "6":0.3406281806,
    "7":0.3406281806,
    "8":0.3406281806,
    "9":0.3406281806,
    "10":0.3406281806,
    "11":0.3406281806,
    "12":0.3406281806,
    "13":0.3406281806,
    "14":0.3406281806,
    "15":0.3406281806,
    "16":0.3406281806,
    "17":0.3406281806,
    "18":0.3406281806,
    "19":0.3406281806,
    "20":0.3406281806,
    "21":0.3406281806,
    "22":0.3406281806,
    "23":0.3406281806,
    "24":0.3406281806,
    "25":0.3406281806,
    "26":0.3406281806,
    "27":0.3406281806,
    "28":0.3406281806,
    "29":0.3406281806,
    "30":0.3406281806,
    "31":0.3406281806,
    "32":0.3406281806,
    "33":0.3406281806,
    "34":0.3406281806,
    "35":0.3406281806,
    "36":0.3406281806,
    "37":0.3406281806,
    "38":0.3406281806,
    "39":0.3406281806,
    "40":0.3406281806,
    "41":0.3406281806,
    "42":0.3406281806,
    "43":0.3406281806,
    "44":0.3406281806,
    "45":0.3406281806,
    "46":0.3406281806,
    "47":0.3406281806,
    "48":0.3406281806,
    "49":0.3406281806,
    "50":0.3406281806,
    "51":0.3406281806,
    "52":0.3406281806,
    "53":0.3406281806,
    "54":0.3406281806,
    "55":0.3406281806,
    "56":0.3406281806,
    "57":0.3406281806,
    "58":0.3406281806,
    "59":0.3406281806,
    "60":0.3406281806,
    "61":0.3406281806,
    "62":0.3406281806,
    "63":0.3406281806,
    "64":0.3406281806,
    "65":0.3406281806,
    "66":0.3406281806,
    "67":0.3406281806,
    "68":0.3406281806,
    "69":0.3406281806,
    "70":0.3406281806,
    "71":0.3406281806,
    "72":0.3406281806,
    "73":0.3406281806,
    "74":0.3406281806,
    "75":0.3406281806,
    "76":0.3406281806,
    "77":0.3406281806,
    "78":0.3406281806,
    "79":0.3406281806,
    "80":0.3406281806,
    "81":0.3406281806,
    "82":0.3406281806,
    "83":0.3406281806,
    "84":0.3406281806,
    "85":0.3406281806,
    "86":0.3406281806,
    "87":0.3406281806,
    "88":0.3406281806,
    "89":0.3406281806,
    "90":0.3406281806,
    "91":0.3406281806,
    "92":0.3406281806,
    "93":0.3406281806,
    "94":0.3406281806,
    "95":0.3406281806,
    "96":0.3406281806,
    "97":0.3406281806,
    "98":0.3406281806,
    "99":0.3406281806
  },
  "screen_name":{
    "0":"DanaSpies",
    "1":"BrianKaylor",
    "2":"gwensfun",
    "3":"realDustinBirch",
    "4":"gondorbunny71",
    "5":"ejsuarezfdez",
    "6":"Welman92",
    "7":"gwensfun",
    "8":"Veemilesattnet1",
    "9":"Veemilesattnet1",
    "10":"DisabledScholar",
    "11":"Veemilesattnet1",
    "12":"Todd07062021",
    "13":"PROF1959MO",
    "14":"RogerPine2",
    "15":"ted_rood",
    "16":"ChristyPotthast",
    "17":"davespe11011919",
    "18":"websterscat",
    "19":"ChristyPotthast",
    "20":"ChristyPotthast",
    "21":"ChristyPotthast",
    "22":"gondorbunny71",
    "23":"ChristyPotthast",
    "24":"Hottubnudist",
    "25":"ChristyPotthast",
    "26":"OysterColt",
    "27":"my2centsay",
    "28":"PatriotNews62",
    "29":"ChristyPotthast",
    "30":"JimSeawind",
    "31":"SkyWatch_TV",
    "32":"boomer55u",
    "33":"ChristyPotthast",
    "34":"jackieat_home",
    "35":"mattworo",
    "36":"MaddMax89255953",
    "37":"oreomarie",
    "38":"Bitcoin_Win",
    "39":"Harry38015753",
    "40":"DeonDJenkins",
    "41":"DavidBlakely99",
    "42":"Gracie5111",
    "43":"BLUEWAVE2024_",
    "44":"l_hoffer",
    "45":"Shanebsblmizzou",
    "46":"my2centsay",
    "47":"my2centsay",
    "48":"BuescherJoseph",
    "49":"fultonsun",
    "50":"sunnsand2017",
    "51":"AfroAmericanJay",
    "52":"PatriotNews62",
    "53":"DavidBlakely99",
    "54":"mattworo",
    "55":"PSLSpringfield",
    "56":"PatriotNews62",
    "57":"SleepsWithDogs1",
    "58":"ColleenF1957",
    "59":"Shanebsblmizzou",
    "60":"spoole0807",
    "61":"thecmac356",
    "62":"J_V_R_C",
    "63":"westerlaken2",
    "64":"cjkranz57",
    "65":"BuescherJoseph",
    "66":"paulvseale",
    "67":"Robbins17Chris",
    "68":"Amyblan",
    "69":"my2centsay",
    "70":"Captrickfantas1",
    "71":"RASMccroskey",
    "72":"Dealmakerusa",
    "73":"RASMccroskey",
    "74":"enderismeh",
    "75":"MonettiforMO",
    "76":"AmericanSue55",
    "77":"314chik",
    "78":"larrys66diner",
    "79":"BrianKaylor",
    "80":"AfroAmericanJay",
    "81":"Kennethjlabrie2",
    "82":"pixelbend",
    "83":"CoMissourian",
    "84":"raukon",
    "85":"MonettiforMO",
    "86":"ImaginarySelf",
    "87":"IanMcManus1",
    "88":"dontplaymyguy",
    "89":"2cragers",
    "90":"medicoreatbest",
    "91":"Kilroy690",
    "92":"TheWhiteIceT",
    "93":"chihuahuamom67",
    "94":"DavidBlakely99",
    "95":"NazisNever",
    "96":"beccakittybear",
    "97":"Usaproud19",
    "98":"chihuahuamom67",
    "99":"hummelmom"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":4,
    "41":0,
    "42":1,
    "43":1,
    "44":0,
    "45":0,
    "46":3,
    "47":2,
    "48":53,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":4,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":11,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":5,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":5,
    "87":0,
    "88":0,
    "89":0,
    "90":8,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":3,
    "96":1,
    "97":1,
    "98":5,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":7,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":3,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "state":{
    "0":"Missouri",
    "1":"Missouri",
    "2":"Missouri",
    "3":"Missouri",
    "4":"Missouri",
    "5":"Missouri",
    "6":"Missouri",
    "7":"Missouri",
    "8":"Missouri",
    "9":"Missouri",
    "10":"Missouri",
    "11":"Missouri",
    "12":"Missouri",
    "13":"Missouri",
    "14":"Missouri",
    "15":"Missouri",
    "16":"Missouri",
    "17":"Missouri",
    "18":"Missouri",
    "19":"Missouri",
    "20":"Missouri",
    "21":"Missouri",
    "22":"Missouri",
    "23":"Missouri",
    "24":"Missouri",
    "25":"Missouri",
    "26":"Missouri",
    "27":"Missouri",
    "28":"Missouri",
    "29":"Missouri",
    "30":"Missouri",
    "31":"Missouri",
    "32":"Missouri",
    "33":"Missouri",
    "34":"Missouri",
    "35":"Missouri",
    "36":"Missouri",
    "37":"Missouri",
    "38":"Missouri",
    "39":"Missouri",
    "40":"Missouri",
    "41":"Missouri",
    "42":"Missouri",
    "43":"Missouri",
    "44":"Missouri",
    "45":"Missouri",
    "46":"Missouri",
    "47":"Missouri",
    "48":"Missouri",
    "49":"Missouri",
    "50":"Missouri",
    "51":"Missouri",
    "52":"Missouri",
    "53":"Missouri",
    "54":"Missouri",
    "55":"Missouri",
    "56":"Missouri",
    "57":"Missouri",
    "58":"Missouri",
    "59":"Missouri",
    "60":"Missouri",
    "61":"Missouri",
    "62":"Missouri",
    "63":"Missouri",
    "64":"Missouri",
    "65":"Missouri",
    "66":"Missouri",
    "67":"Missouri",
    "68":"Missouri",
    "69":"Missouri",
    "70":"Missouri",
    "71":"Missouri",
    "72":"Missouri",
    "73":"Missouri",
    "74":"Missouri",
    "75":"Missouri",
    "76":"Missouri",
    "77":"Missouri",
    "78":"Missouri",
    "79":"Missouri",
    "80":"Missouri",
    "81":"Missouri",
    "82":"Missouri",
    "83":"Missouri",
    "84":"Missouri",
    "85":"Missouri",
    "86":"Missouri",
    "87":"Missouri",
    "88":"Missouri",
    "89":"Missouri",
    "90":"Missouri",
    "91":"Missouri",
    "92":"Missouri",
    "93":"Missouri",
    "94":"Missouri",
    "95":"Missouri",
    "96":"Missouri",
    "97":"Missouri",
    "98":"Missouri",
    "99":"Missouri"
  }
}