{
  "full_text":{
    "0":"@jimmyfallon I have a feeling Musk started this bs. He’s jealous of you because he doesn’t have a sense of humor. Or friends. Or a personality.",
    "1":"Musk testifies he will ‘reduce’ time at Twitter and eventually hand over reins https:\/\/t.co\/mQGmJZngBg",
    "2":"A 1,000 e.m.u. trillionaire buys Tesla and SpaceX and does them like EM did Twitter.\n\n\"e.m.u.\" = Elon Musk Units, not a flightless bird with somewhat beef-like meat",
    "3":"omg wtf is it? excellent ... 💲 @n_f_d @NoteDwork @maxxxthebeagle @LennyLiang2 @CryptoBokujo @speedweeks7 @Ygb5J @uranomorizono @musk_5_5 @mizu_machida @AzqMetaWillow @dj_kenbishi @tanrei23 @hiyoko_014 https:\/\/t.co\/IsIoIzJEIv",
    "4":"@LisaBloom Why is a petulant billionaire like Elon Musk allowed to buy a very popular social media company and then trash investor value and ruin the company? If there aren't laws to prevent this, why aren't there? We've already let billionaires wreck the print media. So sad!",
    "5":"Media watchdogs sound off on Politico editor warning Elon Musk against attacking Democrats: ‘Partisan hacks’ https:\/\/t.co\/27S9zErsEh",
    "6":"@Dorothy1Parker @RyanPinesworth @MrScottLads NARRATOR: Musk prioritized his narcissism above all else.",
    "7":"The worst boss in the world award goes to:\nhttps:\/\/t.co\/ygd0N6GF3S",
    "8":"Tesla board member says Elon Musk identified potential successor as CEO\n\nhttps:\/\/t.co\/oKyC7j4MCr",
    "9":"pfv elon musk coloca a função de apagar mensagem pfv",
    "10":"Hey guys, it's just me again 👋🏻\nI know I know it's just been 15mts since my last tweet 🤭\nI have a major war going on here pew pew pew and yet, I have plenty of time to tweet (Musk rocks maan). Who am I?\n(Oiy! Get that damn green screen up)!\n#BS\n#entertainment #politics #laundry",
    "11":"Thinking about deleting my twitter because fuck elon musk. Maybe if call him a clown he’ll delete my account for me. 🤡",
    "12":"@AbbyGeek how ironic you all complain about us not liking NPR for telling a blatant lie about the former president, yet how you screamed when elon musk starting making it so people told the truth on this site. either be mad about both, or none.",
    "13":"@cenkuygur Elon Musk hasn't banned the White House Press Secretary for retweeting a true story from a newspaper.\nNor has he banned the sitting President of the United States.\nSo pray tell, what in the actual hell are you talking about? 🤦‍♂️",
    "14":"@JDCocchiarella Lol yes we do...lol with musk, buying the libtard bulletin board and opening up free speech. Trump running for election. I'm gonna grab the popcorn and wait for the snowflake days of our lives to happen, its gonna be funny as hell.",
    "15":"@TomFitton @elonmusk Is there a bromance between you &amp; Musk? https:\/\/t.co\/gE2KnQnsGF",
    "16":"@PamelaHensley22 Elon Musk &amp; Trump? https:\/\/t.co\/QUOs5LGBVA",
    "17":"Elon Musk dumb aSS tried to shine on @SenSanders but got fact checked by Twitter 😂😂😂🤣🤣🤣 https:\/\/t.co\/HWpNYC5znW",
    "18":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "19":"@waterviewdoc The left can’t stand that maga has a voice again it’s so great live free in there heads thanks mr musk",
    "20":"@elonmusk @WholeMarsBlog When can I get starlink in Mississippi mr musk",
    "21":"@preggersdotjpeg @Jupiter62214807 @MattWallace888 I don't like Elon Musk, actually. I just think you're either 12 or bored to be calling someone a \"retard\" for something so trivial. If I was so triggered, I would've been calling you names, but I'm not. That's because only children do that.",
    "22":"se um monte de gnt denunciar a conta do elon musk ela cai?",
    "23":"Y’all really just dislike Elon Musk because he’s African American",
    "24":"BREAKING NEWS!!!!!!                                 Elon Musk has given Twitter back to the employees of Twitter!!!!! He’s admitted he was wrong! and all of you were Right!…… naw, y’all are still FIRED!! Next !",
    "25":"Free speech ‘absolutist’ Elon Musk cancels free speech yet again. https:\/\/t.co\/kLLqzwHZxO",
    "26":"Did Felon Musk Murder The Bird ?",
    "27":"Elon Musk, who recently bought a Mastodon clone called \"Twitter,\" says the new service will use a bird theme throughout, unlike the far more powerful prehistoric animal used by its long-established federated chat competitor.",
    "28":"Someone please rob Elon Musk and fix Twitter. https:\/\/t.co\/iwwniVGoWy",
    "29":"Folks who hate Elon: Musk Haters\nMusk Haters, muskhaters, musketeers. \n\nI bet a Twitter Community called Musk Haters would be popular.\n\nThe Three Million Musketeers",
    "30":"@whatsJo @NeilLowenthal1 Welp, it was fun while it lasted, Mama Musk said we gotta stop 🤣🤣",
    "31":"An Elon Musk social network, which doesn't allow the use of custom usernames, but instead uses \"Elon Musk\" as the username for everyone, all accounts having the same profile for, you guessed it, Elon Musk, might annoy someone.",
    "32":"Elon Musk mocking a US senator has everyone convinced that the Chief Twit just dug his own grave #SmartNews  https:\/\/t.co\/kSxXHAbwW9",
    "33":"The Consequences of Elon Musk's Failure\n\nCheck it out. I enjoy Dustin’s writing.  https:\/\/t.co\/1FURDpxO2j",
    "34":"🤣🤣🤣🤣 right. Elon Musk messed up with this idea. https:\/\/t.co\/CX7v6SCZWw",
    "35":"I’m amazed how billionaires are so good at divide and conquer. I see people hating those with this alleged privilege and others on the opposite side. I think you need to take his post with a grain of salt. I personally don’t buy into what Musk is saying. He’s pulling your leg. https:\/\/t.co\/XPGByHsUgi",
    "36":"FTX Facing Criminal Probe By Bahamas Authorities, But Musk Counters There Will Be \"No Investigation\" Of \"Major Democrat Donor\" SBF #FTX #crown https:\/\/t.co\/aucv4JSdnf https:\/\/t.co\/qc2z1Y3j9R",
    "37":"@MattInman19 @CoryHickey5 @ShannonSharpe The infrastructure can not handle that. Walker is 1000% correct in this statement. Even Elon Musk, the owner of the top electric vehicles, said that we shouldn’t make that change.",
    "38":"i never in my life kept up w elon musk news either plz stop telling me about this idc idc idc",
    "39":"my girl don't use twitter &amp; she's texting me rn about this elon musk shit and i keep telling her i have no clue &amp; don't care but she keeps goin",
    "40":"@MattWallace888 The fact that people actually believe this nonsense is baffling to me. If you truly believe this madness, then you sir or ma’am are as gullible as Elon Musk wants you to be. SMH",
    "41":"eu sei q o elon musk é lélé da cuca mas sério mesmo q ele vai cair no conto de que as eleições do brasil foram fraudadas pq usuários do twitter fizeram contas na calculadora do celular?",
    "42":"Elon Musk facing challenging balancing act to reform Twitter, Babylon Bee CEO says: ‘I don’t envy him’ https:\/\/t.co\/bpFPD5dCv0",
    "43":"I'm from Mississippi, terrible leadership is just a Tuesday for me. Rich mufuckas out here stealing food stamps from poor people in my state. Elon Musk ain't hurting me. It's fun watching his ship sink. https:\/\/t.co\/7XfUhpYHoR",
    "44":"oxi mas o elon musk nao ta falando nada como assim ele ta alegando fraude https:\/\/t.co\/QsGcQeWzku",
    "45":"@faultymoonpie If your long To-Do List stresses you, just imagine.\nImagine how long must be the length of Elon Musk's To-Do List.",
    "46":"@MikeSington All I'm m getting are ads for crappy https:\/\/t.co\/XQgs2Mhx6q quality Christmas gifts.\n\nI'm not gonna lie, I want to see Musk fail.",
    "47":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/GWTxDVhUC5",
    "48":"@simnonimous @crashfrog @jonathan_kramer @DavidAstinWalsh How exactly does this support the claim that Musk didn’t design anything?",
    "49":"Elon Musk own website keeps fact checking him | HasanAbi reacts https:\/\/t.co\/Z5YR8iPLR7 via @YouTube",
    "50":"Elon Musk continues to mock privacy, legal concerns as the great Twitter garbage fire burns on. https:\/\/t.co\/VzHYLABEj3",
    "51":"@aj_morse @CultureCrave @CaseyNewton That's what you'd like to believe as an Elon Musk fanboy.",
    "52":"@sadgirlcassi Seeing how pathetically bad Musk has managed Twitter, and other aspects of his business interests, I don't think I'd trust him with my banking or personal information of any kind.",
    "53":"@CrooklynMMA hm. i dont see how it will. it  may become more and more a ghost town.\ni hope it doesnt,musk sucks but i love twitter",
    "54":"When you tweet something out of your arse but Mr. Musk stops by with the badge in data. https:\/\/t.co\/zJ5xLNKsab",
    "55":"What’s going to happen to twitter when musk files bankruptcy? Seriously I want to know",
    "56":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/GWTxDVA3Qd",
    "57":"A show of hands for anyone who thinks Elon Musk will sell off twitter at a loss.",
    "58":"Elon Musk denies reports Irish Twitter staff aren't allowed to work from home\n\nhttps:\/\/t.co\/yNq8wK5WNq",
    "59":"My advice is ignore Musk's tweets. He seems to love to put out a tweet to stir people up then deleting his tweet.",
    "60":"I someone says Twitter hasn't improved after Musk's takeover, I wish to disagree.",
    "61":"@OccupyDemocrats I hate Musk, but tbh that's kinda sad",
    "62":"Musk tweeted that SpaceX is going to take Dogecoin to the moon.",
    "63":"Elon Musk Is Right. Divided Government Is Best https:\/\/t.co\/Q7eYRyk4bU via @instapaper",
    "64":"@MattWalshBlog also, those weird caution notices seem to have no pattern, the first one reported was a link to an article critical of Musk so the \"OMG I'm a victim!\" bit is baloney.\nAgain.",
    "65":"In response, representatives of the crypto-Twitter advised Musk in this case to  keep buying DOGE .",
    "66":"@guarinigi elon musk fazendo foguete e a galera fazendo enem",
    "67":"@elonmusk Watch me speedrunning ratioing Elon Musk. https:\/\/t.co\/v9JWWKwFcp",
    "68":"This is my prediction:\nElon Musk will take Twitter to a zone he was disallowed when he invented PayPal. The world does not have a stomach for his kind of vision.\nVia Twitter, we will be able to accomplish activities as yet unimagined.",
    "69":"@davidpakmanshow Musk's purchase of Twitter is akin to Russia's invasion of Ukraine as the hype has been destroyed and their total incompetence revealed for the world to see.\n\nBoth Musk and Putin may be replaced as a result.",
    "70":"I hope musk doesn't clone himself too much.",
    "71":"@WaifuHS_5 no necesariamente son progres pero elon musk dejo a miles de personas sin empleo 😭😭",
    "72":"The best part about bullying Elon Musk is that there is a good chance he’s gonna see it and get offended. He pretends it doesn’t bother him but he’s always defending his stupid decisions to regular people. Our opinions obviously matter to him. He fucked with the wrong ones. 😂",
    "73":"Elon Musk has finally impressed me. His ability to egregiously lower the quality of everything he gets his hands on is remarkable",
    "74":"Is it safe to use Twitter? Security fears rise after Elon Musk drives off staff https:\/\/t.co\/ZMXLdfREeC",
    "75":"Well done Mr Musk https:\/\/t.co\/K6eyTdbOAq",
    "76":"The silver lining to Twitter ending is that Elon Musk will unintentionally be forcing a lot of people to touch grass that desperately needed it",
    "77":"Elon Musk says FTX founder set his 'BS meter' off - Daily Mail https:\/\/t.co\/sSFifxIGdi",
    "78":"This explains what happened to Elon Musk. Thiel and Sacks got in his head. It doesn't matter to them if Tesla and SpaceX and Elon Musk get destroyed in the process. \n\nhttps:\/\/t.co\/KEeQ2GFw7T",
    "79":"Ralph Alf (King Tut)\nKing Elon Musk Wears No Clothes 🌝",
    "80":"@0xfutureboy @elonmusk Elon Musk is a kind of no bulls hit guy and as a Veteran I like that!!",
    "81":"As Twitter continues to implode, Musk blue-checks neo-Nazis, QAnoners, and other verified scum https:\/\/t.co\/O4RJW6xuu1",
    "82":"@pchofficial112 @elonmusk I believe that now , Mr Elon Musk.\nYou will make it safer and more reliable than ever and thankful for your help sir",
    "83":"Every time I read a tweet from Elon musk I’m more in favor of Elizabeth Warren’s wealth tax.",
    "84":"Y por culpa de Musk a lo mejor el ultimo☝🏻 #MiAniversarioDeTwitter https:\/\/t.co\/2Ux8J8TGxu",
    "85":"Should Donald Trump get back on Twitter now that Elon Musk owns it? People in Austin sound off https:\/\/t.co\/8ovrUXCw7X",
    "86":"@SpazdogYT @Princeo76258533 @kevin_cazun @RStarUniverse @RockstarSupport Black Elon Musk blocked me. I don't know why though...\n\nWhat did it say? https:\/\/t.co\/YfEVsS6pZ3",
    "87":"@saig_youji Je crois avoir vu passé une communication de Twitter ou de Musk lui-même, disant que, concrètement, cela allait être le chaos dans les prochains mois car iels veulent voir ce qui marche ou non.\n\nDonc, oui, on est les cobayes de ses expériences d'égo.",
    "88":"Sen. Markey demands answers from Musk on Twitter imposters https:\/\/t.co\/sl0kldaJpM",
    "89":"https:\/\/t.co\/LZ1GbdiSlj",
    "90":"Elon Musk is a fucking dumb ass. https:\/\/t.co\/d37GLghrgG",
    "91":"Also, this seems to indicate that Musk’s policing of frauds is based around reporting, likely by the person or entity copied. Rather than any kind of check on verified accounts. \n\nIe, if someone is important but not as online, more fraud is achievable. https:\/\/t.co\/VQMsOU33ui",
    "92":"As of my posting, this tweet from an imposter of an elected federal official has been up 21 hours. \n\nAlmost like Musk only knows how to break things and shuffle money to paper over the holes. https:\/\/t.co\/sHLkuRmurq",
    "93":"Haberman: Trump willing to burn it all down if he doesn't get what he wants, \nkind of like Elon Musk has done to Twitter. https:\/\/t.co\/9fakZGEll7",
    "94":"So @GM killing the GM EV1 is who we can thank for killing Twitter. Had they never killed it off, Elon Musk never would've started Tesla and got even richer. Thanks a lot, you bastards.",
    "95":"@kenklippenstein Huge Musk W",
    "96":"@ZaleskiLuke Musk is right",
    "97":"@elonmusk WARNING. This is not the real Elon Musk, it is an imposter who has paid for a Blue tick.",
    "98":"@Pers0naN0NGrat0 @ClastonB Another Elon Musk butt wipe heard you were up there to give him an anal exam ? https:\/\/t.co\/WI3LMyM6BL",
    "99":"@washoecounty This is why liberals didn’t want musk to have Twitter. So they can control the narrative therefore controlling elections"
  },
  "date":{
    "0":1668692740000,
    "1":1668671498000,
    "2":1668668538000,
    "3":1668668530000,
    "4":1668660821000,
    "5":1668659582000,
    "6":1668650037000,
    "7":1668644440000,
    "8":1668637515000,
    "9":1668634652000,
    "10":1668628025000,
    "11":1668627539000,
    "12":1668626840000,
    "13":1668614573000,
    "14":1668611768000,
    "15":1668600678000,
    "16":1668600397000,
    "17":1668550555000,
    "18":1668545669000,
    "19":1668541407000,
    "20":1668540369000,
    "21":1668537212000,
    "22":1668535960000,
    "23":1668531516000,
    "24":1668529833000,
    "25":1668529404000,
    "26":1668524516000,
    "27":1668523849000,
    "28":1668522676000,
    "29":1668521696000,
    "30":1668513476000,
    "31":1668497929000,
    "32":1668480064000,
    "33":1668478401000,
    "34":1668475305000,
    "35":1668471077000,
    "36":1668466681000,
    "37":1668466291000,
    "38":1668457354000,
    "39":1668457299000,
    "40":1668456023000,
    "41":1668454664000,
    "42":1668453663000,
    "43":1668451922000,
    "44":1668444243000,
    "45":1668434450000,
    "46":1668430769000,
    "47":1668419584000,
    "48":1668410884000,
    "49":1668408020000,
    "50":1668396189000,
    "51":1668393147000,
    "52":1668392889000,
    "53":1668390777000,
    "54":1668388599000,
    "55":1668382895000,
    "56":1668380343000,
    "57":1668377442000,
    "58":1668375270000,
    "59":1668375100000,
    "60":1668358990000,
    "61":1668346001000,
    "62":1668337701000,
    "63":1668337560000,
    "64":1668308508000,
    "65":1668298838000,
    "66":1668297175000,
    "67":1668296938000,
    "68":1668289089000,
    "69":1668287931000,
    "70":1668286894000,
    "71":1668281970000,
    "72":1668281088000,
    "73":1668280358000,
    "74":1668275109000,
    "75":1668271439000,
    "76":1668270931000,
    "77":1668270373000,
    "78":1668264303000,
    "79":1668261360000,
    "80":1668260342000,
    "81":1668258546000,
    "82":1668257946000,
    "83":1668257289000,
    "84":1668255103000,
    "85":1668246483000,
    "86":1668228129000,
    "87":1668222080000,
    "88":1668215724000,
    "89":1668215337000,
    "90":1668215246000,
    "91":1668214760000,
    "92":1668212117000,
    "93":1668211115000,
    "94":1668206417000,
    "95":1668206061000,
    "96":1668203166000,
    "97":1668201317000,
    "98":1668201297000,
    "99":1668200783000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.25,
    "4":0.0627777778,
    "5":0.4,
    "6":0.0,
    "7":-1.0,
    "8":0.0,
    "9":0.0,
    "10":-0.0572916667,
    "11":-0.4,
    "12":-0.185,
    "13":0.1166666667,
    "14":0.4833333333,
    "15":0.0,
    "16":0.0,
    "17":-0.375,
    "18":-0.8,
    "19":0.3072727273,
    "20":0.0,
    "21":-0.35,
    "22":0.0,
    "23":0.0666666667,
    "24":-0.3255208333,
    "25":0.4,
    "26":0.0,
    "27":0.2072727273,
    "28":0.0,
    "29":-0.1,
    "30":0.3,
    "31":0.0166666667,
    "32":0.6,
    "33":0.0416666667,
    "34":0.2857142857,
    "35":0.15,
    "36":-0.16875,
    "37":0.5,
    "38":0.0,
    "39":-0.2,
    "40":0.1,
    "41":0.0,
    "42":0.5,
    "43":-0.18125,
    "44":0.0,
    "45":-0.05,
    "46":-0.5,
    "47":0.0,
    "48":0.25,
    "49":0.6,
    "50":0.5,
    "51":0.0,
    "52":-0.05625,
    "53":0.3,
    "54":0.0,
    "55":-0.3333333333,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.5,
    "60":0.0,
    "61":-0.65,
    "62":0.0,
    "63":0.6428571429,
    "64":-0.0859375,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.55,
    "69":0.0,
    "70":0.2,
    "71":0.0,
    "72":-0.0285714286,
    "73":0.875,
    "74":0.5,
    "75":0.0,
    "76":-0.6,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.3,
    "81":-0.2125,
    "82":0.5,
    "83":0.5,
    "84":0.0,
    "85":0.2,
    "86":-0.1666666667,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":-0.375,
    "91":0.375,
    "92":0.0,
    "93":0.2236111111,
    "94":0.15,
    "95":0.4,
    "96":0.2857142857,
    "97":0.1,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0553914863,
    "1":0.0553914863,
    "2":0.0553914863,
    "3":0.0553914863,
    "4":0.0553914863,
    "5":0.0553914863,
    "6":0.0553914863,
    "7":0.0553914863,
    "8":0.0553914863,
    "9":0.0553914863,
    "10":0.0553914863,
    "11":0.0553914863,
    "12":0.0553914863,
    "13":0.0553914863,
    "14":0.0553914863,
    "15":0.0553914863,
    "16":0.0553914863,
    "17":0.0553914863,
    "18":0.0553914863,
    "19":0.0553914863,
    "20":0.0553914863,
    "21":0.0553914863,
    "22":0.0553914863,
    "23":0.0553914863,
    "24":0.0553914863,
    "25":0.0553914863,
    "26":0.0553914863,
    "27":0.0553914863,
    "28":0.0553914863,
    "29":0.0553914863,
    "30":0.0553914863,
    "31":0.0553914863,
    "32":0.0553914863,
    "33":0.0553914863,
    "34":0.0553914863,
    "35":0.0553914863,
    "36":0.0553914863,
    "37":0.0553914863,
    "38":0.0553914863,
    "39":0.0553914863,
    "40":0.0553914863,
    "41":0.0553914863,
    "42":0.0553914863,
    "43":0.0553914863,
    "44":0.0553914863,
    "45":0.0553914863,
    "46":0.0553914863,
    "47":0.0553914863,
    "48":0.0553914863,
    "49":0.0553914863,
    "50":0.0553914863,
    "51":0.0553914863,
    "52":0.0553914863,
    "53":0.0553914863,
    "54":0.0553914863,
    "55":0.0553914863,
    "56":0.0553914863,
    "57":0.0553914863,
    "58":0.0553914863,
    "59":0.0553914863,
    "60":0.0553914863,
    "61":0.0553914863,
    "62":0.0553914863,
    "63":0.0553914863,
    "64":0.0553914863,
    "65":0.0553914863,
    "66":0.0553914863,
    "67":0.0553914863,
    "68":0.0553914863,
    "69":0.0553914863,
    "70":0.0553914863,
    "71":0.0553914863,
    "72":0.0553914863,
    "73":0.0553914863,
    "74":0.0553914863,
    "75":0.0553914863,
    "76":0.0553914863,
    "77":0.0553914863,
    "78":0.0553914863,
    "79":0.0553914863,
    "80":0.0553914863,
    "81":0.0553914863,
    "82":0.0553914863,
    "83":0.0553914863,
    "84":0.0553914863,
    "85":0.0553914863,
    "86":0.0553914863,
    "87":0.0553914863,
    "88":0.0553914863,
    "89":0.0553914863,
    "90":0.0553914863,
    "91":0.0553914863,
    "92":0.0553914863,
    "93":0.0553914863,
    "94":0.0553914863,
    "95":0.0553914863,
    "96":0.0553914863,
    "97":0.0553914863,
    "98":0.0553914863,
    "99":0.0553914863
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":1.0,
    "4":0.6888888889,
    "5":0.4,
    "6":0.1,
    "7":1.0,
    "8":1.0,
    "9":0.0,
    "10":0.2888888889,
    "11":0.6,
    "12":0.5,
    "13":0.25,
    "14":0.8333333333,
    "15":0.0,
    "16":0.0,
    "17":0.5,
    "18":0.9,
    "19":0.45,
    "20":0.0,
    "21":0.775,
    "22":0.0,
    "23":0.0666666667,
    "24":0.3,
    "25":0.8,
    "26":0.0,
    "27":0.6409090909,
    "28":0.0,
    "29":0.9,
    "30":0.2,
    "31":0.0958333333,
    "32":1.0,
    "33":0.4,
    "34":0.5357142857,
    "35":0.25,
    "36":0.525,
    "37":0.5,
    "38":0.0,
    "39":0.8,
    "40":0.1,
    "41":0.0,
    "42":1.0,
    "43":0.6375,
    "44":0.0,
    "45":0.4,
    "46":0.3,
    "47":0.0,
    "48":0.25,
    "49":1.0,
    "50":0.475,
    "51":0.0,
    "52":0.5604166667,
    "53":0.475,
    "54":0.0,
    "55":0.6666666667,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.6,
    "60":0.0,
    "61":0.95,
    "62":0.0,
    "63":0.4178571429,
    "64":0.5458333333,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.7625,
    "69":0.75,
    "70":0.2,
    "71":0.0,
    "72":0.5824175824,
    "73":0.875,
    "74":0.5,
    "75":0.0,
    "76":1.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.45,
    "81":0.3875,
    "82":0.5,
    "83":0.5,
    "84":0.0,
    "85":0.2,
    "86":0.4333333333,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.5,
    "91":0.85,
    "92":1.0,
    "93":0.5097222222,
    "94":0.1,
    "95":0.9,
    "96":0.5357142857,
    "97":0.2,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3641469572,
    "1":0.3641469572,
    "2":0.3641469572,
    "3":0.3641469572,
    "4":0.3641469572,
    "5":0.3641469572,
    "6":0.3641469572,
    "7":0.3641469572,
    "8":0.3641469572,
    "9":0.3641469572,
    "10":0.3641469572,
    "11":0.3641469572,
    "12":0.3641469572,
    "13":0.3641469572,
    "14":0.3641469572,
    "15":0.3641469572,
    "16":0.3641469572,
    "17":0.3641469572,
    "18":0.3641469572,
    "19":0.3641469572,
    "20":0.3641469572,
    "21":0.3641469572,
    "22":0.3641469572,
    "23":0.3641469572,
    "24":0.3641469572,
    "25":0.3641469572,
    "26":0.3641469572,
    "27":0.3641469572,
    "28":0.3641469572,
    "29":0.3641469572,
    "30":0.3641469572,
    "31":0.3641469572,
    "32":0.3641469572,
    "33":0.3641469572,
    "34":0.3641469572,
    "35":0.3641469572,
    "36":0.3641469572,
    "37":0.3641469572,
    "38":0.3641469572,
    "39":0.3641469572,
    "40":0.3641469572,
    "41":0.3641469572,
    "42":0.3641469572,
    "43":0.3641469572,
    "44":0.3641469572,
    "45":0.3641469572,
    "46":0.3641469572,
    "47":0.3641469572,
    "48":0.3641469572,
    "49":0.3641469572,
    "50":0.3641469572,
    "51":0.3641469572,
    "52":0.3641469572,
    "53":0.3641469572,
    "54":0.3641469572,
    "55":0.3641469572,
    "56":0.3641469572,
    "57":0.3641469572,
    "58":0.3641469572,
    "59":0.3641469572,
    "60":0.3641469572,
    "61":0.3641469572,
    "62":0.3641469572,
    "63":0.3641469572,
    "64":0.3641469572,
    "65":0.3641469572,
    "66":0.3641469572,
    "67":0.3641469572,
    "68":0.3641469572,
    "69":0.3641469572,
    "70":0.3641469572,
    "71":0.3641469572,
    "72":0.3641469572,
    "73":0.3641469572,
    "74":0.3641469572,
    "75":0.3641469572,
    "76":0.3641469572,
    "77":0.3641469572,
    "78":0.3641469572,
    "79":0.3641469572,
    "80":0.3641469572,
    "81":0.3641469572,
    "82":0.3641469572,
    "83":0.3641469572,
    "84":0.3641469572,
    "85":0.3641469572,
    "86":0.3641469572,
    "87":0.3641469572,
    "88":0.3641469572,
    "89":0.3641469572,
    "90":0.3641469572,
    "91":0.3641469572,
    "92":0.3641469572,
    "93":0.3641469572,
    "94":0.3641469572,
    "95":0.3641469572,
    "96":0.3641469572,
    "97":0.3641469572,
    "98":0.3641469572,
    "99":0.3641469572
  },
  "screen_name":{
    "0":"IdaKnoe1",
    "1":"ChuckBaggett",
    "2":"ChuckBaggett",
    "3":"LetoiWIPLD",
    "4":"Ssimms777",
    "5":"Fox40News",
    "6":"scottalbertj",
    "7":"CoolPurpleBass",
    "8":"LindaGKim",
    "9":"vblsg",
    "10":"Strykovski",
    "11":"PeytonHenders16",
    "12":"jf66655206",
    "13":"Steveohmygoodne",
    "14":"MikhaelBurns",
    "15":"Shaheewsh",
    "16":"Shaheewsh",
    "17":"officialDubleSS",
    "18":"LigerzeroGaming",
    "19":"dewaynebell11",
    "20":"dewaynebell11",
    "21":"CountDelagrange",
    "22":"_marc0aa_",
    "23":"thunderfan28",
    "24":"Truthseaker1111",
    "25":"Greeble214",
    "26":"Smithluck77777",
    "27":"ChuckBaggett",
    "28":"Cyndifferous",
    "29":"ChuckBaggett",
    "30":"CoolPurpleBass",
    "31":"ChuckBaggett",
    "32":"olemissliberal",
    "33":"bbbycrr",
    "34":"shayhodge3",
    "35":"Charles_Anthony",
    "36":"Crown_Financial",
    "37":"montgomery_thay",
    "38":"SLYQSY",
    "39":"SLYQSY",
    "40":"jalisa_39212",
    "41":"backtozac",
    "42":"Fox40News",
    "43":"DanieleCreole",
    "44":"bffdaju",
    "45":"nickmaneck",
    "46":"kaiofthelambs",
    "47":"16WAPTNews",
    "48":"Funslinger62",
    "49":"sleepyxmimi",
    "50":"Greeble214",
    "51":"CountDelagrange",
    "52":"kaiofthelambs",
    "53":"BatGuy209",
    "54":"Dollar_Bill_100",
    "55":"jerryhorn08",
    "56":"16WAPTNews",
    "57":"KielBaylot2",
    "58":"JoyceAJonesl",
    "59":"MadameBeloved",
    "60":"nickmaneck",
    "61":"CountDelagrange",
    "62":"Jennife61518778",
    "63":"strippe",
    "64":"Tammy_Beth",
    "65":"Jeffrey42379245",
    "66":"vinipeixot",
    "67":"princessdarwin1",
    "68":"nickmaneck",
    "69":"LacyParsell",
    "70":"Smithluck77777",
    "71":"DedSec2304",
    "72":"mdiesel81",
    "73":"Abroham_Nanney",
    "74":"SlabbedNewMedia",
    "75":"ohdaveMS",
    "76":"Jaywop6",
    "77":"LI0N_LYN",
    "78":"jpmomwilliams",
    "79":"oz_thello",
    "80":"PappyPete1874",
    "81":"Greeble214",
    "82":"TonyLeeWitcher1",
    "83":"SteveCGarrett",
    "84":"Escudri_",
    "85":"Fox40News",
    "86":"princessdarwin1",
    "87":"Irishtarya",
    "88":"zorekrichards",
    "89":"CoolPurpleBass",
    "90":"JizzleIsBack",
    "91":"geoffdua",
    "92":"geoffdua",
    "93":"SlabbedNewMedia",
    "94":"MintyCatAttack",
    "95":"DylanReport",
    "96":"DRCpredsfan",
    "97":"elvishaslefttb",
    "98":"Shaheewsh",
    "99":"Jeffery13719311"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":2,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":26,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":7,
    "29":0,
    "30":1,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":3,
    "38":0,
    "39":1,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":4,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":10,
    "52":4,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":3,
    "58":0,
    "59":2,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":3,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":1,
    "72":1,
    "73":4,
    "74":0,
    "75":1,
    "76":12,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":2,
    "82":0,
    "83":1,
    "84":2,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":3,
    "93":2,
    "94":0,
    "95":0,
    "96":20,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":7,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Mississippi",
    "1":"Mississippi",
    "2":"Mississippi",
    "3":"Mississippi",
    "4":"Mississippi",
    "5":"Mississippi",
    "6":"Mississippi",
    "7":"Mississippi",
    "8":"Mississippi",
    "9":"Mississippi",
    "10":"Mississippi",
    "11":"Mississippi",
    "12":"Mississippi",
    "13":"Mississippi",
    "14":"Mississippi",
    "15":"Mississippi",
    "16":"Mississippi",
    "17":"Mississippi",
    "18":"Mississippi",
    "19":"Mississippi",
    "20":"Mississippi",
    "21":"Mississippi",
    "22":"Mississippi",
    "23":"Mississippi",
    "24":"Mississippi",
    "25":"Mississippi",
    "26":"Mississippi",
    "27":"Mississippi",
    "28":"Mississippi",
    "29":"Mississippi",
    "30":"Mississippi",
    "31":"Mississippi",
    "32":"Mississippi",
    "33":"Mississippi",
    "34":"Mississippi",
    "35":"Mississippi",
    "36":"Mississippi",
    "37":"Mississippi",
    "38":"Mississippi",
    "39":"Mississippi",
    "40":"Mississippi",
    "41":"Mississippi",
    "42":"Mississippi",
    "43":"Mississippi",
    "44":"Mississippi",
    "45":"Mississippi",
    "46":"Mississippi",
    "47":"Mississippi",
    "48":"Mississippi",
    "49":"Mississippi",
    "50":"Mississippi",
    "51":"Mississippi",
    "52":"Mississippi",
    "53":"Mississippi",
    "54":"Mississippi",
    "55":"Mississippi",
    "56":"Mississippi",
    "57":"Mississippi",
    "58":"Mississippi",
    "59":"Mississippi",
    "60":"Mississippi",
    "61":"Mississippi",
    "62":"Mississippi",
    "63":"Mississippi",
    "64":"Mississippi",
    "65":"Mississippi",
    "66":"Mississippi",
    "67":"Mississippi",
    "68":"Mississippi",
    "69":"Mississippi",
    "70":"Mississippi",
    "71":"Mississippi",
    "72":"Mississippi",
    "73":"Mississippi",
    "74":"Mississippi",
    "75":"Mississippi",
    "76":"Mississippi",
    "77":"Mississippi",
    "78":"Mississippi",
    "79":"Mississippi",
    "80":"Mississippi",
    "81":"Mississippi",
    "82":"Mississippi",
    "83":"Mississippi",
    "84":"Mississippi",
    "85":"Mississippi",
    "86":"Mississippi",
    "87":"Mississippi",
    "88":"Mississippi",
    "89":"Mississippi",
    "90":"Mississippi",
    "91":"Mississippi",
    "92":"Mississippi",
    "93":"Mississippi",
    "94":"Mississippi",
    "95":"Mississippi",
    "96":"Mississippi",
    "97":"Mississippi",
    "98":"Mississippi",
    "99":"Mississippi"
  }
}