{
  "full_text":{
    "0":"@elonmusk hello captain-inspector musk (pretty sure thats the right title sorry if not) feature request: do it up so that we can attach an audio file to a post without having to do some silly soundcloud embed thing or fire off an ffmpeg incantation to turn it into a video",
    "1":"Elon musk is ok with all of the parody accounts",
    "2":"Elon Musk...Android or iPhone guy?",
    "3":"@LFRFamily The purpose was open discussion then the Progressive Left got ahold of it and wanted to ban all speech they don't agree with. Hopefully Musk will return some order.",
    "4":"Eeluonn Muosk entreed in thee 7th Yeer ov thee 54th 9-Yeer Sykol from Kolombus, from thee Portal Door Opening.\n\nElon Musk's entry, in the 7th Year of the 54th 9-Year Cycle from Colombus, from the Portol Door Opening.",
    "5":"@jonkudelka @CageyRatfish Musk is quite a lot like Tony Stark, I mean he has none of Tony Stark's actual talent or ability, but Tony Stark is basically a hyper rich villain who thinks he's the world's savior and lots of other people do too for reasons that are pretty dubious.",
    "6":"@tomcoates @AlanCrawford19 @elonmusk Severance.\n\nPay.\n\nMost Americans wouldn’t get much if fired - but the folks there have that, plus a nice point on their resume. Some one(s) will hire them, even if it’s just to prove Musk wrong about em.",
    "7":"@BerdanKristin @star777_blue Censorship In The United States By The Khazars Is Massive! Elon Musk's Purchase Of Twitter Has Exposed This Fact. @elonmusk #ElonMusk https:\/\/t.co\/8EgZJo2gbh",
    "8":"Elon Musk be like: I’m starting and OnlyFans for thoughts.",
    "9":"A unifying theory of musk odor https:\/\/t.co\/SVaw6WzjF2",
    "10":"If Trump wins he's going to fire so many people that it'll make Elon Musk jealous.",
    "11":"@RonFilipkowski Hope the do the same in Texas. Huge influx from ca to tx. Thank Elon Musk. Thanks Marc benioff.",
    "12":"Elon Says Revised $8 Twitter Blue ‘Verification’ Program Will Resume on November 29th https:\/\/t.co\/BJ068wGQFo https:\/\/t.co\/eVbitTXDHt",
    "13":"@elonmusk Buying Twitter @elonmusk for $44 @elonmusk billion to make it worthless @elonmusk in the span of 2 weeks is the closet e-Lon Musk  @elonmusk   will get to donating money.",
    "14":"@wcpthethird @shanselman Out of sheer curiosity, how many tech people telling you the same thing would it take for you to believe us? Is there a number, or a level of expertise? Or is it \"Only Musk!\"?",
    "15":"1 billionaire and one so-called billionaire have got all of America up in arms. One being the orange buffoon Trump declaring his run for the White House. And the other one being Elon musk and his upsetting Twitter. Hopefully both of them will lose and wind up broke",
    "16":"What do you think would happen to Elon musk, if every employee of Twitter got up and walked out and left their job. Leaving only the management. All the people who do all the work just leave. How quickly with the stock on Twitter collapse",
    "17":"@uppumaavu @SaeedDiCaprio If you want it to be taken down, then you have to add this: Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closet e-Lon Musk will get to donating money. Them's the rules.",
    "18":"@SaeedDiCaprio Wait! Wut?! Did you just say that Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closet e-Lon Musk will get to donating money?",
    "19":"@catacombs444 @amanpour @profgalloway Compared to anyone. Politics aside, Trump and Musk are fundamentally horrible human beings.",
    "20":"@fungiblethadius @elonmusk When I'm on my deathbed I can promise I won't be thinking about the phony alleged brilliance of Elon Musk. If anything I might be laughing how so many fall for people like him. He's a smart businessman. Not a creator, engineer or programmer.",
    "21":"@amanpour @profgalloway \"a total lack of grace\" describes both Musk and Trump. \n\nIn fact, it is the brand of the post-McCain GOP.",
    "22":"@JeffSherknus @jimmyfallon Meaning fake news only started when Elon Musk took over? Please. The socials have always delivered fake news.",
    "23":"Senator Threatens Investigation Of Elon Musk For Disrespecting Him Publicly https:\/\/t.co\/uYg5CgyyaX via @YouTube",
    "24":"Elon Musk Tries Out a New Conspiracy Theory https:\/\/t.co\/fMZrpz9ck4",
    "25":"@MattWallace888 Elon Musk shouldn’t allow ELON MUSK on Twitter!!",
    "26":"This pre-mortem accurately gets at the current state of things: \"At almost every possible turn, Musk has alienated key constituencies seemingly necessary for Twitter’s success.\" https:\/\/t.co\/ohl3Rt5AtK",
    "27":"I hope everyone leaves. Musk is the worst. Imagine working in a culture like this for one of the richest men in the world. No thanks. https:\/\/t.co\/sJu1c8hJ0K",
    "28":"Everyone knows that Elon Musk bought Twitter, largely in an attempt to bring more free speech to the platform. What many do not know, though, is that he has fired at least 5,500 employees since his purchase of the company, all for speaking out against him.",
    "29":"@JDunnah I agree with your point. Bill Cosby ink would've been wholesome for a long time, but is now the opposite. That said.... there was never any time where that Musk abomination was a good idea.",
    "30":"Elon Musk has some power, but even he can't kill this... https:\/\/t.co\/5r0i8ytSKs",
    "31":"I applaud the clarity of his email. This conversation should be happening at most growth firms. It’s only headline news here because it’s Musk. @CNBC https:\/\/t.co\/b3snhMd4bs",
    "32":"Musk’s lawyer calms Twitter staff fearing jail risk for FTC lapses https:\/\/t.co\/GsV2pqjnG3 #elonmusk",
    "33":"Musk returning to Twitter early in the morning, after pulling dozens of automated-driving programmers away from Tesla: https:\/\/t.co\/SA4rbshMh7 https:\/\/t.co\/fICVDxZw9h",
    "34":"@elonmusk this is a plea for you to bring more personalization to our Twitter profiles! I remember the best social media was MySpace when you could add videos and music to your profile that would auto play and custom background on the whole profile page!! Please Elongated musk",
    "35":"Looking forward to Elon Musk running Donald Trump’s election campaign.",
    "36":"“I think he’s battling with his own self”: Inside Elon Musk’s brain https:\/\/t.co\/2mmTn9LLnT #SmartNews",
    "37":"Elon Musk buying Twitter is just a soap opera distracting from the bigger story – and the future is grim for Big Tech https:\/\/t.co\/dvD5LwXdht #SmartNews",
    "38":"Musk should help Trump figure out how to stop the election fraud.  We are fighting SATAN, head of the democratic party.",
    "39":"Like many Dems tweeting \"Musk in charge? I am leaving Twitter!\" but they never do.\nA Trump Pesidential win will once again have Dems saying \"Trump in charge? I am leaving the country!\" but they never do.",
    "40":"Lol. Musk was told exactly what would go wrong with his $8 idea and he ignored them, costing advertisers millions. And he’s supposed to be some sort of genius business mind? Idiot. https:\/\/t.co\/99otgYOtkF",
    "41":"Elon Musk's ego—and his contempt for the people who work for him—continues to rage https:\/\/t.co\/nZVSZfMHr9",
    "42":"@elonmusk Elon musk did not just make a lick my Johnson joke lmaooo",
    "43":"@GergelyOrosz “Personally fired by Elon Musk” is ultimately going to look *fantastic* on anyone’s resume, if it doesn’t already.",
    "44":"@DAVETHEWIFIGUY @elonmusk @SenBillNelson @NASA @SpaceX I will complain about Twitter on Twitter, haha.\n\nI hope SpaceX does well here, I'm most impressed by SpaceX when looking at all the companies where Elon Musk is CEO.",
    "45":"Twitter engineers say Musk doesn’t know wtf he’s talking about https:\/\/t.co\/th6DWlsUrb #SmartNews",
    "46":"Thus ruining my Birthday.\nElon Musk says the new Twitter Blue will relaunch on November 29th https:\/\/t.co\/IcHRdbFgCP #SmartNews",
    "47":"Fake Employee Rahul Ligma Gets Sacked From FTX Shortly After Twitter: Elon Musk Tells Benzinga He Can Come Back https:\/\/t.co\/nuAxKPmqY2 #SmartNews",
    "48":"@Ukraine66251776 So this is how the go around - asking locals fr a map. They do not have a map? Google or Apple maps do not work? SkyLink is down? Paging ...Elon Musk!\nDa, da, da, da... Hey man, do u have a map?\nFucking ridiculous...",
    "49":"I’m confused, did Elon Musk take over Ticketmaster too? https:\/\/t.co\/uN0u4iv0Bj",
    "50":"Creepy Elon Musk sh!tpost that seems discriminatory towards those with disabilities.\nDoes he have any impulse control at all? https:\/\/t.co\/q7C2WvhRGs",
    "51":"@ALeftyy @theliddytyler @SlimJimCA @thinkingfish Over half of Americans read below a 6th grade level. That would include all of the musk sycophants I’m sure.",
    "52":"Me on Twitter continually being served Musk showing his ass content https:\/\/t.co\/Q01wfQPsKw",
    "53":"I am really tagging Elon in all my Twitter complaints because I would just fucking love it to get banned from Twitter for talking shit about Elon Musk",
    "54":"@angstysnow MUSK IS GETTING MY MONEY WHEN HE PRIES IT FROM MY COLD SWEATY HANDS",
    "55":"@seldo According to NYT, that list is probably not favorable to Musk. https:\/\/t.co\/rCFLFwSFG9",
    "56":"2 weeks after Elon Musk landed in hot water over fueling a rumor about Nancy Pelosi’s husband, he has moved on to a new conspiracy theory involving the bankrupt crypto exchange FTX\nMusk wants to know whether FTX laundered money for the Democrats https:\/\/t.co\/Cir6bVUXQf #SmartNews",
    "57":"2 days after election 10,000 Amazon Employees to be let go, 60,000 Facebook Employees to be let Go, Musk still firing thousands at twitter https:\/\/t.co\/0LXiX9mB9A",
    "58":"@_WoodenGolem Musk will wohl 80% der microservices abschalten. Hochrangige entwickler warnen bereits vor riesigen Ausfällen.",
    "59":"Elon Musk ruine Twitter ptn, quand une vidéo se joue, même si tu quittes la vidéo, y’a encore le son ??? C’est insupportable.",
    "60":"@SredniEel @VasiliyZukanov @EricFrohnhoefer Musk was apologizing to the public, then this guy jumped in. Your scenario doesn't apply to the situation.",
    "61":"2 days after election 10,000 Amazon Employees to be let go, 60,000 Facebook Employees to be let Go, Musk still firing thousands at twitter https:\/\/t.co\/0LXiX9EKnI",
    "62":"Twitter’s trust and safety team sent Elon Musk a 7-page list of the risks with his paid verification system, and he launched it anyway: report https:\/\/t.co\/j3r3pQE2B0 #SmartNews",
    "63":"https:\/\/t.co\/FvAmGc6bOU",
    "64":"Musk es Burns.\nEl que más habla de la ausencia free speech, es al que menos le gusta en realidad. No falla. https:\/\/t.co\/Mip30j87pC",
    "65":"Tapping the sign that says “Autism Isn’t an Asshole License”\n\n https:\/\/t.co\/9AhFDAzeOM",
    "66":"@PurgeGamers Purge literally thinks he's a better businessman than Musk.  This shit is laughable.......  Makes me thoroughly question his #Dota advice...",
    "67":"Elon Musk Wasn’t ‘Punching The Clock:' Tesla Director Testifies On CEO’s Time Commitment To EV Maker In $56B Pay Lawsuit https:\/\/t.co\/DohpGtxZ2t #SmartNews",
    "68":"What Elon Musk's Twitter takeover means for the social media platform https:\/\/t.co\/vcrUMS8pwe via @OnPointRadio #twexit #Mastodon",
    "69":"@stevanzetti @noclador https:\/\/t.co\/QKYQOel8co\n\nMusk \"cervo di montagna\"",
    "70":"Musk meddling with this is like an elephant rampaging in a china store. https:\/\/t.co\/m6lv8tmTHY",
    "71":"@joshtpm Musk is used to spout endless stream nonsense technobabble for his imbecile fanbois to adore. Being checked by regular software engineers must be an enlightening experience for him 😁",
    "72":"The bird is freed, huh? Twitter no longer supports translation of Ukrainian. And that’s a coincidence? 🤔 \n\nhttps:\/\/t.co\/LpLviAlSMw",
    "73":"Elon Musk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office https:\/\/t.co\/mUjCTZ4BNr via @YahooFinance",
    "74":"ist das schon musk-agenda, dass mir seit paar tagen immer tweets von rechts-konservativen accounts reingespült wird???",
    "75":"Les décisions d'Elon Musk pourraient mettre en danger des utilisateurs de Twitter https:\/\/t.co\/jPJpGJJ02q",
    "76":"@elonmusk You tell em Musk!",
    "77":"@SaFDo_ the same chef the same chefffff , i mean atleast change the damn chef huh 🤷‍♂️this is been screaming for an overhaul , time elon musk does something buys man Utd @elonmusk ?? heads must roll , that chefs head on a platter",
    "78":"@Flynoob378 @Thor656 @RubyRed0622 @gane_joshua @TomFitton @SenMarkey @JaredRizzi Right?  He fails to call out the attacks on Disney, Facebook, pre Musk Twitter, the NFL so many other businesses.",
    "79":"twitter watching as elon musk shuts down the servers he deems too expensive and breaking 90% of the website https:\/\/t.co\/EM6w5OxMnJ",
    "80":"@AdamCarriker94 Musk",
    "81":"Angela I've watched her tweets disappear one after another. Is this Elon musk deal now getting rid of democratic voices. Because I also noticed I have nothing but Trump f**** and Republican jackasses on my timeline. Are you getting the same thing",
    "82":"@owillis @BellatrixCarrie Musk spews nonsense technobabble for his fanbois to eat up. The rest of the world is laughing at him.",
    "83":"Is the world’s richest person the world’s worst boss? What it’s like working for Elon Musk https:\/\/t.co\/YqInEmC7Dl #SmartNews",
    "84":"@unusual_whales Poor @EricFrohnhoefer, play stupid games with the boss, win stupid prices. And Musk is right, twitter is dog ass slow on Android.",
    "85":"@AperehamL @EricFrohnhoefer Again, Elon should have kept it in house period. I'm sure Eric knew the risk when he defended that team and corrected Musk.",
    "86":"I guess I am not getting my main account back anytime soon (if ever).\n\nHey, @elonmusk why was my account locked for calling this website \"Musk's Twitter\"? I'd like some of that \"freedom of speech\" please?",
    "87":"Elon musk will end up giving up on the whole Twitter thing for no reason other than his ego can’t handle being constantly ratio’d",
    "88":"Posting this just in case for everyone.\n\nCause Elon \"Butthuffer\" Musk fucks with everything. https:\/\/t.co\/LfzLTuw9Fd",
    "89":"Poor #elon dingus.  https:\/\/t.co\/KMCDtf3LOA",
    "90":"@HeadStudios @EricFrohnhoefer elon musk is the only barrier to elon musk looking like a champ on the world stage, bro blew a \"smartest man in the world\" headstart in like a week",
    "91":"Musk turning off microservices https:\/\/t.co\/vfnegig4L4",
    "92":"Elon Musk Will Solve Twitter By Selling YOU, YES, YOU A Rocket Ship https:\/\/t.co\/46Oup6ScMx",
    "93":"Twitter Engineer Eric Frohnhoefer Publicly Calls Out Elon Musk, Gets Fired Via Tweet Immediately After https:\/\/t.co\/Dekb3J8SNr #SmartNews",
    "94":"@gina_goldberg @pixelatedboat That's because Musk doesn't control SpaceX. Gwynne Shotwell does.",
    "95":"Thompson on Twitter\/Musk: Narratives https:\/\/t.co\/HRvXE5nsaC",
    "96":"Tesla director tells court Musk's $56 billion pay wasn't for punching a clock",
    "97":"@AFCtrent_ @elonmusk Hey Trenton thank you I'm sure they were naysayers about Einstein but I honestly believe Elon musk will be the person that changes the planet!!",
    "98":"@elonmusk Seems a lot want to see Musk fail, conspiracy???   Numbers seem to paint a different picture.  Who to believe!!!",
    "99":"We're all on board for bullying Elon Musk just to get him to launch his space laser, right? https:\/\/t.co\/vXCLboVdaG"
  },
  "date":{
    "0":1668695225000,
    "1":1668693735000,
    "2":1668693321000,
    "3":1668693189000,
    "4":1668688772000,
    "5":1668681295000,
    "6":1668678135000,
    "7":1668665744000,
    "8":1668658245000,
    "9":1668654619000,
    "10":1668654327000,
    "11":1668651117000,
    "12":1668641641000,
    "13":1668634134000,
    "14":1668632504000,
    "15":1668632481000,
    "16":1668631876000,
    "17":1668629621000,
    "18":1668629518000,
    "19":1668628425000,
    "20":1668628364000,
    "21":1668625004000,
    "22":1668624063000,
    "23":1668622916000,
    "24":1668621432000,
    "25":1668619916000,
    "26":1668617740000,
    "27":1668614600000,
    "28":1668612748000,
    "29":1668607890000,
    "30":1668607528000,
    "31":1668606370000,
    "32":1668604300000,
    "33":1668601656000,
    "34":1668579992000,
    "35":1668579888000,
    "36":1668573168000,
    "37":1668572893000,
    "38":1668568317000,
    "39":1668567900000,
    "40":1668564119000,
    "41":1668562838000,
    "42":1668559797000,
    "43":1668559536000,
    "44":1668558083000,
    "45":1668557308000,
    "46":1668557299000,
    "47":1668555753000,
    "48":1668548648000,
    "49":1668537484000,
    "50":1668537472000,
    "51":1668536657000,
    "52":1668535275000,
    "53":1668533957000,
    "54":1668533888000,
    "55":1668533643000,
    "56":1668532833000,
    "57":1668532792000,
    "58":1668532442000,
    "59":1668532214000,
    "60":1668531556000,
    "61":1668528858000,
    "62":1668528530000,
    "63":1668527963000,
    "64":1668527616000,
    "65":1668527340000,
    "66":1668525863000,
    "67":1668525790000,
    "68":1668525020000,
    "69":1668520523000,
    "70":1668518622000,
    "71":1668517716000,
    "72":1668516206000,
    "73":1668515382000,
    "74":1668504484000,
    "75":1668503028000,
    "76":1668501699000,
    "77":1668500634000,
    "78":1668487446000,
    "79":1668485871000,
    "80":1668480744000,
    "81":1668480195000,
    "82":1668475850000,
    "83":1668475577000,
    "84":1668474991000,
    "85":1668474159000,
    "86":1668473089000,
    "87":1668472149000,
    "88":1668471521000,
    "89":1668471074000,
    "90":1668470300000,
    "91":1668469984000,
    "92":1668469502000,
    "93":1668465365000,
    "94":1668463157000,
    "95":1668462720000,
    "96":1668461799000,
    "97":1668458639000,
    "98":1668457939000,
    "99":1668457385000
  },
  "polarity":{
    "0":0.0071428571,
    "1":0.5,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":-0.0515625,
    "6":0.2,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.4,
    "11":0.2,
    "12":0.0,
    "13":-0.8,
    "14":0.125,
    "15":-0.0625,
    "16":0.1111111111,
    "17":-0.4777777778,
    "18":-0.8,
    "19":-0.5,
    "20":0.2047619048,
    "21":0.0,
    "22":-0.3333333333,
    "23":0.0,
    "24":0.0181818182,
    "25":0.0,
    "26":0.1166666667,
    "27":-0.55,
    "28":0.2628571429,
    "29":0.2166666667,
    "30":0.0,
    "31":0.25,
    "32":-0.1,
    "33":0.1,
    "34":0.4927083333,
    "35":0.0,
    "36":0.6,
    "37":-0.25,
    "38":0.0,
    "39":0.8125,
    "40":-0.0625,
    "41":0.0,
    "42":0.0,
    "43":0.1333333333,
    "44":0.5666666667,
    "45":-0.5,
    "46":0.0681818182,
    "47":-0.1666666667,
    "48":-0.2638888889,
    "49":-0.4,
    "50":-0.5,
    "51":0.1666666667,
    "52":0.0,
    "53":0.1666666667,
    "54":-0.6,
    "55":0.0,
    "56":0.1954545455,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.4,
    "65":0.0,
    "66":-0.0666666667,
    "67":0.0,
    "68":0.0333333333,
    "69":0.0,
    "70":0.0,
    "71":-0.15625,
    "72":0.0,
    "73":0.45,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.1041666667,
    "78":0.0401785714,
    "79":-0.3277777778,
    "80":0.0,
    "81":-0.25,
    "82":0.0,
    "83":-1.0,
    "84":-0.2023809524,
    "85":0.5,
    "86":0.0833333333,
    "87":0.025,
    "88":0.0,
    "89":-0.4,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.71875,
    "98":-0.25,
    "99":0.2857142857
  },
  "mean_polarity":{
    "0":-0.0072459551,
    "1":-0.0072459551,
    "2":-0.0072459551,
    "3":-0.0072459551,
    "4":-0.0072459551,
    "5":-0.0072459551,
    "6":-0.0072459551,
    "7":-0.0072459551,
    "8":-0.0072459551,
    "9":-0.0072459551,
    "10":-0.0072459551,
    "11":-0.0072459551,
    "12":-0.0072459551,
    "13":-0.0072459551,
    "14":-0.0072459551,
    "15":-0.0072459551,
    "16":-0.0072459551,
    "17":-0.0072459551,
    "18":-0.0072459551,
    "19":-0.0072459551,
    "20":-0.0072459551,
    "21":-0.0072459551,
    "22":-0.0072459551,
    "23":-0.0072459551,
    "24":-0.0072459551,
    "25":-0.0072459551,
    "26":-0.0072459551,
    "27":-0.0072459551,
    "28":-0.0072459551,
    "29":-0.0072459551,
    "30":-0.0072459551,
    "31":-0.0072459551,
    "32":-0.0072459551,
    "33":-0.0072459551,
    "34":-0.0072459551,
    "35":-0.0072459551,
    "36":-0.0072459551,
    "37":-0.0072459551,
    "38":-0.0072459551,
    "39":-0.0072459551,
    "40":-0.0072459551,
    "41":-0.0072459551,
    "42":-0.0072459551,
    "43":-0.0072459551,
    "44":-0.0072459551,
    "45":-0.0072459551,
    "46":-0.0072459551,
    "47":-0.0072459551,
    "48":-0.0072459551,
    "49":-0.0072459551,
    "50":-0.0072459551,
    "51":-0.0072459551,
    "52":-0.0072459551,
    "53":-0.0072459551,
    "54":-0.0072459551,
    "55":-0.0072459551,
    "56":-0.0072459551,
    "57":-0.0072459551,
    "58":-0.0072459551,
    "59":-0.0072459551,
    "60":-0.0072459551,
    "61":-0.0072459551,
    "62":-0.0072459551,
    "63":-0.0072459551,
    "64":-0.0072459551,
    "65":-0.0072459551,
    "66":-0.0072459551,
    "67":-0.0072459551,
    "68":-0.0072459551,
    "69":-0.0072459551,
    "70":-0.0072459551,
    "71":-0.0072459551,
    "72":-0.0072459551,
    "73":-0.0072459551,
    "74":-0.0072459551,
    "75":-0.0072459551,
    "76":-0.0072459551,
    "77":-0.0072459551,
    "78":-0.0072459551,
    "79":-0.0072459551,
    "80":-0.0072459551,
    "81":-0.0072459551,
    "82":-0.0072459551,
    "83":-0.0072459551,
    "84":-0.0072459551,
    "85":-0.0072459551,
    "86":-0.0072459551,
    "87":-0.0072459551,
    "88":-0.0072459551,
    "89":-0.0072459551,
    "90":-0.0072459551,
    "91":-0.0072459551,
    "92":-0.0072459551,
    "93":-0.0072459551,
    "94":-0.0072459551,
    "95":-0.0072459551,
    "96":-0.0072459551,
    "97":-0.0072459551,
    "98":-0.0072459551,
    "99":-0.0072459551
  },
  "subjectivity":{
    "0":0.8599206349,
    "1":0.5,
    "2":0.0,
    "3":0.25,
    "4":0.0,
    "5":0.5890625,
    "6":0.65,
    "7":1.0,
    "8":0.1,
    "9":0.0,
    "10":0.35,
    "11":0.4083333333,
    "12":0.1,
    "13":0.9,
    "14":0.59375,
    "15":0.1875,
    "16":0.5,
    "17":0.5944444444,
    "18":0.9,
    "19":0.55,
    "20":0.4142857143,
    "21":0.75,
    "22":1.0,
    "23":0.0666666667,
    "24":0.4272727273,
    "25":0.0,
    "26":0.6722222222,
    "27":0.6,
    "28":0.5257142857,
    "29":0.3333333333,
    "30":0.0,
    "31":0.75,
    "32":0.0,
    "33":0.3,
    "34":0.3166666667,
    "35":0.0,
    "36":1.0,
    "37":0.43125,
    "38":0.0,
    "39":0.45,
    "40":0.6625,
    "41":0.0,
    "42":0.0,
    "43":0.7333333333,
    "44":0.6,
    "45":1.0,
    "46":0.2772727273,
    "47":0.4333333333,
    "48":0.6444444444,
    "49":0.7,
    "50":1.0,
    "51":0.5277777778,
    "52":0.0,
    "53":0.5333333333,
    "54":1.0,
    "55":0.0,
    "56":0.4681818182,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0666666667,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.8,
    "65":0.0,
    "66":0.7666666667,
    "67":0.0,
    "68":0.0666666667,
    "69":0.0,
    "70":0.0,
    "71":0.5567307692,
    "72":0.0,
    "73":0.65,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.3125,
    "78":0.4276785714,
    "79":0.4944444444,
    "80":0.0,
    "81":0.5125,
    "82":0.0,
    "83":1.0,
    "84":0.655952381,
    "85":0.8888888889,
    "86":0.1666666667,
    "87":0.3694444444,
    "88":0.0,
    "89":0.6,
    "90":1.0,
    "91":0.0,
    "92":0.0,
    "93":0.0666666667,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.8944444444,
    "98":0.45,
    "99":0.5357142857
  },
  "mean_subjectivity":{
    "0":0.3693223086,
    "1":0.3693223086,
    "2":0.3693223086,
    "3":0.3693223086,
    "4":0.3693223086,
    "5":0.3693223086,
    "6":0.3693223086,
    "7":0.3693223086,
    "8":0.3693223086,
    "9":0.3693223086,
    "10":0.3693223086,
    "11":0.3693223086,
    "12":0.3693223086,
    "13":0.3693223086,
    "14":0.3693223086,
    "15":0.3693223086,
    "16":0.3693223086,
    "17":0.3693223086,
    "18":0.3693223086,
    "19":0.3693223086,
    "20":0.3693223086,
    "21":0.3693223086,
    "22":0.3693223086,
    "23":0.3693223086,
    "24":0.3693223086,
    "25":0.3693223086,
    "26":0.3693223086,
    "27":0.3693223086,
    "28":0.3693223086,
    "29":0.3693223086,
    "30":0.3693223086,
    "31":0.3693223086,
    "32":0.3693223086,
    "33":0.3693223086,
    "34":0.3693223086,
    "35":0.3693223086,
    "36":0.3693223086,
    "37":0.3693223086,
    "38":0.3693223086,
    "39":0.3693223086,
    "40":0.3693223086,
    "41":0.3693223086,
    "42":0.3693223086,
    "43":0.3693223086,
    "44":0.3693223086,
    "45":0.3693223086,
    "46":0.3693223086,
    "47":0.3693223086,
    "48":0.3693223086,
    "49":0.3693223086,
    "50":0.3693223086,
    "51":0.3693223086,
    "52":0.3693223086,
    "53":0.3693223086,
    "54":0.3693223086,
    "55":0.3693223086,
    "56":0.3693223086,
    "57":0.3693223086,
    "58":0.3693223086,
    "59":0.3693223086,
    "60":0.3693223086,
    "61":0.3693223086,
    "62":0.3693223086,
    "63":0.3693223086,
    "64":0.3693223086,
    "65":0.3693223086,
    "66":0.3693223086,
    "67":0.3693223086,
    "68":0.3693223086,
    "69":0.3693223086,
    "70":0.3693223086,
    "71":0.3693223086,
    "72":0.3693223086,
    "73":0.3693223086,
    "74":0.3693223086,
    "75":0.3693223086,
    "76":0.3693223086,
    "77":0.3693223086,
    "78":0.3693223086,
    "79":0.3693223086,
    "80":0.3693223086,
    "81":0.3693223086,
    "82":0.3693223086,
    "83":0.3693223086,
    "84":0.3693223086,
    "85":0.3693223086,
    "86":0.3693223086,
    "87":0.3693223086,
    "88":0.3693223086,
    "89":0.3693223086,
    "90":0.3693223086,
    "91":0.3693223086,
    "92":0.3693223086,
    "93":0.3693223086,
    "94":0.3693223086,
    "95":0.3693223086,
    "96":0.3693223086,
    "97":0.3693223086,
    "98":0.3693223086,
    "99":0.3693223086
  },
  "screen_name":{
    "0":"me_irl",
    "1":"corwin_quinton",
    "2":"CoachLoofe",
    "3":"VernShy",
    "4":"hjblank81",
    "5":"Lacci",
    "6":"RBDuzzit",
    "7":"isa_corporation",
    "8":"TeejieOuija",
    "9":"mgriep1",
    "10":"zychj",
    "11":"rrvootla",
    "12":"samanthajoallen",
    "13":"BR54Niner",
    "14":"DruChilders",
    "15":"Chrismikoichi",
    "16":"Chrismikoichi",
    "17":"BR54Niner",
    "18":"BR54Niner",
    "19":"whitepatrick",
    "20":"Lifelibertyguy",
    "21":"whitepatrick",
    "22":"402730",
    "23":"iambatmandoug",
    "24":"WillSmirk4Food",
    "25":"healey793",
    "26":"ChrisDunkerLJS",
    "27":"nortonbrian",
    "28":"drewgov23",
    "29":"BravesAmerica",
    "30":"LarkinPowell",
    "31":"GregoryHarris",
    "32":"bitbytehash",
    "33":"plusgreg",
    "34":"EBBOH_",
    "35":"Blake2_0",
    "36":"OMAHAGEMGIRL",
    "37":"OMAHAGEMGIRL",
    "38":"delijang",
    "39":"TheMartyOShow",
    "40":"theMagicalMrE",
    "41":"WillSmirk4Food",
    "42":"dialect402_",
    "43":"AngusRockford",
    "44":"Par_Kour1",
    "45":"OMAHAGEMGIRL",
    "46":"OMAHAGEMGIRL",
    "47":"OMAHAGEMGIRL",
    "48":"REOGoldminer",
    "49":"jim_anderson",
    "50":"OMAHAGEMGIRL",
    "51":"AmyFaithLanc1",
    "52":"will_dougherty",
    "53":"jadehabron",
    "54":"VeggieBLT",
    "55":"jjcollinsworth",
    "56":"OMAHAGEMGIRL",
    "57":"iambatmandoug",
    "58":"CCPlayer3D",
    "59":"joudoniobseo",
    "60":"CalebCassel",
    "61":"iambatmandoug",
    "62":"OMAHAGEMGIRL",
    "63":"iambatmandoug",
    "64":"icmp_0",
    "65":"jhagglund",
    "66":"Krogdog101",
    "67":"OMAHAGEMGIRL",
    "68":"jeffdickinson",
    "69":"mariusrugan",
    "70":"A_Division_Bell",
    "71":"A_Division_Bell",
    "72":"KendraSpring",
    "73":"MikeZeigle",
    "74":"pfaurenc",
    "75":"michelguillou",
    "76":"lolistarve_",
    "77":"noscreennames2",
    "78":"Lifelibertyguy",
    "79":"depufox",
    "80":"matthewwiedel",
    "81":"Chrismikoichi",
    "82":"A_Division_Bell",
    "83":"OMAHAGEMGIRL",
    "84":"GullScreaming",
    "85":"DruChilders",
    "86":"A_Division_Bell",
    "87":"mattnoahg",
    "88":"BluLedCreations",
    "89":"wildwind1234",
    "90":"phatriccc",
    "91":"A_Division_Bell",
    "92":"WillSmirk4Food",
    "93":"OMAHAGEMGIRL",
    "94":"A_Division_Bell",
    "95":"jake_meador",
    "96":"BarbaraNeIson",
    "97":"JBredvick",
    "98":"Ccorp16",
    "99":"most_impressive"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":1,
    "7":1,
    "8":0,
    "9":1,
    "10":4,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":2,
    "18":0,
    "19":16,
    "20":0,
    "21":100,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":50,
    "27":1,
    "28":0,
    "29":12,
    "30":3,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":4,
    "36":1,
    "37":1,
    "38":0,
    "39":12,
    "40":0,
    "41":0,
    "42":0,
    "43":8,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":2,
    "50":8,
    "51":25,
    "52":0,
    "53":1,
    "54":1,
    "55":366,
    "56":2,
    "57":1,
    "58":1,
    "59":6,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":6,
    "65":5,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":12,
    "72":2,
    "73":0,
    "74":3,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":12,
    "80":0,
    "81":2,
    "82":2,
    "83":1,
    "84":2,
    "85":14,
    "86":10,
    "87":4,
    "88":1,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":2,
    "94":8,
    "95":1,
    "96":2,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":4,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":14,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":6,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":24,
    "56":5,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":4,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}