{
  "full_text":{
    "0":"Nebraska one of many states excluding mental health crises from abortion exemptions\nhttps:\/\/t.co\/gvvYl8tfvn",
    "1":"Narrator: 3\/4 of republican senators just voted to keep marriage at the state level along with abortion since they are not in the Constitution. 10th Amendment shit here https:\/\/t.co\/Hb4a38I7go",
    "2":"Alright #omaha Twitter, do your thing and find me a candidate to run for reproductive rights in district 5. McDonnell has voted to ban abortion every time it’s come out and he’s about to be term limited. Word on the street is he’s found someone to take his place w the same views.",
    "3":"@SpeakerPelosi Almighty God WILL NOT continue to bless America, until people like you stop advocating for the MURDER OF THE UNBORN via abortion! Repent of your wicked ways! God sees all and KNOWS all!",
    "4":"@JackPosobiec 💁🏻‍♂️ https:\/\/t.co\/tqKUb5RxwS",
    "5":"Blue state Democrats, NY &amp; CA, kind of let us down when it comes to the House.\n\nI dont know why. My guess is that they weren't worried about their own access to abortion. So petty infighting took precedence.\n\nI just really need them to get their shit straight before 2024.",
    "6":"@mtracey Whitesplaining his accent still doesn't account for the actual words coming out of his mouth.\n\nOr the fact that he's a pathological liar and fabulist. \n\nOr the fact that he's a deadbeat dad and an abortion hypocrite.",
    "7":"@LibmanDot @davidhogg111 False. Abortion is the #1 killer of children.",
    "8":"@dcexaminer I’m not sure, didn’t the scotus turn over the right to the states. Even allowing abortion up to 6 weeks isn’t good but it’s a step in the right direction.",
    "9":"Her miscarriage left her bleeding profusely. An Ohio ER sent her home to wait https:\/\/t.co\/COvWrO28JY",
    "10":"@PiaRibes @ericareport @CCharitiesUSA The problem is democrats overwhelmingly support abortion, the killing of innocent blood, and since Catholicism is 100% AGAINST abortion, logic says you either need to start demanding your party stop killing babies, or find someone else to vote for.",
    "11":"@bennyjohnson But Chuck Schumer says the birth rate is down dangerously, so we really SHOULD ban abortion to Save America!",
    "12":"@Steen4401 @lordjakewest @shogun_joy @hasanthehun Oh ok? Then maybe we should stop banning things like I dunno, abortion? That you disagree with?",
    "13":"The fight for abortion went local during the midterm election as voters from five #Nebraska towns approved ordinances against abortion.\n\nRead more: https:\/\/t.co\/7bmELK0oE4 https:\/\/t.co\/t9EnNunZYo",
    "14":"#faithfullyprochoice\n\n\"Curtis voters went back to the polls and did something that, at first glance, seems to contradict their ultra-conservative image.\n\nThey voted down an ordinance that would have banned abortion...They did so by a...41-point margin.\"\nhttps:\/\/t.co\/HB7prdsk3p",
    "15":"@_Peace_Love_US Never the business of government to control.\n(Same with abortion!)",
    "16":"@GOP Did he pay for that ladies abortion as well?",
    "17":"@LostLarry1 @FredHend1255 @FoxNews According to Texas law a doctor can be sued by anyone in Texas, if they preform an abortion after 6 weeks, even if it was to save her life.",
    "18":"@LostLarry1 @FredHend1255 @FoxNews https:\/\/t.co\/yfp36NqPVW\n\nhttps:\/\/t.co\/ZipPY8RFSM",
    "19":"@LostLarry1 @FredHend1255 @FoxNews abortion after 6 weeks, and doesn't allow the the defendant to use the defense of the woman's constitutional rights. Which means the doctor can be sued for saving her life. You may not like the sources, but if you can get past that and actually read the article, it will help....",
    "20":"@DanteGoody85 @Sweeps_Addict @_BarringtonII @greg_price11 I mean, if you really want break it down and follow this to it’s logical conclusion, when you sleep, you’re just glob of unconscious matter. I don’t think de-humanization should be your best argument. And it is not a healthcare right. Neither abortion or healthcare is a right.",
    "21":"@LostLarry1 @FredHend1255 @FoxNews I dont know of one currently in place, however some states are trying. Such as one attempt in Missouri(link below).\nBack to Texas' near total abortion ban.\nThe way I understand it, they allow anyone in Texas to sue anyone who helps a woman obtain an...\n\nhttps:\/\/t.co\/E06VjQkFwB",
    "22":"Leaked audio confirms that some anti-abortion activists want to target IVF and contraception next https:\/\/t.co\/Ko5qeIPajW",
    "23":"Robin Vos says he supports exceptions for abortion ... with the requirement of a police report https:\/\/t.co\/UMp218EzRt",
    "24":"Her miscarriage left her bleeding profusely. An Ohio ER sent her home to wait https:\/\/t.co\/WXVImCA2ZI",
    "25":"@CalltoActivism Not me. Always been a liar and a cheater. You should be pissed Biden not only switched his stance on abortion, but also that he failed to codify RvW to hold it over constituents heads! I sure as hell wouldn’t vote for a failed president.",
    "26":"From abortion director to pro-life warrior: How one woman changed her mind - and her life https:\/\/t.co\/yODb7IqlqV",
    "27":"@SarcasmoDeMiami @pdx_erik @BadLegalTakes Show me where in the constitution it says there is a right to abortion. Saying the federal government has no right to control it actually follows the constitution, as the constitution says the states control anything not expressly given to the federal govt. See 10th amendment.",
    "28":"Six Nebraska towns — all hundreds of miles away from the nearest abortion provider — voted on whether to ban abortion within city limits. https:\/\/t.co\/lXbjRNGzw7",
    "29":"Six Nebraska towns — all hundreds of miles away from the nearest abortion provider — voted on whether to ban abortion within city limits. https:\/\/t.co\/ARTbwVbpBw",
    "30":"Six Nebraska towns — all hundreds of miles away from the nearest abortion provider — voted on whether to ban abortion within city limits. https:\/\/t.co\/LnRyc8iglN",
    "31":"Woman Denied Emergency Abortion in Ohio Filled Diapers With Blood, Almost Died https:\/\/t.co\/skK0z52qta",
    "32":"A Fulton County Superior Court judge has overturned Georgia's controversial so-called heartbeat abortion law. https:\/\/t.co\/18i6c0xKXD",
    "33":"Remove political opinions, and theres millions of people id like again.\nHonestly theres not a whole lot im hardline on, but anything messing with kids (abortion included) or ruining livelihoods are things that matter to me.",
    "34":"Awe, hoping 4early abortion 2B done. However the Repubs deserve 2B forced to carry the slob 2term. Meanwhile make weekly prostate exams 4all male Repub office holders. Oh goes for SCOTUS Repub men too. Thomas may like it, he's probably a freak. Maybe they'll respect body freedom https:\/\/t.co\/7lMopjpUAy https:\/\/t.co\/Nke0BHXJeE",
    "35":"Judge overturns Georgia 'heartbeat' law banning most abortions after 6 weeks. Vote Blue to save your rights Georgia! Vote Warnock! 💙 @SenatorWarnock https:\/\/t.co\/ZCYua4yacG",
    "36":"@MichelleCrawl14 @samboa @StephMac4Jesus @BethMooreLPM No one is advocating for “abortion up to birth for any reason.” 🙄",
    "37":"I have to give her credit. She tried. Was trying to get an abortion right up to the day she passed. https:\/\/t.co\/gIAlxhfHAa",
    "38":"A total abortion ban with no exceptions violates my religious beliefs.",
    "39":"@alcapone1024 @RichardGrenell @jaketapper Far right in my definition:\n- MAGA Christian Nationalist\n- Election Denier\n- Abolish women’s rights (abortion) with NO exceptions\n- Trump supporter\n\nRepublican in my definition:\n- less taxation\n- less government \n- fair process for legal immigration\n- Protect all human rights",
    "40":"@NavyVeteranWife My first wife was from Georgia, she had an abortion at age 12 when her dad raped her. The Mormon church wouldn’t let her mom press charges, so the story goes.",
    "41":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/bZiNWp29jK",
    "42":"@BuckSexton That would be as dumb as promising a nationwide abortion ban.",
    "43":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/YVjMA5dxUk",
    "44":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/rdC8nYe8fe",
    "45":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/I11IBvXKMg",
    "46":"Exit polls indicated abortion rights and inflation were top motivating issues for voters, but views toward guns also played a significant role. https:\/\/t.co\/up5WhrsjEF",
    "47":"#Nebraska is the second state, after Texas, to have towns declaring themselves \"Sanctuary Cities for the Unborn.\"\n\nMore from @veronicambr: https:\/\/t.co\/7bmELK0WtC",
    "48":"@speakfr29439179 You've got it all wrong.  Republicans believe in a right to an abortion - but for Republicans only.  The rules don't apply to Republicans.",
    "49":"@ProudTexasUncle @sayitnspinit ME too, I never could understand why Conservatives opposed abortion.  If you don't want one, don't get one, teach your children safe sex practices and birth control. But let LIBERAL\/SOCIALIST\/DEMOCRATS get as many as they want, heck they can get sterilized if they want...",
    "50":"@TomFitton @KathySmith777 @nypost DUH... We all knew that... Even Nancy Peloxic knew it, she almost \"blew\" the whole ruse when her quote was played by accident by the MASS Media, which they quickly stopped. Just like they OVERPLAYED abortion as a \"Health Issue\"",
    "51":"@GovWhitmer Texas voted for anti abortion, VOTED for Abbott, hard to understand that.",
    "52":"@ReverendWarnock promoting abortion as health care is simply atrocious.  1) Do you think he’s a Christian? 2) if so, do you think he’s promoting a false view of Christianity?  If you do, it’s curious that you still promote him over Herschel Walker. 3\/",
    "53":"🖕⁦@GaRepublicans⁩  https:\/\/t.co\/F2wOr8UlbZ",
    "54":"A judge struck down Georgia's abortion law that bans the procedure as early as six weeks into pregnancy.\n\nThe plaintiffs contend the new law violates the constitution, and Fulton County Superior Court Judge Robert McBurney agreed. #abortion \n\nhttps:\/\/t.co\/dk2b987Pva",
    "55":"Fuck abortion. Y’all must didn’t hear what Ye said about black babies being aborted. O yo irresponsible asses just don’t care. https:\/\/t.co\/hqtJn8Gujq",
    "56":"Judge overturns Georgia's ban on abortion after 6 weeks https:\/\/t.co\/4QHgU4B963",
    "57":"@xthehellespont @JesseKellyDC I’ll vote for any politician that is willing to limit abortion, but I’m not going to compromise my beliefs for some politician, political points, or because society favors infanticide to any degree. In addition, I’m not going to tone down my pro-life position to win an election.",
    "58":"@misschristinatn @HerschelWalker Is he paying for your abortion?",
    "59":"@RealJamesWoods I think it was the issue of abortion that changed the way some voted. I believe that is what made the difference",
    "60":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/4QHgU4k643",
    "61":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/W0k09Aa6BH",
    "62":"@AustinR86994214 @kylegriffin1 No one is cheering for abortion. A large majority of Americans don’t want the government in between a patient and doctor.",
    "63":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/1uHZ6iS7GH",
    "64":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/bWj7AbNOXp",
    "65":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/qkAu686qfD",
    "66":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/WPGcZolvM4",
    "67":"The ban had been in effect since July. It prohibited most abortions once a “detectable human heartbeat” is present. https:\/\/t.co\/2dISFKK6tY",
    "68":"@AustinR86994214 @LobsterPilates @kylegriffin1 It's easy to point out that you're a male whose never conversed with a doctor or nurse in their fucking life. \n\nhttps:\/\/t.co\/IuuewlV9Lq",
    "69":"@xthehellespont @JesseKellyDC No. If the world burns because people fail to see the evil that is abortion, then the world burns",
    "70":"Hey, @StephMillerShow -- time to get that wig out of the closet because you have a bit to do!\n\nJudge Boxwine Can't Believe Abortion Just Fell Out Of The Sky And Won The Midterms! https:\/\/t.co\/FXEk8fGaiN",
    "71":"@GovWhitmer FFS at least limit it to 20 weeks!  I'm only talking about voluntary abortion not legit medical issues.",
    "72":"@GOP Ban abortion except in cases where Herschel's seed is involved",
    "73":"@FoxNews I think they can win over young voters by continuing to promote election deniers, abortion bans, suggesting an increase in legal voting age, and telling people that are being ripped off by college loans: \"F you, pay up.\"",
    "74":"@TomiLahren People don’t like election deniers, the abortion thing, etc.",
    "75":"@RBReich Abortion is a FAR greater risk to children than random gun violence.",
    "76":"Six Nebraska towns – all hundreds of miles away from the nearest abortion provider – voted on Tuesday whether to ban abortion within city limits. The bans passed in all but one, Curtis. @flatwaterfreep #Nebraska\nhttps:\/\/t.co\/LJvibyBUbj",
    "77":"Well, duh....Biden only promised student loan bailouts and nationwide abortions to get that single-woman vote.\n\n#Biden #tuesdayvibe #RoeVWade #Midterms2022 \n\nIt Looks Like Biden Is Changing His Tune on What Was Once a Major Democrat Priority https:\/\/t.co\/nH9RKpmb1a",
    "78":"Hospital investigated for allegedly denying an emergency abortion after patient’s water broke https:\/\/t.co\/hIVFiNPihK",
    "79":"@eleftheria119 You mean support student debt relief, abortion rights, and democracy?",
    "80":"Abortion ban fails in small Nebraska town; others pass, some narrowly https:\/\/t.co\/vWbS7aWVCl",
    "81":"@speakfr29439179 Forgiving Walker proves that Republicans are contemptible hypocrites on abortion. How many abortions can a Republican pay for before they dump him?   Affluent and well connected Republicans will still get abortions.  Everybody knows that.  You're naive if you believe otherwise.",
    "82":"@RoseyTea4Me @TheLastGreyking @Karls_Quest @ke_kimmie Liberal women are often fat blue haired skanks who can’t get laid anyways. Not sure why they are so concerned about abortion.",
    "83":"@TomCottonAR @HerschelWalker Weird you support an admitted abortion paying deadbeat dad that has the IQ of a turnip.",
    "84":"UNO political science professor Dr. Greg Petrow said laws Republicans would like to pass are not dead in the water.\nhttps:\/\/t.co\/fAyarKaQLk",
    "85":"@speakfr29439179 Herschel Walker exposed the fraud and hypocrisy of the so called pro life movement.. Republicans believe in an abortion exception for Republicans but not for anybody else.",
    "86":"@marcorubio Lol.  It’s clear bro.  Republican messaging blows.   Oh and people wanted to have abortion rights.",
    "87":"Six Nebraska towns — all hundreds of miles away from the nearest abortion provider — voted on Tuesday whether to ban abortion within city limits. https:\/\/t.co\/TqrQAUlk4T",
    "88":"Six Nebraska towns — all hundreds of miles away from the nearest abortion provider — voted on Tuesday whether to ban abortion within city limits. https:\/\/t.co\/vWbS7bewtT",
    "89":"@JMGLiving @susi815 Because society has dehumanized the fetus to make abortion more palatable",
    "90":"@DevonESawa @darafaye Why pull out he can always have another abortion.",
    "91":"@RBReich We have more than enough laws that focus on gun violence.  The secret to ending gun violence and abortion is a heart change for people to once again value human life.",
    "92":"@Outkick @TomiLahren Democrats don’t even acknowledge our economic issues and of course the gen-z voters don’t even understand it (all they cared about was abortion and free money). So liberal non-thought won out. Most gen-z aren’t even educated!! Embarrassing. @SPairborne @RagBone7 @ggreenwald",
    "93":"@tepcpersonal @Anmer277 @cbouzy No it was not obvious. Most White conservative women do not see themselves as you say, “needing abortions.” Even those that don’t want to take that right away from others, don’t see themselves as ever getting an abortion, so other Republican issues take precedence.",
    "94":"@NebraskaMegan So the filibuster is no longer racist!\n\nSorry we want to protect a baby’s right to live. \n\nIf you don’t want to carry a baby to term, don’t get pregnant.  Sorry if Nebraska makes it so you can’t use abortion as birth control any more.",
    "95":"Only in America!  Go broke from cancer, still die young and head to an alley for your abortion…. https:\/\/t.co\/oYf41fqetq",
    "96":"Abortion support drove women to vote, but Congress unlikely to pass any new laws https:\/\/t.co\/Gh5DZmz73o",
    "97":"@tepcpersonal @cbouzy White republican women on average are likely wealthier and can get a safe abortion whether or not it is Legal so they likely don’t priority the issue.",
    "98":"@libsoftiktok WELL that in FACT is the way it SHOULD be... Then you wouldn't need an abortion.",
    "99":"Election takeaways: About a quarter of voters said the U.S. Supreme Court’s reversal of Roe v. Wade was a top factor in their vote, according to AP VoteCast. But Congress still lacks votes to codify abortion rights. https:\/\/t.co\/08rNFUtIDV"
  },
  "date":{
    "0":1668723141000,
    "1":1668718518000,
    "2":1668715595000,
    "3":1668714044000,
    "4":1668711608000,
    "5":1668701304000,
    "6":1668699135000,
    "7":1668692887000,
    "8":1668691485000,
    "9":1668690426000,
    "10":1668658225000,
    "11":1668658055000,
    "12":1668657648000,
    "13":1668657625000,
    "14":1668657500000,
    "15":1668656007000,
    "16":1668650339000,
    "17":1668649146000,
    "18":1668648950000,
    "19":1668648876000,
    "20":1668648861000,
    "21":1668648427000,
    "22":1668641092000,
    "23":1668641027000,
    "24":1668639420000,
    "25":1668634582000,
    "26":1668624267000,
    "27":1668617831000,
    "28":1668607682000,
    "29":1668607443000,
    "30":1668607263000,
    "31":1668604076000,
    "32":1668603691000,
    "33":1668599552000,
    "34":1668577311000,
    "35":1668571186000,
    "36":1668568878000,
    "37":1668566192000,
    "38":1668564893000,
    "39":1668562027000,
    "40":1668561161000,
    "41":1668559502000,
    "42":1668559391000,
    "43":1668558843000,
    "44":1668558842000,
    "45":1668558723000,
    "46":1668558666000,
    "47":1668558661000,
    "48":1668558325000,
    "49":1668557249000,
    "50":1668552747000,
    "51":1668551981000,
    "52":1668547266000,
    "53":1668546292000,
    "54":1668546000000,
    "55":1668545734000,
    "56":1668545222000,
    "57":1668543178000,
    "58":1668541930000,
    "59":1668540338000,
    "60":1668538502000,
    "61":1668538442000,
    "62":1668538382000,
    "63":1668538205000,
    "64":1668538142000,
    "65":1668538022000,
    "66":1668538022000,
    "67":1668538022000,
    "68":1668537736000,
    "69":1668537602000,
    "70":1668537100000,
    "71":1668535904000,
    "72":1668534624000,
    "73":1668534135000,
    "74":1668525724000,
    "75":1668525714000,
    "76":1668524401000,
    "77":1668519198000,
    "78":1668516117000,
    "79":1668514446000,
    "80":1668492009000,
    "81":1668489892000,
    "82":1668483425000,
    "83":1668482643000,
    "84":1668479829000,
    "85":1668478527000,
    "86":1668478290000,
    "87":1668477782000,
    "88":1668477723000,
    "89":1668477315000,
    "90":1668476671000,
    "91":1668476262000,
    "92":1668475871000,
    "93":1668475703000,
    "94":1668475537000,
    "95":1668474369000,
    "96":1668472203000,
    "97":1668469746000,
    "98":1668467135000,
    "99":1668465483000
  },
  "polarity":{
    "0":0.2,
    "1":-0.2,
    "2":-0.0357142857,
    "3":0.0,
    "4":0.0,
    "5":0.1777777778,
    "6":0.0,
    "7":-0.4,
    "8":0.2553571429,
    "9":0.0,
    "10":0.5,
    "11":0.0472222222,
    "12":0.5,
    "13":0.25,
    "14":0.0314814815,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.125,
    "20":0.2219104308,
    "21":0.02,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":-0.15625,
    "26":0.0,
    "27":0.0476190476,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.4,
    "32":0.625,
    "33":0.1666666667,
    "34":-0.15,
    "35":0.25,
    "36":0.0,
    "37":0.2857142857,
    "38":0.0,
    "39":0.119047619,
    "40":0.25,
    "41":0.4375,
    "42":-0.0875,
    "43":0.4375,
    "44":0.4375,
    "45":0.4375,
    "46":0.4375,
    "47":0.25,
    "48":-0.0714285714,
    "49":0.5,
    "50":0.0777777778,
    "51":-0.2916666667,
    "52":-0.3,
    "53":0.0,
    "54":0.1952020202,
    "55":-0.2833333333,
    "56":0.0,
    "57":0.2236111111,
    "58":0.0,
    "59":0.0,
    "60":0.1666666667,
    "61":0.1666666667,
    "62":0.2142857143,
    "63":0.1666666667,
    "64":0.1666666667,
    "65":0.1666666667,
    "66":0.1666666667,
    "67":0.1666666667,
    "68":-0.0555555556,
    "69":-0.75,
    "70":0.0,
    "71":-0.125,
    "72":0.0,
    "73":0.3666666667,
    "74":0.0,
    "75":0.0333333333,
    "76":0.0,
    "77":0.03125,
    "78":-0.1,
    "79":-0.3125,
    "80":-0.3166666667,
    "81":0.2875,
    "82":-0.125,
    "83":-0.5,
    "84":0.05,
    "85":0.0,
    "86":0.45,
    "87":0.0,
    "88":0.0,
    "89":0.5,
    "90":0.0,
    "91":0.025,
    "92":0.4604166667,
    "93":0.1321428571,
    "94":0.0425685426,
    "95":0.05,
    "96":-0.1818181818,
    "97":0.0916666667,
    "98":0.0,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.0761595144,
    "1":0.0761595144,
    "2":0.0761595144,
    "3":0.0761595144,
    "4":0.0761595144,
    "5":0.0761595144,
    "6":0.0761595144,
    "7":0.0761595144,
    "8":0.0761595144,
    "9":0.0761595144,
    "10":0.0761595144,
    "11":0.0761595144,
    "12":0.0761595144,
    "13":0.0761595144,
    "14":0.0761595144,
    "15":0.0761595144,
    "16":0.0761595144,
    "17":0.0761595144,
    "18":0.0761595144,
    "19":0.0761595144,
    "20":0.0761595144,
    "21":0.0761595144,
    "22":0.0761595144,
    "23":0.0761595144,
    "24":0.0761595144,
    "25":0.0761595144,
    "26":0.0761595144,
    "27":0.0761595144,
    "28":0.0761595144,
    "29":0.0761595144,
    "30":0.0761595144,
    "31":0.0761595144,
    "32":0.0761595144,
    "33":0.0761595144,
    "34":0.0761595144,
    "35":0.0761595144,
    "36":0.0761595144,
    "37":0.0761595144,
    "38":0.0761595144,
    "39":0.0761595144,
    "40":0.0761595144,
    "41":0.0761595144,
    "42":0.0761595144,
    "43":0.0761595144,
    "44":0.0761595144,
    "45":0.0761595144,
    "46":0.0761595144,
    "47":0.0761595144,
    "48":0.0761595144,
    "49":0.0761595144,
    "50":0.0761595144,
    "51":0.0761595144,
    "52":0.0761595144,
    "53":0.0761595144,
    "54":0.0761595144,
    "55":0.0761595144,
    "56":0.0761595144,
    "57":0.0761595144,
    "58":0.0761595144,
    "59":0.0761595144,
    "60":0.0761595144,
    "61":0.0761595144,
    "62":0.0761595144,
    "63":0.0761595144,
    "64":0.0761595144,
    "65":0.0761595144,
    "66":0.0761595144,
    "67":0.0761595144,
    "68":0.0761595144,
    "69":0.0761595144,
    "70":0.0761595144,
    "71":0.0761595144,
    "72":0.0761595144,
    "73":0.0761595144,
    "74":0.0761595144,
    "75":0.0761595144,
    "76":0.0761595144,
    "77":0.0761595144,
    "78":0.0761595144,
    "79":0.0761595144,
    "80":0.0761595144,
    "81":0.0761595144,
    "82":0.0761595144,
    "83":0.0761595144,
    "84":0.0761595144,
    "85":0.0761595144,
    "86":0.0761595144,
    "87":0.0761595144,
    "88":0.0761595144,
    "89":0.0761595144,
    "90":0.0761595144,
    "91":0.0761595144,
    "92":0.0761595144,
    "93":0.0761595144,
    "94":0.0761595144,
    "95":0.0761595144,
    "96":0.0761595144,
    "97":0.0761595144,
    "98":0.0761595144,
    "99":0.0761595144
  },
  "subjectivity":{
    "0":0.35,
    "1":0.8,
    "2":0.1339285714,
    "3":0.0,
    "4":0.0,
    "5":0.526984127,
    "6":0.1,
    "7":0.6,
    "8":0.6400793651,
    "9":0.0,
    "10":0.85,
    "11":0.2444444444,
    "12":0.5,
    "13":0.25,
    "14":0.2074074074,
    "15":0.125,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.175,
    "20":0.3996882086,
    "21":0.41,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.6222222222,
    "26":0.0,
    "27":0.3904761905,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.9,
    "32":0.925,
    "33":0.4666666667,
    "34":0.15,
    "35":0.3,
    "36":0.0,
    "37":0.5357142857,
    "38":0.5,
    "39":0.3586309524,
    "40":0.3333333333,
    "41":0.6875,
    "42":0.5,
    "43":0.6875,
    "44":0.6875,
    "45":0.6875,
    "46":0.6875,
    "47":0.25,
    "48":0.8119047619,
    "49":0.5,
    "50":0.5,
    "51":0.5416666667,
    "52":0.65,
    "53":0.0,
    "54":0.4858585859,
    "55":0.5166666667,
    "56":0.0,
    "57":0.3847222222,
    "58":0.0,
    "59":0.0,
    "60":0.2,
    "61":0.2,
    "62":0.4285714286,
    "63":0.2,
    "64":0.2,
    "65":0.2,
    "66":0.2,
    "67":0.2,
    "68":0.5777777778,
    "69":0.65,
    "70":0.0,
    "71":0.4666666667,
    "72":0.0,
    "73":0.3333333333,
    "74":0.0,
    "75":0.6666666667,
    "76":0.0,
    "77":0.75,
    "78":0.1,
    "79":0.6875,
    "80":0.3666666667,
    "81":0.6125,
    "82":0.4944444444,
    "83":1.0,
    "84":0.25,
    "85":0.0,
    "86":0.5416666667,
    "87":0.0,
    "88":0.0,
    "89":0.5,
    "90":0.0,
    "91":0.45,
    "92":0.5,
    "93":0.3821428571,
    "94":0.6726190476,
    "95":0.7,
    "96":0.4772727273,
    "97":0.5166666667,
    "98":0.0,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3439738963,
    "1":0.3439738963,
    "2":0.3439738963,
    "3":0.3439738963,
    "4":0.3439738963,
    "5":0.3439738963,
    "6":0.3439738963,
    "7":0.3439738963,
    "8":0.3439738963,
    "9":0.3439738963,
    "10":0.3439738963,
    "11":0.3439738963,
    "12":0.3439738963,
    "13":0.3439738963,
    "14":0.3439738963,
    "15":0.3439738963,
    "16":0.3439738963,
    "17":0.3439738963,
    "18":0.3439738963,
    "19":0.3439738963,
    "20":0.3439738963,
    "21":0.3439738963,
    "22":0.3439738963,
    "23":0.3439738963,
    "24":0.3439738963,
    "25":0.3439738963,
    "26":0.3439738963,
    "27":0.3439738963,
    "28":0.3439738963,
    "29":0.3439738963,
    "30":0.3439738963,
    "31":0.3439738963,
    "32":0.3439738963,
    "33":0.3439738963,
    "34":0.3439738963,
    "35":0.3439738963,
    "36":0.3439738963,
    "37":0.3439738963,
    "38":0.3439738963,
    "39":0.3439738963,
    "40":0.3439738963,
    "41":0.3439738963,
    "42":0.3439738963,
    "43":0.3439738963,
    "44":0.3439738963,
    "45":0.3439738963,
    "46":0.3439738963,
    "47":0.3439738963,
    "48":0.3439738963,
    "49":0.3439738963,
    "50":0.3439738963,
    "51":0.3439738963,
    "52":0.3439738963,
    "53":0.3439738963,
    "54":0.3439738963,
    "55":0.3439738963,
    "56":0.3439738963,
    "57":0.3439738963,
    "58":0.3439738963,
    "59":0.3439738963,
    "60":0.3439738963,
    "61":0.3439738963,
    "62":0.3439738963,
    "63":0.3439738963,
    "64":0.3439738963,
    "65":0.3439738963,
    "66":0.3439738963,
    "67":0.3439738963,
    "68":0.3439738963,
    "69":0.3439738963,
    "70":0.3439738963,
    "71":0.3439738963,
    "72":0.3439738963,
    "73":0.3439738963,
    "74":0.3439738963,
    "75":0.3439738963,
    "76":0.3439738963,
    "77":0.3439738963,
    "78":0.3439738963,
    "79":0.3439738963,
    "80":0.3439738963,
    "81":0.3439738963,
    "82":0.3439738963,
    "83":0.3439738963,
    "84":0.3439738963,
    "85":0.3439738963,
    "86":0.3439738963,
    "87":0.3439738963,
    "88":0.3439738963,
    "89":0.3439738963,
    "90":0.3439738963,
    "91":0.3439738963,
    "92":0.3439738963,
    "93":0.3439738963,
    "94":0.3439738963,
    "95":0.3439738963,
    "96":0.3439738963,
    "97":0.3439738963,
    "98":0.3439738963,
    "99":0.3439738963
  },
  "screen_name":{
    "0":"Channel8ABC",
    "1":"sonmanvb",
    "2":"mariaecorpuz",
    "3":"SicilianGirl208",
    "4":"tplynch2",
    "5":"MarthaBeallMitc",
    "6":"whitepatrick",
    "7":"C1978Justin",
    "8":"dennis_fujan",
    "9":"WillSmirk4Food",
    "10":"todd4019",
    "11":"CalkinsWilliam",
    "12":"evangelism",
    "13":"Channel8ABC",
    "14":"nebraska_RCRF",
    "15":"healey793",
    "16":"AngryKoala78",
    "17":"StevenA19016642",
    "18":"StevenA19016642",
    "19":"StevenA19016642",
    "20":"lmUrHuckIeberry",
    "21":"StevenA19016642",
    "22":"WillSmirk4Food",
    "23":"WillSmirk4Food",
    "24":"PowersFor",
    "25":"ZuluJayDelta",
    "26":"NERightToLife",
    "27":"huskerpower9495",
    "28":"nonpareilonline",
    "29":"FremontTribune",
    "30":"CTelegram",
    "31":"heidilwarren",
    "32":"WillSmirk4Food",
    "33":"NIHIL_MODIUS_EX",
    "34":"jamesranter",
    "35":"heidilwarren",
    "36":"journeyingbrave",
    "37":"RonOsbornOmaha",
    "38":"rgarton79",
    "39":"striveforfacts",
    "40":"UncleLonny63",
    "41":"OWHnews",
    "42":"gpapi2046",
    "43":"CTelegram",
    "44":"FremontTribune",
    "45":"JournalStarNews",
    "46":"nonpareilonline",
    "47":"Channel8ABC",
    "48":"DennisPCrawford",
    "49":"CalkinsWilliam",
    "50":"CalkinsWilliam",
    "51":"TeamBuktu",
    "52":"todd1music",
    "53":"RonOsbornOmaha",
    "54":"3NewsNowOmaha",
    "55":"StashingDough",
    "56":"JournalStarNews",
    "57":"lmUrHuckIeberry",
    "58":"BootlegBarnicle",
    "59":"HopeHouston402",
    "60":"JournalStarNews",
    "61":"nonpareilonline",
    "62":"realotoski",
    "63":"FremontTribune",
    "64":"OWHnews",
    "65":"CTelegram",
    "66":"PapillionTimes",
    "67":"BellevueLeader",
    "68":"Lc402",
    "69":"lmUrHuckIeberry",
    "70":"WillSmirk4Food",
    "71":"Jonbourg5271",
    "72":"rawanalog",
    "73":"rawanalog",
    "74":"PSniffy",
    "75":"DavidForney99",
    "76":"3NewsNowOmaha",
    "77":"zychj",
    "78":"WillSmirk4Food",
    "79":"A_Division_Bell",
    "80":"JournalStarNews",
    "81":"DennisPCrawford",
    "82":"ReebzGBR",
    "83":"aksnoball",
    "84":"JoeHarrisFOX42",
    "85":"DennisPCrawford",
    "86":"johnanon5150",
    "87":"LJSNebraskaNews",
    "88":"JournalStarNews",
    "89":"JoeWilliamsonTX",
    "90":"golfinsicilian",
    "91":"USLover78",
    "92":"ThomasS14428019",
    "93":"RyanRneb",
    "94":"toottootchoo",
    "95":"Michell54768837",
    "96":"JournalStarNews",
    "97":"RyanRneb",
    "98":"CalkinsWilliam",
    "99":"CTelegram"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":24,
    "3":0,
    "4":1,
    "5":24,
    "6":3,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":6,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":10,
    "32":2,
    "33":1,
    "34":0,
    "35":9,
    "36":0,
    "37":2,
    "38":2,
    "39":2,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":3,
    "46":0,
    "47":6,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":1,
    "53":1,
    "54":3,
    "55":0,
    "56":5,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":10,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":15,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":6,
    "80":0,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":3,
    "92":1,
    "93":0,
    "94":6,
    "95":1,
    "96":1,
    "97":6,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":4,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":9,
    "32":1,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}