{
  "full_text":{
    "0":"@EuromaidanPress Hey, whatever Putin wants , right?",
    "1":"@ToddKolod Finish it and kick Putin on the balls.keep kicking and do not stop.",
    "2":"@Gerashchenko_en Victory, healing, rebuilding. \nHell can't burn hot enough for Putin.\nHe's a warmonger.",
    "3":"@Gerashchenko_en Vladimir Putin to fall out window.",
    "4":"@LuigiGiliberti2 Dalla propaganda occidentale sento sempre dire, l'ucraina vince, come mai puo Putin laciarli al freddo se vincono!? 🤔",
    "5":"@ProjectLincoln @gtconway3d You can’t win more than twice, NOW will you say you lost 2020!\nNo—some incomprehensible stable-genius answer how he never lost, but it doesn’t count, &amp; besides he was going to institute a Putin\/President Xi president-for-life policy, anyway. “I Lost” will never pass his lips.",
    "6":"@BradMossEsq Putin’s Russia first party’s American affiliate.\nScumbags.",
    "7":"@RonFilipkowski Putin’s scumlickers",
    "8":"@WUTangKids Traitors doing Putin’s bidding. Scum.",
    "9":"@RepMTG Did Putin write that for you?",
    "10":"Russia delayed Kherson withdrawal to give Party of Putin a leg up in the midterms https:\/\/t.co\/vxsb1CT06A",
    "11":"@Logically_JC The easiest answer is Putin needs real estate &amp; natural resources. The greedy politicians with kompromat &amp; a thirst for power can be easily turned.  What's a little treason if you get what you crave?",
    "12":"\"An investigation into this incident is ongoing and we need to await its outcome. But we have no indication that this was the result of a deliberate attack,\" Stoltenberg told reporters.\n\nhttps:\/\/t.co\/4LvZtE38i8",
    "13":"Army Gen. Mark Milley, chairman of the Joint Chiefs of Staff, said his staff tried to get Russia's top-ranking military official Gen. Valery Gerasimov on the phone to discuss the incident with \"no success.\"\n\nhttps:\/\/t.co\/jUPu4vRHiD",
    "14":"@BeschlossDC Mike Pence said Thursday that “it’s inarguable” that Russian President Vladimir Putin has been a stronger leader than President Barack Obama...https:\/\/t.co\/7IkwaJJlGR",
    "15":"@TimRunsHisMouth Putin sends his love",
    "16":"Yevgeny Prigozhin leads the Wagner group. He publicly questions Putin’s disastrous decisions in Ukraine. Ramzan Kadyrov, the Chechen leader, has frequently questioned Putin’s    leadership. This takes bravery in a totalitarian regime. Are there cracks in Russian leadership?",
    "17":"Corrupted war monger Zelensky insists missile that hit Poland WAS Russian despite NATO, US and even Polish president saying it was a Ukrainian air-defence misfire – but all agree Putin to blame for nearly sparking WW3 #NewsBreak https:\/\/t.co\/vCJ9RJ05qG",
    "18":"@ianbremmer What if the war continues for another 5 years? Then continue funding it or else \"let Putin win\"?",
    "19":"@Logically_JC Because Donald Trump, NRA and Vladimir Putin after all these years of slipping money into the gop's pockets. They have blackmail on all of them. I bet you if there was an investigation to find out how many Republicans have taken Russian money it would be staggering",
    "20":"@DonaldJTrumpJr Hope Putin is paying you in dollars, bro. Bitcoin and Rubles aren't exactly stable...",
    "21":"@Problematictv A racist, a transphobe, and a Putin sympathiser walk into a bar.\n\nThe bartender asks: what will you have @Problematictv ?",
    "22":"@DonaldJTrumpJr Putin payed you to say that.",
    "23":"@lorraine_luv1 Because we do not believe the lies that Putin feeds the Magats.",
    "24":"@Dorothy1Parker @FoxNews Exactly. Putin played Trump's fragile ego at every turn.",
    "25":"@mikepompeo You are living in a fantasy world about China. @POTUS has repeated and reiterated to Xi, U.S. policy on Taiwan has not changed. Weakness is your former boss, a president who had such a fragile ego, that autocrats like Putin and Xi toyed with him and never took him seriously.",
    "26":"@KrystoKing @gevensteberman @AwrBellato @ChrisCastilloRN @QueenLouiese @jcanada78 @MattWalshBlog So if Ukrainians started raping and killing women and children it would still be Putin’s fault?!.I’m not saying they are but you are saying anything goes since they didn’t start it…",
    "27":"Why would the Trumps want Putin to have his way here? https:\/\/t.co\/j7PAc2gUMX",
    "28":"@SpencerGuard Fight them now when they are weak because Putin will not stop unless he is removed or destroyed.",
    "29":"They are telegraphing their move to give Ukraine to Putin. It always comes back to Putin with these guys. https:\/\/t.co\/2kxzto0hEW",
    "30":"@DanLamothe With all the assets in Poland, the US and NATO know exactly where that missile came from.\n\nIt may well have been a deliberate provocation by Putin but a \"Ukrainian accident\" story deescalates and takes away any of Putin's narrative that he's fighting NATO rather than Ukraine.",
    "31":"@mkraju @MuellerSheWrote @DaniellaMicaela Putin told him not too.",
    "32":"UKRAINE DEFENSE MISSLE PROBABLY CAUSED EXPLOSION IN POLAND!STILL putin’s FAULT MISSILES ARE BEING USED IN HIS EVIL WAR AGAINST UKRAINIANS RIGHTS TO BE FREE INDEPENDENT AND PROVIDE A BETTER FUTURE FOR THEIR COUNTRY UKRAINE 🇺🇦!🇺🇸😎 https:\/\/t.co\/yNo2k20BnO",
    "33":"@Nick_L_Miller My take is close the sky over Ukraine so kids don’t get killed by Putin. Give them more and longer range defensive capability.",
    "34":"Joe Biden calls Vladimir Putin's actions 'barbaric,' vows continued support for Ukraine https:\/\/t.co\/wrlGhPljuV via @YahooNews",
    "35":"@snl @jimmyfallon Oops, my bad says Putin. when his next barrage of poor quality munitions and incompetent military miss an intended target, like a playground, school, or hospital, in @Ukraine and hit a nuclear power plant.",
    "36":"@MightyOakTree2 @donwinslow Except it wasn't Putin, it was Ukraine. \n\nDon't let facts get in the way of your tantrum though....",
    "37":"It's flat disgusting. The NATO needs 2give \"real\" heavy duty weaponry so Ukraine CAN &amp; WILL fight Putin without their hands tied. They WILL take him out. Wouldn't want to get in a \"hot\" full war. Stop prolonging this unprovoked war. Putin started this mess Ukraine WILL FINISH IT https:\/\/t.co\/zxretfRXjk",
    "38":"That is a slap 2the families of the victims, NOT anything for the culprit Putin. Nobody else in the neighborhood is chucking missiles other than Putin. At least going outbound from Ukraine towards Poland. Remember \"cover ever inch of ANY NATO member's country. Putin testing West",
    "39":"@pdqbach55 @dfaber84 Or the fact the former guy is still at the end of Putin’s leash.",
    "40":"@business @austrones1an Nice reporting, mofos! Didn’t call for article 5 against Ukraine? Why not? Not a real enemy? Not a real country? So, you are now repeating Putin’s script?\nDamn liars!",
    "41":"@sir_galahad1959 @JackPosobiec So zelensky bombed but Putin should apologize? Nice logic. Is it how you argue with your husband?",
    "42":"@jbrown11871 Because they know Russia help them get Trump elected. And it Putin like Trump has black male on all of the GOP members and some of them right wing news propaganda voices",
    "43":"@RepGosar Of course you're in the pocket of Putin. Paul's goat fart. Why are all you Republicans pro Russia",
    "44":"Or actually give Ukraine the real weapons to fight without hands tied. They WILL FIGHT. Unlike hollow promises. Weakness shining brightly without ANY REAL rebuttal. Putin MUST pay a price for his despicable &amp; desperate actions. Failure will weaken the NATO glue. All for NOT? ACT",
    "45":"What a load. Failure to hold Putin to be accountable for deliberate or accidental. Fact Russian killed two innocent civilians in a NATO members country. Putin will test your spine again. At least take out his precious Crimea bridge or a ship of his.",
    "46":"@NATO It's time to kick the tires, light the fires and take Putin and his war on @Ukraine out!",
    "47":"Trump carrying Putin’s water. Disgusting. https:\/\/t.co\/Ti3CoPGYsn",
    "48":"@MriyaReport Schizophrenia broke out in Russia in the last week.  After the retreat from Kherson, “Putin’s Brain” called for Putin to be deposed and even killed.    Cracks are showing in Russia.",
    "49":"Putin is a criminal and so is his boy toy #NeverTrump",
    "50":"@ABC Donald Putin?",
    "51":"@mouth_mark @lawyer4laws Being an eloquent speaker, which Trump struggles as well, is different than running a country. I don't care that either misspeak, it doesn't reflect their ability to govern. Did Putin compliment Trump as being a seasoned and professional statesman? He did not.",
    "52":"@joncoopertweets Putin never waged war when Trump was president.  Why is that?!",
    "53":"@RepGosar You are spreading lies for politically gain.  There is no evidence of money laundering because it does not exist.  You are supporting Putin and his genocide against the Ukranian people.  YOU are now part of the genocide.  You support murder and rape.  You support this ... https:\/\/t.co\/HFhBUThLig",
    "54":"@TessPlease2010 Hitler started WW2 by attacking Germany and saying Poland did it, and then went after Poland. Maybe Putin thinks the only way out is to start a world war and as history has shown, attacking Poland would be the way to do it.",
    "55":"@RandyWa90351800 @dercolmi @ivanastradner Hey Red, read what oligarch “Putin’s Chef” wrote on vKontakte\n\"We interfered, we interfere and we will interfere\" in US elections.  Prigozhin runs the Internet Research Agency, a troll farm deployed during past US elections to spread disinformation.",
    "56":"@JamieGC89 @castletongreene It really does not matter how reckless Putin is.  You can't give in to nuclear blackmail or every despot in the world with a nuke will hold everyone hostage.  If Putin uses a tactical nuke, it would be terrible, but not as terrible as the alternative.",
    "57":"@ASavageNation Anything is possible——Putin is fighting to prevent the deep state from running their laundering, trafficking, and biolab operations on his border. I think he’d rather get it on than watch his country be absorbed by Schwab, soros and friends",
    "58":"@mmpadellan Putin does. Only way out for him",
    "59":"TIME FOR putin TO GO!THE ATTACK ON ONE NATO NATION IS AN ATTACK ON ALL OF THE NATO NATIONS! putin DECLARED WAR ON THE WORLD BY BEING A kgb AGENT GIVEN MOTHER russia BY YELTSIN OR YELTSIN WOULD BE REMOVED!ussr\/cccp https:\/\/t.co\/0EKtnmfeXe",
    "60":"Strong warning at this time but how does putin respond to that. https:\/\/t.co\/MNObc6nxpR https:\/\/t.co\/SbnFrVJOjw",
    "61":"putin BOMBED POLAND 🇵🇱 A NATO NATION I DEMAND ARTICLE FIVE BE IMMEDIATELY ACKNOWLEDGED!DROP THE MOAB THEN LAUNCH 🚀 STRATEGIC NUKES BRING mother russia DOWN! https:\/\/t.co\/jVwEjio245",
    "62":"@Treeclimbergabe @WOWT6News Why on earth are you rooting for Russia in this war? If they withdraw from Ukraine the conflict will be over. How would you keep China in check on Taiwan if you just let Putin force concessions? It’s a bad precedent, plus Russia is committing all sorts of war crimes.",
    "63":"@RachelBitecofer Nah - Putin needs a diversion from his losing in Ukraine.",
    "64":"Take out Putin's precious Crimea bridge, Permanently destroyed. Article 5 Pymt coming due for Putin for BS killing civilians in Poland, a NATO member. Article 5 has teeth.",
    "65":"Just listened to State Dept spokes person was ridiculous waste of time. At least one reporter said no point 2ask a question because the guy stuck to generic BS stmt. Failure to have a hard response to smack Putin, then no response will embolden Russia to repeat. ACTION IS A MUST https:\/\/t.co\/oJJlBLqNW1",
    "66":"@djjwpa @martyrmade How many have to die to put Putin in that box?",
    "67":"Putin attacking Poland is a provocation and wanting to see how far he can go. Is it a coincidence it’s the same night that Trump is going to announce his run for presidency. They are too close for comfort.",
    "68":"Sounding like a whitewash story line. Russia attacked Ukraine carelessly, killing Polish civilians. Enforce NATO Article 5 or slump away like cowards 2let Putin get away w\/one once again. PUSH BACK is required. One ship at least. Try your luck it will increase to finish U Putin https:\/\/t.co\/POLknWPlvy",
    "69":"Listening 2current broadcast trying to claim an \"accidental\" missile. My ass. Putin is trying to test the backbone of NATO Article 5 enforcement. OK then. We must have miss programmed missiles sorry about ALL your ships in the Black Sea suddenly sinking. Our bad. Condolences NOT https:\/\/t.co\/tbPlZRL2kn",
    "70":"@GooseWayn Lol, they don't even know what war is, joksters in my opinion. Nato is there for a reason, let them deal with the rouxskies, as they are supposed to do. Putin is just mad Zelensky had a mic 🎤  and he didn't, boo hoo hoo.",
    "71":"What’s going on today in Poland should be on everyone’s minds and please do not listen to the ones who will go into conspiracy theories right away everyone knows how dangerous Putin is and was warned this could happen",
    "72":"@CalltoActivism If it is world war 3 then better Biden than trump. Scary times but Putin must be destroyed or we will  have peace maybe only when he dies .",
    "73":"Putin sent 100 missiles into Ukraine today. This is retaliation for Putin losing the largest city in the Ukraine. It just might be two of the missiles accidentally hit Poland. But NATO needs to respond soon and then hear from Putin",
    "74":"Mistakes, miscalculations, and missiles could start a war that will end #Russia as a nation state. Time to take Putin out of the command loop, komrades. https:\/\/t.co\/zxVBaZbvmW",
    "75":"@CharlesJaySterz @Conserva_Dad @Iraqveteran8888 On Independence Day a few years ago to celebrate I guess?  Madison Cawthorne was married and now divorced to a Russian spy, and a portion of members of the GOP  and conservative media seem to be Putin\/Russia-friendly, especially when it comes to the current war.",
    "76":"@CharlesJaySterz @Conserva_Dad @Iraqveteran8888 Trump speaks glowingly of most dictators in general like Putin, Xi, Jong Un, among others.  He typically praises how they run their countries and how much their citizens respect them, which is purely out of fear.  Additionally, several members of Congress went to Russia....",
    "77":"#Putin better be on the phone *right now* to @AndrzejDuda apologizing profusely for the error and promising reparations to the families of the victims.\n\nIf not, #NATO must retaliate with a no-fly zone.",
    "78":"@joncoopertweets Putin really wants a territorial victory before he dies.",
    "79":"@RealinDealin @KimDotcom @digitalassetbuy Hey Red, read what oligarch “Putin’s Chef” wrote on vKontakte\n\"We interfered, we interfere and we will interfere\" in US elections.  Prigozhin runs the Internet Research Agency, a troll farm deployed during past US elections to spread disinformation.",
    "80":"@KSUhistorian Its riiiight on the border so its **probably** an accident but do we ever really know? Putin is a troll after all. https:\/\/t.co\/FqzaRAG50f",
    "81":"The country? Putin would like that. He loves useful idiots. https:\/\/t.co\/M65pQODU1M https:\/\/t.co\/4PyQ3aV3x8",
    "82":"@oXxRowanxXo Thunderous applause.  Followed soon after by tears of joy, as I think about how our fragile democracy endured the most heinous attack ever, foreign or domestic. Mind you, he was always the puppet of Putin and the Saudi's... so not sure the calls purely came from within the house.",
    "83":"@Carmen62100722 Erkältungssaison. Jeder dritte mit Schnupfen. Aber die putin-Affen sehen gleich Gründe, Spielplätze mit Raketen zu beschiessen.",
    "84":"@Gerashchenko_en “They are forcing us to”.  Ethnic Russians forced Putin to invade.\n#PedoPutin leveling ethnic majority Russian cities and towns in Ukraine did not care about those Russian peoples right to exist. The Ukrainians (including Ukrainians of Russian ethnicity) have a right to exist.",
    "85":"Solovyev shouting his mouth off again is a reminder that removing Putin leaves the door open for an even lower species in the Kremlin. #UkraineRussiaWar https:\/\/t.co\/3VS5Xa1ktX",
    "86":"@RepThomasMassie How about the liberation of Kherson and the loss to Putin?",
    "87":"@Shaykay1717 @leslibless A lot of the flags were supposed to be in solidarity for Ukraine.  But people who watch MSM thought it was because big bad Putin was going in just killing innocent civilians; when in reality, he was going after their child and human trafficking operation in Ukraine.",
    "88":"@RepMTG Maga is dying. You will be unable to get more funding via the Kremlin as your boss Putin is in trouble. You and your racist know nothing movement will be soon forgotten except by those who will teach your treason in history class.",
    "89":"@RonFilipkowski “Wait until we get a hold of Putin to find out what to do?”",
    "90":"@carter_pewter @unrealeprechaun @McFaul If Russia is stupid enough to use nukes\n\nhttps:\/\/t.co\/R7YNCMqR92",
    "91":"@RonFilipkowski Yea that’s correct Marge. Your fellow Americans are the enemy. Not Putin or his Chechen terrorists but some granny down the street that thinks it’s ok that some kid is gay. She sucks.",
    "92":"@_Peace_Love_US N\nNot until Putin pulls out!\n\nInvasion is unacceptable.\n\nAllowing him to win, WORSE!",
    "93":"@ACTBrigitte Putin approves your message B.🤡🤡🤡 https:\/\/t.co\/ivDvoY4AIO",
    "94":"@RandyWa90351800 @dercolmi @ivanastradner You just showed your self to not read facts.  2008-2016 the President was a  Democrat.  “Putin’s Brain” implored Russia to exploit race to divide us.  Republican Senator Marco Rubio lead the Senate Intel committee Investigation that wrote the Russians interfered in our elections.",
    "95":"@RealinDealin @madaboutnodes @KimDotcom @digitalassetbuy Putin bombed Moscow apartments and killed all the journalists and poisoned his political opposition. Putin has successfully been interfering in USA democracy for about 20 years and Ukraine for much longer.",
    "96":"@dercolmi @ivanastradner Authoritarianism was _mostly_ voted out last week in the USA.   Why did it take hold?   Putin’s disinformation campaign  interfered internally in the USA since at least 2004.  Literally, trying to break our country and the West apart from within for multipolar authoritarianism.",
    "97":"President Biden just told the press that he and Ji of China agreed on making it clear to Putin NO form of niclear weapon should be used on Ukraine. #G20Summit https:\/\/t.co\/A9pZJs6JZW",
    "98":"See this is why Putin used special military action against Ukraine. They’ve been killing men women and children, 14k over 8 years because they considered themselves Russian. Ukraine gets everything they deserve. I hope Russia stomps then into oblivion! https:\/\/t.co\/SpRK4rE3BD",
    "99":"@SenateGOP It’s started to go down.\nAnd there is a global slowdown that seemed to start with Putin’s war.\nIf you all’s head wasnt so far up trumps ass, you all wouldn’t have had so many problems."
  },
  "date":{
    "0":1668716388000,
    "1":1668713164000,
    "2":1668712971000,
    "3":1668709537000,
    "4":1668707438000,
    "5":1668706396000,
    "6":1668703087000,
    "7":1668703031000,
    "8":1668703010000,
    "9":1668702588000,
    "10":1668689189000,
    "11":1668686588000,
    "12":1668677400000,
    "13":1668673800000,
    "14":1668654605000,
    "15":1668646092000,
    "16":1668646009000,
    "17":1668643553000,
    "18":1668641208000,
    "19":1668628704000,
    "20":1668628629000,
    "21":1668626915000,
    "22":1668622811000,
    "23":1668622769000,
    "24":1668622172000,
    "25":1668621888000,
    "26":1668621234000,
    "27":1668616389000,
    "28":1668614318000,
    "29":1668613724000,
    "30":1668613715000,
    "31":1668611273000,
    "32":1668609517000,
    "33":1668607401000,
    "34":1668604746000,
    "35":1668603911000,
    "36":1668600320000,
    "37":1668599132000,
    "38":1668599129000,
    "39":1668589596000,
    "40":1668577925000,
    "41":1668577411000,
    "42":1668575771000,
    "43":1668574494000,
    "44":1668568050000,
    "45":1668568049000,
    "46":1668567915000,
    "47":1668567866000,
    "48":1668567503000,
    "49":1668567340000,
    "50":1668566147000,
    "51":1668564591000,
    "52":1668563408000,
    "53":1668563319000,
    "54":1668562897000,
    "55":1668560855000,
    "56":1668559427000,
    "57":1668556609000,
    "58":1668554646000,
    "59":1668554312000,
    "60":1668553625000,
    "61":1668550864000,
    "62":1668550751000,
    "63":1668548624000,
    "64":1668548534000,
    "65":1668548533000,
    "66":1668548392000,
    "67":1668548039000,
    "68":1668546494000,
    "69":1668546491000,
    "70":1668545796000,
    "71":1668544295000,
    "72":1668543172000,
    "73":1668542236000,
    "74":1668541652000,
    "75":1668541284000,
    "76":1668541196000,
    "77":1668540121000,
    "78":1668539946000,
    "79":1668539542000,
    "80":1668538972000,
    "81":1668535026000,
    "82":1668527291000,
    "83":1668520309000,
    "84":1668518640000,
    "85":1668506254000,
    "86":1668474958000,
    "87":1668470757000,
    "88":1668459054000,
    "89":1668456420000,
    "90":1668454519000,
    "91":1668449685000,
    "92":1668448259000,
    "93":1668447765000,
    "94":1668447414000,
    "95":1668444187000,
    "96":1668442922000,
    "97":1668436833000,
    "98":1668435456000,
    "99":1668433775000
  },
  "polarity":{
    "0":0.2428571429,
    "1":0.0,
    "2":0.125,
    "3":0.0,
    "4":-0.125,
    "5":0.7125,
    "6":0.125,
    "7":0.0,
    "8":-0.3,
    "9":0.0,
    "10":0.0,
    "11":0.1364583333,
    "12":0.0,
    "13":-0.125,
    "14":0.0,
    "15":0.5,
    "16":-0.15,
    "17":-0.0333333333,
    "18":0.8,
    "19":0.1333333333,
    "20":0.25,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.125,
    "25":-0.0833333333,
    "26":0.0,
    "27":0.0,
    "28":-0.375,
    "29":0.0,
    "30":0.25,
    "31":0.0,
    "32":-0.02,
    "33":0.15,
    "34":0.0,
    "35":-0.31,
    "36":0.0,
    "37":-0.15,
    "38":-0.2125,
    "39":0.0,
    "40":0.175,
    "41":0.6,
    "42":0.0047619048,
    "43":0.0,
    "44":0.0119047619,
    "45":0.0305555556,
    "46":0.5,
    "47":-1.0,
    "48":-0.1,
    "49":-0.4,
    "50":0.0,
    "51":0.1166666667,
    "52":0.0,
    "53":0.125,
    "54":0.0,
    "55":-0.125,
    "56":-0.6,
    "57":0.15,
    "58":0.0,
    "59":0.0,
    "60":0.4333333333,
    "61":-0.1944444444,
    "62":-0.7,
    "63":0.0,
    "64":0.1875,
    "65":-0.1916666667,
    "66":0.5,
    "67":0.05,
    "68":-0.2666666667,
    "69":-0.1733333333,
    "70":0.0875,
    "71":-0.1571428571,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.01,
    "76":0.1329365079,
    "77":0.3285714286,
    "78":0.2,
    "79":-0.125,
    "80":0.2,
    "81":-0.25,
    "82":0.162755102,
    "83":0.0,
    "84":0.0452380952,
    "85":0.0,
    "86":0.0,
    "87":-0.05,
    "88":-0.0666666667,
    "89":0.0,
    "90":-0.4,
    "91":0.1152777778,
    "92":0.15,
    "93":0.0,
    "94":0.0,
    "95":0.1875,
    "96":0.05,
    "97":0.1,
    "98":0.0892857143,
    "99":0.1111111111
  },
  "mean_polarity":{
    "0":0.0172095947,
    "1":0.0172095947,
    "2":0.0172095947,
    "3":0.0172095947,
    "4":0.0172095947,
    "5":0.0172095947,
    "6":0.0172095947,
    "7":0.0172095947,
    "8":0.0172095947,
    "9":0.0172095947,
    "10":0.0172095947,
    "11":0.0172095947,
    "12":0.0172095947,
    "13":0.0172095947,
    "14":0.0172095947,
    "15":0.0172095947,
    "16":0.0172095947,
    "17":0.0172095947,
    "18":0.0172095947,
    "19":0.0172095947,
    "20":0.0172095947,
    "21":0.0172095947,
    "22":0.0172095947,
    "23":0.0172095947,
    "24":0.0172095947,
    "25":0.0172095947,
    "26":0.0172095947,
    "27":0.0172095947,
    "28":0.0172095947,
    "29":0.0172095947,
    "30":0.0172095947,
    "31":0.0172095947,
    "32":0.0172095947,
    "33":0.0172095947,
    "34":0.0172095947,
    "35":0.0172095947,
    "36":0.0172095947,
    "37":0.0172095947,
    "38":0.0172095947,
    "39":0.0172095947,
    "40":0.0172095947,
    "41":0.0172095947,
    "42":0.0172095947,
    "43":0.0172095947,
    "44":0.0172095947,
    "45":0.0172095947,
    "46":0.0172095947,
    "47":0.0172095947,
    "48":0.0172095947,
    "49":0.0172095947,
    "50":0.0172095947,
    "51":0.0172095947,
    "52":0.0172095947,
    "53":0.0172095947,
    "54":0.0172095947,
    "55":0.0172095947,
    "56":0.0172095947,
    "57":0.0172095947,
    "58":0.0172095947,
    "59":0.0172095947,
    "60":0.0172095947,
    "61":0.0172095947,
    "62":0.0172095947,
    "63":0.0172095947,
    "64":0.0172095947,
    "65":0.0172095947,
    "66":0.0172095947,
    "67":0.0172095947,
    "68":0.0172095947,
    "69":0.0172095947,
    "70":0.0172095947,
    "71":0.0172095947,
    "72":0.0172095947,
    "73":0.0172095947,
    "74":0.0172095947,
    "75":0.0172095947,
    "76":0.0172095947,
    "77":0.0172095947,
    "78":0.0172095947,
    "79":0.0172095947,
    "80":0.0172095947,
    "81":0.0172095947,
    "82":0.0172095947,
    "83":0.0172095947,
    "84":0.0172095947,
    "85":0.0172095947,
    "86":0.0172095947,
    "87":0.0172095947,
    "88":0.0172095947,
    "89":0.0172095947,
    "90":0.0172095947,
    "91":0.0172095947,
    "92":0.0172095947,
    "93":0.0172095947,
    "94":0.0172095947,
    "95":0.0172095947,
    "96":0.0172095947,
    "97":0.0172095947,
    "98":0.0172095947,
    "99":0.0172095947
  },
  "subjectivity":{
    "0":0.3178571429,
    "1":0.0,
    "2":0.675,
    "3":0.0,
    "4":0.1,
    "5":0.45,
    "6":0.1666666667,
    "7":0.0,
    "8":0.4,
    "9":0.0,
    "10":0.0,
    "11":0.5083333333,
    "12":0.0,
    "13":0.05,
    "14":0.0,
    "15":0.6,
    "16":0.2916666667,
    "17":0.2,
    "18":0.4,
    "19":0.2,
    "20":0.25,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.375,
    "25":0.4166666667,
    "26":0.0,
    "27":0.0,
    "28":0.625,
    "29":0.0,
    "30":0.25,
    "31":0.0,
    "32":0.51,
    "33":0.25,
    "34":0.0,
    "35":0.3466666667,
    "36":0.0,
    "37":0.575,
    "38":0.3875,
    "39":0.0,
    "40":0.5333333333,
    "41":1.0,
    "42":0.2922619048,
    "43":0.0,
    "44":0.4071428571,
    "45":0.4,
    "46":0.7,
    "47":1.0,
    "48":0.0333333333,
    "49":0.55,
    "50":0.0,
    "51":0.3166666667,
    "52":0.0,
    "53":0.175,
    "54":1.0,
    "55":0.125,
    "56":0.7333333333,
    "57":0.65,
    "58":1.0,
    "59":0.0,
    "60":0.7333333333,
    "61":0.2888888889,
    "62":0.6666666667,
    "63":0.0,
    "64":0.6875,
    "65":0.3345238095,
    "66":0.5,
    "67":0.5625,
    "68":0.4333333333,
    "69":0.62,
    "70":0.85,
    "71":0.7178571429,
    "72":0.8333333333,
    "73":0.0,
    "74":0.0,
    "75":0.35,
    "76":0.3666666667,
    "77":0.5119047619,
    "78":0.1,
    "79":0.125,
    "80":0.2,
    "81":0.4,
    "82":0.401984127,
    "83":0.0,
    "84":0.2119047619,
    "85":0.5,
    "86":0.0,
    "87":0.3916666667,
    "88":0.4,
    "89":0.0,
    "90":0.75,
    "91":0.4180555556,
    "92":0.5,
    "93":0.0,
    "94":0.0,
    "95":0.3125,
    "96":0.2416666667,
    "97":0.3833333333,
    "98":0.1928571429,
    "99":0.4472222222
  },
  "mean_subjectivity":{
    "0":0.3169412698,
    "1":0.3169412698,
    "2":0.3169412698,
    "3":0.3169412698,
    "4":0.3169412698,
    "5":0.3169412698,
    "6":0.3169412698,
    "7":0.3169412698,
    "8":0.3169412698,
    "9":0.3169412698,
    "10":0.3169412698,
    "11":0.3169412698,
    "12":0.3169412698,
    "13":0.3169412698,
    "14":0.3169412698,
    "15":0.3169412698,
    "16":0.3169412698,
    "17":0.3169412698,
    "18":0.3169412698,
    "19":0.3169412698,
    "20":0.3169412698,
    "21":0.3169412698,
    "22":0.3169412698,
    "23":0.3169412698,
    "24":0.3169412698,
    "25":0.3169412698,
    "26":0.3169412698,
    "27":0.3169412698,
    "28":0.3169412698,
    "29":0.3169412698,
    "30":0.3169412698,
    "31":0.3169412698,
    "32":0.3169412698,
    "33":0.3169412698,
    "34":0.3169412698,
    "35":0.3169412698,
    "36":0.3169412698,
    "37":0.3169412698,
    "38":0.3169412698,
    "39":0.3169412698,
    "40":0.3169412698,
    "41":0.3169412698,
    "42":0.3169412698,
    "43":0.3169412698,
    "44":0.3169412698,
    "45":0.3169412698,
    "46":0.3169412698,
    "47":0.3169412698,
    "48":0.3169412698,
    "49":0.3169412698,
    "50":0.3169412698,
    "51":0.3169412698,
    "52":0.3169412698,
    "53":0.3169412698,
    "54":0.3169412698,
    "55":0.3169412698,
    "56":0.3169412698,
    "57":0.3169412698,
    "58":0.3169412698,
    "59":0.3169412698,
    "60":0.3169412698,
    "61":0.3169412698,
    "62":0.3169412698,
    "63":0.3169412698,
    "64":0.3169412698,
    "65":0.3169412698,
    "66":0.3169412698,
    "67":0.3169412698,
    "68":0.3169412698,
    "69":0.3169412698,
    "70":0.3169412698,
    "71":0.3169412698,
    "72":0.3169412698,
    "73":0.3169412698,
    "74":0.3169412698,
    "75":0.3169412698,
    "76":0.3169412698,
    "77":0.3169412698,
    "78":0.3169412698,
    "79":0.3169412698,
    "80":0.3169412698,
    "81":0.3169412698,
    "82":0.3169412698,
    "83":0.3169412698,
    "84":0.3169412698,
    "85":0.3169412698,
    "86":0.3169412698,
    "87":0.3169412698,
    "88":0.3169412698,
    "89":0.3169412698,
    "90":0.3169412698,
    "91":0.3169412698,
    "92":0.3169412698,
    "93":0.3169412698,
    "94":0.3169412698,
    "95":0.3169412698,
    "96":0.3169412698,
    "97":0.3169412698,
    "98":0.3169412698,
    "99":0.3169412698
  },
  "screen_name":{
    "0":"Supergoodfanta",
    "1":"Supergoodfanta",
    "2":"ann_blumenthal",
    "3":"B0tBuilder",
    "4":"enzono16",
    "5":"ShawnSchmid",
    "6":"Supergoodfanta",
    "7":"Supergoodfanta",
    "8":"Supergoodfanta",
    "9":"traitortrumpy",
    "10":"WillSmirk4Food",
    "11":"nebhuskergma",
    "12":"FOX42KPTM",
    "13":"FOX42KPTM",
    "14":"DennisPCrawford",
    "15":"mrelectrode1",
    "16":"Ssmith571Smith",
    "17":"iambatmandoug",
    "18":"investor_omaha",
    "19":"Chrismikoichi",
    "20":"whitepatrick",
    "21":"JoanneLydiaY",
    "22":"Supergoodfanta",
    "23":"Supergoodfanta",
    "24":"ChrisNollett",
    "25":"ChrisNollett",
    "26":"Gweedalini",
    "27":"Nebr_Agron078",
    "28":"Supergoodfanta",
    "29":"cklinetobe",
    "30":"Vitamin_G_pint",
    "31":"Supergoodfanta",
    "32":"PSALM119V172",
    "33":"Supergoodfanta",
    "34":"MikeZeigle",
    "35":"Lincoln_Patriot",
    "36":"CactusCat236",
    "37":"jamesranter",
    "38":"jamesranter",
    "39":"Nebr_Agron078",
    "40":"REOGoldminer",
    "41":"REOGoldminer",
    "42":"Chrismikoichi",
    "43":"Chrismikoichi",
    "44":"jamesranter",
    "45":"jamesranter",
    "46":"Lincoln_Patriot",
    "47":"JohnShepard",
    "48":"fosscoder",
    "49":"Supergoodfanta",
    "50":"SuperSea88",
    "51":"aksnoball",
    "52":"FJHauck",
    "53":"B0tBuilder",
    "54":"UncleLonny63",
    "55":"fosscoder",
    "56":"B0tBuilder",
    "57":"Yakima_Jack",
    "58":"Slaurtacus",
    "59":"PSALM119V172",
    "60":"ArkBoSox",
    "61":"PSALM119V172",
    "62":"KatemootAdams",
    "63":"DaveSteinheider",
    "64":"jamesranter",
    "65":"jamesranter",
    "66":"blinkymark8",
    "67":"heidilwarren",
    "68":"jamesranter",
    "69":"jamesranter",
    "70":"CentamoreIii",
    "71":"Vanessalynn25",
    "72":"Supergoodfanta",
    "73":"Chrismikoichi",
    "74":"CoastOzzy",
    "75":"Andrew__Sell",
    "76":"Andrew__Sell",
    "77":"whitepatrick",
    "78":"Jrod39",
    "79":"fosscoder",
    "80":"travisclones",
    "81":"RonOsbornOmaha",
    "82":"RexxRacerX",
    "83":"Sceneopticum",
    "84":"fosscoder",
    "85":"rodwhiting",
    "86":"KickenitDon",
    "87":"Seriously_KMG",
    "88":"Supergoodfanta",
    "89":"Supergoodfanta",
    "90":"davepiz41",
    "91":"Supergoodfanta",
    "92":"healey793",
    "93":"RedStateNELib",
    "94":"fosscoder",
    "95":"fosscoder",
    "96":"fosscoder",
    "97":"eztempo",
    "98":"BluecordPoet",
    "99":"Graveflower7"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":4,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":4,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":3,
    "21":2,
    "22":0,
    "23":0,
    "24":1,
    "25":3,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":5,
    "38":0,
    "39":1,
    "40":0,
    "41":4,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":6,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":3,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":14,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":21,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":2,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}