{
  "full_text":{
    "0":"Not your keys, not your coins. If you’re a FTX creditor, SBF has your keys https:\/\/t.co\/1mh8z03AbP",
    "1":"What the heck did blockfi do with a loan of $250 million FTT tokens from FTX?\n\nBorrow against them? https:\/\/t.co\/co5MQX0Qo4",
    "2":"https:\/\/t.co\/yU4lltx3Ut",
    "3":"With all the #Twitter drama what are the odds that our hero @elonmusk retweets this in support of #AMC and the scam of manipulation on #WallStreet that’s NOT been covered by MSM and effects MANY other stocks &amp; American lives! #APE #FTX #HedgiesGettingWedgies",
    "4":"@Helloimmorgan apparently 238 more than #FTX https:\/\/t.co\/BrH8WnXzzl",
    "5":"The idiot in charge of FTX has destroyed the financial security of working class Americans. SBF donated millions to Biden, and other Democrats. Any political campaign that received a donation from SBF should give the money back. This could offset the losses of real people.",
    "6":"@moronhumor Being rich is OK as long as you donate for the right party ! Like that FTX guy !",
    "7":"@hrkbenowen FTX meets 6 time voted most corrupt",
    "8":"@anothercohen Sweet! Can you set me up with some FTX?",
    "9":"@lindyli Don’t forget FTX.\nIt’s what happens when a company or movement is run by a messianic sole person.",
    "10":"I Predicted the Collapse of a Billion Dollar Company 🤟https:\/\/t.co\/2AMKI3xqI1 via @coffeebreak_YT \n#Genesis @ #FTXFallout &amp;lt;- 🤷‍♂️\n\n#cryptoscam #FTXScandal #FTX",
    "11":"Well at least we'll be spared all this crap about FTX #GoodByeTwitter",
    "12":"#FTX ⁦@RepMaxineWaters⁩ is chairing the investigation into FTX?! Interesting. https:\/\/t.co\/wGc8L7HUUj",
    "13":"Also reach out to ftx's sister or brother company whatever they are send them a letter or make them aware of a tent to retrieve all assets back from them what we can",
    "14":"@Fake72147329 @DennisJustTrade @SBF_FTX Says the account with zero posts and one follower",
    "15":"@rhill22733 @atomikdreams @honestsportz @RepMTG Alright…\nhttps:\/\/t.co\/8iJJfz4271",
    "16":"That FTX crew was a good looking bunch",
    "17":"@Carring123 @EWErickson How about strategic petroleum reserves?  Ukraine security assistance?  Pandemic response?  The border?  Fentanyl?  FTX?  Aren’t there about 100 things more important than this?  \n\nAnd if not, why don’t we care just as much about the Trumps’ use of public office for private gain?",
    "18":"@SBF_FTX earned a degree in physics from MIT. This is a genius level university comparable to Harvard. This man is intelligent enough to understand what he was doing. This was not an accident. The campaign donations, celebrity endorsements, and last minute hack are suspicious af.",
    "19":"I hope I make back my FTX money on this one 💖 #bsc #Presale #doge 🧡 @KristyCanizio @JamesK92376054 @WilemanDakota @cfbartolini @MAXIM1LIAND @rakujitsu86 @GloireMata @sebapain @Realblackfoot @agileorguk https:\/\/t.co\/3ugupWt9QZ",
    "20":"Exec who cleaned up Enron calls FTX mess \"unprecedented\" https:\/\/t.co\/Mnhb4IDcIm",
    "21":"@POTUS Where’s our dough Joe? #FTX \n#ukrainelaundromat",
    "22":"Reading the FTX bankruptcy highlights https:\/\/t.co\/dk50gQQ3Wp",
    "23":"I'm sure this investigation will be just fine and justice will be served right?\nSecond largest Democrat donor being investigated by someone I'm suuuure didnt see a dime 🤡🌍\n\nhttps:\/\/t.co\/qAAhpJuIF6 https:\/\/t.co\/0D0KriFXaj",
    "24":"Never seen 'such a complete failure' of corporate controls, says new FTX CEO who also oversaw Enron bankruptcy #NewsBreak https:\/\/t.co\/v6PvLbWnHM",
    "25":"FTX Employees Used Company Funds to Buy Homes in the Bahamas #NewsBreak https:\/\/t.co\/Xpedyxmepk",
    "26":"This #FTX rabbit hole is deep af. Good lord! 🤦🏽‍♂️😳💰",
    "27":"@ImitationOrange @DeadScrump The NYT is a massive glow op and has been for years, they overlap with the FBI explicitly now.\nYou're just restating my fact set A's conclusion.\n\nConsider fact set B, which indicates some part of the FTX collapse was not baked in.",
    "28":"@SBF_FTX is a psychopath, basic.   I expect he’ll probably do himself in, he’s fully unraveling.  @voxdotcom  highly insightful.  Note to self dont dm @KelseyTuoc personal info. Haha",
    "29":"@johncardillo It’s a direct kick back to FTX as a bailout and then back to the dems",
    "30":"@Nance726 And FTX is news too!",
    "31":"😂😂😂 This is TRULY what \"more than 2 genders\" results in!\n\nICYMI, FTX is the Crypto company that went bankrupt last week. https:\/\/t.co\/Kfl1vYSNw0",
    "32":"@AdviserCounsel used an “unsecured group email account as the root user to access confidential private keys and critically sensitive data for the FTX Group companies around the world” lmao. such books and records controls, many opsec",
    "33":"Also in that safe pal account I have 4 million eth take that as well give it back to whoever f****** lost money in the f****** FTX f****** deal  fuck u cz give a f*** if I've been homeless for a God damn you're battling you guys trying to get this f****** done I'm going to win",
    "34":"https:\/\/t.co\/3bkBvvgj69",
    "35":"FTX = FUBAR",
    "36":"https:\/\/t.co\/GmyhcY2n2X",
    "37":"Hope Larry gets dropped from the suit quickly so we can get the fictionalized version in an upcoming episode of Curb where we find out it was actually Susie who pressured him to take the FTX job against his better judgment. https:\/\/t.co\/Ow5Kd4iSSi",
    "38":"@cz_binance Last time I'm going to as God dam by the ftx deal please then use my money to give it back to the people that got fuck this isn't right this is so wrong what they did just please do this not for me but the people please cz",
    "39":"This is real.  And only $2500\/seat.  FTX con artist may not be able to make it I hear https:\/\/t.co\/EZ99Tib2mA",
    "40":"@RepTomEmmer @HouseGOP Will there be an investigation into the SECs multiple meetings with SBF and the money funneled from Congress to Ukraine to FTX. I'm a Democrat and demand this.",
    "41":"@MattsIdeaShop Us-&gt;Ukraine-&gt;FTX-&gt;US Blue Candidates=Money Laundering\/Election Interference",
    "42":"FTX, a big problem for sports stars &amp; Democrat &amp; Republican politicians for accepting a great deal of money &amp; then investors were scammed. Huge Ponzi scheme.",
    "43":"@TomFitton @elonmusk FTX seems to be an apolitical cautionary tale about a unregulated form of investment. Something political conservatives and @elonmusk need to take to heart. The fundraising thing for Dems couldn’t be more irrelevant.",
    "44":"@elonmusk @elonmusk I don’t understand FTX. Are our politicians in on this scam? And what’s even gonna happen?",
    "45":"@SBF_FTX My guy’s talking in code if anyone is smart enough to dicier it. I’ve been racking my brain to decode his messages. Obscure patterns, use of words, emphasizing key words or points.",
    "46":"@redsteeze The Dems who took FTX money need to pay it back. Today.",
    "47":"@espositorpedo @ClayTravis @GOP Now do #FTX",
    "48":"@CGasparino @SBF_FTX @GaryGensler @SECGov @FoxNews @JesseBWatters He wont testify he'll come up with the same excuse when he was the head of CTFC, someone will have been involved that will cause conflict of interests, hes a coward.",
    "49":"The first project that makes sense 😊 #bsc #dayl #ftx @LidPins @Flexsure @MasterNFTsun @Be_Yourself38 @MorpeiSounds @philsjourney @kswag237 @MattintheHat121 @thochap https:\/\/t.co\/g4emdNGtCH",
    "50":"We should all be concerned about this:\n\nFraudulent FTX founder gave millions to the Democrats for the elections,while screwing millions of his investors. Dem estab. politicians are not interested in prosecuting him. Democrat politicians should be returning that money to investors",
    "51":"@DonaldJTrumpJr Nope they’re sending them more now that their money got caught up in FTX…",
    "52":"@SBF_FTX Cool! We will be waiting for our money then.\nThanks",
    "53":"As long as the Party of Crime, Chaos and Corruption got their money, no one in the media or the DOJ will say a word about it.  #criminal\n https:\/\/t.co\/GNcI8oeoSh",
    "54":"@SBF_FTX LOL, if you're an honest person in an honest industry, you know government has no problem regulating everything you do. Check in with FINRA. Oh, and you pay them lots of money to regulate you.",
    "55":"Hey @LeaderMcConnell we the ppl know you received 2.5 mill from #FTX and we the ppl aren’t going to forget about it! You as many other members of congress will soon meet your final date at GITMO! #USA we the ppl will win! Keep fighting and never forget this chaos and corruption!",
    "56":"@laurenboebert First course of business is real investigations into hunter Biden, Ashley Biden’s diary, ftx, the 2020 election, the 22 midterms, and making it requirement to vote in person, same day voting, paper ballot, with ID!!! No exceptions and nothing less! Make it happen house gop!! #USA",
    "57":"Why was Ukraine “investing” our tax dollars in FTX?\n\nWhat country is out there making investments during a war?",
    "58":"@SBF_FTX You’re going to jail",
    "59":"@SBF_FTX It’s not about you, ugly pancake creature",
    "60":"@IamStan @loige Ahh, that cross-border stuff is so hard. Can you just send me crypto? I’ll give you my FTX wallet",
    "61":"@RepMTG Well it’s not in the FTX account anymore. Follow the money!",
    "62":"As they launch their digital sham, the middle class will see their wealth evaporate, and the working poor will be going back to the barter system to survive.\n\nNew York Fed And 12 Banking Giants Launch Digital Dollar Test After FTX Lost BILLIONS https:\/\/t.co\/xPElMseKzS",
    "63":"@AlderLaneEggs According to SBF, they are in the wind. . . . https:\/\/t.co\/TtMPVsbSND",
    "64":"@coinstats Blockchain explorer wants u to know it's over ftx binfenex okex greyscale and many more be doing this toe sense 2018 sick of it",
    "65":"@FTX_Official O there's more like 200 use so far that were involved told you I remember you been doing this to me sense 2018",
    "66":"The FTX Conspiracy - Power, Politics and Money https:\/\/t.co\/Y1hghWhofO via @YouTube",
    "67":"@mmpadellan How much $ did the @TheDemocrats receive from FTX to not only fund this highly unqualified Fetterman, but all the other deplorable democrats? Liars and cheats!",
    "68":"@SBF_FTX Your suicide will be an inspiration to many \nRIP",
    "69":"Questions for @RepSlotkin @ElissaSlotkin, what was your cut of the FTX scam? Follow up: If you’re against any form of peace negotiations, actual diplomacy, can we put you down as a war monger? https:\/\/t.co\/ks7yPCWj2b",
    "70":"@SBF_FTX O when I get done with u you will be in prison for years you don't think I forgot about The Phoenix program you guys were running to change the numbers now did you",
    "71":"So that's how you guys did it huh block works research was tied to binance and finance was tied to FTX  in FTX research company was tied to block works while you guys are so f***** https:\/\/t.co\/yKZVs9z7Da",
    "72":"@kakashiresearch @ProfitOverPanic @SpacBobby $23 million to the Republican party from the other FTX co-founder.  But conspiracy theorists are not going to talk about that.\n\nAnd the fact the oil and gas industry donates heavily to the Republican party.",
    "73":"@s_sedwards @justinamash Not after what happened with FTX.",
    "74":"@SBF_FTX ftt = no value =  🗑️?",
    "75":"UKRAINE \"MILITARY AID\" FROM USA --- WAS INVESTED IN CRYPTO \"FTX\" BY UKRAINE! https:\/\/t.co\/2Nzg9Rrcx8",
    "76":"@SBF_FTX https:\/\/t.co\/IIXQW9lwvG",
    "77":"How many Dems whose campaigns benefited from FTX will have the integrity to return that money which was stolen from investors? @SenatorDurbin @SenGillibrand @USATODAY @DNC",
    "78":"That FTX scandal is crazy",
    "79":"Our new environment-focused ESG fund | Vanguard\n\n#FTX\n#FTXScandal\n#SayNoToESG\n#JamesLindsay https:\/\/t.co\/IY9PVkBJnc",
    "80":"Elon Musk Tries Out a New Conspiracy Theory https:\/\/t.co\/fMZrpz9ck4",
    "81":"Ftx what u doing https:\/\/t.co\/BlrdSoDKys",
    "82":"No you just got cought ftx moving money https:\/\/t.co\/6iJ6ivkLTL",
    "83":"Lol is all\nhttps:\/\/t.co\/Aeiq6c2ftn",
    "84":"FTX Token 1-week activity: \nCurrent circulating supply: 250.96M \nhttps:\/\/t.co\/o1eG9hx4fl\n$ftt #ftxtoken",
    "85":"@DanielTetsuyama He's right I'm going to testifying with the FCC against FTX and then cz will get exposed and then his company is going to fall just like a couple others are so I recommend you take his advice",
    "86":"@DylanLeClair_ Now I'll be with the SCC cz will get the message loud and clear I'll be telling my side of what FTX did to me",
    "87":"@NebraskaFreedom I mean, we’re watching this FTX debacle unfold and people still don’t care about Ukraine and Democrat involvement.",
    "88":"@DmytroKuleba What was your cut from Ukraine’s FTX dealings?",
    "89":"@1WitchyChick Can’t put all your eggs in one basket. FTX goes bankrupt, gotta have other options to launder tax payer dollars.",
    "90":"So Ukraine has been a money laundering operation between FTX and the Democrats, but these morons still have the Ukraine flag in their bios? Tell you all you need to know.",
    "91":"@bombast47876007 @Mr_3van_shoe @MattWalshBlog And this didn’t happen either… The US Democratic Party was engaged in money laundering, allegedly aimed at supporting Ukraine, through the FTX cryptocurrency exchange",
    "92":"FTX founders Bankman-Fried and Wang reportedly detained #NewsBreak https:\/\/t.co\/SFAotDukbL",
    "93":"Craig Murray: FTX  https:\/\/t.co\/WiKIiOVLMk",
    "94":"@ewarren Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "95":"@ABC Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "96":"@CBSNews Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "97":"@alfranken Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "98":"@nytimes Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "99":"@CNN Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!"
  },
  "date":{
    "0":1668762436000,
    "1":1668760484000,
    "2":1668755392000,
    "3":1668746117000,
    "4":1668744621000,
    "5":1668743924000,
    "6":1668743853000,
    "7":1668741394000,
    "8":1668738711000,
    "9":1668737764000,
    "10":1668736996000,
    "11":1668736901000,
    "12":1668736207000,
    "13":1668735737000,
    "14":1668735288000,
    "15":1668733532000,
    "16":1668731577000,
    "17":1668730986000,
    "18":1668728151000,
    "19":1668724877000,
    "20":1668722702000,
    "21":1668719090000,
    "22":1668717156000,
    "23":1668716945000,
    "24":1668716800000,
    "25":1668716699000,
    "26":1668714385000,
    "27":1668714045000,
    "28":1668711743000,
    "29":1668709441000,
    "30":1668708322000,
    "31":1668705063000,
    "32":1668700631000,
    "33":1668700393000,
    "34":1668700122000,
    "35":1668699898000,
    "36":1668699814000,
    "37":1668698880000,
    "38":1668697758000,
    "39":1668692987000,
    "40":1668692965000,
    "41":1668689361000,
    "42":1668688436000,
    "43":1668688000000,
    "44":1668676308000,
    "45":1668659839000,
    "46":1668659633000,
    "47":1668657320000,
    "48":1668654104000,
    "49":1668653615000,
    "50":1668653175000,
    "51":1668649234000,
    "52":1668647915000,
    "53":1668646771000,
    "54":1668645728000,
    "55":1668644937000,
    "56":1668644526000,
    "57":1668644039000,
    "58":1668640779000,
    "59":1668640715000,
    "60":1668640368000,
    "61":1668638476000,
    "62":1668637367000,
    "63":1668637124000,
    "64":1668637031000,
    "65":1668636753000,
    "66":1668635823000,
    "67":1668634679000,
    "68":1668633570000,
    "69":1668632180000,
    "70":1668631355000,
    "71":1668630035000,
    "72":1668629594000,
    "73":1668629212000,
    "74":1668627469000,
    "75":1668627301000,
    "76":1668625939000,
    "77":1668625622000,
    "78":1668623877000,
    "79":1668622395000,
    "80":1668621432000,
    "81":1668621425000,
    "82":1668621392000,
    "83":1668618731000,
    "84":1668618097000,
    "85":1668615504000,
    "86":1668615297000,
    "87":1668615292000,
    "88":1668615213000,
    "89":1668615014000,
    "90":1668614699000,
    "91":1668614241000,
    "92":1668613211000,
    "93":1668609972000,
    "94":1668609443000,
    "95":1668609266000,
    "96":1668609253000,
    "97":1668609229000,
    "98":1668609174000,
    "99":1668609154000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.125,
    "4":0.275,
    "5":-0.1208333333,
    "6":0.3178571429,
    "7":0.0,
    "8":0.4375,
    "9":0.0,
    "10":0.0,
    "11":-0.55,
    "12":0.5,
    "13":0.125,
    "14":0.0,
    "15":0.0,
    "16":0.7,
    "17":0.22,
    "18":0.2666666667,
    "19":0.0,
    "20":0.2125,
    "21":0.0,
    "22":0.0,
    "23":0.3005952381,
    "24":-0.0160606061,
    "25":0.0,
    "26":0.4375,
    "27":0.0,
    "28":0.09,
    "29":0.0333333333,
    "30":0.0,
    "31":0.3125,
    "32":0.24,
    "33":0.225,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.2777777778,
    "38":-0.1228571429,
    "39":0.2333333333,
    "40":0.0,
    "41":0.0,
    "42":0.4,
    "43":0.0,
    "44":0.0,
    "45":0.0714285714,
    "46":0.0,
    "47":0.0,
    "48":-0.025,
    "49":0.25,
    "50":-0.125,
    "51":0.5,
    "52":0.31875,
    "53":-0.225,
    "54":0.6666666667,
    "55":0.34375,
    "56":0.0311197917,
    "57":0.0,
    "58":-0.1,
    "59":-0.7,
    "60":-0.2916666667,
    "61":0.0,
    "62":-0.0662337662,
    "63":0.0,
    "64":0.1214285714,
    "65":0.3,
    "66":0.0,
    "67":-0.103,
    "68":0.5,
    "69":-0.0777777778,
    "70":0.0,
    "71":0.0,
    "72":-0.1625,
    "73":0.0,
    "74":0.0,
    "75":-0.125,
    "76":0.0,
    "77":0.5,
    "78":-0.6,
    "79":0.1363636364,
    "80":0.0181818182,
    "81":0.0,
    "82":0.0,
    "83":0.8,
    "84":0.0,
    "85":0.2857142857,
    "86":0.1,
    "87":-0.3125,
    "88":0.0,
    "89":-0.125,
    "90":-0.8,
    "91":0.075,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0609953754,
    "1":0.0609953754,
    "2":0.0609953754,
    "3":0.0609953754,
    "4":0.0609953754,
    "5":0.0609953754,
    "6":0.0609953754,
    "7":0.0609953754,
    "8":0.0609953754,
    "9":0.0609953754,
    "10":0.0609953754,
    "11":0.0609953754,
    "12":0.0609953754,
    "13":0.0609953754,
    "14":0.0609953754,
    "15":0.0609953754,
    "16":0.0609953754,
    "17":0.0609953754,
    "18":0.0609953754,
    "19":0.0609953754,
    "20":0.0609953754,
    "21":0.0609953754,
    "22":0.0609953754,
    "23":0.0609953754,
    "24":0.0609953754,
    "25":0.0609953754,
    "26":0.0609953754,
    "27":0.0609953754,
    "28":0.0609953754,
    "29":0.0609953754,
    "30":0.0609953754,
    "31":0.0609953754,
    "32":0.0609953754,
    "33":0.0609953754,
    "34":0.0609953754,
    "35":0.0609953754,
    "36":0.0609953754,
    "37":0.0609953754,
    "38":0.0609953754,
    "39":0.0609953754,
    "40":0.0609953754,
    "41":0.0609953754,
    "42":0.0609953754,
    "43":0.0609953754,
    "44":0.0609953754,
    "45":0.0609953754,
    "46":0.0609953754,
    "47":0.0609953754,
    "48":0.0609953754,
    "49":0.0609953754,
    "50":0.0609953754,
    "51":0.0609953754,
    "52":0.0609953754,
    "53":0.0609953754,
    "54":0.0609953754,
    "55":0.0609953754,
    "56":0.0609953754,
    "57":0.0609953754,
    "58":0.0609953754,
    "59":0.0609953754,
    "60":0.0609953754,
    "61":0.0609953754,
    "62":0.0609953754,
    "63":0.0609953754,
    "64":0.0609953754,
    "65":0.0609953754,
    "66":0.0609953754,
    "67":0.0609953754,
    "68":0.0609953754,
    "69":0.0609953754,
    "70":0.0609953754,
    "71":0.0609953754,
    "72":0.0609953754,
    "73":0.0609953754,
    "74":0.0609953754,
    "75":0.0609953754,
    "76":0.0609953754,
    "77":0.0609953754,
    "78":0.0609953754,
    "79":0.0609953754,
    "80":0.0609953754,
    "81":0.0609953754,
    "82":0.0609953754,
    "83":0.0609953754,
    "84":0.0609953754,
    "85":0.0609953754,
    "86":0.0609953754,
    "87":0.0609953754,
    "88":0.0609953754,
    "89":0.0609953754,
    "90":0.0609953754,
    "91":0.0609953754,
    "92":0.0609953754,
    "93":0.0609953754,
    "94":0.0609953754,
    "95":0.0609953754,
    "96":0.0609953754,
    "97":0.0609953754,
    "98":0.0609953754,
    "99":0.0609953754
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.2916666667,
    "4":0.425,
    "5":0.2625,
    "6":0.5464285714,
    "7":0.75,
    "8":0.65,
    "9":0.25,
    "10":0.0,
    "11":0.6,
    "12":0.5,
    "13":0.125,
    "14":0.0,
    "15":0.0,
    "16":0.6,
    "17":0.4283333333,
    "18":0.4888888889,
    "19":0.0,
    "20":0.5375,
    "21":0.0,
    "22":0.0,
    "23":0.4811507937,
    "24":0.3309090909,
    "25":0.0,
    "26":0.5,
    "27":1.0,
    "28":0.31625,
    "29":0.1333333333,
    "30":0.0,
    "31":0.2833333333,
    "32":0.655,
    "33":0.375,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.3666666667,
    "38":0.4204761905,
    "39":0.6416666667,
    "40":0.0,
    "41":0.1,
    "42":0.5833333333,
    "43":0.5333333333,
    "44":0.0,
    "45":0.7142857143,
    "46":0.0,
    "47":0.0,
    "48":0.0875,
    "49":0.3333333333,
    "50":0.5,
    "51":0.5,
    "52":0.425,
    "53":0.475,
    "54":0.8333333333,
    "55":0.56875,
    "56":0.20625,
    "57":0.0,
    "58":0.0,
    "59":1.0,
    "60":0.5416666667,
    "61":0.0,
    "62":0.1935064935,
    "63":0.0,
    "64":0.4892857143,
    "65":0.75,
    "66":0.0,
    "67":0.603,
    "68":0.5,
    "69":0.1944444444,
    "70":0.0,
    "71":0.0,
    "72":0.4375,
    "73":0.0,
    "74":0.0,
    "75":0.1,
    "76":0.0,
    "77":0.5,
    "78":0.9,
    "79":0.4545454545,
    "80":0.4272727273,
    "81":0.0,
    "82":0.0,
    "83":0.7,
    "84":0.4,
    "85":0.5357142857,
    "86":0.5916666667,
    "87":0.6875,
    "88":0.0,
    "89":0.375,
    "90":1.0,
    "91":0.175,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2937532504,
    "1":0.2937532504,
    "2":0.2937532504,
    "3":0.2937532504,
    "4":0.2937532504,
    "5":0.2937532504,
    "6":0.2937532504,
    "7":0.2937532504,
    "8":0.2937532504,
    "9":0.2937532504,
    "10":0.2937532504,
    "11":0.2937532504,
    "12":0.2937532504,
    "13":0.2937532504,
    "14":0.2937532504,
    "15":0.2937532504,
    "16":0.2937532504,
    "17":0.2937532504,
    "18":0.2937532504,
    "19":0.2937532504,
    "20":0.2937532504,
    "21":0.2937532504,
    "22":0.2937532504,
    "23":0.2937532504,
    "24":0.2937532504,
    "25":0.2937532504,
    "26":0.2937532504,
    "27":0.2937532504,
    "28":0.2937532504,
    "29":0.2937532504,
    "30":0.2937532504,
    "31":0.2937532504,
    "32":0.2937532504,
    "33":0.2937532504,
    "34":0.2937532504,
    "35":0.2937532504,
    "36":0.2937532504,
    "37":0.2937532504,
    "38":0.2937532504,
    "39":0.2937532504,
    "40":0.2937532504,
    "41":0.2937532504,
    "42":0.2937532504,
    "43":0.2937532504,
    "44":0.2937532504,
    "45":0.2937532504,
    "46":0.2937532504,
    "47":0.2937532504,
    "48":0.2937532504,
    "49":0.2937532504,
    "50":0.2937532504,
    "51":0.2937532504,
    "52":0.2937532504,
    "53":0.2937532504,
    "54":0.2937532504,
    "55":0.2937532504,
    "56":0.2937532504,
    "57":0.2937532504,
    "58":0.2937532504,
    "59":0.2937532504,
    "60":0.2937532504,
    "61":0.2937532504,
    "62":0.2937532504,
    "63":0.2937532504,
    "64":0.2937532504,
    "65":0.2937532504,
    "66":0.2937532504,
    "67":0.2937532504,
    "68":0.2937532504,
    "69":0.2937532504,
    "70":0.2937532504,
    "71":0.2937532504,
    "72":0.2937532504,
    "73":0.2937532504,
    "74":0.2937532504,
    "75":0.2937532504,
    "76":0.2937532504,
    "77":0.2937532504,
    "78":0.2937532504,
    "79":0.2937532504,
    "80":0.2937532504,
    "81":0.2937532504,
    "82":0.2937532504,
    "83":0.2937532504,
    "84":0.2937532504,
    "85":0.2937532504,
    "86":0.2937532504,
    "87":0.2937532504,
    "88":0.2937532504,
    "89":0.2937532504,
    "90":0.2937532504,
    "91":0.2937532504,
    "92":0.2937532504,
    "93":0.2937532504,
    "94":0.2937532504,
    "95":0.2937532504,
    "96":0.2937532504,
    "97":0.2937532504,
    "98":0.2937532504,
    "99":0.2937532504
  },
  "screen_name":{
    "0":"freewilmi",
    "1":"freewilmi",
    "2":"NoV8r1",
    "3":"HuskerHunter83",
    "4":"chipcrums",
    "5":"Ssmith571Smith",
    "6":"Curious_Vivek",
    "7":"BaseballMeLove",
    "8":"WingedBeast61",
    "9":"joan8904",
    "10":"fragbring",
    "11":"kipkniskern",
    "12":"fragbring",
    "13":"RobertMita15",
    "14":"SuttNott",
    "15":"moahnass",
    "16":"pastoreric",
    "17":"jaycjackson",
    "18":"Ssmith571Smith",
    "19":"TheSaint_1478",
    "20":"KETV",
    "21":"phoenixblazer3",
    "22":"Elroythecat",
    "23":"bdrudnicki",
    "24":"iambatmandoug",
    "25":"iambatmandoug",
    "26":"Gritsway_HD",
    "27":"plasmarob",
    "28":"Clev02625662",
    "29":"HuskerHunter83",
    "30":"Seriously_KMG",
    "31":"theTwiKing",
    "32":"JamesFTierney",
    "33":"RobertMita15",
    "34":"iambatmandoug",
    "35":"jhn6jun",
    "36":"iambatmandoug",
    "37":"ChrisDunkerLJS",
    "38":"RobertMita15",
    "39":"joerickley",
    "40":"joseyesway",
    "41":"aaronkoch",
    "42":"CoachBobDrake",
    "43":"ChrisNollett",
    "44":"EndicottII",
    "45":"AaronSmith402",
    "46":"dkf16plt1",
    "47":"JohnMcDonnell",
    "48":"joseyesway",
    "49":"AdaptMA80",
    "50":"CoachBobDrake",
    "51":"AaronSmith402",
    "52":"guy_where",
    "53":"KHawls8888",
    "54":"jmheard15",
    "55":"deans56",
    "56":"deans56",
    "57":"toottootchoo",
    "58":"ghostcharted",
    "59":"ghostcharted",
    "60":"alexbdebrie",
    "61":"ZuluJayDelta",
    "62":"KHawls8888",
    "63":"ScottIsherwood",
    "64":"RobertMita15",
    "65":"RobertMita15",
    "66":"Happy_Neujahr",
    "67":"ZuluJayDelta",
    "68":"redrustyrocket",
    "69":"lmUrHuckIeberry",
    "70":"RobertMita15",
    "71":"RobertMita15",
    "72":"ChargerCoffee",
    "73":"zychj",
    "74":"SDonlose",
    "75":"iambatmandoug",
    "76":"gimpydad69",
    "77":"KHawls8888",
    "78":"Erici7i",
    "79":"petrocat64",
    "80":"WillSmirk4Food",
    "81":"RobertMita15",
    "82":"RobertMita15",
    "83":"DRUNKENOMICAL",
    "84":"RobertMita15",
    "85":"RobertMita15",
    "86":"RobertMita15",
    "87":"lmUrHuckIeberry",
    "88":"lmUrHuckIeberry",
    "89":"lmUrHuckIeberry",
    "90":"lmUrHuckIeberry",
    "91":"JeremyJayHolt",
    "92":"iambatmandoug",
    "93":"iambatmandoug",
    "94":"StielfErdmann",
    "95":"StielfErdmann",
    "96":"StielfErdmann",
    "97":"StielfErdmann",
    "98":"StielfErdmann",
    "99":"StielfErdmann"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":1,
    "23":3,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":9,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":4,
    "44":1,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":4,
    "58":0,
    "59":0,
    "60":3,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":2,
    "89":0,
    "90":1,
    "91":4,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}