{
  "full_text":{
    "0":"@slvppy obama, trump and biden have some hard beats. can't ignore roosvelt and kennedy either, but my favorite goes to hitl-",
    "1":"@RandyRRQuaid Nonsense. Yall didn't show Obama respect. Hypocrite.",
    "2":"Obama won reelection due to very extensive online presence (a 1st in US politics); &amp; as always volunteers go door2door in US. Leni mimic the process but failed election; thus invited to hi-lite what NOT 2 do in door2door &amp; in social media (online) unbeknownst to her &amp; minions. https:\/\/t.co\/78urZhPsYw",
    "3":"@conservmillen Hunter is the go between in a money laundering scam and pay for play between china and joe biden the the obama administration.",
    "4":"@DavidOAtkins No surprise. Remember all the Iraq war committee hearings destroyed the Bush crew when Obama and the dems came to power in 2008? Me neither.",
    "5":"And Barack Obama. https:\/\/t.co\/kbXI4uRqwG",
    "6":"@bennyjohnson I find this hilarious and the responses ridiculous!  Trump is no more a criminal than y’all believe Hillary is..,and let’s talk about Obama!  Y’all come on, politics is a very dirty business, let’s leave it to the experts?",
    "7":"@Belinda71555585 Tie with Obama",
    "8":"@SandMar125 @Chuck57367377 @RepTroyNehls You forgot Obama and Biden……",
    "9":"@TalesTucker Probably Trump's fault. Like those immigration detention camps installed under Obama (and you guessed it, Biden) that Trump started to reduce. But it was his fault that they were there and coincidentally the cameras would shift when he responded with that back at Biden\/Harris....",
    "10":"@PKY92941436 @et757022 @mad_liberals Imagine if Trump kept documents in an old furniture store like Obama did.  The talking heads on TV would never stop talking about it.",
    "11":"@SandMar125 @Chuck57367377 @RepTroyNehls I disagree wholeheartedly. Take a look at the current admin. There have been other Presidencies that have had issues in the past, we just choose to overlook them. LBJ, Nixon, Bush, Obama, Trump and Biden are a few.",
    "12":"1. Nancy Pelosi is one of the greatest Speakers of all time -she belongs in the Hall of Fame.  She helped pass the 2009 Recovery Act, the ACA &amp; Wall  St. reform when Obama was POTUS.",
    "13":"Some great conversation this morning with our 5th Grade Positive Peer Group regarding composure and character.  \"When they go low, we go high.\" - Michelle Obama #OPSProud #ForwardTogether https:\/\/t.co\/2wfN63h7Hg",
    "14":"@morganarae No I mean Nebraska is considered a hopeless cause by national Dems. Obama won NE-2, but that's easily forgotten.",
    "15":"@megbasham This is the old Obama everyone loved. https:\/\/t.co\/dVu70rPKwP",
    "16":"@amishtroll92 @MAGAIncWarRoom @RNC @DNC Obama has been out of office since Jan 2017. HRC since 2012.",
    "17":"@amishtroll92 @MAGAIncWarRoom @RNC @DNC Well, the economy was a continuation of Obama. How it happens… economic policies take time to take effect.  Two, trump also had 14.7% unemployment.",
    "18":"“No one can make you feel bad if you feel good about yourself.”\n\n— The Light We Carry, Michelle Obama",
    "19":"Funny what happens when Obama's not around to pull the strings. https:\/\/t.co\/m8kkIBdJju",
    "20":"Do you have sympathy for Mike Pence?  I personally can’t get beyond the reality that he was one of the major architects of a disinformation campaign with Eric Cantor and conservative media outlets to fabricate &amp; distribute lies that Obama wasn’t American &amp; was a crypto-Muslim.",
    "21":"Michelle Obama opens tour for new book, 'The Light We Carry' https:\/\/t.co\/jqTh5zoy1F via @YahooNews",
    "22":"@CalltoActivism No. Obama and Biden were the worst.",
    "23":"@luna29565987 @seamalaya 表面外交，Obama搞得太僵硬，讓金胖子發核武搗蛋。Trump忽軟忽硬，他那四年北韓就熄火了不敢亂來。Trump是未知數",
    "24":"@Alt_Keili Michelle Obama learned how to knit during COVID",
    "25":"@BeschlossDC Mike Pence said Thursday that “it’s inarguable” that Russian President Vladimir Putin has been a stronger leader than President Barack Obama...https:\/\/t.co\/7IkwaJJlGR",
    "26":"@ACTBrigitte When was Obama speaking??",
    "27":"@zenrealtornyc @emelem66 @SydneyLWatson I would actually love to hear examples. He did more for my race, especially economically, than Obama did in 8 years.",
    "28":"Ukraine was a money laundering operation under Obama\/Biden, and it continues with Creepy Uncle Joe and his merry band of Marxists. https:\/\/t.co\/9L8bmI0BhC",
    "29":"@SenateGOP Ernest Moniz and Obama already did.",
    "30":"@SandMar125 @Chuck57367377 @RepTroyNehls The same type of documents that left with HRC, Obama, Bush, Clinton etc.",
    "31":"🇦🇺🛫🇺🇸\n\nThis semester Liza Zaruba took part in a Creighton-sponsored travel abroad program at the University of Sydney in Australia. Now she's headed to Washington, DC for the Obama Foundation Summit.\n\nRead the full story &gt;&gt; https:\/\/t.co\/IuFIltBKRY",
    "32":"Heat in the Middle East: How the Obama\/Biden Cabal is affecting our alliance in the Middle East. Discuss this and more at the News Briefing on Thursday! https:\/\/t.co\/FkRHljMY3m https:\/\/t.co\/BgpdYhpQPq",
    "33":"@TomiLahren Is Obama giving a speech?",
    "34":"@queen_brittania @xCosmicKittenx @StormDanser @elijahwood Russia invaded people under Bush 2, Obama, and Biden. \n\nBut not while Trump was there.",
    "35":"It’s okay to recognize that self-worth comes wrapped in vulnerability, and that what we share as humans on this earth is the impulse to strive for better, always and no matter what.\n\nIf you know your light, you know yourself.\n\n— The Light We Carry, Michelle Obama",
    "36":"@DanRather All sequels are bad! Look at Obama...🤣🤣",
    "37":"@SaraCarterDC They gave them cash so they won’t be able to trace Obama and gang",
    "38":"Things to know today: NASA's mightiest moon rocket lifts off; Trump makes '24 run official; Michelle Obama on tour https:\/\/t.co\/gijmacmxxo",
    "39":"@JoeBiden Actually you and Obama failed America. Barack Obama's failure as a president is why we got Trump. And everything you've said about Trump has been exposed as a lie, so I'd rather have him back than you.",
    "40":"@greenwaveturf1 @ChuckAZ1 @TomiLahren Of course Kari Lake has no redeeming character. She’s an opportunist who will say or do anything just to get elected. She was an Obama Democrat and now an election denying MAGA? How does that happen? The USA was NOT built on people like her.",
    "41":"@AllyGallentine @NBCLA Cubans aren’t supposed to be illegal wet foot, dry foot. But Obama screwed them",
    "42":"Michelle Obama Reveals How She and Barack Obama React to Sasha and Malia’s Dating Lives, Boyfriends https:\/\/t.co\/K1WeXHxFLW via @Yahoo",
    "43":"Guys have you realized how young people are j? #SquidGame #Fortnite #woman #sungerpop #HuffPost #funny #Racing #joke #Feminism #LGBTQIA #olderwomen #sponjbob #bob #LGBTQIAERTOPVC #LGTV #controversial #basile #Obama #Jesse",
    "44":"@FINALLEVEL You’re embarrassing. He did more for black people than Obama and Biden put together .",
    "45":"@Jos_sulli @CariRickman @JoeBiden Then wouldn't Obama be to blame to everything negative that happened during Trump's time in office?",
    "46":"@Cece5011 You mean Michael Obama?",
    "47":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a look at Nancy… https:\/\/t.co\/mpiTTnf1KX",
    "48":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a look at Nancy… https:\/\/t.co\/bQ3igHzAvg",
    "49":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a look at Nancy… https:\/\/t.co\/Ukz4PeW4YJ",
    "50":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a look at Nancy… https:\/\/t.co\/6nc3Sn7aQy",
    "51":"\"People can live next to someone in the same house, or next door, and let them go down,” said a neighbor. “... and not do anything about it.” Here is the story of David DePape, plus a photo gallery look at Nancy Pelosi's career. https:\/\/t.co\/E4zAhyaneY",
    "52":"@ericareport I loved Obama and I think Joe is doing a great job too!",
    "53":"@ericareport Obama",
    "54":"@va5hia Obama's 2nd term",
    "55":"@ultramaga12 @BaconGrillin123 @benshapiro What fraud did they commit (especially Obama)? No lying.",
    "56":"@disjoint_4est @FranP20 I ran her pic thru photo Sherlock and it only came up with her Twitter photo. You’d think if she worked for Obama her photo would be somewhere….",
    "57":"@CNN It shook me profoundly when Obama was re-elected and when Biden was elected",
    "58":"@rob_mean @FPWellman @IsabellaMDeLuca I still don’t believe he was more liked than Obama https:\/\/t.co\/wVRl1dfBch",
    "59":"Mike Pence, one of the architects of disseminating the Obama birth certificate conspiracy just 14 years prior, is trying to place himself in the center of a vacuum of power in the GOP posturing as a man of decency and integrity who can return an aura of civility to the GOP.",
    "60":"@writerhaha @JillayneMC @DailyCaller Looks like there is more middle class voters moving to the right than left.  Possibly due to increased tax credits under Trump than they had under Obama or do with Biden.  It’s not just the wealthy like the left keeps preaching.",
    "61":"“Keep exploring, keep dreaming. Keep asking why?  Don’t settle for what you already know. Never stop believing in the power of your ideas, your imagination your hard work to change the world” Barack Obama",
    "62":"@votre_voix https:\/\/t.co\/wr2lWsn6dJ",
    "63":"@_Caption_This Is there a chair with invisible Obama at the bottom of it?",
    "64":"@jim_sinclairjr @SenateGOP And Donald Trump's economic policies made China even wealthier than it was when Obama left office. Trump's economic policies made China a economic powerhouse look it up",
    "65":"@FrankLuntz @AftabPureval I'm assuming that the recommendations for name-changing are pre-Barack Obama",
    "66":"@TomiLahren He doesn’t need to spend a dime just like Obama and gang didn’t do it for the dems! You need to ask the Rinos! That’s their job not Trump! Plus he was traveling all over doing speaking with his time and money!",
    "67":"@washingtonpost Hey WaPo, I dare ya to go visit all of the former President's LIBRARIES &amp; see with your own little eyes all of the MILLIONS OF DOCUMENTS, photos, emails, mementos, videos, they have all stashed for the public to view! I guess Reagan, Bush, Carter, Clinton, Obama all had EGOS too!",
    "68":"@NickAdamsinUSA And yet Presidents Biden and Obama both have beautiful wives. Go figure.",
    "69":"Another category of males in my DM. It's the audacity. Like they really think I'm a Michelle Obama. I am, and that's why I'm Barack. She won't say that out loud tho.",
    "70":"@destroil1 @AngryFleas @JamesBradleyCA She’s an election denier. Has changed her views and positions just to get votes. Contributed to the Obama campaign. How can you say she’s great? She has no business being in a position of responsibility.",
    "71":"Presidents Bush and Obama Mistakenly:  Your points about Obama and Bush being hypocritical are spot on.  There couldn’t be two bigger Distorters and Chiefs.  What they are worried about is anyone coming to DC except by way of “good ol’ boy” network,   https:\/\/t.co\/dJcsZFJ1jB",
    "72":"Anybody care for Obama's fourth term?\n\nThe Democrats Are Already Floating the Idea of a Fetterman Presidential Run https:\/\/t.co\/6nUjOCFX21",
    "73":"@lavern_spicer I don’t know in what America you were? We thrived during the Obama years.",
    "74":"@FrankenforIowa @tdub909 I'm with you, Boss. $7 corn during Obama, and now again w\/ Biden.\n\nThanks for running. Democrats are a better fit for farm and rural, but it's hard to overcome decades of Republican spin, aided by their lobbying arm The Farm Bureau. Meanwhile, the countryside has been depopulated",
    "75":"@robreiner If you want to 'strengthen democracy' then also prosecute HRC, Obama, Pelosi, Hunter, and Joe for their criminal activities and treason. Fair is fair and Americans are tired of seeing this rigged game play out lie we live in a 3rd World junta.",
    "76":"Michelle Obama opens up about family life after the White House: Part 2 https:\/\/t.co\/xlIzQQlkHY via @Yahoo",
    "77":"@marklevinshow Jon knobing with Obama",
    "78":"You know, Obama gave Republicans the House, the Senate, and flipped 1,000 seats nationwide from blue to red while in office. Then he paved the way for Trump in 2016.\n\nNot once did I hear Democrats talk about ditching him.",
    "79":"@Benley84857413 @AOC At age 7, I was throwing rocks at communist police in Europe, I finished college, finished second college in US while working nights, used to vote Dem, for Obama, until I realized how hateful he and other Dems are. And you are a pathetic hypocrite.",
    "80":"@jeremynewberger Pence was one of the major advocates of playing up bigotry and racism by questioning Obama’s American birth certificate at the end of 2008 when strategizing a way to undermine his presidency and resurrect the GOP.",
    "81":"@WajahatAli @kurtbardella Obama bombed 7 countries, the most since Truman.  How many were Muslim countries?",
    "82":"@matthew_foutz @AggressiveDem @Garrett_Archer @MuellerSheWrote I'm socially liberal and fiscally conservative. I do not Globalists (Bush, Romney, Obama, Biden). I like America First, criminals belong in jail, legal immigration, love who you want, can't pick pro-choice and then force vaccines that aren't tested...",
    "83":"Elections were Tuesday, tonight Michelle Obama had her own 1 hour interview special on ABC, and tomorrow she's on Colbert.  I hope I'm wrong, but I think 2024 Democrat campaigning has officially begun.  @DylanLiles @LoneGnMan73 @Jackhole_12345",
    "84":"@page88 I've seen things you people wouldn't believe... Jack just setting up his twttr... I watched Obama breaking retweet record after winning reelection. All those moments will be lost in time, like unsent drafts... Time to shut down.",
    "85":"@DashDobrofsky Whether you know it or not, Obama is in his 3rd TERM! Biden isn't running anything! Obama is the shadow President DESTROYING our country intentionally! Bumbling Biden is just the PUPPET they're using to do it!",
    "86":"@Maggie2Scott @tylerbowyer I don't disagree but Elias will get in front of an Obama judge and win. He always does.",
    "87":"Obama Becomes Staunch Defender of Social Security...After Trying to Shri... https:\/\/t.co\/iPijOA5fBp via @YouTube",
    "88":"Biden (Dem nom)\nTrump (pres)\nObama (congress)\nBush (congress)\nClinton (congress\/gov reelect)\nHW (senate\/pres)\nReagan (GOP nom)\nCarter (pres)\nFord (pres)\nNixon (pres)\nLBJ (senate)\nJFK (vp nom)",
    "89":"@chuckwoolery Good!! No sympathy for him whatsoever after all the shit he pulled during the Obama administration.",
    "90":"@1strocker1 We have many of them: a giant portrait of Michelle Obama on your shirt, or the dark Brandon sunglasses,or Pelosi for president.",
    "91":"Benjamin Netanyahu warns of new 'pernicious' form of antisemitism, reveals behind-the-scene details of Middle East peace deals with Donald Trump, being 'disrespected' by Barack Obama in wide-ranging Glenn Beck interview https:\/\/t.co\/nxuyLIYyWh",
    "92":"37-game regular season win streak at home. The last time the @UST_Football lost a reg szn home game, I believe was in high school and Obama was the president. \n\n@Coach_Caruso is the best college football coach in the country. \n\n#RollToms https:\/\/t.co\/9qb9w9gDzd",
    "93":"@ABC You started discussing Obama's wife and her book. I changed the channel. They are garbage people who started the divide in this country",
    "94":"@luna29565987 @dw_chinese @WeineawskiEX Biden，Obama跟民主黨只會嚷嚷，其實他們是支持伊朗的，和幫助伊朗的核能核武。。。是共和黨，Reagan和Trump強烈制裁伊朗",
    "95":"@FoxNews McCain was and Kelly is #Uniparty. Just like the Bushes, Obama, Romney, Ryan. Graham and many others.",
    "96":"The only reason why Biden is President is because he was Obama's VP. If he wasn't previously a VP he wouldn't have been selected to be President. Him and that other dude isn't fit to be in no form of \"leadership\" and you all know it!",
    "97":"Obama Roasts Herschel Walker on the Campaign Trail | The Daily Show in A... https:\/\/t.co\/ftHux2XWSk via @YouTube",
    "98":"@NickAdamsinUSA President Obama, so far, has been the best president since Thomas Jefferson.",
    "99":"@tuxide @janekleeb @GovRicketts 5\/the rise of the \"freedom coalition\" and backlash against Obama, culminating in the disastrous Trump years and a return to racism, paranoia, suspicion, and economic blame games. (Racism didn't go away pre-Trump, there just used to be political repercussions for being so blatant)"
  },
  "date":{
    "0":1668758458000,
    "1":1668749703000,
    "2":1668742991000,
    "3":1668742441000,
    "4":1668731948000,
    "5":1668728784000,
    "6":1668728720000,
    "7":1668728123000,
    "8":1668724635000,
    "9":1668721816000,
    "10":1668711960000,
    "11":1668708770000,
    "12":1668706772000,
    "13":1668705349000,
    "14":1668704198000,
    "15":1668702854000,
    "16":1668701238000,
    "17":1668696880000,
    "18":1668694098000,
    "19":1668689178000,
    "20":1668687117000,
    "21":1668686147000,
    "22":1668683192000,
    "23":1668661015000,
    "24":1668659081000,
    "25":1668654605000,
    "26":1668654560000,
    "27":1668649662000,
    "28":1668646900000,
    "29":1668645940000,
    "30":1668643961000,
    "31":1668635580000,
    "32":1668634142000,
    "33":1668630821000,
    "34":1668630795000,
    "35":1668626071000,
    "36":1668623913000,
    "37":1668617303000,
    "38":1668610863000,
    "39":1668604352000,
    "40":1668603266000,
    "41":1668603041000,
    "42":1668600174000,
    "43":1668591635000,
    "44":1668582885000,
    "45":1668579487000,
    "46":1668573600000,
    "47":1668570122000,
    "48":1668570003000,
    "49":1668569702000,
    "50":1668569583000,
    "51":1668569463000,
    "52":1668550861000,
    "53":1668549151000,
    "54":1668548267000,
    "55":1668540480000,
    "56":1668537948000,
    "57":1668531914000,
    "58":1668521813000,
    "59":1668513405000,
    "60":1668511915000,
    "61":1668500561000,
    "62":1668482207000,
    "63":1668478794000,
    "64":1668478137000,
    "65":1668477086000,
    "66":1668476858000,
    "67":1668474026000,
    "68":1668471922000,
    "69":1668468821000,
    "70":1668468366000,
    "71":1668462989000,
    "72":1668459562000,
    "73":1668451905000,
    "74":1668448955000,
    "75":1668437796000,
    "76":1668435529000,
    "77":1668432948000,
    "78":1668430050000,
    "79":1668426972000,
    "80":1668425775000,
    "81":1668414551000,
    "82":1668407255000,
    "83":1668398713000,
    "84":1668398169000,
    "85":1668395373000,
    "86":1668394305000,
    "87":1668369752000,
    "88":1668368392000,
    "89":1668367405000,
    "90":1668356645000,
    "91":1668354994000,
    "92":1668353354000,
    "93":1668347756000,
    "94":1668311773000,
    "95":1668300268000,
    "96":1668295235000,
    "97":1668292608000,
    "98":1668285796000,
    "99":1668281824000
  },
  "polarity":{
    "0":0.1041666667,
    "1":0.0,
    "2":-0.1479166667,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.2893333333,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.1,
    "11":-0.14375,
    "12":1.0,
    "13":0.2968181818,
    "14":0.2947916667,
    "15":0.4,
    "16":0.0,
    "17":0.2,
    "18":0.1333333333,
    "19":0.25,
    "20":0.0208333333,
    "21":0.2681818182,
    "22":-1.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.5333333333,
    "28":-0.5,
    "29":0.0,
    "30":0.0,
    "31":0.35,
    "32":0.2083333333,
    "33":0.0,
    "34":0.0,
    "35":0.45,
    "36":-0.875,
    "37":0.5,
    "38":0.0,
    "39":-0.2041666667,
    "40":-0.25,
    "41":-0.2222222222,
    "42":0.0,
    "43":0.3,
    "44":0.1666666667,
    "45":-0.3,
    "46":-0.3125,
    "47":-0.0038383838,
    "48":-0.0038383838,
    "49":-0.0038383838,
    "50":-0.0038383838,
    "51":-0.0038383838,
    "52":0.85,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0833333333,
    "58":0.55,
    "59":-0.0361111111,
    "60":0.1658163265,
    "61":-0.2916666667,
    "62":0.0,
    "63":0.0,
    "64":0.15,
    "65":0.0,
    "66":0.0,
    "67":0.103125,
    "68":0.85,
    "69":0.15,
    "70":0.8,
    "71":0.35,
    "72":0.0,
    "73":0.0,
    "74":0.1616666667,
    "75":0.0480519481,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":-0.375,
    "80":0.03125,
    "81":0.5,
    "82":0.1766666667,
    "83":0.1523809524,
    "84":0.1722222222,
    "85":-0.15625,
    "86":0.8,
    "87":0.0333333333,
    "88":0.0,
    "89":0.4,
    "90":0.1166666667,
    "91":0.0681818182,
    "92":0.26,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.0520833333,
    "97":0.0,
    "98":0.55,
    "99":-0.25
  },
  "mean_polarity":{
    "0":0.0827812801,
    "1":0.0827812801,
    "2":0.0827812801,
    "3":0.0827812801,
    "4":0.0827812801,
    "5":0.0827812801,
    "6":0.0827812801,
    "7":0.0827812801,
    "8":0.0827812801,
    "9":0.0827812801,
    "10":0.0827812801,
    "11":0.0827812801,
    "12":0.0827812801,
    "13":0.0827812801,
    "14":0.0827812801,
    "15":0.0827812801,
    "16":0.0827812801,
    "17":0.0827812801,
    "18":0.0827812801,
    "19":0.0827812801,
    "20":0.0827812801,
    "21":0.0827812801,
    "22":0.0827812801,
    "23":0.0827812801,
    "24":0.0827812801,
    "25":0.0827812801,
    "26":0.0827812801,
    "27":0.0827812801,
    "28":0.0827812801,
    "29":0.0827812801,
    "30":0.0827812801,
    "31":0.0827812801,
    "32":0.0827812801,
    "33":0.0827812801,
    "34":0.0827812801,
    "35":0.0827812801,
    "36":0.0827812801,
    "37":0.0827812801,
    "38":0.0827812801,
    "39":0.0827812801,
    "40":0.0827812801,
    "41":0.0827812801,
    "42":0.0827812801,
    "43":0.0827812801,
    "44":0.0827812801,
    "45":0.0827812801,
    "46":0.0827812801,
    "47":0.0827812801,
    "48":0.0827812801,
    "49":0.0827812801,
    "50":0.0827812801,
    "51":0.0827812801,
    "52":0.0827812801,
    "53":0.0827812801,
    "54":0.0827812801,
    "55":0.0827812801,
    "56":0.0827812801,
    "57":0.0827812801,
    "58":0.0827812801,
    "59":0.0827812801,
    "60":0.0827812801,
    "61":0.0827812801,
    "62":0.0827812801,
    "63":0.0827812801,
    "64":0.0827812801,
    "65":0.0827812801,
    "66":0.0827812801,
    "67":0.0827812801,
    "68":0.0827812801,
    "69":0.0827812801,
    "70":0.0827812801,
    "71":0.0827812801,
    "72":0.0827812801,
    "73":0.0827812801,
    "74":0.0827812801,
    "75":0.0827812801,
    "76":0.0827812801,
    "77":0.0827812801,
    "78":0.0827812801,
    "79":0.0827812801,
    "80":0.0827812801,
    "81":0.0827812801,
    "82":0.0827812801,
    "83":0.0827812801,
    "84":0.0827812801,
    "85":0.0827812801,
    "86":0.0827812801,
    "87":0.0827812801,
    "88":0.0827812801,
    "89":0.0827812801,
    "90":0.0827812801,
    "91":0.0827812801,
    "92":0.0827812801,
    "93":0.0827812801,
    "94":0.0827812801,
    "95":0.0827812801,
    "96":0.0827812801,
    "97":0.0827812801,
    "98":0.0827812801,
    "99":0.0827812801
  },
  "subjectivity":{
    "0":0.7708333333,
    "1":0.0,
    "2":0.29375,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.81,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.2,
    "11":0.28125,
    "12":1.0,
    "13":0.5338636364,
    "14":0.7604166667,
    "15":0.5,
    "16":0.0,
    "17":0.2,
    "18":0.6555555556,
    "19":1.0,
    "20":0.2666666667,
    "21":0.5772727273,
    "22":1.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.7,
    "28":1.0,
    "29":0.0,
    "30":0.0625,
    "31":0.55,
    "32":0.1666666667,
    "33":0.0,
    "34":0.0,
    "35":0.6,
    "36":0.6666666667,
    "37":0.625,
    "38":0.0,
    "39":0.175,
    "40":0.5,
    "41":0.5,
    "42":0.0,
    "43":0.7833333333,
    "44":0.4666666667,
    "45":0.4,
    "46":0.6875,
    "47":0.1827777778,
    "48":0.1827777778,
    "49":0.1827777778,
    "50":0.1827777778,
    "51":0.1827777778,
    "52":0.775,
    "53":0.0,
    "54":0.0,
    "55":1.0,
    "56":1.0,
    "57":1.0,
    "58":0.65,
    "59":0.0333333333,
    "60":0.3443877551,
    "61":0.5416666667,
    "62":0.0,
    "63":0.0,
    "64":0.15,
    "65":0.0,
    "66":0.0,
    "67":0.3916666667,
    "68":1.0,
    "69":0.5,
    "70":0.75,
    "71":0.55,
    "72":0.0,
    "73":0.0,
    "74":0.3283333333,
    "75":0.5642857143,
    "76":0.0,
    "77":0.0,
    "78":0.05,
    "79":0.4583333333,
    "80":0.25,
    "81":0.5,
    "82":0.24,
    "83":0.8238095238,
    "84":0.5194444444,
    "85":0.0,
    "86":0.4,
    "87":0.0666666667,
    "88":0.0,
    "89":0.7,
    "90":0.6333333333,
    "91":0.2272727273,
    "92":0.2972649573,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.4854166667,
    "97":0.0,
    "98":0.65,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.3442704593,
    "1":0.3442704593,
    "2":0.3442704593,
    "3":0.3442704593,
    "4":0.3442704593,
    "5":0.3442704593,
    "6":0.3442704593,
    "7":0.3442704593,
    "8":0.3442704593,
    "9":0.3442704593,
    "10":0.3442704593,
    "11":0.3442704593,
    "12":0.3442704593,
    "13":0.3442704593,
    "14":0.3442704593,
    "15":0.3442704593,
    "16":0.3442704593,
    "17":0.3442704593,
    "18":0.3442704593,
    "19":0.3442704593,
    "20":0.3442704593,
    "21":0.3442704593,
    "22":0.3442704593,
    "23":0.3442704593,
    "24":0.3442704593,
    "25":0.3442704593,
    "26":0.3442704593,
    "27":0.3442704593,
    "28":0.3442704593,
    "29":0.3442704593,
    "30":0.3442704593,
    "31":0.3442704593,
    "32":0.3442704593,
    "33":0.3442704593,
    "34":0.3442704593,
    "35":0.3442704593,
    "36":0.3442704593,
    "37":0.3442704593,
    "38":0.3442704593,
    "39":0.3442704593,
    "40":0.3442704593,
    "41":0.3442704593,
    "42":0.3442704593,
    "43":0.3442704593,
    "44":0.3442704593,
    "45":0.3442704593,
    "46":0.3442704593,
    "47":0.3442704593,
    "48":0.3442704593,
    "49":0.3442704593,
    "50":0.3442704593,
    "51":0.3442704593,
    "52":0.3442704593,
    "53":0.3442704593,
    "54":0.3442704593,
    "55":0.3442704593,
    "56":0.3442704593,
    "57":0.3442704593,
    "58":0.3442704593,
    "59":0.3442704593,
    "60":0.3442704593,
    "61":0.3442704593,
    "62":0.3442704593,
    "63":0.3442704593,
    "64":0.3442704593,
    "65":0.3442704593,
    "66":0.3442704593,
    "67":0.3442704593,
    "68":0.3442704593,
    "69":0.3442704593,
    "70":0.3442704593,
    "71":0.3442704593,
    "72":0.3442704593,
    "73":0.3442704593,
    "74":0.3442704593,
    "75":0.3442704593,
    "76":0.3442704593,
    "77":0.3442704593,
    "78":0.3442704593,
    "79":0.3442704593,
    "80":0.3442704593,
    "81":0.3442704593,
    "82":0.3442704593,
    "83":0.3442704593,
    "84":0.3442704593,
    "85":0.3442704593,
    "86":0.3442704593,
    "87":0.3442704593,
    "88":0.3442704593,
    "89":0.3442704593,
    "90":0.3442704593,
    "91":0.3442704593,
    "92":0.3442704593,
    "93":0.3442704593,
    "94":0.3442704593,
    "95":0.3442704593,
    "96":0.3442704593,
    "97":0.3442704593,
    "98":0.3442704593,
    "99":0.3442704593
  },
  "screen_name":{
    "0":"stinkypoopyass7",
    "1":"Lifelibertyguy",
    "2":"vapjr",
    "3":"southOhusker",
    "4":"WoodsTroyan2112",
    "5":"railboy67",
    "6":"SassyMendi",
    "7":"schanbacher52",
    "8":"C1978Justin",
    "9":"bganlawyer",
    "10":"zychj",
    "11":"C1978Justin",
    "12":"DennisPCrawford",
    "13":"OPS_LauraDodge",
    "14":"MarthaBeallMitc",
    "15":"SweatPantsMone3",
    "16":"MrGreen96385653",
    "17":"MrGreen96385653",
    "18":"readswithravi",
    "19":"railboy67",
    "20":"JohnnyMo12",
    "21":"MikeZeigle",
    "22":"reggieshawmusic",
    "23":"LChangEsq",
    "24":"ThePitMagazine",
    "25":"DennisPCrawford",
    "26":"james_m_ritchie",
    "27":"huskerpower9495",
    "28":"KHawls8888",
    "29":"MattBokovoy",
    "30":"C1978Justin",
    "31":"CreightonCAS",
    "32":"GlobalFaithInst",
    "33":"baytobreaker79",
    "34":"zychj",
    "35":"readswithravi",
    "36":"CoreyPo66193283",
    "37":"MartinGomez1st",
    "38":"JournalStarNews",
    "39":"JMaysWriter",
    "40":"dlerikson1",
    "41":"redconmike",
    "42":"MikeZeigle",
    "43":"stinkypoopyass7",
    "44":"pollonator69",
    "45":"SammySm03595210",
    "46":"ScottyM19675333",
    "47":"OWHnews",
    "48":"JournalStarNews",
    "49":"FremontTribune",
    "50":"nonpareilonline",
    "51":"CTelegram",
    "52":"TheMerThompson",
    "53":"Kicker1964Jane",
    "54":"ProSeparatist",
    "55":"benson_blazer",
    "56":"kateskate74",
    "57":"patriot_ii",
    "58":"the60shousewife",
    "59":"JohnnyMo12",
    "60":"JeffreyLClark",
    "61":"KIKOMEKOMUSA",
    "62":"toottootchoo",
    "63":"JoeStraatmann",
    "64":"Chrismikoichi",
    "65":"investor_omaha",
    "66":"MartinGomez1st",
    "67":"SicilianGirl208",
    "68":"UncleLonny63",
    "69":"suly0nce",
    "70":"dlerikson1",
    "71":"bheatherto",
    "72":"pfuckpfizer",
    "73":"UncleLonny63",
    "74":"PowersFor",
    "75":"KHawls8888",
    "76":"MikeZeigle",
    "77":"mrwilliamsx10",
    "78":"WhoisJaneGalt",
    "79":"patriot_ii",
    "80":"JohnnyMo12",
    "81":"zychj",
    "82":"Datapleaz",
    "83":"awj9009",
    "84":"A_Division_Bell",
    "85":"SicilianGirl208",
    "86":"Datapleaz",
    "87":"iambatmandoug",
    "88":"samhuppert",
    "89":"joshieversace1",
    "90":"BBudd8",
    "91":"TheMartyOShow",
    "92":"RJweb1414",
    "93":"Tammy8156",
    "94":"LChangEsq",
    "95":"gpapi2046",
    "96":"ProSeparatist",
    "97":"mpenguin1",
    "98":"UncleLonny63",
    "99":"PowersFor"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":3,
    "11":0,
    "12":17,
    "13":2,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":9,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":5,
    "26":0,
    "27":5,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":1,
    "33":0,
    "34":3,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":5,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":4,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":4,
    "69":4,
    "70":5,
    "71":0,
    "72":0,
    "73":0,
    "74":5,
    "75":1,
    "76":0,
    "77":0,
    "78":7,
    "79":0,
    "80":7,
    "81":0,
    "82":0,
    "83":2,
    "84":11,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":1,
    "92":1,
    "93":0,
    "94":1,
    "95":2,
    "96":0,
    "97":0,
    "98":7,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":2,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}