{
  "full_text":{
    "0":"is it just me or is it weird that taylor swift hasnt said a single word about the presale madness? dont come at me, i love her. im just sad",
    "1":"Taylor Swift 'Eras' tour ticket debacle explained https:\/\/t.co\/rOVnbqRhth via @Yahoo",
    "2":"Ticketmaster cited \"extraordinarily high demands on ticketing systems and insufficient remaining ticket inventory to meet that demand\" as a reason for calling off Friday's sale.\n\nhttps:\/\/t.co\/Se01xA9Ys9",
    "3":"I knew something was wrong with me as a teen when my favorite Taylor Swift song was last kiss 😭",
    "4":"[18\/11 02:11] Stefi ‹𝟹: dios rebe\n[18\/11 02:12] Stefi ‹𝟹: estas son preguntas q llevan a noches salvajes\n[18\/11 02:12] rbk: soy una mastermind diría Taylor Swift\n[18\/11 02:12] rbk: mastermind: trola\n[18\/11 02:12] Stefi ‹𝟹: taylor = trola triste\n[18\/11 02:12] rbk: si yoooo",
    "5":"I don’t know what to be more shocked by today, Taylor Swift’s tour general sale being cancelled, or Twitter dying…",
    "6":"Brittney Griner begins her sentence, Ticketmaster cancels Taylor Swift ticket sales, Pelosi's decision, and more top news https:\/\/t.co\/tNrfHnTai7",
    "7":"@hotwiredewire The promoter for Taylor Swift’s tour is AEG",
    "8":"Taylor Swift could have a concert in my bathroom after I have Golden Corral and I still wouldn’t go",
    "9":"@Ticketmaster has been horrible for decades. Maybe this Taylor Swift thing will finally teach them a lesson, probably not, it'd be well-deserved.",
    "10":"se for meu último tweet quero deixar claro que eu  te amo taylor swift https:\/\/t.co\/zUTB9ohV43",
    "11":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/Hy1u8lFI2i",
    "12":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/gLYH7y9DOM",
    "13":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/tNrfHoadk7",
    "14":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/FGRc7nH2Dd",
    "15":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/e0m3MQjxua",
    "16":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/XRDjwhweBH",
    "17":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/KChqEbKHbf",
    "18":"I wouldn't walk across the street to see Taylor Swift but  Ticketmaster has screwed this thing up so bad I feel bad for her fans.",
    "19":"@Ticketmaster Ridiculous prices. Taylor Swift must be greedy!",
    "20":"Taylor Swift tickets… https:\/\/t.co\/eCSgJqF96F",
    "21":"Everytime I see a tweet about the Taylor Swift tickets I have absolutely no desire to go to that concert. I’m just here for the drama",
    "22":"is taylor swift really worth all this im sorry",
    "23":"https:\/\/t.co\/Zd98BtWg4G great blog by @kellykeegs definitely a total cop out for the biggest ticket in monopoly to blame the artist.",
    "24":"I wonder what the implied volatility is on Taylor Swift concert tickets",
    "25":"Now I have FOMO and wanna go to Taylor Swift 🤨",
    "26":"Taylor Swift tickets for her stadium tour via Ticketmaster is cancelled. The epitome of brutality. https:\/\/t.co\/o2S1oYiG09",
    "27":"FILM REVIEW: “Amsterdam” (2022) So far this year it’s the Best Picture. I simply haven’t seen anything like it. Charming, clever, pragmatically funny—yet serious. The acting will clean up also. Is there anything Taylor Swift can’t do? Go out and see this film ASAP. Rated 092\/100",
    "28":"@Ticketmaster Damn, I didn’t get too far anyway. I haven’t been to a concert since Taylor Swift in 2015. I paid $275 per ticket back then. I was shocked to see that even for nose-bleed seats, they were $700+ each. 🥲🥲",
    "29":"I am not a person who has ever listened or has plans to listen to Taylor Swift, but I support you all in your quest to burn Ticketmaster to the ground",
    "30":"Taylor Swift should write a 20 minute breakup song to Ticketmaster and destroy it once and for all. https:\/\/t.co\/8xDKHIIrl5",
    "31":"Maybe, just maybe, Taylor Swift should’ve did it old school and just had the tickets right at the box office of the venues. Nine Inch Nails did it a couple years ago.",
    "32":"Taylor Swift's song about her breakup with Ticketmaster is gonna be 🔥.",
    "33":"@stoolpresidente I need to know. Did you get tickets for the Taylor swift tour?",
    "34":"Taylor Swift ticket snafu caused by Ticketmaster abusing its market power, Senate antitrust chair says https:\/\/t.co\/Jo4jIt1biT",
    "35":"Tennessee AG Vows to Launch Investigation into Ticketmaster over Disastrous Taylor Swift Presale Event https:\/\/t.co\/qz4kkWniZb",
    "36":"22 di taylor swift, magic dei txt, dancing till we drop dei the boyz, candy sugar pop degli astro, 50 special dei lunapop… tantissime! se vuoi posso consigliartene altre se queste non fanno al caso tuo. \nper qualsiasi cosa se hai bisogno mi trovi sempre♥︎♥︎♥︎ https:\/\/t.co\/g9Occuv9Zl",
    "37":"Ticketmaster cancels public sale for Taylor Swift's Eras Tour in response to overwhelming demand https:\/\/t.co\/NND9aJ1OqJ",
    "38":"If you were waiting to get tickets Friday to Taylor Swift’s Eras Tour, you’re out of luck. https:\/\/t.co\/pKR7j4euqi",
    "39":"Froggy thinks Taylor Swift @taylorswift13 is gonna lay the hammer down and change the concert ticket environment. . . https:\/\/t.co\/5J7tnuUkAM",
    "40":"taylor swift made enough money off of this disastrous tour i’m going back to streaming the scooter’s versions",
    "41":"actually we changed our mind, fuck taylor swift, stream the funny girl album out at midnight",
    "42":"@Ticketmaster how do I get this to go away I’m trying to buy Taylor’s swift tickets tomorrow 😫😫😫 I’ve had this account since 2017 @TMFanSupport https:\/\/t.co\/lX2J63pQOC",
    "43":"For many parents, the hours-long Ticketmaster debacle they endured Tuesday trying to score concert seats left them empty-handed and frustrated — and their kids disappointed. #TaylorSwift #Ticketmaster\n\nhttps:\/\/t.co\/fK8cgksMSt",
    "44":"'Abusing its market position': Klobuchar, AOC rip Ticketmaster 'monopoly' following Taylor Swift ticket debacle https:\/\/t.co\/JMiHZwOum8",
    "45":"@theswift911 TAYLOR SWIFT",
    "46":"@pikafucu Swifties very sincerely think Taylor doesn’t do things for money. They believe she does absolutely no wrong. I say this as a very big Taylor swift fan and someone who managed to get tickets 😂, they need to rethink things tho",
    "47":"MAIS UM TAYLOR SWIFT? https:\/\/t.co\/VhOLmhyO6M",
    "48":"pheobe bridgers is better than taylor swift",
    "49":"it just hit me that taylor alison swift knows when my birthday is????????\n\nshould i be scared https:\/\/t.co\/49WMeqEiAV",
    "50":"i will meet taylor swift 🤞🏻 \n\n(adding to this every day until i hug her)",
    "51":"Now I’m no expert, but the picture is definitely not Taylor Swift… https:\/\/t.co\/azG14B9I1R",
    "52":"@Tojivile Here For You by Fire House.\nAll Too Well (10 Minute Version) by Taylor Swift.",
    "53":"Everyone is upset about Taylor Swift tickets, but I still need @depechemode tickets to cost less than a car payment. 😭",
    "54":"People waiting for Taylor Swift tickets are wiiiiild. I’ve heard nothing but bad things about this entire experience.",
    "55":"How y’all be buying these Taylor Swift tickets with how high the cost of living be?????",
    "56":"So what’s Joe Biden gonna do about me and my friends not getting Taylor Swift tickets",
    "57":"@AOC I don’t agree with AOC very often but she’s right on this one. The service fees they charge are outlandish.  BTW I wouldn’t go watch Taylor Swift perform if you gave me tickets - very overrated IMO.",
    "58":"em toda relação, ela sendo romântica ou não, eu sou midnight rain. Taylor Swift nós somos muito parecidas, oq é preocupante",
    "59":"Prayers for everyone sharing your Taylor Swift ticket difficulty stories here. You’re true heroes.",
    "60":"This PhD is brought to you by the best mom ever who spent hours securing Taylor Swift tickets while I was in clinic 🤍 @amybrowerphd https:\/\/t.co\/FWHu6tN1tK",
    "61":"I have literally been a Taylor Swift fan for 15\/16 YEARS and have never gotten a chance to see her in concert. this whole #ErasTour experience so far has been an absolute nightmare.",
    "62":"“We are aware fans may be experiencing intermittent issues with the site and are urgently working to resolve.\" #TaylorSwift #Ticketmaster\n\nhttps:\/\/t.co\/i9eZ5OhcHo",
    "63":"You waiting all day yesterday for Taylor Swift tickets you might not get reminded me how you used to wait for my call all night. I was your antihero. You wanted it comfortable, but I caused you pain. I know it’s already midnight…text me in the morning. xoxo https:\/\/t.co\/bHqFKTvQ7G",
    "64":"#TSxCapitalOne https:\/\/t.co\/5cuP91czh8",
    "65":"I'm probably just as cringey as Taylor swift posts and it's ok",
    "66":"2023 starter pack for a basic Omahan- Taylor Swift, Lizzo and Church’s chicken. None of which I will attend.",
    "67":"Hopefully there is some tickets left for me and my nieces Friday 🙃 #TaylorSwift #TSxCapitalOne Taylor Swift Kansas City https:\/\/t.co\/jxNbEoLfGV",
    "68":"I just have to say… I sat in the queue for Taylor Swift presale tickets for 7 hours yesterday just to be kicked out. Tried again for 1.5 hours today just to be told the tickets are sold out. What an utter waste of time! #ticketmaster #TaylorSwiftErasTour @Ticketmaster",
    "69":"can i just say how i wanna diss taylor swift fans but imma hold back cause its not worth it in the end #TSxCapitalOne",
    "70":"I was gonna maybe try for Taylor Swift tickets today.. but I do not care enough to put forth the effort needed. Hopefully it’s made into a documentary and I can watch it from the comfort of my home.",
    "71":"@omavshkyfan Didn't get your Taylor Swift tickets?",
    "72":"Mfs really call yb mid then go listen to Taylor Swift😭💀",
    "73":"i still haven’t accepted the fact that Taylor Alison Swift will be 10 rows away from me and my Mom in Glendale… #TSTheErasTour",
    "74":"these bitches that like taylor swift make me wanna die",
    "75":"WHO HAS A CAPITOL ONE CARD I CAN USE FOR TAYLOR SWIFT PRESALE \n\nPLEASE IM BEGGING!!!",
    "76":"@EugenePatriot1 She is past Taylor Swift mania, but we went to a Taylor Swift concert several years ago. 😆",
    "77":"Taylor Swift tickets listed for thousands on StubHub after millions flood Ticketmaster https:\/\/t.co\/SvjNmU5vWm",
    "78":"taylor alison swift, you better fly around in this again… https:\/\/t.co\/fEJGOwdg9x",
    "79":"@treetterphoria @tomfspx tinha que ser o gajo que ouve taylor swift...",
    "80":"Who are the folks paying $400 - $17,000 for a Taylor Swift concert ticket? 😳",
    "81":"Why see Taylor Swift when you can see  Hippo Campus instead 🤷🏻 https:\/\/t.co\/O9GeCDcXwN",
    "82":"Never seen one group of people dedicate so much time and energy to something, if the Taylor swift fans got serious about something other than Taylor and Harry we might fix somethin round here. Like where was this energy when our rights were taken? Out of sorts over some tickets",
    "83":"I think it is time for everyone to admit that Taylor Swift should run against Donald Trump.",
    "84":"Hey @_denisesalcedo my wife just won Taylor swift tickets for her Kansas City stop…",
    "85":"Ticketmaster failed you. We won't. Listen all week to win tickets to Taylor Swift. 402-962-9898. #nikkiandspicolimornings #omaha #sweet985 Listen here: https:\/\/t.co\/hpu6UnqKZt https:\/\/t.co\/lO7yZTxYR9",
    "86":"Taylor Swift Tour Sales Crash Ticketmaster, Leaving Fans 'Heartbroken' https:\/\/t.co\/1j3kfdD80A via @Yahoo",
    "87":"@tanyakanrl taylor swift pls,mau nyanyiin all too well keras keras",
    "88":"seeing taylor swift in denver 2 days before my birthday!!! which means i’ll be staying there and spending my birthday in the mountains!!! can’t complain at all!!! so blessed!!!",
    "89":"@Hanka_Ta_Planka I’M HOT AND I HAVE TAYLOR SWIFT TICKETS DO NOT FUCKING RUIN IT",
    "90":"@Hanka_Ta_Planka I got Taylor Swift tickets man do NOT shit on my good mood",
    "91":"I am a major concert goer &amp; die hard taylor swift fan but people seriously paid like 2 months of my rent for 1 ticket in nose bleeds… absolutely not! I will be waiting to get day of tickets bye",
    "92":"So happy for everyone who bullied me in high school for liking Taylor Swift on getting their Eras tickets today!! 🫢",
    "93":"ME NOT GETTING TAYLOR SWIFT TICKETS TODAY WAS MY LAST STRAW!! 😭",
    "94":"This is my “I got Taylor Swift tickets” tweet.",
    "95":"@davejorgenson Proof that you got Taylor Swift tickets today 😆",
    "96":"Ticketmaster Postpones Sales For Taylor Swift’s ‘Eras’ Tour Due to ‘Historically Unprecedented Demand’ https:\/\/t.co\/YkvXxFezpV via @Yahoo",
    "97":"Why Ticketmaster's Verified Fan System Is Giving Taylor Swift Fans a Major Headache—and How to Actually Find Tickets https:\/\/t.co\/00FTcvXEDV via @Yahoo",
    "98":"Is that @MargueriteMorea as the mom in the Taylor Swift Venture X commercial?",
    "99":"I’m not a Taylor Swift fan but…. Defund Ticketmaster! #taylorstour @Ticketmaster"
  },
  "date":{
    "0":1668772181000,
    "1":1668771911000,
    "2":1668754801000,
    "3":1668749504000,
    "4":1668748567000,
    "5":1668746286000,
    "6":1668745203000,
    "7":1668743608000,
    "8":1668742402000,
    "9":1668741603000,
    "10":1668740777000,
    "11":1668738542000,
    "12":1668738362000,
    "13":1668738303000,
    "14":1668738123000,
    "15":1668738122000,
    "16":1668738062000,
    "17":1668738062000,
    "18":1668736153000,
    "19":1668735172000,
    "20":1668733914000,
    "21":1668733525000,
    "22":1668730226000,
    "23":1668729681000,
    "24":1668729557000,
    "25":1668728606000,
    "26":1668728467000,
    "27":1668726878000,
    "28":1668726277000,
    "29":1668723549000,
    "30":1668723516000,
    "31":1668723170000,
    "32":1668722641000,
    "33":1668722301000,
    "34":1668721563000,
    "35":1668720211000,
    "36":1668719839000,
    "37":1668719762000,
    "38":1668718583000,
    "39":1668717851000,
    "40":1668717820000,
    "41":1668716999000,
    "42":1668716091000,
    "43":1668715201000,
    "44":1668712111000,
    "45":1668709838000,
    "46":1668708467000,
    "47":1668705319000,
    "48":1668692840000,
    "49":1668692409000,
    "50":1668691934000,
    "51":1668689424000,
    "52":1668677730000,
    "53":1668668270000,
    "54":1668660309000,
    "55":1668653210000,
    "56":1668652462000,
    "57":1668649882000,
    "58":1668649116000,
    "59":1668648369000,
    "60":1668642960000,
    "61":1668641644000,
    "62":1668639601000,
    "63":1668639588000,
    "64":1668637055000,
    "65":1668636956000,
    "66":1668635120000,
    "67":1668634784000,
    "68":1668634738000,
    "69":1668633705000,
    "70":1668633533000,
    "71":1668631346000,
    "72":1668631048000,
    "73":1668629574000,
    "74":1668626845000,
    "75":1668626437000,
    "76":1668623545000,
    "77":1668622082000,
    "78":1668621182000,
    "79":1668619666000,
    "80":1668619035000,
    "81":1668618398000,
    "82":1668617174000,
    "83":1668608255000,
    "84":1668603241000,
    "85":1668600786000,
    "86":1668599519000,
    "87":1668588614000,
    "88":1668579847000,
    "89":1668575646000,
    "90":1668574771000,
    "91":1668572338000,
    "92":1668570263000,
    "93":1668566197000,
    "94":1668563419000,
    "95":1668563099000,
    "96":1668562505000,
    "97":1668562480000,
    "98":1668560445000,
    "99":1668557942000
  },
  "polarity":{
    "0":-0.1428571429,
    "1":0.0,
    "2":0.16,
    "3":0.0,
    "4":0.0,
    "5":-0.05,
    "6":0.5,
    "7":0.0,
    "8":0.3,
    "9":-0.5,
    "10":0.0,
    "11":0.25,
    "12":0.25,
    "13":0.25,
    "14":0.25,
    "15":0.25,
    "16":0.25,
    "17":0.25,
    "18":-0.7,
    "19":-0.4166666667,
    "20":0.0,
    "21":-0.1,
    "22":-0.1,
    "23":0.4,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.25,
    "28":-0.2,
    "29":0.0,
    "30":-0.2,
    "31":0.1928571429,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":-0.7,
    "36":0.4732142857,
    "37":0.25,
    "38":0.0,
    "39":-0.1555555556,
    "40":-0.2333333333,
    "41":-0.05,
    "42":0.0,
    "43":-0.2375,
    "44":0.0,
    "45":0.0,
    "46":0.3,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":-0.1666666667,
    "54":-0.35,
    "55":0.16,
    "56":0.0,
    "57":0.2285714286,
    "58":0.0,
    "59":0.35,
    "60":0.45,
    "61":0.1666666667,
    "62":0.25,
    "63":0.4,
    "64":0.0,
    "65":0.5,
    "66":-0.3,
    "67":0.0,
    "68":-0.125,
    "69":-0.075,
    "70":0.0,
    "71":0.0,
    "72":0.1,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":-0.125,
    "77":0.0,
    "78":0.65,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.1145833333,
    "83":0.0,
    "84":0.0,
    "85":0.15,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.275,
    "90":0.4,
    "91":-0.171875,
    "92":0.525,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.2375,
    "97":0.03125,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0473602183,
    "1":0.0473602183,
    "2":0.0473602183,
    "3":0.0473602183,
    "4":0.0473602183,
    "5":0.0473602183,
    "6":0.0473602183,
    "7":0.0473602183,
    "8":0.0473602183,
    "9":0.0473602183,
    "10":0.0473602183,
    "11":0.0473602183,
    "12":0.0473602183,
    "13":0.0473602183,
    "14":0.0473602183,
    "15":0.0473602183,
    "16":0.0473602183,
    "17":0.0473602183,
    "18":0.0473602183,
    "19":0.0473602183,
    "20":0.0473602183,
    "21":0.0473602183,
    "22":0.0473602183,
    "23":0.0473602183,
    "24":0.0473602183,
    "25":0.0473602183,
    "26":0.0473602183,
    "27":0.0473602183,
    "28":0.0473602183,
    "29":0.0473602183,
    "30":0.0473602183,
    "31":0.0473602183,
    "32":0.0473602183,
    "33":0.0473602183,
    "34":0.0473602183,
    "35":0.0473602183,
    "36":0.0473602183,
    "37":0.0473602183,
    "38":0.0473602183,
    "39":0.0473602183,
    "40":0.0473602183,
    "41":0.0473602183,
    "42":0.0473602183,
    "43":0.0473602183,
    "44":0.0473602183,
    "45":0.0473602183,
    "46":0.0473602183,
    "47":0.0473602183,
    "48":0.0473602183,
    "49":0.0473602183,
    "50":0.0473602183,
    "51":0.0473602183,
    "52":0.0473602183,
    "53":0.0473602183,
    "54":0.0473602183,
    "55":0.0473602183,
    "56":0.0473602183,
    "57":0.0473602183,
    "58":0.0473602183,
    "59":0.0473602183,
    "60":0.0473602183,
    "61":0.0473602183,
    "62":0.0473602183,
    "63":0.0473602183,
    "64":0.0473602183,
    "65":0.0473602183,
    "66":0.0473602183,
    "67":0.0473602183,
    "68":0.0473602183,
    "69":0.0473602183,
    "70":0.0473602183,
    "71":0.0473602183,
    "72":0.0473602183,
    "73":0.0473602183,
    "74":0.0473602183,
    "75":0.0473602183,
    "76":0.0473602183,
    "77":0.0473602183,
    "78":0.0473602183,
    "79":0.0473602183,
    "80":0.0473602183,
    "81":0.0473602183,
    "82":0.0473602183,
    "83":0.0473602183,
    "84":0.0473602183,
    "85":0.0473602183,
    "86":0.0473602183,
    "87":0.0473602183,
    "88":0.0473602183,
    "89":0.0473602183,
    "90":0.0473602183,
    "91":0.0473602183,
    "92":0.0473602183,
    "93":0.0473602183,
    "94":0.0473602183,
    "95":0.0473602183,
    "96":0.0473602183,
    "97":0.0473602183,
    "98":0.0473602183,
    "99":0.0473602183
  },
  "subjectivity":{
    "0":0.7035714286,
    "1":0.0,
    "2":0.54,
    "3":0.4916666667,
    "4":0.0,
    "5":0.6,
    "6":0.5,
    "7":0.0,
    "8":0.5,
    "9":1.0,
    "10":0.0,
    "11":0.25,
    "12":0.25,
    "13":0.25,
    "14":0.25,
    "15":0.25,
    "16":0.25,
    "17":0.25,
    "18":0.6666666667,
    "19":1.0,
    "20":0.0,
    "21":0.9,
    "22":0.55,
    "23":0.75,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.6071428571,
    "28":0.6,
    "29":0.0,
    "30":0.0,
    "31":0.3678571429,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.8,
    "36":0.7857142857,
    "37":0.5333333333,
    "38":0.0,
    "39":0.2888888889,
    "40":0.4333333333,
    "41":0.5666666667,
    "42":0.0,
    "43":0.3625,
    "44":0.1,
    "45":0.0,
    "46":0.56,
    "47":0.0,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.5,
    "52":0.0,
    "53":0.0666666667,
    "54":0.6458333333,
    "55":0.54,
    "56":0.0,
    "57":0.3785714286,
    "58":0.0,
    "59":0.65,
    "60":0.2,
    "61":0.7666666667,
    "62":0.25,
    "63":0.8,
    "64":0.0,
    "65":0.5,
    "66":0.5375,
    "67":0.0,
    "68":0.5,
    "69":0.05,
    "70":0.25,
    "71":0.0,
    "72":0.1,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.125,
    "77":0.0,
    "78":0.7,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.4104166667,
    "83":0.0,
    "84":0.0,
    "85":0.35,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.825,
    "90":0.7,
    "91":0.6520833333,
    "92":0.77,
    "93":0.0666666667,
    "94":0.0,
    "95":0.0,
    "96":0.6375,
    "97":0.3,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2872924603,
    "1":0.2872924603,
    "2":0.2872924603,
    "3":0.2872924603,
    "4":0.2872924603,
    "5":0.2872924603,
    "6":0.2872924603,
    "7":0.2872924603,
    "8":0.2872924603,
    "9":0.2872924603,
    "10":0.2872924603,
    "11":0.2872924603,
    "12":0.2872924603,
    "13":0.2872924603,
    "14":0.2872924603,
    "15":0.2872924603,
    "16":0.2872924603,
    "17":0.2872924603,
    "18":0.2872924603,
    "19":0.2872924603,
    "20":0.2872924603,
    "21":0.2872924603,
    "22":0.2872924603,
    "23":0.2872924603,
    "24":0.2872924603,
    "25":0.2872924603,
    "26":0.2872924603,
    "27":0.2872924603,
    "28":0.2872924603,
    "29":0.2872924603,
    "30":0.2872924603,
    "31":0.2872924603,
    "32":0.2872924603,
    "33":0.2872924603,
    "34":0.2872924603,
    "35":0.2872924603,
    "36":0.2872924603,
    "37":0.2872924603,
    "38":0.2872924603,
    "39":0.2872924603,
    "40":0.2872924603,
    "41":0.2872924603,
    "42":0.2872924603,
    "43":0.2872924603,
    "44":0.2872924603,
    "45":0.2872924603,
    "46":0.2872924603,
    "47":0.2872924603,
    "48":0.2872924603,
    "49":0.2872924603,
    "50":0.2872924603,
    "51":0.2872924603,
    "52":0.2872924603,
    "53":0.2872924603,
    "54":0.2872924603,
    "55":0.2872924603,
    "56":0.2872924603,
    "57":0.2872924603,
    "58":0.2872924603,
    "59":0.2872924603,
    "60":0.2872924603,
    "61":0.2872924603,
    "62":0.2872924603,
    "63":0.2872924603,
    "64":0.2872924603,
    "65":0.2872924603,
    "66":0.2872924603,
    "67":0.2872924603,
    "68":0.2872924603,
    "69":0.2872924603,
    "70":0.2872924603,
    "71":0.2872924603,
    "72":0.2872924603,
    "73":0.2872924603,
    "74":0.2872924603,
    "75":0.2872924603,
    "76":0.2872924603,
    "77":0.2872924603,
    "78":0.2872924603,
    "79":0.2872924603,
    "80":0.2872924603,
    "81":0.2872924603,
    "82":0.2872924603,
    "83":0.2872924603,
    "84":0.2872924603,
    "85":0.2872924603,
    "86":0.2872924603,
    "87":0.2872924603,
    "88":0.2872924603,
    "89":0.2872924603,
    "90":0.2872924603,
    "91":0.2872924603,
    "92":0.2872924603,
    "93":0.2872924603,
    "94":0.2872924603,
    "95":0.2872924603,
    "96":0.2872924603,
    "97":0.2872924603,
    "98":0.2872924603,
    "99":0.2872924603
  },
  "screen_name":{
    "0":"thesashiboom",
    "1":"MikeZeigle",
    "2":"FOX42KPTM",
    "3":"okayaIe",
    "4":"rbkmrni",
    "5":"eisha_haque",
    "6":"JournalStarNews",
    "7":"fv_rob",
    "8":"DavidErnestkag",
    "9":"phatgalactus",
    "10":"folk97s",
    "11":"OWHnews",
    "12":"nonpareilonline",
    "13":"JournalStarNews",
    "14":"CTelegram",
    "15":"FremontTribune",
    "16":"BellevueLeader",
    "17":"PapillionTimes",
    "18":"traitortrumpy",
    "19":"sskocpol1",
    "20":"Jwg1213",
    "21":"TaylorKStephens",
    "22":"jjnnyydd",
    "23":"joeyjo35t",
    "24":"DRUNKENOMICAL",
    "25":"Kayluh90",
    "26":"huskers2k22",
    "27":"karavarus",
    "28":"twocute2b4gtn",
    "29":"kylebutoverhere",
    "30":"travging",
    "31":"IAmDavidJTaylor",
    "32":"danmoser1961",
    "33":"mandaesser",
    "34":"KETV",
    "35":"WillSmirk4Food",
    "36":"jeansnuovi",
    "37":"KETV",
    "38":"1011_News",
    "39":"froggy981lnk",
    "40":"bustedblonde_",
    "41":"crocfanpage",
    "42":"TashaCastro92",
    "43":"3NewsNowOmaha",
    "44":"LitmusTaster2",
    "45":"fairyytaleswift",
    "46":"not__carly",
    "47":"sonzamaze",
    "48":"heeadlice",
    "49":"fairyytaleswift",
    "50":"fairyytaleswift",
    "51":"SwagnShades",
    "52":"Sanzuvile",
    "53":"karenmsteiger",
    "54":"alexis_weasley",
    "55":"mollyjean16",
    "56":"jacobs_isabella",
    "57":"mizzoujay",
    "58":"PutaDoHs",
    "59":"ByJeffSheldon",
    "60":"ElizabethBrower",
    "61":"noranotmaura14",
    "62":"3NewsNowOmaha",
    "63":"_ASAPBobby",
    "64":"PurpleP37556389",
    "65":"K_OCO",
    "66":"T_Stoopendous",
    "67":"Julieytrinh",
    "68":"lcampbell987",
    "69":"CecilHarveyFF4",
    "70":"kelsieisaghost",
    "71":"beandog96",
    "72":"ThatMrGoodman",
    "73":"fairyytaleswift",
    "74":"kailynvanessab",
    "75":"haileyradyo",
    "76":"Brunahild",
    "77":"KETV",
    "78":"fairyytaleswift",
    "79":"mambagem",
    "80":"Brunahild",
    "81":"GiannaBelcastro",
    "82":"wombatflapjack",
    "83":"OmahaChefKarin",
    "84":"Big_Mo83",
    "85":"JasonSpicoli",
    "86":"MikeZeigle",
    "87":"nakarstics",
    "88":"averysteinman",
    "89":"amateur_arguer",
    "90":"amateur_arguer",
    "91":"CampbellSoup_13",
    "92":"realemmacraig",
    "93":"simply_jesseca",
    "94":"samanthajoallen",
    "95":"JenniferHrdy",
    "96":"MikeZeigle",
    "97":"MikeZeigle",
    "98":"MisterSmith1313",
    "99":"iamluisbeltran"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":4,
    "23":0,
    "24":2,
    "25":1,
    "26":0,
    "27":4,
    "28":2,
    "29":10,
    "30":1,
    "31":0,
    "32":7,
    "33":0,
    "34":8,
    "35":0,
    "36":1,
    "37":6,
    "38":2,
    "39":1,
    "40":10,
    "41":7,
    "42":0,
    "43":0,
    "44":1,
    "45":2,
    "46":1,
    "47":0,
    "48":0,
    "49":29,
    "50":7,
    "51":13,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":5,
    "60":7,
    "61":4,
    "62":0,
    "63":24,
    "64":1,
    "65":0,
    "66":7,
    "67":2,
    "68":2,
    "69":0,
    "70":3,
    "71":0,
    "72":3,
    "73":28,
    "74":2,
    "75":1,
    "76":1,
    "77":1,
    "78":34,
    "79":0,
    "80":4,
    "81":1,
    "82":2,
    "83":1,
    "84":2,
    "85":1,
    "86":0,
    "87":0,
    "88":4,
    "89":2,
    "90":0,
    "91":0,
    "92":5,
    "93":2,
    "94":6,
    "95":2,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":2,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}