{
  "full_text":{
    "0":"@onizukaa444 @3ndy_ms @_kxkxshi_ @FRBlueMoon C’est un mythe ça, Ronaldo il défend pas, je pense pas que sa présence aurait empêché Laporte et Stones de se pisser dessus",
    "1":"@danielisanangel @Goatymovements @totalcristiano factsssss ✔️ once Ronaldo leaves, they're finito",
    "2":"@dinogesperrt @Goatymovements @totalcristiano he means if they ever lost a child or a member, im assuming they'd leave the club and retire. but Ronaldo on the other hand, done so much for them, whilst supporting his partner and family. he has respect that no one can see. Everyone calls themselves a cr7 fan but yet they dont",
    "3":"Everyone talking about Ronaldo right now",
    "4":"Dertler derya olmuş\nBiz hala Ronaldo-manu arasındaki savaşı izliyoruz https:\/\/t.co\/841VgopKPw",
    "5":"With all the Ronaldo talk, two things have been lost, Garnacho’s late winner and Bruno having to courage to talk about the World Cup. Players shouldn’t have to be moral arbiters of the rich and powerful, nonetheless Bruno spoke up. #GlazersOut https:\/\/t.co\/mXxLFWWQhe",
    "6":"He knocked Real Madrid and Ronaldo out of the Champions League 3 years ago 👍🏻 https:\/\/t.co\/OihBSEVJD1",
    "7":"Nah bro that’s Christopher Ronaldo https:\/\/t.co\/GYG7aeksV1",
    "8":"@SkySportsPL We're not falling for it.... This has been leaked cos the glaziers have been criticized by Ronaldo!!\n\nWe're not bidding for mbappe...",
    "9":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/uoRcEcJAsB",
    "10":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. One of the most eagerly anticipated World Cups in memory — as much for off-the-field… https:\/\/t.co\/oI0aAlXuwp",
    "11":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. One of the most eagerly anticipated World Cups in memory — as much for off-the-field… https:\/\/t.co\/zjB7BcjNz9",
    "12":"@Jailer9623 @iammrpunky @utdreport @samuelluckhurst Ronaldo couldn't score vs omonia in hundred shoots",
    "13":"@Jailer9623 @iammrpunky @utdreport @samuelluckhurst And you wanna say, that when ronaldo plays we play BEAUTIFUL football and scoring lots of goals? :)",
    "14":"Cristiano Ronaldo Recalls the Heartbreaking Moment He Told His Children That Their Baby Brother Died https:\/\/t.co\/5na9vcMiB2 via @Yahoo",
    "15":"@premierleague @ManUtd Ronaldo is finished",
    "16":"@utdreport @samuelluckhurst How can you respect Ronaldo after all he's done..",
    "17":"@utdreport @RobDawsonESPN Glad, that they are smart and understand that Ronaldo has made himself foolish",
    "18":"@GauravNKV @GNev2 Gary Neville is bigger than Ronaldo for us. I don’t know what you are supporting. Ronaldo just can’t handle criticism. A big crying whiny baby.",
    "19":"#Thread2 getting benched in couple of games. He doesn’t think well being of the club except himself. If he truly loved the club, he would see what Ten Hag is doing. When Pogba left, we thought a big plague has gone but I never imagined Ronaldo would be another plague and become",
    "20":"#thread1  I have been Ronaldo fan since 2006 but not anymore. Everybody know the existing problems in old trafford but he still joined us. Finally after 10 years, we have a proper manager who wants to change the club’s philosophy and how the club run. But his ego is bigger than",
    "21":"Why wasn't Ronaldo crying about the facilities and the club structure last season when he was scoring goals?  What a baby !! https:\/\/t.co\/iiq5btg4Vx",
    "22":"@maestracci Yo estoy seguro que si Ronaldo dio esa entrevista de esa forma es por que ya tienen algo asegurado con su agente que es un zorro viejo !!! Jorge Mendes",
    "23":"@elonmusk great to see you regularly engaging with twitter…fair play to you…whilst I’ve got you, can you settle this on for us please….whose the GOAT… Messi or Ronaldo? TIA",
    "24":"resumo: Ronaldo exige que joguem para ele https:\/\/t.co\/c7aGZZsgDf",
    "25":"KAMUOYU BİLGİLENDİRME AÇIKLAMASI:\n\nSon yaşanan olaylardan sonra her zaman mazlumun yanında olan biri olarak Dünya Kupası’nda Ronaldo saflarına geçmiş bulunuyorum..",
    "26":"Hey Portekiz çingeneleri bak sizi sevmem Ronaldo’yu da sevmem ancak her şeyin bir sınırı var siz kimsiniz la Ronaldo’ya Ömer bayram muamelesi yapıyorsunuz la olum yakarım dünya kupasını kendinize gelin.",
    "27":"@zimbahakan olsa cancelo’yla bruno eşşeğine 2-3 atar yapar Ronaldo’yu korurdu..",
    "28":"@ElRifiyano C’est CRISTIANO RONALDO siuuuuuuu",
    "29":"Bruno Fernandes Ronaldo'ya tavır almış, Cancelo adamı itekliyor. Bu adamın yalnızlık seviyesi bambaşka bir yere doğru gidiyor. Olduğum yere çöküp ağlayacağım şimdi..\n@Cristiano https:\/\/t.co\/cjilLRPWgF",
    "30":"kredi borcum yok 1+0 evde de kalmıyorum 7-0 yenilip milli araya da girmedim ama ronaldo için çok üzülüyorum https:\/\/t.co\/G2XgNJDRo4",
    "31":"@chrisbestoguguo This was Rooney’s nth time of getting at Ronaldo. He (Rooney) needs to get a job and leave Ronaldo out of his mouth.",
    "32":"@chrisbestoguguo I think you’re missing the point. Rooney has ALWAYS found a reason to criticize Ronaldo. If it’s about this only, I don’t think Ronaldo would take it personally.",
    "33":"This Ronaldo interview is becoming more and more like that time Roy Keane went on MUTV and slagged the players off . He never played for the club again , likewise the same will happen with Ronaldo. #CristianoRonaldo",
    "34":"@_ljtx @piersmorgan exactly i think if locked piers and ronaldo up in a room , they wouldnt last 5 mins given they are exactly the same thing a nauseating reflection of each others personalities . narcissists cant particularly stand that but yeah they can pretend they are chums",
    "35":"🚨 Cristiano Ronaldo: \"I remember before one match, Ole Gunnar Solskjaer didn’t do a team talk in the dressing room. He just put on a video of his goal in the 1999 Champions League final. We lost 5-0.”\n\n[Piers Morgan Uncensored]",
    "36":"Ronaldo est donc meilleur que messi, ce n'est pas moi qui le dit. https:\/\/t.co\/VBdtmxStiF",
    "37":"Ronaldo, ten hag dan büyüktür bu arada",
    "38":"@TrinityHS2018 Ronaldo",
    "39":"ronaldo..https:\/\/t.co\/K6Sl1QbMZ2 https:\/\/t.co\/3WIWDgodNi",
    "40":"@Karl_Bryant12 @jonjonesc @TenHagBalI totally totally , even kinda looking away as he takes the hand , unlike ronaldo who snubs people by rubbing it in their face and walking away instead of acknowledging them atleast bruno acknowledges his presence",
    "41":"@utdsameer @TenHagEra @TenHagBalI you probably missed ronaldo keeping the hand up a while before bruno reluctantly shakes it , out of a sense of propriety",
    "42":"ronaldo yanında bok yemis ask tanem nasıl da güzel vurdu attıgı top amıma kadar geldi https:\/\/t.co\/rCVmwPGilp",
    "43":"@kelmarie88 @piersmorgan bwahahaha , bang on . gotta love how piers and ronaldo shake their heads like they totally get each other through this . should have done a 10 part interview a 100 part interviw maybe , grumpy coffee hour",
    "44":"Are Ronaldo’s comments self serving? Absolutely. \n\nAre his comments fully bad? Absolutely not.\n\nThe world is not black and white, it is shifting shades of grey, nuanced, and complicated. \n\nRonaldo is sacrificing the present for his future and if you allow United’s. #GlazersOut https:\/\/t.co\/y9lJENt7TP",
    "45":"@JakeAnderson006 @coachsmool @StempelHerbie @sportbible Without bruno you serious? So you forgot sbout the goals ronaldo did in qualifier? One big example ireland the goal in 91 94 min?",
    "46":"yeah as if ronaldo said something we all don't already know https:\/\/t.co\/T65GxpGv4g",
    "47":"@ManUtd Is a joke. I love how everyone is bashing on @Cristiano BUT did you forget?? Mourinho, @Ibra_official and Di Maria all said the exact same things? We don’t know what goes on behind the scenes but Ronaldo is 100% right. #manutd #CristianoRonaldo #CR7𓃵 #glazers #zlatan",
    "48":"Vocês acham que se fosse drama entre o Ronaldo e o Bruno que passavam aquela imagem? 😭 https:\/\/t.co\/ZWRZP2mNjb",
    "49":"@_MiniMike You have to get rid of Ronaldo before he becomes a distraction",
    "50":"Ronaldo exposing the glazers he’s definitely getting shipped in January",
    "51":"@demarkesports Adam gerçekleri ona yapılanları anlattı neresi saygısızlık 2 yıldır susuyodu \nRonaldo &gt; manchester united",
    "52":"https:\/\/t.co\/0kXSTwkykG",
    "53":"@piersmorgan @Cristiano @TalkTV piers and ronaldo both trying desperately hard to stay relevant , part 2 ronaldo interviews piers morgan explosive reveal on why he quit GMB",
    "54":"Ronaldo is right, someone is trying to force him out of United (it's me, I'm someone)",
    "55":"I take it the Ronaldo interview confirms a January transfer? What club is next? Real Madrid, Bayern, Juventus or Sporting Lisbon 🤔 only time would tell.",
    "56":"@AbidinYedek @ManUtd Ronaldo has never won the Champions League. Real Madrid and Man Utd have, and on 5 of those occasions Ronaldo was a component part of those clubs.",
    "57":"Does anyone give a toss about Ronaldo interview. It’s all over everywhere today and who actually cares?",
    "58":"@candylovescfc But nobody reported TT got fired because Todd wanted Ronaldo. TT was fired because of how he handled collaboration, and him refusing to talk about Ronaldo was an example. And it was widely reported in the summer Ronaldo could be had basically on a free for any UCL teams.",
    "59":"@candylovescfc Just trying to get this straight here. Todd wanted Ronaldo so bad that he....listened to Tuchel and didn't buy Ronaldo? How does that make any sense? Todd doesn't need the managers approval to buy a player.",
    "60":"@boredkjd teve nada só falaram que viram o que o ronaldo falou e vão tomar uma decisão depois de apurar os fatos mas não quer entrar nisso agora pq o time tá em um bom momento",
    "61":"Who do you side with?  The repulsive &amp; ethically compromised ownership of the Glazer family at Man United or the narcissistic and selfish player of Cristiano Ronaldo who has zero appreciation for his role as elder statesman, leader, role model, etc. while making a massive wage?",
    "62":"@1bbo_ @LewVisualss @Cznstxy @PzpLtK Can’t believe Ronaldo 😕",
    "63":"@qhgii viva ronaldo for ever ❤️🔥",
    "64":"It’s so sad that Ronaldo is being bashed for speaking his truth. Where did all the progression we’ve made over the time to give people their deserved platforms to speak out gone?",
    "65":"The narcissism of Cristiano Ronaldo was already there in 2006 in Lisboa at Sporting, people just didn’t notice because he largely found coaches willing to make exceptions and grant privileges for him because they recognized the potential of his remarkable individual talents.",
    "66":"@sagheerosman @JCBA But did Ronaldo really need to throw Ole under the bus? An ex team mate? \n\nSome of His criticisms might be valid but it's awful how he's gone about it",
    "67":"@mufc_Hamidu Ronaldo owns your finished club",
    "68":"Newsflash, Ronaldo is a nob and always has been #Ronaldo #Nob",
    "69":"@TRWBURROWS @piersmorgan Self-serving and unprofessional... are you talking about Piers or Ronaldo?",
    "70":"@VisionaryEli Ten Hag is not the only man utd manager that ronaldo disrespected in the interview. it is on him.",
    "71":"@marcus_mccabe @SkySportsPL Never heard of him till the last game he turned up and no Ronaldo now sky sports indulgence is too much what a cringe",
    "72":"Having Ronaldo at your club must be so tiring, he’s so divisive and caused drama after drama after drama",
    "73":"Barcelona disrespected Messi massively when he was forced to leave in 2021, and he has still never lost respect for the club and spoke ill of them. Ronaldo gets benched a few matches and says he has no respect for the manager.",
    "74":"ronaldo probably thought all the fans were gonna side with him😭",
    "75":"“There was United before Ronaldo and there will be United after.” Is being tossed around a lot. United went into a coma as soon as Sir Alex retired, there is no United while the Glazers remain. You can not like some of the things he said, but Ronaldo is #GlazersOut https:\/\/t.co\/KMjQF2Sqrp",
    "76":"ronaldo is so childish man. he's 38 ffs he needs not grow",
    "77":"Ronaldo shouldn’t have gone after Ten Hag or Rangnick. It’s rational to be conflicted, but he cost Coke $4B by just saying “water” and moving two bottles, imagine what he’s just said is doing to the Glazers and #GlazersOut https:\/\/t.co\/63WoAjFRxb",
    "78":"I love Ronaldo. I don’t give a fuck whatever he said. Like it or not, He’s a big dog in this game and if you think you can treat him like a rookie, then take whatever comes with that. Sorry to all the United fans. It is what it is",
    "79":"Looks like Ronaldo will need to terminate his contract if he wants to leave.",
    "80":"Diogo Dalot + Cristiano Ronaldo = best friend ❤️💚 https:\/\/t.co\/Q24eXvhCJU",
    "81":"What would real madrid gain from this? far more negatives than positives for signing ronaldo these days https:\/\/t.co\/r2dMzyOvwJ",
    "82":"Rooney is bigger United legend than Ronaldo. #MUFC #Rooney",
    "83":"yo is Ronaldo really roasting everybody or is this all fake?",
    "84":"@AurileusFC Ronaldo is just mad it wasn't his highlight reel.",
    "85":"Walking out before full time was horrendous, Piers Morgan is a snake, but Ronaldo and United fans share one thing, we expect the best and feel betrayed by the Glazers. Before you slate Ronaldo, lack of investment is a shared concern, it all goes back to the Glazers. #GlazersOut https:\/\/t.co\/JJ6ckAMj8d",
    "86":"if ronaldo thinks, i agree.\nif ronaldo speaks, i listen.\nif ronaldo orders, i obey.\nif ronaldo has a million fans, i am one of them.\nif ronaldo has one fan, i am that fan.\nif ronaldo has no fans, it's because i'm dead",
    "87":"Ronaldo is my goat but fuck me what a fucking baby",
    "88":"nn la dinguerie ronaldo",
    "89":"@FabrizioRomano @piersmorgan Ronaldo almost sounds like he doesn't care about the fans",
    "90":"@goat7_cr7 @TheEuropeanLad We wouldn't have so mane big chances if ronaldo played lol",
    "91":"I feel bad for speed really can never meet Ronaldo",
    "92":"@KarlOne71 Ci riprendiamo ronaldo",
    "93":"@mackolik 1.Portekiz (Ronaldo öz abim için)\n2.Brezilya (Neymar için)\n3.Almanya(Taktik ve Disiplin)",
    "94":"@fifaworldcup_es Ronaldo 🇧🇷",
    "95":"Messi rt                ronaldo fav\nje pense que le débat est vite répondu ⬇️⬇️ https:\/\/t.co\/UBWXAeotuC",
    "96":"@gilabola_ina Mauled by Ronaldo..",
    "97":"this Real Madrid 2009-2010 Ronaldo #9 champions league version jersey going for 450$ 😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔😔 and yes I will be buying it 😞😞😞😞😞😞😞😞😞😞😞😞😞😞😞😞",
    "98":"@CFCRaf2 Ronaldo scoring 😂😂😂😂",
    "99":"@biaahppk Cristiano Ronaldo"
  },
  "date":{
    "0":1668692027000,
    "1":1668674106000,
    "2":1668673905000,
    "3":1668643208000,
    "4":1668640128000,
    "5":1668639920000,
    "6":1668638768000,
    "7":1668636836000,
    "8":1668616489000,
    "9":1668604742000,
    "10":1668604682000,
    "11":1668604562000,
    "12":1668601521000,
    "13":1668600589000,
    "14":1668600124000,
    "15":1668598351000,
    "16":1668597827000,
    "17":1668597588000,
    "18":1668553100000,
    "19":1668552131000,
    "20":1668552076000,
    "21":1668550665000,
    "22":1668548334000,
    "23":1668545850000,
    "24":1668528442000,
    "25":1668523126000,
    "26":1668523000000,
    "27":1668522829000,
    "28":1668521243000,
    "29":1668521147000,
    "30":1668521029000,
    "31":1668520563000,
    "32":1668520498000,
    "33":1668517467000,
    "34":1668513996000,
    "35":1668513223000,
    "36":1668512728000,
    "37":1668511065000,
    "38":1668507258000,
    "39":1668502907000,
    "40":1668500050000,
    "41":1668499950000,
    "42":1668497750000,
    "43":1668497560000,
    "44":1668493766000,
    "45":1668492194000,
    "46":1668488607000,
    "47":1668474147000,
    "48":1668469207000,
    "49":1668468330000,
    "50":1668464359000,
    "51":1668455052000,
    "52":1668454449000,
    "53":1668452825000,
    "54":1668451767000,
    "55":1668445500000,
    "56":1668443945000,
    "57":1668442031000,
    "58":1668440337000,
    "59":1668437116000,
    "60":1668436229000,
    "61":1668430032000,
    "62":1668429581000,
    "63":1668427275000,
    "64":1668427012000,
    "65":1668426404000,
    "66":1668419754000,
    "67":1668418294000,
    "68":1668417432000,
    "69":1668417056000,
    "70":1668416463000,
    "71":1668416187000,
    "72":1668415162000,
    "73":1668415025000,
    "74":1668411706000,
    "75":1668410698000,
    "76":1668410484000,
    "77":1668410390000,
    "78":1668407526000,
    "79":1668396024000,
    "80":1668390364000,
    "81":1668388725000,
    "82":1668385710000,
    "83":1668384484000,
    "84":1668383713000,
    "85":1668381942000,
    "86":1668380015000,
    "87":1668378617000,
    "88":1668378470000,
    "89":1668378218000,
    "90":1668360067000,
    "91":1668354806000,
    "92":1668343104000,
    "93":1668258121000,
    "94":1668211398000,
    "95":1668116554000,
    "96":1668100509000,
    "97":1667976424000,
    "98":1667945914000,
    "99":1667943593000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.1083333333,
    "3":0.2857142857,
    "4":0.0,
    "5":0.09375,
    "6":0.2,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.175,
    "11":0.175,
    "12":0.0,
    "13":0.675,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.3571428571,
    "18":0.0125,
    "19":0.175,
    "20":0.06,
    "21":-0.1,
    "22":0.0,
    "23":0.6,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.0666666667,
    "33":0.3625,
    "34":0.1333333333,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.5,
    "43":0.125,
    "44":-0.1185185185,
    "45":-0.1666666667,
    "46":0.0,
    "47":0.1271428571,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0541666667,
    "54":0.2857142857,
    "55":0.0666666667,
    "56":0.2,
    "57":0.0,
    "58":0.15,
    "59":-0.25,
    "60":0.0,
    "61":-0.1,
    "62":0.0,
    "63":0.0,
    "64":-0.5,
    "65":0.2428571429,
    "66":-0.4,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":-0.0666666667,
    "72":0.0,
    "73":-0.25,
    "74":0.0,
    "75":-0.1,
    "76":-0.2,
    "77":0.0,
    "78":-0.16,
    "79":0.2,
    "80":1.0,
    "81":0.2666666667,
    "82":0.0,
    "83":-0.15,
    "84":-0.625,
    "85":0.45,
    "86":-0.2,
    "87":-0.5,
    "88":0.0,
    "89":0.0,
    "90":0.4,
    "91":-0.25,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.2,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0347796958,
    "1":0.0347796958,
    "2":0.0347796958,
    "3":0.0347796958,
    "4":0.0347796958,
    "5":0.0347796958,
    "6":0.0347796958,
    "7":0.0347796958,
    "8":0.0347796958,
    "9":0.0347796958,
    "10":0.0347796958,
    "11":0.0347796958,
    "12":0.0347796958,
    "13":0.0347796958,
    "14":0.0347796958,
    "15":0.0347796958,
    "16":0.0347796958,
    "17":0.0347796958,
    "18":0.0347796958,
    "19":0.0347796958,
    "20":0.0347796958,
    "21":0.0347796958,
    "22":0.0347796958,
    "23":0.0347796958,
    "24":0.0347796958,
    "25":0.0347796958,
    "26":0.0347796958,
    "27":0.0347796958,
    "28":0.0347796958,
    "29":0.0347796958,
    "30":0.0347796958,
    "31":0.0347796958,
    "32":0.0347796958,
    "33":0.0347796958,
    "34":0.0347796958,
    "35":0.0347796958,
    "36":0.0347796958,
    "37":0.0347796958,
    "38":0.0347796958,
    "39":0.0347796958,
    "40":0.0347796958,
    "41":0.0347796958,
    "42":0.0347796958,
    "43":0.0347796958,
    "44":0.0347796958,
    "45":0.0347796958,
    "46":0.0347796958,
    "47":0.0347796958,
    "48":0.0347796958,
    "49":0.0347796958,
    "50":0.0347796958,
    "51":0.0347796958,
    "52":0.0347796958,
    "53":0.0347796958,
    "54":0.0347796958,
    "55":0.0347796958,
    "56":0.0347796958,
    "57":0.0347796958,
    "58":0.0347796958,
    "59":0.0347796958,
    "60":0.0347796958,
    "61":0.0347796958,
    "62":0.0347796958,
    "63":0.0347796958,
    "64":0.0347796958,
    "65":0.0347796958,
    "66":0.0347796958,
    "67":0.0347796958,
    "68":0.0347796958,
    "69":0.0347796958,
    "70":0.0347796958,
    "71":0.0347796958,
    "72":0.0347796958,
    "73":0.0347796958,
    "74":0.0347796958,
    "75":0.0347796958,
    "76":0.0347796958,
    "77":0.0347796958,
    "78":0.0347796958,
    "79":0.0347796958,
    "80":0.0347796958,
    "81":0.0347796958,
    "82":0.0347796958,
    "83":0.0347796958,
    "84":0.0347796958,
    "85":0.0347796958,
    "86":0.0347796958,
    "87":0.0347796958,
    "88":0.0347796958,
    "89":0.0347796958,
    "90":0.0347796958,
    "91":0.0347796958,
    "92":0.0347796958,
    "93":0.0347796958,
    "94":0.0347796958,
    "95":0.0347796958,
    "96":0.0347796958,
    "97":0.0347796958,
    "98":0.0347796958,
    "99":0.0347796958
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.275,
    "3":0.5357142857,
    "4":0.0,
    "5":0.65,
    "6":0.3,
    "7":0.0,
    "8":0.0,
    "9":0.0333333333,
    "10":0.1916666667,
    "11":0.1916666667,
    "12":0.0,
    "13":1.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.8214285714,
    "18":0.3625,
    "19":0.225,
    "20":0.38,
    "21":0.3333333333,
    "22":0.0,
    "23":0.725,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.45,
    "33":0.49375,
    "34":0.205,
    "35":1.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.75,
    "41":0.0,
    "42":0.5,
    "43":0.575,
    "44":0.4583333333,
    "45":0.3833333333,
    "46":0.0,
    "47":0.4421428571,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.7208333333,
    "54":0.5357142857,
    "55":0.4333333333,
    "56":0.3,
    "57":0.1,
    "58":0.6,
    "59":0.5333333333,
    "60":0.0,
    "61":0.8666666667,
    "62":0.0,
    "63":0.0,
    "64":1.0,
    "65":0.6657142857,
    "66":0.6,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.5,
    "71":0.2222222222,
    "72":0.0,
    "73":0.575,
    "74":0.0,
    "75":0.0,
    "76":0.8,
    "77":0.0,
    "78":0.54,
    "79":0.1,
    "80":0.3,
    "81":0.6,
    "82":0.5,
    "83":0.6,
    "84":1.0,
    "85":0.2833333333,
    "86":0.4,
    "87":0.7,
    "88":0.0,
    "89":0.0,
    "90":0.4,
    "91":0.4333333333,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.3,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2639168651,
    "1":0.2639168651,
    "2":0.2639168651,
    "3":0.2639168651,
    "4":0.2639168651,
    "5":0.2639168651,
    "6":0.2639168651,
    "7":0.2639168651,
    "8":0.2639168651,
    "9":0.2639168651,
    "10":0.2639168651,
    "11":0.2639168651,
    "12":0.2639168651,
    "13":0.2639168651,
    "14":0.2639168651,
    "15":0.2639168651,
    "16":0.2639168651,
    "17":0.2639168651,
    "18":0.2639168651,
    "19":0.2639168651,
    "20":0.2639168651,
    "21":0.2639168651,
    "22":0.2639168651,
    "23":0.2639168651,
    "24":0.2639168651,
    "25":0.2639168651,
    "26":0.2639168651,
    "27":0.2639168651,
    "28":0.2639168651,
    "29":0.2639168651,
    "30":0.2639168651,
    "31":0.2639168651,
    "32":0.2639168651,
    "33":0.2639168651,
    "34":0.2639168651,
    "35":0.2639168651,
    "36":0.2639168651,
    "37":0.2639168651,
    "38":0.2639168651,
    "39":0.2639168651,
    "40":0.2639168651,
    "41":0.2639168651,
    "42":0.2639168651,
    "43":0.2639168651,
    "44":0.2639168651,
    "45":0.2639168651,
    "46":0.2639168651,
    "47":0.2639168651,
    "48":0.2639168651,
    "49":0.2639168651,
    "50":0.2639168651,
    "51":0.2639168651,
    "52":0.2639168651,
    "53":0.2639168651,
    "54":0.2639168651,
    "55":0.2639168651,
    "56":0.2639168651,
    "57":0.2639168651,
    "58":0.2639168651,
    "59":0.2639168651,
    "60":0.2639168651,
    "61":0.2639168651,
    "62":0.2639168651,
    "63":0.2639168651,
    "64":0.2639168651,
    "65":0.2639168651,
    "66":0.2639168651,
    "67":0.2639168651,
    "68":0.2639168651,
    "69":0.2639168651,
    "70":0.2639168651,
    "71":0.2639168651,
    "72":0.2639168651,
    "73":0.2639168651,
    "74":0.2639168651,
    "75":0.2639168651,
    "76":0.2639168651,
    "77":0.2639168651,
    "78":0.2639168651,
    "79":0.2639168651,
    "80":0.2639168651,
    "81":0.2639168651,
    "82":0.2639168651,
    "83":0.2639168651,
    "84":0.2639168651,
    "85":0.2639168651,
    "86":0.2639168651,
    "87":0.2639168651,
    "88":0.2639168651,
    "89":0.2639168651,
    "90":0.2639168651,
    "91":0.2639168651,
    "92":0.2639168651,
    "93":0.2639168651,
    "94":0.2639168651,
    "95":0.2639168651,
    "96":0.2639168651,
    "97":0.2639168651,
    "98":0.2639168651,
    "99":0.2639168651
  },
  "screen_name":{
    "0":"GaminhoSantos",
    "1":"theebosh",
    "2":"theebosh",
    "3":"ThatMexicanVato",
    "4":"ekoctnkaya",
    "5":"N8_MUFC",
    "6":"KieranCFC88",
    "7":"SliceOfGhaboush",
    "8":"wilsmadein85",
    "9":"CTelegram",
    "10":"FremontTribune",
    "11":"nonpareilonline",
    "12":"Mizes_",
    "13":"Mizes_",
    "14":"MikeZeigle",
    "15":"Mizes_",
    "16":"Mizes_",
    "17":"Mizes_",
    "18":"sojansss",
    "19":"sojansss",
    "20":"sojansss",
    "21":"BD4o2",
    "22":"alexpachano",
    "23":"JackMcGov",
    "24":"andrernobre_xxx",
    "25":"aniljk1903",
    "26":"parisinparis05",
    "27":"aniljk1903",
    "28":"zzordino",
    "29":"metehanglkc",
    "30":"umutgeredelii",
    "31":"Gerrard_D_Great",
    "32":"Gerrard_D_Great",
    "33":"Dantownley5",
    "34":"noscreennames2",
    "35":"Grundifoz",
    "36":"ik9_usm",
    "37":"11tanehamsi",
    "38":"JackMcGov",
    "39":"aniljk1903",
    "40":"noscreennames2",
    "41":"noscreennames2",
    "42":"FEMBOYJM",
    "43":"noscreennames2",
    "44":"N8_MUFC",
    "45":"Charif1112",
    "46":"jarmai_",
    "47":"KyleKrska",
    "48":"JoanaRPSimoes",
    "49":"BriceTyrrell",
    "50":"fakemadrid8",
    "51":"10subatkg",
    "52":"JohnnyMo12",
    "53":"noscreennames2",
    "54":"kylebutoverhere",
    "55":"nasikamin",
    "56":"Swango80",
    "57":"ajgrundy1980",
    "58":"NebraskaBlues",
    "59":"NebraskaBlues",
    "60":"rhaesfire",
    "61":"JohnnyMo12",
    "62":"Dxpss",
    "63":"aboodkb97",
    "64":"NewDemonTime",
    "65":"JohnnyMo12",
    "66":"wilsmadein85",
    "67":"VndreSZN",
    "68":"Taylor1984Jay",
    "69":"ImpGunner",
    "70":"KieranCFC88",
    "71":"finnegan_barry",
    "72":"KieranCFC88",
    "73":"KieranCFC88",
    "74":"jarmai_",
    "75":"N8_MUFC",
    "76":"jarmai_",
    "77":"N8_MUFC",
    "78":"onlyoneDasani",
    "79":"RobGuardiola1",
    "80":"216728side",
    "81":"KieranCFC88",
    "82":"ankitisninja",
    "83":"NewDemonTime",
    "84":"HuskerBlue1",
    "85":"N8_MUFC",
    "86":"notcufo",
    "87":"ELdotB",
    "88":"sissokholeroi",
    "89":"Big___Bully",
    "90":"Mizes_",
    "91":"fakemadrid8",
    "92":"enzono16",
    "93":"10subatkg",
    "94":"alexpachano",
    "95":"ik9_usm",
    "96":"666bumpy",
    "97":"NewDemonTime",
    "98":"huskercaden93",
    "99":"i7clazx"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":3,
    "6":10042,
    "7":2,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":19,
    "26":1,
    "27":3,
    "28":0,
    "29":31,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":13,
    "40":0,
    "41":0,
    "42":4,
    "43":0,
    "44":149,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":2,
    "52":0,
    "53":1,
    "54":4,
    "55":0,
    "56":18,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":71,
    "71":0,
    "72":663,
    "73":8933,
    "74":0,
    "75":11,
    "76":0,
    "77":8,
    "78":1,
    "79":4,
    "80":1,
    "81":173,
    "82":1,
    "83":0,
    "84":1,
    "85":19,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":2,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":662,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":95,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":24,
    "73":947,
    "74":0,
    "75":7,
    "76":0,
    "77":7,
    "78":1,
    "79":0,
    "80":0,
    "81":5,
    "82":0,
    "83":0,
    "84":0,
    "85":14,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}