{
  "full_text":{
    "0":"@lincoln_LOG16 She smokes cigs in the car with her kids in it with the windows up at 6:45am in the McDonald’s drive thru.",
    "1":"Alright lady’s and gents as winter approaches remember all your first responders when the snow falls. Leave earlier,  slow down, and clear your windshields and windows before leaving the house. Plan ahead to avoid accidents. We don’t like FREEZING!",
    "2":"This proximity chat is great! \n\nWhen I'm crouch walking and hear, \"You take the stair angle, I'll watch out the windows.\"\n\nGood to know, I'll plan accordingly\n#CallofDutyWarzone2 https:\/\/t.co\/nLKR6niQ5K",
    "3":"@profiluefter Hatte Windows bis 10 in der Fotos App, vorher Movie Maker, jetzt beide tot und dafür extrem nervig zu bedienendes \"Clipchamp\" als Ersatz",
    "4":"If you notice air leaks around your home’s doors or windows, it’s important you get those sealed as soon as possible! Not doing so may lead to less energy efficiency and higher energy costs!\n\nhttps:\/\/t.co\/a5AHCJAfEo \n\n#HomeTips #HomeownerTips #Omaha https:\/\/t.co\/77jCKi4YtW",
    "5":"@DonaldGump19 The search mechanisms for hashtags, Twitter handles, the emoji selector, etc. are slow as Hell and the entire site just dove into a feedback loop on me.\n\nI had to restart all Twitter windows\/tabs, trying to post my last tweet.\n\nI had to start over from scratch…",
    "6":"@Windows Whenever you dang well want to",
    "7":"@digininja Maybe a windows \/ Linux server with some decent builtin storage set up as a file server? integrates easily. Would take out an extended warranty \/ hardware support though.",
    "8":"I'm so excited for the first windows page bro 🙁",
    "9":"Are you needing new windows but don't know where to start? Renewal by Andersen's Design Consultants are available for one-on-one consultations to go over the goals for your project and your current window needs! #rbaomaha https:\/\/t.co\/mlNfmpameH",
    "10":"You will not believe the benefits that come from installing window film on some or all of your windows. 🤯\nhttps:\/\/t.co\/7j1Wojze4Y\n#lincoln #northcountrywindowsandbath https:\/\/t.co\/o65dLmoUWv",
    "11":"NFL Power Rankings: Super Bowl windows close fast, and the Bills are blowing one https:\/\/t.co\/9DadodbY7s via @Yahoo",
    "12":"@dijoni Free speech seems to be an issue misunderstood by most. You don’t have a right to force private businesses to continue giving you money.\n\nThe 2nd amendment kills more Black people than cops.\n\nAnd you must have missed the George Floyd summer. One side was worried about windows.",
    "13":"The team at Sandhill Roofing LLC has the skills and experience to provide our clients with a wide range of exterior services. From roofing to siding to gutters, windows, and doors, we're here to help! https:\/\/t.co\/P6zHGl70j6 https:\/\/t.co\/JOxfhueYsa",
    "14":"@fonzie_la_flare Now if some Molotov Cocktails got tossed through her windows she’d be mad",
    "15":"@digikitty_x86 i'm fine with windows customization with rainmeter and winaero tweaker, you can deffo customize windows with the help of 3rd party programs. \non a side note: i use ubuntu since it is fairly stable without hassle, and because i've used ubuntu for a while https:\/\/t.co\/rzlN2rReKv",
    "16":"Don’t waste your time or money replacing your windows if you are not going to ensure they are replaced properly. \n👇 READ 👇 \nhttps:\/\/t.co\/QPNwlWUYTL\n#windowreplacement #omaha #americasbestchoiceomaha https:\/\/t.co\/ZXowCoAVtJ",
    "17":"@RandyRRQuaid ...to visit a multi story hospital or office building in Russia.  One with plenty of windows.",
    "18":"@seashmore Nice. I only have one side that has windows\/sliding glass door. None of them fit right. Neither does the front door. 🤦‍♀️ The good thing though is windows face west. So good sun in the afternoon to keep it warmer as long as the wind isn’t blowing from that direction.",
    "19":"@seashmore I’ve decided windows in apartments are worthless. They never fit right and are always drafty and\/or screens rattle.",
    "20":"@TaylorJDahl @Raiders Idk if it’s changed, but I know we can get in the upstairs windows with a quarter lol! Damn now thinking about it I can’t remember the garage code",
    "21":"@mile_high_dad Windows was soo good!",
    "22":"@dropkickpikachu alt-f4, delete c:\\windows, format c:, fdisk, write VOID on the motherboard and hard drive in at least 2 colors of marker, and lawyer up",
    "23":"@ToNyMcC28 @kenanyanmeow @measles4 @jabaroky @DailyLoud The point is the windows are tiny and you can’t see shit in those small old planes.",
    "24":"JJ is amazing, but Kirk is putting these balls in windows. It’s too bad the eagles own this franchise so they have no shot at a Super Bowl. 😜",
    "25":"ShaydeFox played Gunfire Reborn (Windows 10) in the last 24 hours https:\/\/t.co\/sXesCr30Hn #exophase",
    "26":"It’s so cold in Omaha there’s ice on my windows! #newx #wxtwitter https:\/\/t.co\/mtW2fvKb8R",
    "27":"@namumu_lou_bi Ako nga baka editor na lng ng windows HAHAHA",
    "28":"@laralogan No one rushing the US Capital on Jan 6 and broke windows, rushed police lines and barricades, defecated in the capital or invaded offices and chambers were exercising their 1st Amendment rights. They were insurrectionist and rioters and criminals",
    "29":"@jbmason76 @NRA Get better deadbolts and double pane windows. That’s what I do",
    "30":"pau no do windows",
    "31":"@GabSutton @EFL Very much so. Was the first 90 minute performance of the exact football that he spoke of when he took over. \n\nIn three to four transfer windows, we could be dangerous.",
    "32":"There are more options than replacing them! https:\/\/t.co\/6GU60uhsQ8 https:\/\/t.co\/j8DMIYCEBv",
    "33":"@SecShoggoth Winger install:\nVscode, wls2, powershell, windows terminal, powertoys, cryptomator, wireguard, tor, wsl canonical Ubuntu\n\nAll the rest lives either in the browser or inside wsl.",
    "34":"@TheFungi669 They better keep the bedroom windows closed, nobody wants to smell that stank",
    "35":"@delta_sauce @KnownOrigin_io giant 386 for me iirc, with windows 3.1 lol. humble beginnings!",
    "36":"@SecShoggoth Windows commulative Updates\nGit for windows\nVisual Studio\nVS Codium\nFirefox\nGodot, Blender, LMMS\nXBox Store, Epic Store, Steam, Ubisoft Store, EA store\n\nAfter that, I install a linux distro along with windows. WSL sucks.",
    "37":"@johndredge I went through Windows and Mac (overpriced) and have been a Linux (free) user for years and was hoping a mobile version would come out. There is one but it only has a desktop so every page has to be magnified.",
    "38":"just your friendly reminder to update your computer, don't click on random links, close your messages, have a good antivirus (like windows defender), and have common sense when downloading",
    "39":"When you think about it, most of life's greatest joys can be found on the other side of our windows. Here's to family, friends, and a warm place to call home. #renewalbyandersen #rbaomaha https:\/\/t.co\/0KxMLwChNq",
    "40":"@dustingorbit Are u sure ur windows defaults didn't get reset? Every time my capture card powers on it changes every goddamn setting and input to itself and only itself even though my PS4 hasn't been in my room in weeks and now I just leave it unplugged. I hope u get it fixed, sorry that happe",
    "41":"FINALLY TIME TO CLOSE THE STORM WINDOWS THIS MORNING",
    "42":"Check out the library windows facing the bayou until Nov 29th for a display honoring North Star staff &amp; family members of students &amp; staff who served.\nThere is still time to add your family to the display with Jump Code BMOS\nLearn More about Veterans Day: https:\/\/t.co\/R51V8vF5vd https:\/\/t.co\/gL88bfABoa",
    "43":"@Unitigershop My child also really annoyed people and broke lots of windows and got in the way a lot. I was happy when the dog ate it...\n\nThat would be the real life story here!",
    "44":"i dont know why i was so determined on making the bigger windows have two separate moving things when i could just make one part go smaller n bigger each time you click it like the small windows im an idiot https:\/\/t.co\/Oe3bQ7Dtgt",
    "45":"@LucaGameDev @anamanaguchi tfw you only have windows computers and mostly listen on your computer",
    "46":"You better be evil windows 11 if you think we FUCKING\n\nMe asf: https:\/\/t.co\/lmABXyQRKM",
    "47":"Disturbance\nSalvation Army\/34th &amp; Broadway\nFemale wearing Gray hoodie and blue jeans outside yelling at manager\n- Stole items from the store\n- Female threw a can and rock at the windows\n- In a white Chevy Impala",
    "48":"mds n sei usar Windows 11",
    "49":"@_Nidouille_ @yrougy Et passer sous windows.... youpi",
    "50":"Plus the windows!  I miss having a wall of windows in Ops.",
    "51":"@CaitlinHarveyWX I walked my dog at 530 this morning in shorts and a T shirt. at 645, I was doing dishes and the nice warm breeze coming in quickly changed to bitter cold. It was nuts! Now I have on sweats and all the windows are closed!",
    "52":"Are your windows ready?\n https:\/\/t.co\/bWJr29GZZ5\n#windowreplacement #winteriscoming #lincoln #northcountrywindowsandbath https:\/\/t.co\/41cBsj2uA1",
    "53":"It already dropped to 35°f, so the windows are now closed. 😅",
    "54":"@ToxicFeral @IceManIsaac Screen flickering, game crashing (while not even in a game), weapons not unlocked after reaching the correct unlock level.\n\nAnd MANTLING THROUGH WINDOWS SHOULD NOT TAKE A SCIENTIST",
    "55":"It's 47°f out this morning and I absolutely have the windows open 💙",
    "56":"It's getting chilly! Please take time to clean your windows completely, your ability to see others can save lives. Also if you're warming your car don't leave your keys in car, #thieves looks for puffing cars in the #winter. #dontbeavictim #LancasterCountyNe #LSO #LNK  #BuckleUp https:\/\/t.co\/hls9xGLSVE",
    "57":"iCloud Photos Integration in Windows 11 Now Available\n\nhttps:\/\/t.co\/5Aec3kUUVW https:\/\/t.co\/giEU3NFpOs",
    "58":"The radio station is on 50th &amp; Dodge near several hospitals. On my way in, I’ll find myself often behind an ambulance and can see the person inside on the stretcher😩\n\nJust wondering, does anyone know why those windows aren’t tinted?",
    "59":"@julie_kelly2 Or watching him licking the windows on the short bus on the way to capital hill.",
    "60":"@Spooky23 Love the windows reference 😂",
    "61":"Windows down, cruising on a nice November night 😎 https:\/\/t.co\/GV9tjBZJTT",
    "62":"Windows - to see the world through another's experience.  Mirrors - to see our own experience reflected back to us. DIBS works hard to include both kinds of books in our book selections! https:\/\/t.co\/BBsyuNO6ar",
    "63":"@CoryBooker @JohnFetterman Yeah, you guys can ride the short bus and lick the windows together.",
    "64":"@BBCWorld Only the 2nd senator ever to ride the short bus and lick the windows, Biden will always be the first.",
    "65":"@ksorbs He rides the short bus and licks the windows but hey, I’m sure he’ll do a good job!",
    "66":"There's a fork in the road every homeowner faces with their windows: curtains or blinds? @mydomaine has the expert advice you need to determine which is right for the different rooms throughout your home. https:\/\/t.co\/cTqkqWwKk3 #Blinds #Curtains",
    "67":"@BlogDju Ça m'étonnerait pas que sur les Chromebook Google fasse une jour du MIM sur le HTTPS (comme font certains antivirus daubés sous Windows) pour la \"sécurité\".",
    "68":"@wartranslated That’s odd I don’t see any sixth  floor windows anywhere",
    "69":"NEW #ES0MBFQ #TABLET PC 4GB 64GB\n 2.0MP BACK #CAMERA, 0.3MP FRONT CAMERA, BLUETOOTH,\n DUAL WI-FI, BATTERY 4000MAH\n 10.1 INCH SCREEN, #WINDOWS 10\nHDMI, #BLUETOOTH, WI-FI,\n TABLET PC + WITH #KEYBOARD  https:\/\/t.co\/dBtTlCDBV3 https:\/\/t.co\/NqF7JVtTgW",
    "70":"day 4 of this front-end ticket I'm supposed to be working on: I added an index to a database in an unrelated service. The window with the open ts file looms behind several other windows, silently mocking me.",
    "71":"@LTE_Max Ich stimme dir zu. Gleichzeitig sollte es aber auch eine Feuerwehr geben, die den Laden dann auseinandernimmt. Darf halt nicht konsequenzenlos sein. Also wenn dann da ein Windows XP Hobel steht und dann deswegen irgendwo der Strom oÄ tagelang weg war sollte jemand in den Knast.",
    "72":"@Steveisbackbaby @titans_true @BigEOnFire @hodgetwins Yep. Why else would they kick people out of ballot rooms and cover up the windows to continue counting ballots?",
    "73":"I do this when I’m doing a solo show. I have tabs or windows open that correspond with the topics I plan to cover so I have information readily available. When hour 4 is over, it’s very satisfying to close them all out. https:\/\/t.co\/0yS7yGhewP",
    "74":"@EvilE4b It is not legal in NE or IA beyond a certain percent tint on front side windows.  ISP enforces it over there, nobody seems to enforce it around here.",
    "75":"@tuppesgadse Ich bin überrascht, dass meine Windows Taskleiste noch nicht in meinen LG C1 eingebrannt ist",
    "76":"Geared for serious gaming and rocking a slick new style, TUF Gaming F15 is a feature-packed Windows 10 Pro gaming laptop with the power to carry you to victory.\n\nNow $250 OFF!\n\nhttps:\/\/t.co\/YSPzbGLH7t https:\/\/t.co\/XdNNGXWljJ",
    "77":"New tool for windows. https:\/\/t.co\/RoF4EMq5GV",
    "78":"@greg_price11 @JackPosobiec What time is the plumbing leak scheduled to disrupt the counting of ballots?  When do the windows get covered with cardboard?",
    "79":"@JordynHermani @Simon_Schuster Detroit is a hot bed for voter fraud. Everyone knows this. Why did they cover windows so no one could watch the counting if they weren’t cheating?"
  },
  "date":{
    "0":1668700213000,
    "1":1668693473000,
    "2":1668679875000,
    "3":1668669764000,
    "4":1668632459000,
    "5":1668619199000,
    "6":1668609710000,
    "7":1668605005000,
    "8":1668580409000,
    "9":1668530947000,
    "10":1668530220000,
    "11":1668514601000,
    "12":1668493660000,
    "13":1668467293000,
    "14":1668465494000,
    "15":1668451518000,
    "16":1668449806000,
    "17":1668403747000,
    "18":1668400148000,
    "19":1668397557000,
    "20":1668394213000,
    "21":1668391519000,
    "22":1668390318000,
    "23":1668379487000,
    "24":1668375522000,
    "25":1668372826000,
    "26":1668352057000,
    "27":1668315526000,
    "28":1668312886000,
    "29":1668310761000,
    "30":1668307618000,
    "31":1668289402000,
    "32":1668276634000,
    "33":1668253983000,
    "34":1668227480000,
    "35":1668224643000,
    "36":1668224611000,
    "37":1668197941000,
    "38":1668185682000,
    "39":1668183075000,
    "40":1668178816000,
    "41":1668174431000,
    "42":1668171603000,
    "43":1668162208000,
    "44":1668160134000,
    "45":1668131588000,
    "46":1668130893000,
    "47":1668128885000,
    "48":1668126005000,
    "49":1668111369000,
    "50":1668107767000,
    "51":1668095547000,
    "52":1668094500000,
    "53":1668093511000,
    "54":1668091471000,
    "55":1668090098000,
    "56":1668088802000,
    "57":1668085683000,
    "58":1668084674000,
    "59":1668054621000,
    "60":1668048602000,
    "61":1668046004000,
    "62":1668032161000,
    "63":1668030892000,
    "64":1668030576000,
    "65":1668030435000,
    "66":1668027738000,
    "67":1668022734000,
    "68":1668021221000,
    "69":1668011275000,
    "70":1668002468000,
    "71":1667984055000,
    "72":1667964481000,
    "73":1667961887000,
    "74":1667960787000,
    "75":1667949791000,
    "76":1667945418000,
    "77":1667944801000,
    "78":1667944459000,
    "79":1667941246000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0161111111,
    "2":0.85,
    "3":0.0,
    "4":0.1364583333,
    "5":-0.1,
    "6":0.0,
    "7":0.3,
    "8":0.3125,
    "9":0.1787878788,
    "10":0.0,
    "11":0.2666666667,
    "12":0.2170068027,
    "13":-0.125,
    "14":-0.625,
    "15":0.3722222222,
    "16":-0.1,
    "17":0.0,
    "18":0.3765306122,
    "19":-0.2380952381,
    "20":1.0,
    "21":0.875,
    "22":-0.2958333333,
    "23":-0.0875,
    "24":0.2083333333,
    "25":0.0,
    "26":-0.75,
    "27":0.2,
    "28":0.0,
    "29":0.25,
    "30":0.0,
    "31":0.04,
    "32":0.625,
    "33":0.0,
    "34":0.2,
    "35":0.1833333333,
    "36":-0.0666666667,
    "37":0.2,
    "38":0.06875,
    "39":0.49375,
    "40":0.025,
    "41":0.0,
    "42":0.5,
    "43":0.2166666667,
    "44":-0.21,
    "45":0.25,
    "46":-0.3666666667,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0930555556,
    "52":0.2,
    "53":-0.1,
    "54":-0.4,
    "55":0.1,
    "56":-0.0944444444,
    "57":0.4,
    "58":-0.1,
    "59":0.0,
    "60":0.5,
    "61":0.2222222222,
    "62":0.0784722222,
    "63":0.0,
    "64":0.0625,
    "65":0.4583333333,
    "66":0.1428571429,
    "67":0.0,
    "68":-0.1666666667,
    "69":0.0681818182,
    "70":-0.105,
    "71":0.0,
    "72":0.0,
    "73":0.35,
    "74":0.0571428571,
    "75":0.0,
    "76":-0.1376262626,
    "77":0.1363636364,
    "78":0.0,
    "79":0.25
  },
  "mean_polarity":{
    "0":0.0922565531,
    "1":0.0922565531,
    "2":0.0922565531,
    "3":0.0922565531,
    "4":0.0922565531,
    "5":0.0922565531,
    "6":0.0922565531,
    "7":0.0922565531,
    "8":0.0922565531,
    "9":0.0922565531,
    "10":0.0922565531,
    "11":0.0922565531,
    "12":0.0922565531,
    "13":0.0922565531,
    "14":0.0922565531,
    "15":0.0922565531,
    "16":0.0922565531,
    "17":0.0922565531,
    "18":0.0922565531,
    "19":0.0922565531,
    "20":0.0922565531,
    "21":0.0922565531,
    "22":0.0922565531,
    "23":0.0922565531,
    "24":0.0922565531,
    "25":0.0922565531,
    "26":0.0922565531,
    "27":0.0922565531,
    "28":0.0922565531,
    "29":0.0922565531,
    "30":0.0922565531,
    "31":0.0922565531,
    "32":0.0922565531,
    "33":0.0922565531,
    "34":0.0922565531,
    "35":0.0922565531,
    "36":0.0922565531,
    "37":0.0922565531,
    "38":0.0922565531,
    "39":0.0922565531,
    "40":0.0922565531,
    "41":0.0922565531,
    "42":0.0922565531,
    "43":0.0922565531,
    "44":0.0922565531,
    "45":0.0922565531,
    "46":0.0922565531,
    "47":0.0922565531,
    "48":0.0922565531,
    "49":0.0922565531,
    "50":0.0922565531,
    "51":0.0922565531,
    "52":0.0922565531,
    "53":0.0922565531,
    "54":0.0922565531,
    "55":0.0922565531,
    "56":0.0922565531,
    "57":0.0922565531,
    "58":0.0922565531,
    "59":0.0922565531,
    "60":0.0922565531,
    "61":0.0922565531,
    "62":0.0922565531,
    "63":0.0922565531,
    "64":0.0922565531,
    "65":0.0922565531,
    "66":0.0922565531,
    "67":0.0922565531,
    "68":0.0922565531,
    "69":0.0922565531,
    "70":0.0922565531,
    "71":0.0922565531,
    "72":0.0922565531,
    "73":0.0922565531,
    "74":0.0922565531,
    "75":0.0922565531,
    "76":0.0922565531,
    "77":0.0922565531,
    "78":0.0922565531,
    "79":0.0922565531
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3811111111,
    "2":0.675,
    "3":0.0,
    "4":0.6416666667,
    "5":0.3638888889,
    "6":0.0,
    "7":0.75,
    "8":0.5416666667,
    "9":0.4181818182,
    "10":0.0,
    "11":0.6333333333,
    "12":0.4491496599,
    "13":0.4,
    "14":1.0,
    "15":0.4666666667,
    "16":0.05,
    "17":0.0,
    "18":0.6479591837,
    "19":0.6119047619,
    "20":0.7,
    "21":0.6,
    "22":0.4708333333,
    "23":0.475,
    "24":0.8083333333,
    "25":0.0666666667,
    "26":1.0,
    "27":0.4,
    "28":0.0,
    "29":0.25,
    "30":0.0,
    "31":0.4358333333,
    "32":0.5,
    "33":0.0,
    "34":0.2333333333,
    "35":0.7,
    "36":0.2333333333,
    "37":0.9,
    "38":0.525,
    "39":0.61875,
    "40":0.7722222222,
    "41":1.0,
    "42":0.5,
    "43":0.7,
    "44":0.54,
    "45":0.75,
    "46":0.7666666667,
    "47":0.0966666667,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.6166666667,
    "52":0.5,
    "53":0.1,
    "54":0.4,
    "55":0.7,
    "56":0.6666666667,
    "57":0.4,
    "58":0.3666666667,
    "59":0.3,
    "60":0.6,
    "61":0.6444444444,
    "62":0.5138888889,
    "63":0.3,
    "64":0.4083333333,
    "65":0.5962962963,
    "66":0.5678571429,
    "67":0.0,
    "68":0.25,
    "69":0.2272727273,
    "70":0.335,
    "71":0.0,
    "72":0.0,
    "73":0.6333333333,
    "74":0.3857142857,
    "75":0.0,
    "76":0.4987373737,
    "77":0.4545454545,
    "78":0.0,
    "79":0.85
  },
  "mean_subjectivity":{
    "0":0.4173573866,
    "1":0.4173573866,
    "2":0.4173573866,
    "3":0.4173573866,
    "4":0.4173573866,
    "5":0.4173573866,
    "6":0.4173573866,
    "7":0.4173573866,
    "8":0.4173573866,
    "9":0.4173573866,
    "10":0.4173573866,
    "11":0.4173573866,
    "12":0.4173573866,
    "13":0.4173573866,
    "14":0.4173573866,
    "15":0.4173573866,
    "16":0.4173573866,
    "17":0.4173573866,
    "18":0.4173573866,
    "19":0.4173573866,
    "20":0.4173573866,
    "21":0.4173573866,
    "22":0.4173573866,
    "23":0.4173573866,
    "24":0.4173573866,
    "25":0.4173573866,
    "26":0.4173573866,
    "27":0.4173573866,
    "28":0.4173573866,
    "29":0.4173573866,
    "30":0.4173573866,
    "31":0.4173573866,
    "32":0.4173573866,
    "33":0.4173573866,
    "34":0.4173573866,
    "35":0.4173573866,
    "36":0.4173573866,
    "37":0.4173573866,
    "38":0.4173573866,
    "39":0.4173573866,
    "40":0.4173573866,
    "41":0.4173573866,
    "42":0.4173573866,
    "43":0.4173573866,
    "44":0.4173573866,
    "45":0.4173573866,
    "46":0.4173573866,
    "47":0.4173573866,
    "48":0.4173573866,
    "49":0.4173573866,
    "50":0.4173573866,
    "51":0.4173573866,
    "52":0.4173573866,
    "53":0.4173573866,
    "54":0.4173573866,
    "55":0.4173573866,
    "56":0.4173573866,
    "57":0.4173573866,
    "58":0.4173573866,
    "59":0.4173573866,
    "60":0.4173573866,
    "61":0.4173573866,
    "62":0.4173573866,
    "63":0.4173573866,
    "64":0.4173573866,
    "65":0.4173573866,
    "66":0.4173573866,
    "67":0.4173573866,
    "68":0.4173573866,
    "69":0.4173573866,
    "70":0.4173573866,
    "71":0.4173573866,
    "72":0.4173573866,
    "73":0.4173573866,
    "74":0.4173573866,
    "75":0.4173573866,
    "76":0.4173573866,
    "77":0.4173573866,
    "78":0.4173573866,
    "79":0.4173573866
  },
  "screen_name":{
    "0":"Bfrviz",
    "1":"DCSO90512",
    "2":"ChronicHempH0G",
    "3":"Nesewebel",
    "4":"serviceone1",
    "5":"moahnass",
    "6":"CoreTechOmaha",
    "7":"infoshrek",
    "8":"AquaNicota_",
    "9":"RbAOmaha",
    "10":"ncountrywindows",
    "11":"MikeZeigle",
    "12":"EdawTheGreat",
    "13":"NEroofnerd",
    "14":"A_Felz",
    "15":"depufox",
    "16":"ABCWINOmaha",
    "17":"Desirsar",
    "18":"MelanieG_Writer",
    "19":"MelanieG_Writer",
    "20":"evmuller",
    "21":"darjr",
    "22":"me_irl",
    "23":"RobFletch1393",
    "24":"Helmick174",
    "25":"OfficialShayFox",
    "26":"wxManSmith22",
    "27":"JM_B04",
    "28":"LincJayDad",
    "29":"DavidErnestkag",
    "30":"miguelttw_",
    "31":"Jake_Tonge98",
    "32":"remax_megan",
    "33":"hugobatista",
    "34":"GraalfsJoshua",
    "35":"socalpathy",
    "36":"0xcrypto",
    "37":"freddo228",
    "38":"depufox",
    "39":"RbAOmaha",
    "40":"NazarithGaming",
    "41":"Ras_Lemo",
    "42":"lnshigh",
    "43":"LizT2222",
    "44":"AquaNicota_",
    "45":"depufox",
    "46":"Dolphtato",
    "47":"CBScanner",
    "48":"zhonglipo",
    "49":"Spiderland_",
    "50":"MizzLaurel",
    "51":"KimmyO81",
    "52":"ncountrywindows",
    "53":"ch1b19",
    "54":"milesej05",
    "55":"ch1b19",
    "56":"LSOnebraska",
    "57":"lincs360",
    "58":"JasonSpicoli",
    "59":"maga_husker",
    "60":"colin_aus",
    "61":"BrentBober",
    "62":"dibsforkids",
    "63":"maga_husker",
    "64":"maga_husker",
    "65":"maga_husker",
    "66":"windermere",
    "67":"mayuraviva",
    "68":"davepiz41",
    "69":"herbetrades",
    "70":"ErikWhiting4",
    "71":"DerVeloc1ty",
    "72":"Quinnton_May",
    "73":"ralulla",
    "74":"jimmmurray",
    "75":"Nesewebel",
    "76":"XoticPC",
    "77":"JP_in_NE",
    "78":"Yakima_Jack",
    "79":"SchaferGino"
  },
  "Likes":{
    "0":0,
    "1":3,
    "2":2,
    "3":1,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":1,
    "22":2,
    "23":13,
    "24":1,
    "25":0,
    "26":7,
    "27":1,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":12,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":1,
    "53":14,
    "54":0,
    "55":23,
    "56":13,
    "57":1,
    "58":6,
    "59":0,
    "60":0,
    "61":2,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":0,
    "70":2,
    "71":2,
    "72":0,
    "73":10,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":3,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska"
  }
}