{
  "full_text":{
    "0":"@profplum99 @CasPiancey While certainly possible, I think in minority of cases do people use stablecoins if you just want to buy some Bitcoin. More useful in moving funds around in DeFi and from centralized exchange to exchange.",
    "1":"Botchandango found #bitcoin in a User vault at this location! Join me playing #coinhuntworld, It's awesome!  #cryptocurrency #100672",
    "2":"@HelloMoon_io Yeah but they can alway mine more oil if prices get too high, not like bitcoin at all",
    "3":"@Sepowell413 You Powell girls are in love with your boobs…\nKnit your dad a new printing press so we can get Bitcoin back up, he needs to stop bankrupting US traders and helping China!",
    "4":"Bitcoin Longs on Bitfinex again mega inflows",
    "5":"Not one of u own your Bitcoin on these exchange they get them from me https:\/\/t.co\/5ktzubQLl2",
    "6":"Yep I'm awesome I know in Bitcoin we trust people I always have the block chain back https:\/\/t.co\/PHElH4Zb4r",
    "7":"Remember Bitcoin there is no number 2 https:\/\/t.co\/lvvwUe3GOA",
    "8":"@w_s_bitcoin Right here",
    "9":"Creo que los analista de Inteligencia Artificial piensan que el precio se modela con y=mx+b y por eso han mandando comprar 1 Bitcoin por dia \nLo siento pero el precio no funciona así de una burbuja especulativa no funciona así, hay otras necesidades 🥴 https:\/\/t.co\/grzJOOgB35",
    "10":"@cz_binance Cz that's where my Bitcoin is hidden do the f****** deal sign the paperwork and get it done https:\/\/t.co\/d5UctQNGoi",
    "11":"@kevinolearytv Cz God dam I know I have it do the dam deal I will not allow for this to happen my Bitcoin covers it please just give them there money back",
    "12":"@NeilJacobs BTC can’t be trusted. BTC is not Bitcoin.",
    "13":"@nanogamesio @lmDavid7 @cjdrips1 @spacestation401 @snsberlin @Evilparrotto #Bitcoin, https:\/\/t.co\/jvEgTrE6DK",
    "14":"@ggreenwald In light of a rather large money laundering scheme involving our government, Ukraine, a bitcoin guy, our elected officials, etc..now?bankrupt perhaps an investigation is warranted on all sides. War financed by taxes and dirty money??  @SPairborne @RagBone7",
    "15":"@APompliano Problems bitcoin needs to overcome:\n1) It's valued in dollars\n2) It's limited to 21 million. The planet has 8 billion people &amp; growing quickly. More people but only one pie to split.\n3) You need expensive devices to use it\n\nThere's a reason the gold standard went away",
    "16":"Da risa que quieren usar IA para predecir Bitcoin,  cuando naturalmente las ventanas de estacionalidades no se pueden manipular pra precios de entrada o salida \n\nPor lo que los traders de criptos son una falacia",
    "17":"La forma más clásica de identificar a un ignorante de Tecnología es que te hable de Bitcoin y de crypto, como una maravilla.\n\nWeb3 y Blockchain si son una innovación grande , pero los friptoactivos solo una burbuja para perder tu dinero",
    "18":"@APompliano Bitcoin pizza wanna learn, Lmafo dude, stop",
    "19":"@APompliano Bitcoin pizza was dumb af admit it @GoingParabolic",
    "20":"good project #cryptocurrency #Airdrop #BSC #Bitcoin #ETH #UnitedEmirateCoin #UEC #Airdropstario",
    "21":"@thomapex @Mahan93358164 This is the worst perspective I've ever seen lmao how else do you think people become millionaires? You're early and have millions of bunions of tokens in a project like. Theres investors at every level. Some invest now, some at $1, $5, $1000 etc. Or $69k for 1 bitcoin",
    "22":"@Ashcryptoreal O I would get a lawyer thing God for data science now just have to find the dude with his dad that found his lost Bitcoin in the attic",
    "23":"Crypto dude in an empty closet telling us to buy bitcoin.  Did the creditors already take his Nike collection? https:\/\/t.co\/2Q2C48lsZL",
    "24":"@DonaldJTrumpJr Hope Putin is paying you in dollars, bro. Bitcoin and Rubles aren't exactly stable...",
    "25":"Bitcoin experts argue that deflation is not bad per se. Rather, deflation is associated with a collapse in demand because that is the only example of deflation we have to study.",
    "26":"I see Bitcoin as ultimately becoming a reserve currency for banks, playing much the same role as gold did in the early days of banking. \n– Hal Finney",
    "27":"Bitcoin 1-week activity: \nCurrent market cap: $317.03B +%\nhttps:\/\/t.co\/P6nK0sErgu\n$btc #bitcoin",
    "28":"@LayahHeilpern That is correct. Except 99.9% think BTC is Bitcoin. It is not, it forked away several years ago. BSV is Bitcoin, it scales on layer 1 as Satoshi designed. #BSV",
    "29":"@Mike09239782 @stacyherbert Has he sold the Bitcoin he bought? You are nothing more than a small-time fake.",
    "30":"@AltAnon95 @ultracoconut @realjameswo As inflation gets lower price will increase\nIt's what happened with bitcoin\nAs long as the coin is good and adaptable it will do well \nIf u don't like btc and ada, it's okay",
    "31":"@AltAnon95 @ultracoconut @realjameswo Dude, do u understand that the inflation keeps getting lower and lower.\nAlso price depends on demand vs supply\nIf 100 new ppl want 1 coin each and only 10 coins increase price will go up.\nHow do u think bitcoin went to hit 66k usd or still is valued at 16k usd",
    "32":"@AltAnon95 @ultracoconut @realjameswo Gold is a natural resource u can't compare it to crypto\nJust tell me if there can be 50 million bitcoin or 50 billion ada ever? Answer is nope.\nCuz the supply for btc is capped at 21m and ada is capped at 45b.",
    "33":"@AltAnon95 @ultracoconut @realjameswo According to what you say bitcoin supply is getting inflated too, you are not getting my point\nCirculating supply will be inflated but the inflation will keep on getting reduced with each passing year and the important thing is total supply is capped for both ada &amp; btc unlike eth",
    "34":"@BritishHodl Start a business, accept #Bitcoin \n\n₿e the change",
    "35":"0x8ff795a6f4d97e7887c79bea79aba5cc76444adf\n\nBitcoin cash binance is now pegged by binance",
    "36":"@NickKaknes @VersusBtc @otteroooo There’s some chance here, depending on outcome of Grayscales lawsuit to get the ETF approval\n\nhttps:\/\/t.co\/zuG4OAfKet",
    "37":"0x2260fac5e5542a773aa44fbcfedf7c193bc2c599\n\nWrapped Bitcoin\n\nBlock explorer llc",
    "38":"Interested in donating cryptocurrency this holiday season? You can now make donations of Bitcoin and Ethereum to your Morgan Stanley GIFT account and then recommend grants to the charities of your choice before year-end. Learn how. https:\/\/t.co\/TryS7u9aAU",
    "39":"@JuiceWane @Sicemdawgs1997 @WallStreetSilv Ahhh, yes. Please inform everyone of the last time you or one of your friends or even your friends friends made money on bitcoin.",
    "40":"@lexfridman @chamath @lexfridman - you should have @PrestonPysh on your podcast. His show has 100 million downloads since inception &amp; he’s helped educate countless people on value investing and #bitcoin \n\nHe’s extremely knowledgable and is able to distill complex topics in such a digestible way.",
    "41":"Good advice, although I think Bitcoin may not be fine, but you'll see it coming and all the other crypto cruft will crumble first. https:\/\/t.co\/MqQzielR12",
    "42":"PayPal had these goals of creating a new currency. We failed at that, and we just created a new payment system. I think Bitcoin has succeeded on the level of a new currency, but the payment system is somewhat lacking. \n– Peter Thiel",
    "43":"Mospinach found @raisingcanes and #bitcoin in a User vault at this location! Join me playing #coinhuntworld #cryptocurrency #42609 https:\/\/t.co\/nUsr9mq0fW",
    "44":"Bitcoin Is 'One Of The Worst Cryptocurrencies', Says Cyber ​​Capital Founder",
    "45":"🍊 Orange is the best color. Ignore the noise. #Bitcoin #Hodl.",
    "46":"Just keep holding on to your #Bitcoin, did you know you can earn by simply #hodling? It is as simple as switching your #BTC to #TENBTCB and holding it in your wallet to begin earning as long as a transaction is taking place. 🪙 #passiveincome #DeFi",
    "47":"Tron Cosmo eos teTher binance eth bnb Bitcoin polka dot bsc poly avalanche Solana optimism phantom OKC \n\nAll block explorer work that has been stolen all platform were staked buy me 3 years 100 percent uptime and who steals ftx and binance  just wanted to say thank u",
    "48":"@Ninja50Fan Bitcoin\n\nThe joke is robux is really expensive",
    "49":"Psilocybin 🍄 will fix whatever #bitcoin cant",
    "50":"https:\/\/t.co\/CGIzLYBGI0",
    "51":"Bitcoin was all about cheap frictionless payments, scalable to the world. Not crypto that law cannot intervene. That is crime coin, that dies in the end. Bitcoin works within law. It can be frozen or reassigned by court order. It was there in the beginning. #BSV",
    "52":"Remember keep your #Bitcoin unwrapped this holiday season .",
    "53":"This looks Interesting ?? This project is going to be successful, as it has quality full features???? #100xGems $doge #bitcoin @sakaguchiww @edeleon85 @Arno12310 @broadhurstbobb @phngtuyt @MJAVEDTANOLI2 @meguchan100md @ttimrj https:\/\/t.co\/APmGvkwVYE",
    "54":"El Salvador President Bukele says Bitcoin is ‘the opposite‘ of FTX",
    "55":"@GergelyOrosz How the hell can only 20% be needed? What do the rest do - mine Bitcoin?",
    "56":"@Roadto100K2 Si le bitcoin atteint les 0K : Vas-tu te prendre un BTC complet ?  bah non tocard",
    "57":"The first successful Zero-Knowledge Pay-to-Sudoku Bounty on Bitcoin https:\/\/t.co\/C69YsQycwr",
    "58":"@Dr_CSWright never encourages anyone to buy BSV. He encourages building, using, earning. Now compare that to crypto maxis. #BSV is Bitcoin.",
    "59":"@FearlessGrain @Twitter @elonmusk @AgweekMagazine @AgWired @zerohedge @CNBC @Barchart Good morning Jeremey. \nGreat question. \nShort answer: Maybe not. \nLong answer: I'll put this together as a follow-up to my previous piece for @Barchart discussing #natgas and #Bitcoin: \nhttps:\/\/t.co\/VuyRlZJNUU",
    "60":"Current #Bitcoin long\/short DCA strat: Say your budget is $15\/day. Long: Spend all $15 on $BTC. Short: Set $10 buy at a lower limit order, buy $5 immediately. This way you're still buying macro long, but shifting a bit towards short-term gain.",
    "61":"Bring it bears !! #cashapp #Bitcoin #floor #buyorderfeature 🙌🙌 https:\/\/t.co\/cioFJpPIni",
    "62":"@SamHaft it worked for bitcoin",
    "63":"Bitcoin to $10,000 USD? #BTC",
    "64":"Bitcoin was at $15,000 on November 14, 2020 \nToday is November 13, 2022 😱",
    "65":"Bitcoin has dropped -17.28% in the last month. https:\/\/t.co\/vGcboR84BY",
    "66":"This looks Interesting ?? This project is going to be successful, as it has quality full features???? #100xGems $doge #bitcoin @Keshav_Saraogi @SongBacker @lotzamelie @raffaellzitonft @BenHarvey25 @PaulDonnellly @EarnGhist @FazaMeonk @markLuthado @fav_Omorilewa https:\/\/t.co\/l82Xt4cAXE",
    "67":"Top reasons I own Ravencoin:\n\n1) Tokenization - proof of ownership for real estate, stock, art, and any asset you can think of\n2) Decentralized - see not your keys, not your coins (FTX 👀)\n3) Designed with Bitcoin Ethos - code by the people for the people - not a security",
    "68":"@MemeingBitcoin What would happen to the bitcoin network if all those users were to transact on the bitcoin network?",
    "69":"@JasonCoombsCEO @brucefenton @Ravencoin Max Keiser offered his opinion on whether Ravencoin would be classified the same as Bitcoin when it came to securities.\n\nI see what you are driving at, and I think now is the time to push for clarification. https:\/\/t.co\/68Tk3y4n9Y",
    "70":"If @blockfi has shut off their credit cards but users are required to pay off the debt because it’s an independent company… why the fuck can’t we pay them off with earned bitcoin rewards?",
    "71":"Any dummies out there wanna trade me some of my bitcoin for your Kohl’s cash?",
    "72":"#Bitcoin eth ağında yüksek hareketlilik, long tahtasında boşluklar çok fazla",
    "73":"@blockchainchick It was hacked in 2018 when Blockstream crippled it. BTC is not Bitcoin. BTC does not scale. LN is a parasite.",
    "74":"@DeItaone BITCOIN FIXES THIS!! Oh…. Wait.",
    "75":"Now customers who hold bitcoin, ether, bitcoin cash and litecoin in PayPal digital wallets will now be able to convert their holdings to fiat currencies at checkout.",
    "76":"@StockViking @BitcoinMagazine People who custody their own bitcoin warned about this and are doing fine.",
    "77":"Not your keys, not your coins, folks. https:\/\/t.co\/2C5P8MNF53",
    "78":"Moving your crypto off of exchanges does not protect it from crashing to zero. Ponzi schemes always die with few getting rewarded, and often going to prison. Bitcoin must work within law to survive. Court order must be able to freeze and move funds. Simple. #BSV is Bitcoin.",
    "79":"For the last decade most people think crypto is a safe haven beyond the reach of law. They are finding the hard way that unregulated crypto goes POOF one way or another. Bitcoin works within law. Precedents are being set. #BSV is Bitcoin.",
    "80":"@bbhill232 @Fiddlestix_20 @AzamR59596357 By the way, YOUR coins should never get stolen if you can prove they are YOUR coins when someone goes to court claiming ownership. They have to prove ownership, and so do you. Just like dollars. Bitcoin has to be compliant with law to survive. Crypto that doesn't dies. Simple.",
    "81":"@bbhill232 @Fiddlestix_20 @AzamR59596357 What is useful about a protocol that cannot recover stolen funds? Bitcoin is not above the law. Bitcoin works within law. No coin will survive otherwise. Class is in session for a lot of misguided crypto traders.",
    "82":"@bbhill232 @Fiddlestix_20 @AzamR59596357 mmm hmm yes, OR, he is getting back his stolen goods by court order, which requires proof of ownership. He is setting a precedent. Coins can't be recovered by court order until it's technically possible, which has just been added BACK to bitcoin.",
    "83":"FTX obliterated. Gone. Finito. Binance is next. Meanwhile #BSV, the original Bitcoin, marches forward with regulatory compliance. No it is not a protocol change. FTX is hemorrhaging with no legal recourse for its investors and people concern troll over this?",
    "84":"Monero (which I do hold some of it) seems to have a store of value than #Bitcoin is right now.\n\nI guess there is more self custody done by the monero people and less reckless leverage trading which causes longs to be squeezed out.",
    "85":"@maxkeiser The problem is you are worshipping a false idle @maxkeiser, #BSV is the real Bitcoin. Once BTC implodes for the Ponzi that it is, you get what you deserved too.",
    "86":"For those just tuning in, #BSV is the real Bitcoin, it would be wise to have some. It's hard to get because the scammers don't want you to want it and the bucket shops don't want you to get it.",
    "87":"@intocryptoverse A cold wallet won't keep your Ponzi coins from collapsing. 😎 Make sure you have some Bitcoin. Just in case. #BSV",
    "88":"If you still think @Dr_CSWright, @CalvinAyre, #BSV are some sort of scam, think again. Think about all the absolute craziness going on right now with coins and exchanges spontaneously imploding, and ask yourself who the real scammers are. #BSV is Bitcoin.",
    "89":"Buy a lil Bitcoin and Eth. Keeping adding to and be done with crypto.",
    "90":"@BTC_Archive Well, \"probably not\" as Coinbase is a publicly traded traded company and (hopefully) is honest in its claim they hold cash\/equivalent (such as bitcoin) on a 1:1 basis, so every customer 'could' cash out.  Wouldn't leave much of a company, but 🤷‍♂️",
    "91":"@shad0w239 @LynAldenContact How can a state actor take your bitcoin?",
    "92":"@PoundingDaTable @rhemrajani9 Rahul, will you please point out that using electricity to mine bitcoin AND generate heat that can be used for another purpose is called CO-GENERATION, not repurposing.  Thanks",
    "93":"@Bitcoin_Vietnam @AnuragSaikia @PhoenixWallet Ah sorry I thought it was already possible",
    "94":"BTC is not Bitcoin. Crypto is 99.9% Ponzi. #BSV is Bitcoin. I'll keep repeating it. If one person gets the lightbulb moment, worth it.",
    "95":"@AnuragSaikia @Bitcoin_Vietnam @PhoenixWallet Why not receiving on lightning directly? Why onchain?",
    "96":"@DaveMedia_LNK And they got in when bitcoin was valued at $30k. That's the exact opposite way to do it.",
    "97":"@ChompFace @KIKI66332 @RichardHeartWin RH 😅 Unbelievable. https:\/\/t.co\/DEShUkMeNC",
    "98":"You have been lied to. BTC is a scam. #BSV is Bitcoin. https:\/\/t.co\/0iaDngGUdu",
    "99":"Bitcoin is growing up. #BSV https:\/\/t.co\/rZJBXidTMe"
  },
  "date":{
    "0":1668759961000,
    "1":1668756326000,
    "2":1668736724000,
    "3":1668735567000,
    "4":1668727876000,
    "5":1668726666000,
    "6":1668720036000,
    "7":1668719543000,
    "8":1668708144000,
    "9":1668705800000,
    "10":1668699093000,
    "11":1668698199000,
    "12":1668696600000,
    "13":1668679234000,
    "14":1668647780000,
    "15":1668645368000,
    "16":1668645179000,
    "17":1668645030000,
    "18":1668643820000,
    "19":1668643756000,
    "20":1668637901000,
    "21":1668636376000,
    "22":1668633624000,
    "23":1668628902000,
    "24":1668628629000,
    "25":1668622135000,
    "26":1668617220000,
    "27":1668617181000,
    "28":1668610129000,
    "29":1668606784000,
    "30":1668600787000,
    "31":1668599738000,
    "32":1668595802000,
    "33":1668595042000,
    "34":1668574793000,
    "35":1668573599000,
    "36":1668572001000,
    "37":1668567442000,
    "38":1668551401000,
    "39":1668547765000,
    "40":1668538907000,
    "41":1668536929000,
    "42":1668523650000,
    "43":1668521062000,
    "44":1668512731000,
    "45":1668504029000,
    "46":1668494263000,
    "47":1668489957000,
    "48":1668486502000,
    "49":1668484850000,
    "50":1668469805000,
    "51":1668465623000,
    "52":1668460411000,
    "53":1668459004000,
    "54":1668444670000,
    "55":1668444323000,
    "56":1668438152000,
    "57":1668431491000,
    "58":1668431377000,
    "59":1668422594000,
    "60":1668405700000,
    "61":1668399985000,
    "62":1668399686000,
    "63":1668390860000,
    "64":1668390646000,
    "65":1668390390000,
    "66":1668387492000,
    "67":1668387126000,
    "68":1668386039000,
    "69":1668382699000,
    "70":1668378667000,
    "71":1668371120000,
    "72":1668370609000,
    "73":1668359910000,
    "74":1668356763000,
    "75":1668338183000,
    "76":1668321922000,
    "77":1668284658000,
    "78":1668284241000,
    "79":1668284065000,
    "80":1668283755000,
    "81":1668283580000,
    "82":1668283436000,
    "83":1668257544000,
    "84":1668246980000,
    "85":1668211410000,
    "86":1668211193000,
    "87":1668210482000,
    "88":1668209710000,
    "89":1668205694000,
    "90":1668203448000,
    "91":1668194314000,
    "92":1668187372000,
    "93":1668181967000,
    "94":1668181439000,
    "95":1668181348000,
    "96":1668180263000,
    "97":1668178815000,
    "98":1668178696000,
    "99":1668176368000
  },
  "polarity":{
    "0":0.2666666667,
    "1":1.0,
    "2":0.33,
    "3":0.2121212121,
    "4":0.0,
    "5":0.6,
    "6":0.5,
    "7":0.0,
    "8":0.2857142857,
    "9":-0.6,
    "10":-0.1666666667,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0047619048,
    "15":-0.0142857143,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.375,
    "20":0.7,
    "21":-0.1,
    "22":0.0,
    "23":-0.1,
    "24":0.25,
    "25":0.175,
    "26":0.1875,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.3833333333,
    "31":0.0681818182,
    "32":0.1,
    "33":0.2,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.25,
    "39":0.0,
    "40":0.015,
    "41":0.3104166667,
    "42":-0.0227272727,
    "43":0.0,
    "44":-1.0,
    "45":1.0,
    "46":-0.0166666667,
    "47":0.0,
    "48":-0.5,
    "49":0.0,
    "50":0.0,
    "51":0.4,
    "52":0.0,
    "53":0.5333333333,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.0,
    "59":0.2716666667,
    "60":-0.025,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.5333333333,
    "67":0.4333333333,
    "68":0.0,
    "69":0.0,
    "70":-0.2,
    "71":0.0,
    "72":-0.05,
    "73":0.0,
    "74":0.0,
    "75":0.25,
    "76":0.5083333333,
    "77":0.0,
    "78":0.1,
    "79":0.1770833333,
    "80":0.0,
    "81":0.15,
    "82":0.0,
    "83":0.0916666667,
    "84":0.2063492063,
    "85":-0.1,
    "86":0.2027777778,
    "87":-0.05,
    "88":0.3214285714,
    "89":0.0,
    "90":0.2,
    "91":0.0,
    "92":0.2,
    "93":-0.25,
    "94":0.3,
    "95":0.1,
    "96":0.125,
    "97":-0.25,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0862265512,
    "1":0.0862265512,
    "2":0.0862265512,
    "3":0.0862265512,
    "4":0.0862265512,
    "5":0.0862265512,
    "6":0.0862265512,
    "7":0.0862265512,
    "8":0.0862265512,
    "9":0.0862265512,
    "10":0.0862265512,
    "11":0.0862265512,
    "12":0.0862265512,
    "13":0.0862265512,
    "14":0.0862265512,
    "15":0.0862265512,
    "16":0.0862265512,
    "17":0.0862265512,
    "18":0.0862265512,
    "19":0.0862265512,
    "20":0.0862265512,
    "21":0.0862265512,
    "22":0.0862265512,
    "23":0.0862265512,
    "24":0.0862265512,
    "25":0.0862265512,
    "26":0.0862265512,
    "27":0.0862265512,
    "28":0.0862265512,
    "29":0.0862265512,
    "30":0.0862265512,
    "31":0.0862265512,
    "32":0.0862265512,
    "33":0.0862265512,
    "34":0.0862265512,
    "35":0.0862265512,
    "36":0.0862265512,
    "37":0.0862265512,
    "38":0.0862265512,
    "39":0.0862265512,
    "40":0.0862265512,
    "41":0.0862265512,
    "42":0.0862265512,
    "43":0.0862265512,
    "44":0.0862265512,
    "45":0.0862265512,
    "46":0.0862265512,
    "47":0.0862265512,
    "48":0.0862265512,
    "49":0.0862265512,
    "50":0.0862265512,
    "51":0.0862265512,
    "52":0.0862265512,
    "53":0.0862265512,
    "54":0.0862265512,
    "55":0.0862265512,
    "56":0.0862265512,
    "57":0.0862265512,
    "58":0.0862265512,
    "59":0.0862265512,
    "60":0.0862265512,
    "61":0.0862265512,
    "62":0.0862265512,
    "63":0.0862265512,
    "64":0.0862265512,
    "65":0.0862265512,
    "66":0.0862265512,
    "67":0.0862265512,
    "68":0.0862265512,
    "69":0.0862265512,
    "70":0.0862265512,
    "71":0.0862265512,
    "72":0.0862265512,
    "73":0.0862265512,
    "74":0.0862265512,
    "75":0.0862265512,
    "76":0.0862265512,
    "77":0.0862265512,
    "78":0.0862265512,
    "79":0.0862265512,
    "80":0.0862265512,
    "81":0.0862265512,
    "82":0.0862265512,
    "83":0.0862265512,
    "84":0.0862265512,
    "85":0.0862265512,
    "86":0.0862265512,
    "87":0.0862265512,
    "88":0.0862265512,
    "89":0.0862265512,
    "90":0.0862265512,
    "91":0.0862265512,
    "92":0.0862265512,
    "93":0.0862265512,
    "94":0.0862265512,
    "95":0.0862265512,
    "96":0.0862265512,
    "97":0.0862265512,
    "98":0.0862265512,
    "99":0.0862265512
  },
  "subjectivity":{
    "0":0.5,
    "1":1.0,
    "2":0.52,
    "3":0.3515151515,
    "4":0.0,
    "5":1.0,
    "6":0.5,
    "7":0.0,
    "8":0.5357142857,
    "9":1.0,
    "10":0.3333333333,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.6428571429,
    "15":0.4685714286,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.6,
    "21":0.7666666667,
    "22":0.0,
    "23":0.5,
    "24":0.25,
    "25":0.8333333333,
    "26":0.36875,
    "27":0.4,
    "28":0.0,
    "29":0.75,
    "30":0.5,
    "31":0.7272727273,
    "32":0.4,
    "33":0.875,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":0.0666666667,
    "40":0.605,
    "41":0.4520833333,
    "42":0.4159090909,
    "43":0.0,
    "44":1.0,
    "45":0.3,
    "46":0.3714285714,
    "47":0.0,
    "48":0.7,
    "49":0.0,
    "50":0.0,
    "51":0.7,
    "52":0.0,
    "53":0.6666666667,
    "54":0.0,
    "55":1.0,
    "56":0.0,
    "57":0.6416666667,
    "58":0.0,
    "59":0.4433333333,
    "60":0.375,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0666666667,
    "66":0.6666666667,
    "67":0.6,
    "68":0.0,
    "69":0.125,
    "70":0.3625,
    "71":0.0,
    "72":0.4,
    "73":0.0,
    "74":0.0,
    "75":0.3125,
    "76":0.75,
    "77":0.0,
    "78":0.3607142857,
    "79":0.4020833333,
    "80":0.3571428571,
    "81":0.05,
    "82":0.3333333333,
    "83":0.3166666667,
    "84":0.3674603175,
    "85":0.45,
    "86":0.5805555556,
    "87":0.9444444444,
    "88":0.6589285714,
    "89":0.0,
    "90":0.4166666667,
    "91":0.0,
    "92":0.2,
    "93":1.0,
    "94":0.1,
    "95":0.4,
    "96":0.125,
    "97":1.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3390709776,
    "1":0.3390709776,
    "2":0.3390709776,
    "3":0.3390709776,
    "4":0.3390709776,
    "5":0.3390709776,
    "6":0.3390709776,
    "7":0.3390709776,
    "8":0.3390709776,
    "9":0.3390709776,
    "10":0.3390709776,
    "11":0.3390709776,
    "12":0.3390709776,
    "13":0.3390709776,
    "14":0.3390709776,
    "15":0.3390709776,
    "16":0.3390709776,
    "17":0.3390709776,
    "18":0.3390709776,
    "19":0.3390709776,
    "20":0.3390709776,
    "21":0.3390709776,
    "22":0.3390709776,
    "23":0.3390709776,
    "24":0.3390709776,
    "25":0.3390709776,
    "26":0.3390709776,
    "27":0.3390709776,
    "28":0.3390709776,
    "29":0.3390709776,
    "30":0.3390709776,
    "31":0.3390709776,
    "32":0.3390709776,
    "33":0.3390709776,
    "34":0.3390709776,
    "35":0.3390709776,
    "36":0.3390709776,
    "37":0.3390709776,
    "38":0.3390709776,
    "39":0.3390709776,
    "40":0.3390709776,
    "41":0.3390709776,
    "42":0.3390709776,
    "43":0.3390709776,
    "44":0.3390709776,
    "45":0.3390709776,
    "46":0.3390709776,
    "47":0.3390709776,
    "48":0.3390709776,
    "49":0.3390709776,
    "50":0.3390709776,
    "51":0.3390709776,
    "52":0.3390709776,
    "53":0.3390709776,
    "54":0.3390709776,
    "55":0.3390709776,
    "56":0.3390709776,
    "57":0.3390709776,
    "58":0.3390709776,
    "59":0.3390709776,
    "60":0.3390709776,
    "61":0.3390709776,
    "62":0.3390709776,
    "63":0.3390709776,
    "64":0.3390709776,
    "65":0.3390709776,
    "66":0.3390709776,
    "67":0.3390709776,
    "68":0.3390709776,
    "69":0.3390709776,
    "70":0.3390709776,
    "71":0.3390709776,
    "72":0.3390709776,
    "73":0.3390709776,
    "74":0.3390709776,
    "75":0.3390709776,
    "76":0.3390709776,
    "77":0.3390709776,
    "78":0.3390709776,
    "79":0.3390709776,
    "80":0.3390709776,
    "81":0.3390709776,
    "82":0.3390709776,
    "83":0.3390709776,
    "84":0.3390709776,
    "85":0.3390709776,
    "86":0.3390709776,
    "87":0.3390709776,
    "88":0.3390709776,
    "89":0.3390709776,
    "90":0.3390709776,
    "91":0.3390709776,
    "92":0.3390709776,
    "93":0.3390709776,
    "94":0.3390709776,
    "95":0.3390709776,
    "96":0.3390709776,
    "97":0.3390709776,
    "98":0.3390709776,
    "99":0.3390709776
  },
  "screen_name":{
    "0":"freewilmi",
    "1":"pawmainpets38",
    "2":"RajSingsTheBlus",
    "3":"RajSingsTheBlus",
    "4":"Melissa74321168",
    "5":"RobertMita15",
    "6":"RobertMita15",
    "7":"RobertMita15",
    "8":"RobertMita15",
    "9":"napoperez1998",
    "10":"RobertMita15",
    "11":"RobertMita15",
    "12":"mohrt",
    "13":"ethNico_",
    "14":"ThomasS14428019",
    "15":"jmheard15",
    "16":"napoperez1998",
    "17":"napoperez1998",
    "18":"ghostcharted",
    "19":"ghostcharted",
    "20":"yassein2414",
    "21":"MidwestCrypto89",
    "22":"RobertMita15",
    "23":"mikeFarquhar1",
    "24":"whitepatrick",
    "25":"AngelaWiIIiams",
    "26":"ChristiWilIiams",
    "27":"RobertMita15",
    "28":"mohrt",
    "29":"AlanAnd47698250",
    "30":"Shanks_Cnft",
    "31":"Shanks_Cnft",
    "32":"Shanks_Cnft",
    "33":"Shanks_Cnft",
    "34":"nolim1t",
    "35":"RobertMita15",
    "36":"freewilmi",
    "37":"RobertMita15",
    "38":"AODanielMSPWM",
    "39":"GinoSchafer",
    "40":"Clay_Finck",
    "41":"MickeyShaughnes",
    "42":"JenniferFEvans",
    "43":"WillMoller1",
    "44":"KojilNFT17",
    "45":"DAmabiye38",
    "46":"mundogamefi02",
    "47":"RobertMita15",
    "48":"EvanGuenter",
    "49":"nolim1t",
    "50":"blewis02",
    "51":"mohrt",
    "52":"ecotopia_now",
    "53":"KryptoKurious2",
    "54":"AngelaWiIIiams",
    "55":"A_Division_Bell",
    "56":"UserzZeeee",
    "57":"bitbytehash",
    "58":"mohrt",
    "59":"DarinNewsom",
    "60":"pawmainpets38",
    "61":"ecotopia_now",
    "62":"prolitika",
    "63":"RoaringToaster1",
    "64":"RoaringToaster1",
    "65":"RoaringToaster1",
    "66":"KryptoKurious2",
    "67":"TechnicalWhale",
    "68":"knsheely",
    "69":"TechnicalWhale",
    "70":"jimbochewdip",
    "71":"thescottbishop",
    "72":"RaptorVtb",
    "73":"mohrt",
    "74":"midwestspecs",
    "75":"Samanth59717035",
    "76":"AndyLiesveld",
    "77":"SteveBlumWx",
    "78":"mohrt",
    "79":"mohrt",
    "80":"mohrt",
    "81":"mohrt",
    "82":"mohrt",
    "83":"mohrt",
    "84":"nolim1t",
    "85":"mohrt",
    "86":"mohrt",
    "87":"mohrt",
    "88":"mohrt",
    "89":"StashingDough",
    "90":"GregKaspar",
    "91":"AndyLiesveld",
    "92":"jhn6jun",
    "93":"BashyB",
    "94":"mohrt",
    "95":"BashyB",
    "96":"gregmclnk",
    "97":"mohrt",
    "98":"mohrt",
    "99":"mohrt"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":28,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":6,
    "18":0,
    "19":0,
    "20":0,
    "21":5,
    "22":1,
    "23":0,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":32,
    "29":2,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":2,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":4,
    "40":74,
    "41":0,
    "42":0,
    "43":8,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":52,
    "52":1,
    "53":0,
    "54":0,
    "55":12,
    "56":1,
    "57":1,
    "58":56,
    "59":2,
    "60":0,
    "61":1,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":19,
    "68":0,
    "69":2,
    "70":1,
    "71":1,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":42,
    "79":3,
    "80":1,
    "81":1,
    "82":1,
    "83":38,
    "84":1,
    "85":4,
    "86":14,
    "87":8,
    "88":152,
    "89":0,
    "90":4,
    "91":2,
    "92":0,
    "93":2,
    "94":64,
    "95":1,
    "96":1,
    "97":0,
    "98":11,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":7,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":5,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":9,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":13,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":5,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":4,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":9,
    "84":0,
    "85":0,
    "86":2,
    "87":0,
    "88":36,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":16,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":2
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}