{
  "full_text":{
    "0":"1 billionaire and one so-called billionaire have got all of America up in arms. One being the orange buffoon Trump declaring his run for the White House. And the other one being Elon musk and his upsetting Twitter. Hopefully both of them will lose and wind up broke",
    "1":"What do you think would happen to Elon musk, if every employee of Twitter got up and walked out and left their job. Leaving only the management. All the people who do all the work just leave. How quickly with the stock on Twitter collapse",
    "2":"@ZeKiK @SoegaardConsult @sirDukeDevin @elonmusk @unusual_whales Or he could do like what most smart business men do...Find alternatives when a resource goes away. Elon Musk does not need to change anything because, he has a lot more people behind him and pulling for his success than advertisers will ever know.",
    "3":"@fungiblethadius @elonmusk When I'm on my deathbed I can promise I won't be thinking about the phony alleged brilliance of Elon Musk. If anything I might be laughing how so many fall for people like him. He's a smart businessman. Not a creator, engineer or programmer.",
    "4":"@JeffSherknus @jimmyfallon Meaning fake news only started when Elon Musk took over? Please. The socials have always delivered fake news.",
    "5":"Senator Threatens Investigation Of Elon Musk For Disrespecting Him Publicly https:\/\/t.co\/uYg5CgyyaX via @YouTube",
    "6":"Elon Musk Tries Out a New Conspiracy Theory https:\/\/t.co\/fMZrpz9ck4",
    "7":"@MattWallace888 Elon Musk shouldn’t allow ELON MUSK on Twitter!!",
    "8":"Elon Musk has some power, but even he can't kill this... https:\/\/t.co\/5r0i8ytSKs",
    "9":"I applaud the clarity of his email. This conversation should be happening at most growth firms. It’s only headline news here because it’s Musk. @CNBC https:\/\/t.co\/b3snhMd4bs",
    "10":"Looking forward to Elon Musk running Donald Trump’s election campaign.",
    "11":"Elon Musk c'est vraiment fake it till you make it but taken to the extreme",
    "12":"“I think he’s battling with his own self”: Inside Elon Musk’s brain https:\/\/t.co\/2mmTn9LLnT #SmartNews",
    "13":"Elon Musk buying Twitter is just a soap opera distracting from the bigger story – and the future is grim for Big Tech https:\/\/t.co\/dvD5LwXdht #SmartNews",
    "14":"Elon Musk's ego—and his contempt for the people who work for him—continues to rage https:\/\/t.co\/nZVSZfMHr9",
    "15":"@elonmusk Elon musk did not just make a lick my Johnson joke lmaooo",
    "16":"@GergelyOrosz “Personally fired by Elon Musk” is ultimately going to look *fantastic* on anyone’s resume, if it doesn’t already.",
    "17":"@DAVETHEWIFIGUY @elonmusk @SenBillNelson @NASA @SpaceX I will complain about Twitter on Twitter, haha.\n\nI hope SpaceX does well here, I'm most impressed by SpaceX when looking at all the companies where Elon Musk is CEO.",
    "18":"Thus ruining my Birthday.\nElon Musk says the new Twitter Blue will relaunch on November 29th https:\/\/t.co\/IcHRdbFgCP #SmartNews",
    "19":"Fake Employee Rahul Ligma Gets Sacked From FTX Shortly After Twitter: Elon Musk Tells Benzinga He Can Come Back https:\/\/t.co\/nuAxKPmqY2 #SmartNews",
    "20":"@Ukraine66251776 So this is how the go around - asking locals fr a map. They do not have a map? Google or Apple maps do not work? SkyLink is down? Paging ...Elon Musk!\nDa, da, da, da... Hey man, do u have a map?\nFucking ridiculous...",
    "21":"I’m confused, did Elon Musk take over Ticketmaster too? https:\/\/t.co\/uN0u4iv0Bj",
    "22":"Creepy Elon Musk sh!tpost that seems discriminatory towards those with disabilities.\nDoes he have any impulse control at all? https:\/\/t.co\/q7C2WvhRGs",
    "23":"I am really tagging Elon in all my Twitter complaints because I would just fucking love it to get banned from Twitter for talking shit about Elon Musk",
    "24":"2 weeks after Elon Musk landed in hot water over fueling a rumor about Nancy Pelosi’s husband, he has moved on to a new conspiracy theory involving the bankrupt crypto exchange FTX\nMusk wants to know whether FTX laundered money for the Democrats https:\/\/t.co\/Cir6bVUXQf #SmartNews",
    "25":"Elon Musk ruine Twitter ptn, quand une vidéo se joue, même si tu quittes la vidéo, y’a encore le son ??? C’est insupportable.",
    "26":"Twitter’s trust and safety team sent Elon Musk a 7-page list of the risks with his paid verification system, and he launched it anyway: report https:\/\/t.co\/j3r3pQE2B0 #SmartNews",
    "27":"https:\/\/t.co\/FvAmGc6bOU",
    "28":"Tapping the sign that says “Autism Isn’t an Asshole License”\n\n https:\/\/t.co\/9AhFDAzeOM",
    "29":"Elon Musk Wasn’t ‘Punching The Clock:' Tesla Director Testifies On CEO’s Time Commitment To EV Maker In $56B Pay Lawsuit https:\/\/t.co\/DohpGtxZ2t #SmartNews",
    "30":"What Elon Musk's Twitter takeover means for the social media platform https:\/\/t.co\/vcrUMS8pwe via @OnPointRadio #twexit #Mastodon",
    "31":"The bird is freed, huh? Twitter no longer supports translation of Ukrainian. And that’s a coincidence? 🤔 \n\nhttps:\/\/t.co\/LpLviAlSMw",
    "32":"Elon Musk says free employee lunches at Twitter HQ were costing more than $400 per meal because 'almost no one' was in the office https:\/\/t.co\/mUjCTZ4BNr via @YahooFinance",
    "33":"Les décisions d'Elon Musk pourraient mettre en danger des utilisateurs de Twitter https:\/\/t.co\/jPJpGJJ02q",
    "34":"@SaFDo_ the same chef the same chefffff , i mean atleast change the damn chef huh 🤷‍♂️this is been screaming for an overhaul , time elon musk does something buys man Utd @elonmusk ?? heads must roll , that chefs head on a platter",
    "35":"twitter watching as elon musk shuts down the servers he deems too expensive and breaking 90% of the website https:\/\/t.co\/EM6w5OxMnJ",
    "36":"@q80american @Tesla @elonmusk I would follow Idi Amin if he had a Twitter. I enjoy a good freak show like Elon AND his fanboys. It's all history. I also enjoy my Model S. \n\nMusk could've been a hero of mine, but he had to open his big dumb mouth. Turns out he's no genius. 44 billion to 8 billion in 1 week. 😅",
    "37":"Angela I've watched her tweets disappear one after another. Is this Elon musk deal now getting rid of democratic voices. Because I also noticed I have nothing but Trump f**** and Republican jackasses on my timeline. Are you getting the same thing",
    "38":"Is the world’s richest person the world’s worst boss? What it’s like working for Elon Musk https:\/\/t.co\/YqInEmC7Dl #SmartNews",
    "39":"@AperehamL @EricFrohnhoefer Again, Elon should have kept it in house period. I'm sure Eric knew the risk when he defended that team and corrected Musk.",
    "40":"Elon musk will end up giving up on the whole Twitter thing for no reason other than his ego can’t handle being constantly ratio’d",
    "41":"Posting this just in case for everyone.\n\nCause Elon \"Butthuffer\" Musk fucks with everything. https:\/\/t.co\/LfzLTuw9Fd",
    "42":"Poor #elon dingus.  https:\/\/t.co\/KMCDtf3LOA",
    "43":"Elon Musk Will Solve Twitter By Selling YOU, YES, YOU A Rocket Ship https:\/\/t.co\/46Oup6ScMx",
    "44":"Twitter Engineer Eric Frohnhoefer Publicly Calls Out Elon Musk, Gets Fired Via Tweet Immediately After https:\/\/t.co\/Dekb3J8SNr #SmartNews",
    "45":"@AFCtrent_ @elonmusk Hey Trenton thank you I'm sure they were naysayers about Einstein but I honestly believe Elon musk will be the person that changes the planet!!",
    "46":"We're all on board for bullying Elon Musk just to get him to launch his space laser, right? https:\/\/t.co\/vXCLboVdaG",
    "47":"Balenciaga says bye to Elon Musk as it deletes its Twitter account https:\/\/t.co\/uyGK1W86hp #SmartNews",
    "48":"‘He’s Fired’: Elon Musk Unceremoniously Axes Twitter Employee Who Publicly Called Him Out https:\/\/t.co\/KjE07wcPTA",
    "49":"@angela_fouche @RonFilipkowski There was time I thought of Elon Musk as IRL Tony Stark. And then he started tweeting.",
    "50":"En voulant « libérer » l’expression sur Twitter, Elon Musk poursuit en vain une utopie dépassée https:\/\/t.co\/aJVzqQjwgp",
    "51":"@elonmusk @rmotta2 Oh of course Elon is deeply concerned about \"communist\" Lula defeating Musk's fascist inspiration Bolsonaro.",
    "52":"@elonmusk Wait…are you the REAL Elon Musk or a fraud?🤔🤔🤔",
    "53":"@thanh_neville Better than my dream about working at Twitter for Elon Musk. It was weird.",
    "54":"But as Elon Musk said, \"SBF was a major Dem donor, so no investigation.\" https:\/\/t.co\/D1nUGSpSbF",
    "55":"Would you expect anything else from a communist tyrannical loving \"journalist\" Threats and intimidation, banana Republic style \n\nJournalist taunted for warning Elon Musk against offending Senate Democrats: ‘Spoken like a true servant’\n\nhttps:\/\/t.co\/oHAIyylox5",
    "56":"Thinking about how many people are being nitpicked to death in performance reviews right now, by managers who will then turn around and defend Elon Musk as he incompetently incinerates $44bn.",
    "57":"#DownvoteFeature ➾ Elon Musk",
    "58":"@mattyglesias Shocking absolutely nobody... https:\/\/t.co\/kF3Xq0qKAn",
    "59":"@jakejarvis @reckless I was right. https:\/\/t.co\/kF3Xq0qKAn",
    "60":"https:\/\/t.co\/yMYVIeDBR6",
    "61":"How Elon Musk Scored a $55 Billion Pay Package That’s Now Under Fire https:\/\/t.co\/6QIfjgnwIO",
    "62":"Elon Musk Gets Doused After Mocking Ed Markey Over Impersonation on Twitter: ‘You’re Killing It. Literally’ https:\/\/t.co\/4yBzvvWmYo",
    "63":"Wait so Elon Musk is an actual guy",
    "64":"@ComCodyCC2224 Or, we could hope Elon Musk decides to sell Twitter.",
    "65":"@maskofoz @BreezeCrypto @Snowden But you bow to that fraud Elon Musk.",
    "66":"Broadway Legend Stiffs Elon Musk For TikTok, “Blurred Beyond Recognition” https:\/\/t.co\/RyGre1AyVU #SmartNews",
    "67":"8 companies hurt by Elon's desperation blue check flex.\nElon Musk’s Blue Check Verification Hurts: 8 Companies That Took A Hit From Twitter Account Impersonators https:\/\/t.co\/9WE65TTpct #SmartNews",
    "68":"Elon Musk continues to mock privacy, legal concerns as the great Twitter garbage fire burns on https:\/\/t.co\/Iz8PcB8qPr",
    "69":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/rwc47TLyzB",
    "70":"Elon Musk Responds to Sen. Markey’s Concerns With Childish Snark https:\/\/t.co\/kg2VdJ7H4g #SmartNews",
    "71":"todo mundo reclamando do Elon Musk e seus absurdos com o Twitter e ninguém reclamando de como os donos estão DESTRUINDO o telegram eu não aguento mais esse aplicativo",
    "72":"@JohnnySins Elon Musk 🤣",
    "73":"i fucking hate elon musk to the fullest extent",
    "74":"Elon Musk = Neon Sus",
    "75":"@BarbaraConover @AlecBaldwin What does Elon and Twitter have to do with him being fired by MSNBC? There wasn’t a connection, but told a sob story about himself. I feel sorry for all the Irish Twitter employees Musk is screwing over, not some rich guy with a massive platform that got fired one time.",
    "76":"The MAGA movement, the entire Republican Party, the crypto scam, the Russians’ chances in Ukraine, Eli Lilly, Lockheed Martin, and Elon Musk’s fortune all tanked within days of each other. It’s like the ending revenge sequence of a “Godfather” movie. \n\nDark Brandon on the move… https:\/\/t.co\/lOgf2mtuxG",
    "77":"@calic415 https:\/\/t.co\/3ayFtJjZt7 🤣🤣🤣 so tell me where does it state that those accounts must say they're a parody? I'm sure you have an article stating such claims right!?",
    "78":"@calic415 https:\/\/t.co\/xBuYoSLNIf These are facts not just living under his nut sack DUDE.",
    "79":"@calic415 https:\/\/t.co\/PF3KGn1WFE",
    "80":"Elon Musk got rid of Twitter's remote-work policy. It's an attempt to 'manufacture' a reason to fire employees, claims the lawyer who's suing the company. https:\/\/t.co\/1EaVcmvXMg",
    "81":"@midnight Have you tried my latest invention. it’s my new Elon “Musk” cologne - available at all Sears and Montgomery Wards.   #RealElonMuskQuotes",
    "82":"https:\/\/t.co\/SAZWOzz9sm",
    "83":"she knew elon musk was coming",
    "84":"It has been very interesting watching Musk's acquisition of Twitter. It seems like he didn't have any plan on what to do after he bought a company that was already know to lose money. #mavorg https:\/\/t.co\/UeNsi7bOu4",
    "85":"Twitter Falsely Tells Users That Article Criticizing Elon Musk Might Be ‘Violent’ and ‘Unsafe’ https:\/\/t.co\/hNvyAGZYGz #SmartNews",
    "86":"Chris Wallace Grills AOC About Dunking On Elon Musk and ‘Creepy Weirdo’ Republicans: ‘Why Make It So Personal?’ https:\/\/t.co\/QzOe6uZUj4",
    "87":"hi elon musk",
    "88":"Thousands of Dollars in Donations to Veterans, Homeless May Be the Latest Victims of Elon Musk’s Twitter Takeover https:\/\/t.co\/BZP6k3c0Iy #SmartNews",
    "89":"Vomiting into trash cans, crying at the Halloween party, and ghost employees: Elon Musk’s first days at Twitter as he attempts to put the company ‘on a healthy path’ https:\/\/t.co\/RG5e0vbEEJ via @YahooFinance",
    "90":"@Al_Errington @harrylitman Elon Musk? Anyone?",
    "91":"I know Elon Musk forgot to take his smart pills before taking over Twitter, but I'd hate to see Twitter dissolve. It's by far the best social media platform around. I hope they can work something out. https:\/\/t.co\/N0WstLxcKw",
    "92":"Elon Musk Says Twitter Could Go Bankrupt as Top Executives and Advertisers Flee https:\/\/t.co\/fGhbBrfFVq",
    "93":"FTC: Elon Musk Is Not Above The Law https:\/\/t.co\/1jJTgW3vm2",
    "94":"The Real Reason Elon Musk Bought Twitter Makes A Lot Of Sense When You Connect The Dots - https:\/\/t.co\/QGPjF38Fte",
    "95":"Elon Musk is a fascist propaganda loving tool that is nothing more than a elitist with a silver spoon born in his mouth",
    "96":"Omg Elon Musk is so hype about owning Twitter! He's like the ultimate troll\/genius 😂 I've been tweeting since 2013 and yeah I can definitely say @jack never made it this fun! 🤣 We still got love for you tho Jack!",
    "97":"i don't get it why did elon musk pay 47 billion for this website i could have made it myself on geocities https:\/\/t.co\/vBbne84aGV",
    "98":"The Real Reason Elon Musk Bought Twitter Makes A Lot Of Sense When You Connect The Dots https:\/\/t.co\/QGPjF2Qwf6",
    "99":"Twitter Executive Who Censored Hunter Biden Laptop Story RESIGNS After Elon Musk Takes Over Social Media Platform #NewsBreak https:\/\/t.co\/snakUfzztG"
  },
  "date":{
    "0":1668632481000,
    "1":1668631876000,
    "2":1668631142000,
    "3":1668628364000,
    "4":1668624063000,
    "5":1668622916000,
    "6":1668621432000,
    "7":1668619916000,
    "8":1668607528000,
    "9":1668606370000,
    "10":1668579888000,
    "11":1668577482000,
    "12":1668573168000,
    "13":1668572893000,
    "14":1668562838000,
    "15":1668559797000,
    "16":1668559536000,
    "17":1668558083000,
    "18":1668557299000,
    "19":1668555753000,
    "20":1668548648000,
    "21":1668537484000,
    "22":1668537472000,
    "23":1668533957000,
    "24":1668532833000,
    "25":1668532214000,
    "26":1668528530000,
    "27":1668527963000,
    "28":1668527340000,
    "29":1668525790000,
    "30":1668525020000,
    "31":1668516206000,
    "32":1668515382000,
    "33":1668503028000,
    "34":1668500634000,
    "35":1668485871000,
    "36":1668480580000,
    "37":1668480195000,
    "38":1668475577000,
    "39":1668474159000,
    "40":1668472149000,
    "41":1668471521000,
    "42":1668471074000,
    "43":1668469502000,
    "44":1668465365000,
    "45":1668458639000,
    "46":1668457385000,
    "47":1668450788000,
    "48":1668450032000,
    "49":1668447737000,
    "50":1668446820000,
    "51":1668446119000,
    "52":1668444678000,
    "53":1668444629000,
    "54":1668443311000,
    "55":1668442788000,
    "56":1668441373000,
    "57":1668439145000,
    "58":1668439067000,
    "59":1668437968000,
    "60":1668437849000,
    "61":1668433588000,
    "62":1668428820000,
    "63":1668408408000,
    "64":1668392514000,
    "65":1668386771000,
    "66":1668380717000,
    "67":1668380583000,
    "68":1668380483000,
    "69":1668380343000,
    "70":1668375419000,
    "71":1668375201000,
    "72":1668369115000,
    "73":1668368993000,
    "74":1668362443000,
    "75":1668353240000,
    "76":1668316157000,
    "77":1668308383000,
    "78":1668308260000,
    "79":1668308173000,
    "80":1668307718000,
    "81":1668306866000,
    "82":1668303323000,
    "83":1668302132000,
    "84":1668296637000,
    "85":1668294534000,
    "86":1668283981000,
    "87":1668279812000,
    "88":1668274164000,
    "89":1668274163000,
    "90":1668272360000,
    "91":1668271969000,
    "92":1668266278000,
    "93":1668266056000,
    "94":1668265558000,
    "95":1668263515000,
    "96":1668251881000,
    "97":1668239919000,
    "98":1668236104000,
    "99":1668235154000
  },
  "polarity":{
    "0":-0.0625,
    "1":0.1111111111,
    "2":0.2228571429,
    "3":0.2047619048,
    "4":-0.3333333333,
    "5":0.0,
    "6":0.0181818182,
    "7":0.0,
    "8":0.0,
    "9":0.25,
    "10":0.0,
    "11":-0.3125,
    "12":0.6,
    "13":-0.25,
    "14":0.0,
    "15":0.0,
    "16":0.1333333333,
    "17":0.5666666667,
    "18":0.0681818182,
    "19":-0.1666666667,
    "20":-0.2638888889,
    "21":-0.4,
    "22":-0.5,
    "23":0.1666666667,
    "24":0.1954545455,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0333333333,
    "31":0.0,
    "32":0.45,
    "33":0.0,
    "34":-0.1041666667,
    "35":-0.3277777778,
    "36":0.1875,
    "37":-0.25,
    "38":-1.0,
    "39":0.5,
    "40":0.025,
    "41":0.0,
    "42":-0.4,
    "43":0.0,
    "44":0.0,
    "45":0.71875,
    "46":0.2857142857,
    "47":0.0,
    "48":0.0,
    "49":-0.2,
    "50":0.0,
    "51":0.0,
    "52":0.2,
    "53":0.0,
    "54":0.0625,
    "55":0.475,
    "56":0.1285714286,
    "57":0.0,
    "58":-0.4,
    "59":0.2857142857,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5,
    "69":0.0,
    "70":-0.2,
    "71":0.0,
    "72":0.0,
    "73":-0.8,
    "74":0.0,
    "75":-0.03125,
    "76":-0.0916666667,
    "77":0.2857142857,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.3454545455,
    "82":0.0,
    "83":0.0,
    "84":0.65,
    "85":-0.6,
    "86":-0.25,
    "87":0.0,
    "88":0.5,
    "89":0.1833333333,
    "90":0.0,
    "91":0.1095238095,
    "92":0.5,
    "93":0.0,
    "94":0.2,
    "95":0.3333333333,
    "96":0.25,
    "97":0.0,
    "98":0.2,
    "99":0.0333333333
  },
  "mean_polarity":{
    "0":0.0303624098,
    "1":0.0303624098,
    "2":0.0303624098,
    "3":0.0303624098,
    "4":0.0303624098,
    "5":0.0303624098,
    "6":0.0303624098,
    "7":0.0303624098,
    "8":0.0303624098,
    "9":0.0303624098,
    "10":0.0303624098,
    "11":0.0303624098,
    "12":0.0303624098,
    "13":0.0303624098,
    "14":0.0303624098,
    "15":0.0303624098,
    "16":0.0303624098,
    "17":0.0303624098,
    "18":0.0303624098,
    "19":0.0303624098,
    "20":0.0303624098,
    "21":0.0303624098,
    "22":0.0303624098,
    "23":0.0303624098,
    "24":0.0303624098,
    "25":0.0303624098,
    "26":0.0303624098,
    "27":0.0303624098,
    "28":0.0303624098,
    "29":0.0303624098,
    "30":0.0303624098,
    "31":0.0303624098,
    "32":0.0303624098,
    "33":0.0303624098,
    "34":0.0303624098,
    "35":0.0303624098,
    "36":0.0303624098,
    "37":0.0303624098,
    "38":0.0303624098,
    "39":0.0303624098,
    "40":0.0303624098,
    "41":0.0303624098,
    "42":0.0303624098,
    "43":0.0303624098,
    "44":0.0303624098,
    "45":0.0303624098,
    "46":0.0303624098,
    "47":0.0303624098,
    "48":0.0303624098,
    "49":0.0303624098,
    "50":0.0303624098,
    "51":0.0303624098,
    "52":0.0303624098,
    "53":0.0303624098,
    "54":0.0303624098,
    "55":0.0303624098,
    "56":0.0303624098,
    "57":0.0303624098,
    "58":0.0303624098,
    "59":0.0303624098,
    "60":0.0303624098,
    "61":0.0303624098,
    "62":0.0303624098,
    "63":0.0303624098,
    "64":0.0303624098,
    "65":0.0303624098,
    "66":0.0303624098,
    "67":0.0303624098,
    "68":0.0303624098,
    "69":0.0303624098,
    "70":0.0303624098,
    "71":0.0303624098,
    "72":0.0303624098,
    "73":0.0303624098,
    "74":0.0303624098,
    "75":0.0303624098,
    "76":0.0303624098,
    "77":0.0303624098,
    "78":0.0303624098,
    "79":0.0303624098,
    "80":0.0303624098,
    "81":0.0303624098,
    "82":0.0303624098,
    "83":0.0303624098,
    "84":0.0303624098,
    "85":0.0303624098,
    "86":0.0303624098,
    "87":0.0303624098,
    "88":0.0303624098,
    "89":0.0303624098,
    "90":0.0303624098,
    "91":0.0303624098,
    "92":0.0303624098,
    "93":0.0303624098,
    "94":0.0303624098,
    "95":0.0303624098,
    "96":0.0303624098,
    "97":0.0303624098,
    "98":0.0303624098,
    "99":0.0303624098
  },
  "subjectivity":{
    "0":0.1875,
    "1":0.5,
    "2":0.4685714286,
    "3":0.4142857143,
    "4":1.0,
    "5":0.0666666667,
    "6":0.4272727273,
    "7":0.0,
    "8":0.0,
    "9":0.75,
    "10":0.0,
    "11":1.0,
    "12":1.0,
    "13":0.43125,
    "14":0.0,
    "15":0.0,
    "16":0.7333333333,
    "17":0.6,
    "18":0.2772727273,
    "19":0.4333333333,
    "20":0.6444444444,
    "21":0.7,
    "22":1.0,
    "23":0.5333333333,
    "24":0.4681818182,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0666666667,
    "31":0.0,
    "32":0.65,
    "33":0.0,
    "34":0.3125,
    "35":0.4944444444,
    "36":0.45,
    "37":0.5125,
    "38":1.0,
    "39":0.8888888889,
    "40":0.3694444444,
    "41":0.0,
    "42":0.6,
    "43":0.0,
    "44":0.0666666667,
    "45":0.8944444444,
    "46":0.5357142857,
    "47":0.0,
    "48":0.0666666667,
    "49":0.6,
    "50":0.0,
    "51":0.4,
    "52":0.3,
    "53":0.75,
    "54":0.5,
    "55":0.8,
    "56":0.4896825397,
    "57":0.0,
    "58":0.95,
    "59":0.5357142857,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.1,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.1,
    "68":0.475,
    "69":0.0,
    "70":0.8,
    "71":0.0,
    "72":0.0,
    "73":0.9,
    "74":0.0,
    "75":0.6875,
    "76":0.4666666667,
    "77":0.6415343915,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.5848484848,
    "82":0.0,
    "83":0.0,
    "84":0.65,
    "85":0.8,
    "86":0.65,
    "87":0.0,
    "88":0.9,
    "89":0.4777777778,
    "90":0.0,
    "91":0.5819047619,
    "92":0.5,
    "93":0.1,
    "94":0.3,
    "95":0.5166666667,
    "96":0.575,
    "97":0.0,
    "98":0.3,
    "99":0.0666666667
  },
  "mean_subjectivity":{
    "0":0.3504234428,
    "1":0.3504234428,
    "2":0.3504234428,
    "3":0.3504234428,
    "4":0.3504234428,
    "5":0.3504234428,
    "6":0.3504234428,
    "7":0.3504234428,
    "8":0.3504234428,
    "9":0.3504234428,
    "10":0.3504234428,
    "11":0.3504234428,
    "12":0.3504234428,
    "13":0.3504234428,
    "14":0.3504234428,
    "15":0.3504234428,
    "16":0.3504234428,
    "17":0.3504234428,
    "18":0.3504234428,
    "19":0.3504234428,
    "20":0.3504234428,
    "21":0.3504234428,
    "22":0.3504234428,
    "23":0.3504234428,
    "24":0.3504234428,
    "25":0.3504234428,
    "26":0.3504234428,
    "27":0.3504234428,
    "28":0.3504234428,
    "29":0.3504234428,
    "30":0.3504234428,
    "31":0.3504234428,
    "32":0.3504234428,
    "33":0.3504234428,
    "34":0.3504234428,
    "35":0.3504234428,
    "36":0.3504234428,
    "37":0.3504234428,
    "38":0.3504234428,
    "39":0.3504234428,
    "40":0.3504234428,
    "41":0.3504234428,
    "42":0.3504234428,
    "43":0.3504234428,
    "44":0.3504234428,
    "45":0.3504234428,
    "46":0.3504234428,
    "47":0.3504234428,
    "48":0.3504234428,
    "49":0.3504234428,
    "50":0.3504234428,
    "51":0.3504234428,
    "52":0.3504234428,
    "53":0.3504234428,
    "54":0.3504234428,
    "55":0.3504234428,
    "56":0.3504234428,
    "57":0.3504234428,
    "58":0.3504234428,
    "59":0.3504234428,
    "60":0.3504234428,
    "61":0.3504234428,
    "62":0.3504234428,
    "63":0.3504234428,
    "64":0.3504234428,
    "65":0.3504234428,
    "66":0.3504234428,
    "67":0.3504234428,
    "68":0.3504234428,
    "69":0.3504234428,
    "70":0.3504234428,
    "71":0.3504234428,
    "72":0.3504234428,
    "73":0.3504234428,
    "74":0.3504234428,
    "75":0.3504234428,
    "76":0.3504234428,
    "77":0.3504234428,
    "78":0.3504234428,
    "79":0.3504234428,
    "80":0.3504234428,
    "81":0.3504234428,
    "82":0.3504234428,
    "83":0.3504234428,
    "84":0.3504234428,
    "85":0.3504234428,
    "86":0.3504234428,
    "87":0.3504234428,
    "88":0.3504234428,
    "89":0.3504234428,
    "90":0.3504234428,
    "91":0.3504234428,
    "92":0.3504234428,
    "93":0.3504234428,
    "94":0.3504234428,
    "95":0.3504234428,
    "96":0.3504234428,
    "97":0.3504234428,
    "98":0.3504234428,
    "99":0.3504234428
  },
  "screen_name":{
    "0":"Chrismikoichi",
    "1":"Chrismikoichi",
    "2":"DarkNRomantic",
    "3":"Lifelibertyguy",
    "4":"402730",
    "5":"iambatmandoug",
    "6":"WillSmirk4Food",
    "7":"healey793",
    "8":"LarkinPowell",
    "9":"GregoryHarris",
    "10":"Blake2_0",
    "11":"mbm_dd",
    "12":"OMAHAGEMGIRL",
    "13":"OMAHAGEMGIRL",
    "14":"WillSmirk4Food",
    "15":"dialect402_",
    "16":"AngusRockford",
    "17":"Par_Kour1",
    "18":"OMAHAGEMGIRL",
    "19":"OMAHAGEMGIRL",
    "20":"REOGoldminer",
    "21":"jim_anderson",
    "22":"OMAHAGEMGIRL",
    "23":"jadehabron",
    "24":"OMAHAGEMGIRL",
    "25":"joudoniobseo",
    "26":"OMAHAGEMGIRL",
    "27":"iambatmandoug",
    "28":"jhagglund",
    "29":"OMAHAGEMGIRL",
    "30":"jeffdickinson",
    "31":"KendraSpring",
    "32":"MikeZeigle",
    "33":"michelguillou",
    "34":"noscreennames2",
    "35":"depufox",
    "36":"emashborer",
    "37":"Chrismikoichi",
    "38":"OMAHAGEMGIRL",
    "39":"DruChilders",
    "40":"mattnoahg",
    "41":"BluLedCreations",
    "42":"wildwind1234",
    "43":"WillSmirk4Food",
    "44":"OMAHAGEMGIRL",
    "45":"JBredvick",
    "46":"most_impressive",
    "47":"OMAHAGEMGIRL",
    "48":"WillSmirk4Food",
    "49":"A_Division_Bell",
    "50":"michelguillou",
    "51":"permakult1",
    "52":"TheMerThompson",
    "53":"TamarYellin",
    "54":"iambatmandoug",
    "55":"RedStormRaising",
    "56":"jjcollinsworth",
    "57":"moahnass",
    "58":"TamarYellin",
    "59":"TamarYellin",
    "60":"iambatmandoug",
    "61":"MikeZeigle",
    "62":"WillSmirk4Food",
    "63":"me_irl",
    "64":"Madame_Janine",
    "65":"Lifelibertyguy",
    "66":"OMAHAGEMGIRL",
    "67":"OMAHAGEMGIRL",
    "68":"WillSmirk4Food",
    "69":"KETV",
    "70":"OMAHAGEMGIRL",
    "71":"Puxa_que_vida",
    "72":"Mythictylore90",
    "73":"Ausmans__",
    "74":"EmmieChristie33",
    "75":"carphalen5150",
    "76":"AngusRockford",
    "77":"Chuy_meno213",
    "78":"Chuy_meno213",
    "79":"Chuy_meno213",
    "80":"NoV8r1",
    "81":"Bugahabart",
    "82":"NoV8r1",
    "83":"lizzz_1803",
    "84":"DebuseTrevor",
    "85":"OMAHAGEMGIRL",
    "86":"WillSmirk4Food",
    "87":"stuckflussig",
    "88":"OMAHAGEMGIRL",
    "89":"MikeZeigle",
    "90":"michaelnorth",
    "91":"HuskerInsanity",
    "92":"WillSmirk4Food",
    "93":"WillSmirk4Food",
    "94":"iambatmandoug",
    "95":"JoshOlsen14",
    "96":"bernebrown",
    "97":"depufox",
    "98":"iambatmandoug",
    "99":"iambatmandoug"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":3,
    "9":1,
    "10":3,
    "11":0,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":8,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":2,
    "22":8,
    "23":1,
    "24":2,
    "25":6,
    "26":1,
    "27":0,
    "28":5,
    "29":0,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":12,
    "36":0,
    "37":2,
    "38":1,
    "39":14,
    "40":4,
    "41":1,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":4,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":12,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":2,
    "70":0,
    "71":2,
    "72":2,
    "73":12,
    "74":1,
    "75":1,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":6,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":3,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":0,
    "33":1,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}