{
  "full_text":{
    "0":"@GOP Of the millions in this country, Trump is the best you can come up with? #WeThePeople deserve so much better.",
    "1":"@butchbaccala @foxandfriends I agree.  If that guy can come out of a four year term with Trump with integrity and class, who can’t he work with?  Quiet dignity is exactly what the country needs.",
    "2":"@JoeDemaria13 I don’t think so, MSM still wants their ratings and trump is boring.",
    "3":"#MAGAGA \n\nDear Republicans \n\nAmerica has never been great nor glorious. But at times we have been GOOD. And that, Trump can never be.",
    "4":"@MatRam95 @xela_masda @crypto_futur ton trump qui kiffe les crypto? c'est le même?",
    "5":"@Gosar_Fan_09 Ron DeSantis opposed war in Syria, he admitted he was wrong about restrictions on ebola. Weak policy? He's done more than Trump has ever done. My guy...stop.",
    "6":"@donie If anyone needs to be fact checked.... it is Trump! Facebook is on the wrong side here.",
    "7":"@ProjectLincoln Somewhere, in the bored vacuum of the room, one person almost applauded. This is a beautiful metaphor for how well received trump is now. Even he was bored.",
    "8":"@DeeMacNY I get it. I love this place. But no one deserves to deal with this. I wouldn’t wish anyone having to deal with trump either. Life is way too short to be treated like shit, but even more so by a dope insisting on their own brilliance. Maybe we’ll get lucky and it’ll keep running?",
    "9":"I don't think the point is whether or not DeSantis would be better or worse than Trump. The point is both are cruel, egotistical, fascist white supremacist liars that should be nowhere near any leadership position, much less that of an entire nation.",
    "10":"@CWHerbster Trump was a loser once he'll be a loser again and you will be a loser ride along with him",
    "11":"@ACTBrigitte Trump is doing this because he thinks it will stop the multiple investigations into his corruption.  Trump is doing this because he is a grifter and the dumb people will send him money still!",
    "12":"@TomiLahren Trump pronounced his own social media platform, which is going bankrupt by the way, as Trothe Sensual. https:\/\/t.co\/tSFIaYCDDd",
    "13":"@Gosar_Fan_09 Moving the goalposts because you have no argument. Why should I still trust Trump when he endorses establishment candidates? He advocated for lockdowns and put forward the vaccine. Stop with the bull.",
    "14":"@claudiamconwayy CNN…a better lede…\nNPR's  \nDonald Trump, who tried to overthrow the results of the 2020 presidential election and inspired a deadly riot at the Capitol in a desperate attempt to keep himself in power, has filed to run for president again in 2024. https:\/\/t.co\/KhqmSG8z7Z",
    "15":"@MAGAIncWarRoom @EliseStefanik Fox on Trump “truth.”… https:\/\/t.co\/yiGG2lABuu",
    "16":"@atrupar So how is this going to work for Trump &amp; Junior’s dealers?",
    "17":"@BadOpinions5 That is a perfect reason not to vote for him. He got fooled by fauci. He put forward the vaccines. Independents don't like Trump. Deal with it.",
    "18":"https:\/\/t.co\/OFkbzHbcRA",
    "19":"@ArisLavranos @ComicDaveSmith Yes. Trump doesn't get a pass.",
    "20":"Good fricken grief—just now a guest on CNN said Trump looked presidential with his more subdued demeanor. I forgot about this endless “now Trump is presidential” that we endured. https:\/\/t.co\/h195gY5ypg",
    "21":"@CalebJHull \"I just don't think Trump is the best option if we want to win in 2024 and I want to win\" should be the opinion of all republicans, unfortunately it's not and because of that we'll lose again.",
    "22":"We will see what kind of backbone the GOP has. If they truly don’t want Trump in there, here’s their chance to get rid of him and convert his MAGA voters. But history tells us that they will “go along with the go along” and let Trump punk them again. https:\/\/t.co\/V8NSwylL1E",
    "23":"@Mike_Pence Dude - she was the only one who cared about you on January 6th! You should be thanking her and showing her some respect. Trump wanted you assassinated by the rioters!",
    "24":"@WalshFreedom Trump would hate hearing that he picked a loser for a running mate.  He would have to return to his election denying rhetoric to justify it.  And he just watched a bunch of election denying candidates go down.  \n\nOn the other hand, Lake needs a job.",
    "25":"Reinstate Trump! https:\/\/t.co\/IYI6wFCGRG",
    "26":"In my #BizzaroWorld #Trump becomes #POTUS again, but adopts #Democratic policies and installs #Liberal judges, just to spite the #GOP. Remember, he's an opportunist that has belonged to both parties. Thankfully it's just a dream. Trump must never hold office again. @RexChapman",
    "27":"With the left and rino reactions to the Trump announcement, you get the impression that the swamp dwellers are a bit scared.",
    "28":"How Trump could exploit a legal gray area to funnel millions into 2024 bid https:\/\/t.co\/UiWQNZKTdN #SmartNews",
    "29":"@JoeyZaZa71 @LFRFamily I like last night's version of Trump.",
    "30":"Elderly Donald Trump waddled out to launch his comeback - but the people say no https:\/\/t.co\/csD98S85cP",
    "31":"Things to know today: NASA's mightiest moon rocket lifts off; Trump makes '24 run official; Michelle Obama on tour https:\/\/t.co\/gijmacmxxo",
    "32":"@rickjnewman Haha, so true.  Flip side - 18 of the top 20 media markets THRIVE on Trump hate, Trump everything, driving advertising dollars for media and news outlets.  Advertising $ and shareholders are king.  “Conservatives”make up 2 of the top 20 markets. News to win ratings https:\/\/t.co\/6fqer3cFLT",
    "33":"@RonFilipkowski Trump’s bully talk is just red meat to the base.  He didn’t do anything about drug dealers during his four year term in office.",
    "34":"@AlexBerenson You would literally vote for Biden over Trump in that case?  I don't care what you think of Trump, you've lost your mind if you think Biden is better for our country than... ANYONE else.  Unreal.",
    "35":"Donald Trump finna make all the racist people feel like it’s safe to be racist again. 🤦🏽‍♂️",
    "36":"The GOP can see that it would be a huge moral and legal failing for them to allow Trump to win the party nom in 2024, right? Right? Like, at least they'd have *that* scruple, right?\n.\nRight?",
    "37":"Trump said “I didn’t need this.. I had a nice easy life” was actually believable",
    "38":"He can, that's why Democrats want Trump. https:\/\/t.co\/jnB06JDIIx",
    "39":"@JoJoFromJerz @RonFilipkowski They're the only reason Trump and his buddies aren't doing a circle jerk",
    "40":"Voting for Trump is the definition of insanity at this phase. https:\/\/t.co\/bulkWEHP1x",
    "41":"@VisionarySteve @ChuckAZ1 @TomiLahren 3) The Russia issue is no hoax no matter how many times you people want to say it was. We know the Russians interfered. We know the Trump campaign knew &amp; encouraged this meddling. The Senate report explains it best. https:\/\/t.co\/2FDnjrQzUh",
    "42":"Pres. Trump To Run Again, WHAT IT MEANS FOR THE MARKETS. Plus A SHOCKING ADMISSION FROM THE FED!  https:\/\/t.co\/m1tKBGoQ1a",
    "43":"\"A Return to National Greatness\" -- David Brooks, The Weekly Standard, March 3, 1997.\n\n\"A Return to National Greatness\" -- David Brooks The New York Times, February 3, 2017\n\n\"A Return to National Greatness\" -- Donald Trump, November 15, 2022",
    "44":"@ewarren Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "45":"@RonFilipkowski Although I heard security had to hold last night’s audience hostage in the room until Trump finished droning on.  A number of them had heard enough and wanted to leave.",
    "46":"@ABC Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "47":"@CBSNews Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "48":"@alfranken Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "49":"@nytimes Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "50":"Maggie Haberman Weighs in After Brutal NY Post ‘Florida Man’ Cover Draws Laughs in CNN Studio: Tailor-Made To ‘Upset’ Trump https:\/\/t.co\/rqfSvda7Gl #SmartNews",
    "51":"@CNN Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "52":"Second GOP megadonor comes out against Trump in 2 weeks https:\/\/t.co\/inYj5WfFQK #SmartNews",
    "53":"@TODAYshow @GarrettHaake Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treasonous!!",
    "54":"@cnnbrk Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treasonous!!",
    "55":"@LindseyGrahamSC Hey Lindsey, I found this picture of you looking for your dignity and self-respect inside Trump's colon. https:\/\/t.co\/xf4SOcnEzP",
    "56":"@CNNPolitics Time to get Trump back!! The Biden corruption is rampant! His Ukrainian Tax Payer FTX Money laundering is treason!!",
    "57":"@EWErickson Well you need to convince that 30+% for Republicans to get off the koolaid.  Havent voted for a Republican since Trump was the nominee.",
    "58":"@tedcruz You mean like releasing trump back so he can attempt another coup? #hypocrisy",
    "59":"Where are all the blue checks crapping their diapers because Trump is running and not in handcuffs?",
    "60":"@ClownWorld_ Dems: \"Why would anyone vote for Trump?\"\nMe: \"He has a good sense of balance.\"",
    "61":"@ProjectLincoln The only danger from Trump is that he is willing to expose people in Washington for what they are. Trump was messing with Washington money.",
    "62":"Now that we know Trump is running, the press and the public need to ask every elected GOP official: Are you voting for him in primary or in the general if he is the GOP nominee? We deserve answers.",
    "63":"This desperate narcissistic, incessant  craving by Donald Trump for any kind of affection from we the people  screams snowflake and pathetic at the same time.  Anyone who still supports this loser, thank you for showing yourselves.",
    "64":"Then there shouldn't be any crying by the lightweight blue checks here on Twatter! \n\nDemocratic Party responds to Trump's 2024 announcement: 'He will lose again' https:\/\/t.co\/L7EFf6ZMgh #FoxNews",
    "65":"I think it is time for everyone to admit that Taylor Swift should run against Donald Trump.",
    "66":"@kylegriffin1 That was mine too. It was no surprise. Just here we go again. Trump is exhausting. Why bleed energy to him.",
    "67":"@billhoffman427 @gina_ault @RepMTG But Trump is a serial loser….so there’s that! 😂😂😂😂😂😂😂😂",
    "68":"@HankStankonia @HaroldLeonNeon @michaeljknowles We do need a divided base if everyone knows that Trump is literally the only Republican who can lose a general to Biden and that DeSantis would be a lock to win 😂😂",
    "69":"@scrowder if Kari lake lost, Trump\/Lake 2024",
    "70":"Eye-Opening Poll Shows Donald Trump's Chances Of Getting The GOP Nomination https:\/\/t.co\/0of0JjZwJl",
    "71":"@choquei Na realidade quem é para passar a faixa é o presidente, mas já sabia que ia agir como o Donald Trump! \nZero novidade",
    "72":"THE MURDERER trump SAYS DRUG USERS SHOULD BE IN JAIL! MURDERERS LIKE HIMSELF WHOM BELIEVE THEY ARE ABOVE OUR LAWS FUCK YOURSELVES! https:\/\/t.co\/qIPlCK3Nsw",
    "73":"@robreiner Trump will never be indicted because every alleged crime you try to pin on him always turns out to be fabricated, just like RussiaGate was. The only reason you don't bust him for any legitimate crimes is because your party's committing them too.",
    "74":"@HankStankonia @HaroldLeonNeon @michaeljknowles Ok so he likes trump but doesn’t support executing all drug dealers, so? I’m done with this, this is easily one of the dumbest conversations I’ve ever been apart of on this app 😂",
    "75":"@scrowder I'm so tired of Trump\nI can't do it anymore\n\nDesantis would get results",
    "76":"Russia's war in Ukraine, former President Donald Trump launches his 2024 campaign and Tuesday's sports highlights. https:\/\/t.co\/69VSBAyF7n",
    "77":"@MAGAIncWarRoom From Fox. The next two years are going to be fun. The Cult of Trump vs Desantis fan boys. https:\/\/t.co\/TCj3HO9yvV",
    "78":"@Timcast If he wins we will learn the hard way.\n\nWe don't want Trump.",
    "79":"Russia's war in Ukraine, former President Donald Trump launches his 2024 campaign and Tuesday's sports highlights. https:\/\/t.co\/pc9R2A0BjM",
    "80":"#Trump #America #Democracy  https:\/\/t.co\/0BvIaXIgYc",
    "81":"@AlexBerenson So you used to be somebody people respected. Now you’re going to vote against the countries interest because you think trump is worse. Check the economy and COVID response you’ve been covering and remember whose responsible. You’re choosing to vote for that? What a clown.",
    "82":"‘Wildly inaccurate’: Fact checker rips apart Trump’s ‘absurd’ lies during 2024 announcement https:\/\/t.co\/V1HTqNLjcf #SmartNews",
    "83":"Russia's war in Ukraine, former President Donald Trump launches his 2024 campaign and Tuesday's sports highlights. https:\/\/t.co\/uszDD9KW9l",
    "84":"@TheRickWilson @joncoopertweets President Trump sent an armed and angry mob to the Capitol to stop the Congress from accepting the vote of the Electoral College from the States. The Trump mob brought a fully constructed gallows to lynch Mike Pence on the Capitol grounds.",
    "85":"The LEGAL immigration process was easier when trump was in office, and the USCIS phone system didnt have an uber bitch robot answering service that hangs up on you for asking for an agent.",
    "86":"Democrats fire back as Trump announces presidential bid https:\/\/t.co\/fraoF3R3dP via @YahooNews",
    "87":"@fabreeziebear @MAJTOURE @RandPaul @RepThomasMassie @ComicDaveSmith But Trump doesn’t actually believe in Liberty, so that would be a violation of our liberty minded ethos.",
    "88":"It is so wrong the tRump is allowed to run for office again.",
    "89":"The Washington Post commits journalism in its story on Trump's announcement. Perhaps there is hope for America's broken establishment media. https:\/\/t.co\/wJlJ35CWGA",
    "90":"DOMESTIC&amp;WORLD TERRORIST donald j trump RUNNING FOR PRESIDENT OF THESE UNITED STATES OF AMERICA 🇺🇸!HE BELONGS IN FEDERAL PRISON FUCK YOU trump!WYTNIGA🇺🇦😎 https:\/\/t.co\/wvzuAFhTPP",
    "91":"If this is Trump's approach I'll back him 100%. Tell the entire world he's going to cheat his way to victory. https:\/\/t.co\/ncGYM2Q7W1",
    "92":"@LindseyGrahamSC Those parasitic leaches that attach to the eyelids of sharks are more desirable then you and and Trump combined. You’ll get yours in prison traitor!",
    "93":"@xtina1229 No. In fact, they replaced the American flag with their Trump, Trump Won, and Let's Go Brandon flags. Those are the flags they are loyal to. Not the American flag.",
    "94":"@MDeporch @joncoopertweets Donald Trump lost the popular vote election…twice",
    "95":"@GregoryPelle @SheriGonnell @VLewis15121741 @AdamParkhomenko Hey fuck face, take a look at oil and grocery store profits. ALL OF THEM are recording record profits. That’s the free market Trump created with his tax plan.  Ffs",
    "96":"Most votes in history? Stop listening to Trump's lies &amp; actually look it up! He lost if you just count votes in 2016. Hillary won the popular vote. https:\/\/t.co\/CK495jT4gn",
    "97":"@JoeBiden Actually you and Obama failed America. Barack Obama's failure as a president is why we got Trump. And everything you've said about Trump has been exposed as a lie, so I'd rather have him back than you.",
    "98":"All you weirdo fucktards will support your looser candidate into WW3, all while calling Trump supporters all the child like names you can. Weirdo lefties are this countries cancer.\nWhen shit goes down, you better be ready.",
    "99":"@lightitup908 describes Trump crime family, jr total coke head, proving stupid good job 🤣"
  },
  "date":{
    "0":1668613131000,
    "1":1668613055000,
    "2":1668613053000,
    "3":1668613039000,
    "4":1668612984000,
    "5":1668612691000,
    "6":1668612620000,
    "7":1668612583000,
    "8":1668612537000,
    "9":1668612521000,
    "10":1668612453000,
    "11":1668612426000,
    "12":1668612338000,
    "13":1668612338000,
    "14":1668612334000,
    "15":1668612313000,
    "16":1668612240000,
    "17":1668612230000,
    "18":1668612184000,
    "19":1668612092000,
    "20":1668612082000,
    "21":1668612032000,
    "22":1668611682000,
    "23":1668611288000,
    "24":1668611213000,
    "25":1668611177000,
    "26":1668611125000,
    "27":1668611100000,
    "28":1668611041000,
    "29":1668611001000,
    "30":1668610990000,
    "31":1668610863000,
    "32":1668610848000,
    "33":1668610829000,
    "34":1668610781000,
    "35":1668610771000,
    "36":1668610720000,
    "37":1668610689000,
    "38":1668610679000,
    "39":1668610641000,
    "40":1668610578000,
    "41":1668610569000,
    "42":1668610002000,
    "43":1668609457000,
    "44":1668609443000,
    "45":1668609371000,
    "46":1668609266000,
    "47":1668609253000,
    "48":1668609229000,
    "49":1668609174000,
    "50":1668609164000,
    "51":1668609154000,
    "52":1668609080000,
    "53":1668609075000,
    "54":1668609028000,
    "55":1668608998000,
    "56":1668608976000,
    "57":1668608913000,
    "58":1668608879000,
    "59":1668608831000,
    "60":1668608785000,
    "61":1668608553000,
    "62":1668608421000,
    "63":1668608330000,
    "64":1668608326000,
    "65":1668608255000,
    "66":1668607871000,
    "67":1668607826000,
    "68":1668607703000,
    "69":1668607611000,
    "70":1668607485000,
    "71":1668607462000,
    "72":1668607455000,
    "73":1668607315000,
    "74":1668607261000,
    "75":1668607214000,
    "76":1668607082000,
    "77":1668607035000,
    "78":1668607026000,
    "79":1668607023000,
    "80":1668606957000,
    "81":1668606942000,
    "82":1668606591000,
    "83":1668606482000,
    "84":1668606093000,
    "85":1668605964000,
    "86":1668605758000,
    "87":1668605549000,
    "88":1668605432000,
    "89":1668605432000,
    "90":1668605299000,
    "91":1668605179000,
    "92":1668605095000,
    "93":1668605003000,
    "94":1668604900000,
    "95":1668604656000,
    "96":1668604397000,
    "97":1668604352000,
    "98":1668604336000,
    "99":1668604237000
  },
  "polarity":{
    "0":0.75,
    "1":0.125,
    "2":-0.4,
    "3":0.75,
    "4":0.0,
    "5":-0.125,
    "6":-0.5,
    "7":-0.0395833333,
    "8":0.2888888889,
    "9":-0.1380952381,
    "10":0.0,
    "11":-0.234375,
    "12":0.3166666667,
    "13":0.0,
    "14":-0.1,
    "15":0.0,
    "16":0.0,
    "17":1.0,
    "18":0.0,
    "19":0.0,
    "20":0.3583333333,
    "21":0.7125,
    "22":0.6,
    "23":0.0,
    "24":-0.3601851852,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.2,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.2583333333,
    "33":-0.4,
    "34":0.5,
    "35":0.5,
    "36":0.2492063492,
    "37":0.5111111111,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.75,
    "42":-1.0,
    "43":0.0681818182,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":-0.875,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.15625,
    "59":0.0,
    "60":0.7,
    "61":0.125,
    "62":0.15,
    "63":-0.25,
    "64":-0.1,
    "65":0.0,
    "66":-0.4,
    "67":0.0,
    "68":0.0125,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.2083333333,
    "73":-0.0333333333,
    "74":0.4666666667,
    "75":-0.4,
    "76":0.0,
    "77":0.15,
    "78":0.0041666667,
    "79":0.0,
    "80":0.0,
    "81":-0.1,
    "82":-0.2,
    "83":0.0,
    "84":-0.5,
    "85":0.2,
    "86":0.0,
    "87":0.0,
    "88":-0.5,
    "89":-0.4,
    "90":-0.4,
    "91":0.0,
    "92":0.625,
    "93":0.1111111111,
    "94":0.6,
    "95":0.0,
    "96":0.3666666667,
    "97":-0.2041666667,
    "98":0.0861111111,
    "99":-0.0333333333
  },
  "mean_polarity":{
    "0":0.034777883,
    "1":0.034777883,
    "2":0.034777883,
    "3":0.034777883,
    "4":0.034777883,
    "5":0.034777883,
    "6":0.034777883,
    "7":0.034777883,
    "8":0.034777883,
    "9":0.034777883,
    "10":0.034777883,
    "11":0.034777883,
    "12":0.034777883,
    "13":0.034777883,
    "14":0.034777883,
    "15":0.034777883,
    "16":0.034777883,
    "17":0.034777883,
    "18":0.034777883,
    "19":0.034777883,
    "20":0.034777883,
    "21":0.034777883,
    "22":0.034777883,
    "23":0.034777883,
    "24":0.034777883,
    "25":0.034777883,
    "26":0.034777883,
    "27":0.034777883,
    "28":0.034777883,
    "29":0.034777883,
    "30":0.034777883,
    "31":0.034777883,
    "32":0.034777883,
    "33":0.034777883,
    "34":0.034777883,
    "35":0.034777883,
    "36":0.034777883,
    "37":0.034777883,
    "38":0.034777883,
    "39":0.034777883,
    "40":0.034777883,
    "41":0.034777883,
    "42":0.034777883,
    "43":0.034777883,
    "44":0.034777883,
    "45":0.034777883,
    "46":0.034777883,
    "47":0.034777883,
    "48":0.034777883,
    "49":0.034777883,
    "50":0.034777883,
    "51":0.034777883,
    "52":0.034777883,
    "53":0.034777883,
    "54":0.034777883,
    "55":0.034777883,
    "56":0.034777883,
    "57":0.034777883,
    "58":0.034777883,
    "59":0.034777883,
    "60":0.034777883,
    "61":0.034777883,
    "62":0.034777883,
    "63":0.034777883,
    "64":0.034777883,
    "65":0.034777883,
    "66":0.034777883,
    "67":0.034777883,
    "68":0.034777883,
    "69":0.034777883,
    "70":0.034777883,
    "71":0.034777883,
    "72":0.034777883,
    "73":0.034777883,
    "74":0.034777883,
    "75":0.034777883,
    "76":0.034777883,
    "77":0.034777883,
    "78":0.034777883,
    "79":0.034777883,
    "80":0.034777883,
    "81":0.034777883,
    "82":0.034777883,
    "83":0.034777883,
    "84":0.034777883,
    "85":0.034777883,
    "86":0.034777883,
    "87":0.034777883,
    "88":0.034777883,
    "89":0.034777883,
    "90":0.034777883,
    "91":0.034777883,
    "92":0.034777883,
    "93":0.034777883,
    "94":0.034777883,
    "95":0.034777883,
    "96":0.034777883,
    "97":0.034777883,
    "98":0.034777883,
    "99":0.034777883
  },
  "subjectivity":{
    "0":0.4,
    "1":0.2916666667,
    "2":0.55,
    "3":0.675,
    "4":0.0,
    "5":0.675,
    "6":0.9,
    "7":0.75,
    "8":0.6722222222,
    "9":0.455952381,
    "10":0.0,
    "11":0.25,
    "12":0.5333333333,
    "13":0.0,
    "14":0.6333333333,
    "15":0.0,
    "16":0.0,
    "17":1.0,
    "18":0.0,
    "19":0.0,
    "20":0.6166666667,
    "21":0.525,
    "22":0.9,
    "23":1.0,
    "24":0.5212962963,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.2,
    "29":0.0666666667,
    "30":0.0,
    "31":0.0,
    "32":0.5416666667,
    "33":0.5,
    "34":0.5,
    "35":0.5,
    "36":0.476984127,
    "37":0.7777777778,
    "38":0.0,
    "39":1.0,
    "40":0.0,
    "41":0.4,
    "42":1.0,
    "43":0.2272727273,
    "44":0.0,
    "45":0.2833333333,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":1.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.34375,
    "59":0.1,
    "60":0.6,
    "61":0.875,
    "62":0.3555555556,
    "63":0.75625,
    "64":0.35,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.725,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.2333333333,
    "73":0.6166666667,
    "74":0.6666666667,
    "75":0.7,
    "76":0.0,
    "77":0.1,
    "78":0.3708333333,
    "79":0.0,
    "80":0.0,
    "81":0.575,
    "82":0.7,
    "83":0.0,
    "84":1.0,
    "85":0.2,
    "86":0.0,
    "87":0.1,
    "88":0.9,
    "89":0.4,
    "90":0.6,
    "91":0.3125,
    "92":0.5,
    "93":0.2777777778,
    "94":0.9,
    "95":0.7,
    "96":0.5,
    "97":0.175,
    "98":0.5222222222,
    "99":0.7833333333
  },
  "mean_subjectivity":{
    "0":0.3526206109,
    "1":0.3526206109,
    "2":0.3526206109,
    "3":0.3526206109,
    "4":0.3526206109,
    "5":0.3526206109,
    "6":0.3526206109,
    "7":0.3526206109,
    "8":0.3526206109,
    "9":0.3526206109,
    "10":0.3526206109,
    "11":0.3526206109,
    "12":0.3526206109,
    "13":0.3526206109,
    "14":0.3526206109,
    "15":0.3526206109,
    "16":0.3526206109,
    "17":0.3526206109,
    "18":0.3526206109,
    "19":0.3526206109,
    "20":0.3526206109,
    "21":0.3526206109,
    "22":0.3526206109,
    "23":0.3526206109,
    "24":0.3526206109,
    "25":0.3526206109,
    "26":0.3526206109,
    "27":0.3526206109,
    "28":0.3526206109,
    "29":0.3526206109,
    "30":0.3526206109,
    "31":0.3526206109,
    "32":0.3526206109,
    "33":0.3526206109,
    "34":0.3526206109,
    "35":0.3526206109,
    "36":0.3526206109,
    "37":0.3526206109,
    "38":0.3526206109,
    "39":0.3526206109,
    "40":0.3526206109,
    "41":0.3526206109,
    "42":0.3526206109,
    "43":0.3526206109,
    "44":0.3526206109,
    "45":0.3526206109,
    "46":0.3526206109,
    "47":0.3526206109,
    "48":0.3526206109,
    "49":0.3526206109,
    "50":0.3526206109,
    "51":0.3526206109,
    "52":0.3526206109,
    "53":0.3526206109,
    "54":0.3526206109,
    "55":0.3526206109,
    "56":0.3526206109,
    "57":0.3526206109,
    "58":0.3526206109,
    "59":0.3526206109,
    "60":0.3526206109,
    "61":0.3526206109,
    "62":0.3526206109,
    "63":0.3526206109,
    "64":0.3526206109,
    "65":0.3526206109,
    "66":0.3526206109,
    "67":0.3526206109,
    "68":0.3526206109,
    "69":0.3526206109,
    "70":0.3526206109,
    "71":0.3526206109,
    "72":0.3526206109,
    "73":0.3526206109,
    "74":0.3526206109,
    "75":0.3526206109,
    "76":0.3526206109,
    "77":0.3526206109,
    "78":0.3526206109,
    "79":0.3526206109,
    "80":0.3526206109,
    "81":0.3526206109,
    "82":0.3526206109,
    "83":0.3526206109,
    "84":0.3526206109,
    "85":0.3526206109,
    "86":0.3526206109,
    "87":0.3526206109,
    "88":0.3526206109,
    "89":0.3526206109,
    "90":0.3526206109,
    "91":0.3526206109,
    "92":0.3526206109,
    "93":0.3526206109,
    "94":0.3526206109,
    "95":0.3526206109,
    "96":0.3526206109,
    "97":0.3526206109,
    "98":0.3526206109,
    "99":0.3526206109
  },
  "screen_name":{
    "0":"zorks4ever",
    "1":"jbryanh",
    "2":"UncleLonny63",
    "3":"MarthaBeallMitc",
    "4":"UserzZeeee",
    "5":"Ah_ah_ron",
    "6":"Deb1861",
    "7":"GrayPresence",
    "8":"kauriemac",
    "9":"bjdr_xmp",
    "10":"richard03973799",
    "11":"Deb1861",
    "12":"Andrew__Sell",
    "13":"Ah_ah_ron",
    "14":"DogCyd",
    "15":"MrGreen96385653",
    "16":"TheMerThompson",
    "17":"Ah_ah_ron",
    "18":"OMAHAGEMGIRL",
    "19":"Ah_ah_ron",
    "20":"nielsenhibbing",
    "21":"Ethan_Sawyer_",
    "22":"123herecomesbc",
    "23":"Deb1861",
    "24":"striveforfacts",
    "25":"railboy67",
    "26":"PasadenaJay",
    "27":"baber_td",
    "28":"OMAHAGEMGIRL",
    "29":"VernShy",
    "30":"OMAHAGEMGIRL",
    "31":"JournalStarNews",
    "32":"Goetzomaha6",
    "33":"striveforfacts",
    "34":"SteveNixon33",
    "35":"OGBinko",
    "36":"bjdr_xmp",
    "37":"triedthisonce",
    "38":"Ah_ah_ron",
    "39":"Anthony16606130",
    "40":"Gabriel_Montoya",
    "41":"dlerikson1",
    "42":"iambatmandoug",
    "43":"Mr_Electrico",
    "44":"StielfErdmann",
    "45":"striveforfacts",
    "46":"StielfErdmann",
    "47":"StielfErdmann",
    "48":"StielfErdmann",
    "49":"StielfErdmann",
    "50":"OMAHAGEMGIRL",
    "51":"StielfErdmann",
    "52":"OMAHAGEMGIRL",
    "53":"StielfErdmann",
    "54":"StielfErdmann",
    "55":"SHKM213",
    "56":"StielfErdmann",
    "57":"joncross",
    "58":"BrandonM402",
    "59":"RedStormRaising",
    "60":"DarkNRomantic",
    "61":"gwade51533",
    "62":"DennisPCrawford",
    "63":"JohnnyMo12",
    "64":"RedStormRaising",
    "65":"OmahaChefKarin",
    "66":"GrayPresence",
    "67":"zydecoop",
    "68":"Ethan_Sawyer_",
    "69":"BluecordPoet",
    "70":"MikeZeigle",
    "71":"cria_daMaraisa",
    "72":"PSALM119V172",
    "73":"JMaysWriter",
    "74":"Ethan_Sawyer_",
    "75":"plasmarob",
    "76":"nonpareilonline",
    "77":"MrGreen96385653",
    "78":"plasmarob",
    "79":"JournalStarNews",
    "80":"jameslesueur",
    "81":"BoogieBookie",
    "82":"OMAHAGEMGIRL",
    "83":"FremontTribune",
    "84":"jjcomaha",
    "85":"NIHIL_MODIUS_EX",
    "86":"MikeZeigle",
    "87":"JeremyJayHolt",
    "88":"dereckvh",
    "89":"DennisPCrawford",
    "90":"PSALM119V172",
    "91":"jmheard15",
    "92":"TheBryceIsRite_",
    "93":"LostInBmoreCity",
    "94":"jess_camm",
    "95":"TheBryceIsRite_",
    "96":"CynthiaNigh",
    "97":"JMaysWriter",
    "98":"bkerber123",
    "99":"elirose476"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":4,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":2,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":13,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":9,
    "63":4,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":7,
    "90":1,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":20,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":3,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}