{
  "full_text":{
    "0":"With @amazon announcing layoffs and other companies following, what does our economic forecast look like and how should Omahans move forward as we plan for next year?",
    "1":"Donut wait, donate! Patients rely on blood donors for lifesaving care. The Red Cross is saying thanks a latte for your help: Get a $10 Amazon e-gift card when you come to give blood. Sign up at school during lunch or contact Mrs. Mac. https:\/\/t.co\/UcmY1NsZq4",
    "2":"“A stunning work of the imagination―a brilliant evocation of the way war, exile, and freedom defined the Cuban nation from the start and how the wounds of the early republic haunt us still.” \n―Ana Menéndez, author of ‘In #Cuba I Was a German Shepherd’ https:\/\/t.co\/XA1VYMEcQa",
    "3":"Amazon launches message-based virtual clinic for allergies, acne and hair loss https:\/\/t.co\/QvVo57G5vx",
    "4":"Transporters on the payroll and shit…And they’ll havem to you in a day or some shit…It don’t matter where you living my nig…We Amazon prime if ya order is big…Let’s Go‼️",
    "5":"@MichelleCalliha @RodFowlerKLKN @MConwayKLKN @dish Hey, Michelle. You can watch a livestream of every newscast at the link below. Also, if you have Roku, Apple TV or Amazon Fire at home, you can find us on your device as Nebraska Now. Thanks for watching! https:\/\/t.co\/3SoUlymHLW",
    "6":"@SeaNoopy เท่าที่ใช้มาคือ คุณภาพ พอพอกับ named brand ค่ะ แทบไม่มีอะไรต่างเลย \n\nตอนนี้กาแฟที่กินอยู่ก็ Amazon Basics ก็รสชาติเหมือนกาแฟทั่วๆไปค่ะ",
    "7":"@SeaNoopy มันกลายเป็น generic brand เหมือนพวกแบรนด์ของ Target Walmart แล้วค่ะ ของคุณภาพก็โอเค แต่ราคาถูกกว่า named brand \n\nที่บ้านเราให้ TV mount ของ Amazon Basics อยู่ค่ะก็ไม่มีปัญหาอะไร",
    "8":"@Randomvoter99 @the_real_Lord @VoteEarlyNow @ClayTravis You want your kids to read Lawn Boy?  Order it off Amazon.  It doesn't belong in a school library.",
    "9":"当Botが書籍になりました！全国書店・ネット通販で好評販売中。よろしくお願いします。\n\n戦前不敬発言大全\nhttps:\/\/t.co\/sFVwzrfuY1\n戦前反戦発言大全\nhttps:\/\/t.co\/hSc3GzJ9F6",
    "10":"Amazon launches message-based virtual clinic for allergies, acne and hair loss https:\/\/t.co\/QvVo57FxFZ",
    "11":"\"web servers and a database, how hard can that be?\" 😀\nAnother great reading by Werner  https:\/\/t.co\/2p1F9WGSRV",
    "12":"Ahora que se viene el \"buen fin\" y en general, no olviden tener la extension de https:\/\/t.co\/wvP7ZTsq42 para tracking historico de los precios en Amazon, asi sabran si inflaron el precio o de suerte un dia X agarran una buena oferta.\n\nhttps:\/\/t.co\/WYnjd4tsSc!",
    "13":"https:\/\/t.co\/lHdicq1iIo",
    "14":"You know what's fun? Shopping for good. For example, with a few clicks, you can send 5 paint brushes to @habitatomaha for $10!\n\nGive it a try: https:\/\/t.co\/icf4gEhFSJ\n\nEmail habitat@habitatomaha.org so they know who to thank!\n\n#ShopforGood, presented by @wellsfargo https:\/\/t.co\/bm02TEvZCL",
    "15":"Amazon's Horrible CEO Guts Thousands #NewsBreak https:\/\/t.co\/hRMYzBFuJA",
    "16":"@BookSpotlight Michael has lived among mortals for over 600 years. Now, the main suspect in a cluster of serial killings he is fighting for his life as past and present collide. \nAvailable for #Kindle and #KindleUnlimited\n\nhttps:\/\/t.co\/9e73rwKnQ3",
    "17":"Why are almost all of mine about working at Amazon? https:\/\/t.co\/3bsphq005r",
    "18":"Where can I get some cardboard envelopes similar to what Amazon use for sending books etc? #postenvelope #shipping",
    "19":"@FBALenny Pfff Amazon hates me. I keep getting told they aren’t accepting new members",
    "20":"@N4SXA PTDRRR ok c’est juste jsuis allée voir sur amazon du coup et la version reliée est comme ça",
    "21":"Amazon layoffs 'being prepared' as sales slow - reports #NewsBreak https:\/\/t.co\/es6T6FBzr5",
    "22":"@MaddestRebekah This except add Apple Music and Amazon Music too :)",
    "23":"Read a free sample of my book on AllAuthor. #mybook #readasample #freechapters #mustread #ebooks #allauthor Read a Sample -&gt; https:\/\/t.co\/UeC0V5HQQd https:\/\/t.co\/z5W2LtOkvL",
    "24":"Read a free sample of my book on AllAuthor. #mybook #readasample #freechapters #mustread #ebooks #allauthor Read a Sample -&gt; https:\/\/t.co\/1bNnflwraV https:\/\/t.co\/ZF4HjVxsyt",
    "25":"Read a free sample of my book on AllAuthor. #mybook #readasample #freechapters #mustread #ebooks #allauthor Read a Sample -&gt; https:\/\/t.co\/1bNnflehWN https:\/\/t.co\/UNl9r18wyW",
    "26":"@ACTBrigitte I wrote a whole book about how we needed to save our country with humility and kindness, and now I find out it was here the whole time. 😭😭😭\n\nhttps:\/\/t.co\/zzMHLok3O7",
    "27":"Fun writeup + 1998 memo on @Werner's blog about Amazon moving to distributed computing\n\nhttps:\/\/t.co\/NhcKKBDqzh",
    "28":"@BartJackson01 @SoonerJG @Victorshi2020 I mean, good for you guys. Yahoo lost protection to 3 Billion accounts. Amazon got hacked. Tesla gets hacked on the reg. Most US government systems have seen breeches. You would think all of those entities(&amp;1000s more) could manage decent protection. They can’t.",
    "29":"\"...I enjoy Vissage's writing style. It has a really vintage feel that brings to mind the old black and white vampire movies, and classic books. The Second Species series promises to be an epic.\"--Vampire Romance Books review.\nSTRIGOI\nTony-Paul de Vissage.\nhttps:\/\/t.co\/UwNuFpATha https:\/\/t.co\/JPw0k2ReaJ",
    "30":"\"...I enjoy Vissage's writing style. It has a really vintage feel that brings to mind the old black and white vampire movies, and classic books. The Second Species series promises to be an epic.\"--Vampire Romance Books review.\nSTRIGOI\nTony-Paul de Vissage.\nhttps:\/\/t.co\/kUqlLBhDPL https:\/\/t.co\/6tNINxhypn",
    "31":"@ElenaRuiz_Poet Michael has lived among mortals for over 600 years. Now, the main suspect in a cluster of serial killings he is fighting for his life as past and present collide. \nAvailable for #Kindle and #KindleUnlimited\n\nhttps:\/\/t.co\/9e73rwKnQ3\n\n#ShamelessSelfpromoWednesday",
    "32":"@AWSonAir Is Amazon paying fees proportional to their market value, @elonmusk?\n\nAds should cost less, the more you actually need them.\n\nYou have an opportunity to make some real changes here, buddy.",
    "33":"FREE on Nov 16\nhttps:\/\/t.co\/UmF80d85hA\n\nSarcasm shines in this hilarious adult picture book as Duck navigates life’s challenging situations and rude people.\n\nCOMPANION JOURNAL https:\/\/t.co\/Dawy5zXsJT \n\n#newrelease #freeebook #freedownload #wtfduck #ducks #humor #sarcasm #journal https:\/\/t.co\/qVjKQqxLOe",
    "34":"This holiday season help bring smiles to the children of the WCA.\nWe will be collecting new, unwrapped toys &amp; gift cards for all ages or shop our Holiday Amazon Wish List to have it directly delivered to the WCA:\nhttps:\/\/t.co\/7QBYtC7emK https:\/\/t.co\/MdpSX9H1WW",
    "35":"Aviture's own Senior Software Engineer, Mike Macaulay, highlights a common issue that arises when working in Amazon Web Services (AWS), as well as how he and his team solved it creatively through a repeatable framework. #CreateImpact\nhttps:\/\/t.co\/ojTjTC7TNo",
    "36":"The winner of the second mini fridge is….Kianah. Congratulations!! We still have two mini fridges and a $250 Amazon gift card to give away. We still have a week and a half left to win prizes and raise money for the school! \n\nhttps:\/\/t.co\/LuId9D0E28 https:\/\/t.co\/HB8bPRItf0",
    "37":"@jothecook @speedybota @LaSeanceDeMarty Ah la pénurie des RPI c'est la misère, quand on voit les prix de fous auxquels certains les revendes sur amazon vivement que les stocks se refassent.",
    "38":"🔥SERIES ANNOUNCEMENT🔥\nFILTHY JEALOUS HEIR: Part One by Caitlyn Dare releasing 12\/15\n#PreOrderHere \nhttps:\/\/t.co\/4PsIC8qnYA\n#needtoreaditnow\n@WildfireMarket1 https:\/\/t.co\/6yhyuq9Fgh",
    "39":"Had a great time last night discussing my new book, Brave Boundaries, with  #womeninmedicine at Connecticut Children's Hospital. Fantastic community &amp; conversation. \n\nThank you for having me! #BraveBoundaries\nhttps:\/\/t.co\/Zkc9DLxFYq https:\/\/t.co\/9tKEuRFZsH",
    "40":"The fifth (and maybe FINAL) episode is out! Listen on Spotify, Apple Podcasts, Google Podcasts, and Amazon Music! If you want one more episode, keep an eye on our Instagram and twitter pages👀 https:\/\/t.co\/U7XvzE679n",
    "41":"Are you interested in gifts that keep giving? Gratitude journals!\n\nhttps:\/\/t.co\/AisbgsIBSY\n\n#wednesdaythought #gift #GiftOfGiving #love",
    "42":"@Sansimiseveyim0 İşte bu yüzden amazon",
    "43":"Well, if you measure by DNS traffic volume to authoritative servers, Amazon is the leader, and Verisign comes second. Still, DNS is extremely centralized and dependent on just a dozen large operators.\n\nFor example, see Tab. 1 in \"DNS Observatory\": https:\/\/t.co\/EluQzxSBGY https:\/\/t.co\/8I16yYYv76 https:\/\/t.co\/Eu0SrV6vTu",
    "44":"@Drumdums (1991) Born To Ride is a great action movie that should get an official DVD  release by Warner Brothers.\nBorn to Ride is available on Amazon Prime, and an unofficial high quality Born to Ride dvd is available on VintageShack.\n\n#action #movie #JohnStamos",
    "45":"@treysis 😁\n https:\/\/t.co\/Y8oGN5ewSs",
    "46":"@paddeecakes1 @G2Renaissance @elonmusk @WholeMarsBlog If you start a business and expand, you obviously need to hire help, and eventually you want to move yourself from doing the actual work to just running the business you built, Jeff bezos isn't packing Amazon packages anymore smart girl, it's how you build a business 💀",
    "47":"当Botが書籍になりました！全国書店・ネット通販で好評販売中。よろしくお願いします。\n\n戦前不敬発言大全\nhttps:\/\/t.co\/sFVwzrwy01\n戦前反戦発言大全\nhttps:\/\/t.co\/hSc3GA0cH6",
    "48":"@rock4evs @amazon We had Van #17 drive through our neighborhood at high speeds on Sunday evening around 5pm then park on the wrong side of the street where it was no parking throwing off traffic flow.",
    "49":"@amazon Last 5 orders; 2 to the wrong address, 1 lost forever, 2 orders took a week to show up.",
    "50":"@lennysan Gifts to self - These oversized soup mugs. And this giant coffee mug.\n\nhttps:\/\/t.co\/sR8YgUjSfY https:\/\/t.co\/1OJTRlOozS",
    "51":"@EricFrohnhoefer https:\/\/t.co\/83kFwUzP44",
    "52":"@MilenaAmit @TomFitton @Meta @amazon @FedEx Congrats red hat!!🤡🤡🤡 https:\/\/t.co\/jtTr3usX6v",
    "53":"@TomFitton @Meta @amazon I’m sure you’ve been very upset about Elon firing 1\/2 of Twitter employees too right Thomas? https:\/\/t.co\/vy3Q09Cpbk",
    "54":"@davepperlmutter Michael has lived among mortals for over 600 years. Now, the main suspect in a cluster of serial killings he is fighting for his life as past and present collide. \nAvailable for Kindle, Kindle Unlimited.\n\nhttps:\/\/t.co\/9e73rwKnQ3\n\n#ShamelessSelfpromoTuesday",
    "55":"@lhallwriter Bungling blackmailer angers immortal.\nhttps:\/\/t.co\/9e73rwKnQ3",
    "56":"Amazon changed the Prime Video app symbol and it’s actually awful.",
    "57":"@garyvee I love board games, stand up comedy, and reselling on Amazon fba. Hit me up!",
    "58":"https:\/\/t.co\/eJJq2n5eYj",
    "59":"comprei três coisas agorinha te amo amazon prime",
    "60":"meu pai mudou de plano do celular agora temos amazon prime e frete grátis delicia",
    "61":"j’arrête pas de casser des parapluies j’ai abandonné j’ai acheté un parapluie giga cher sur amazon",
    "62":"WTF DUCK? Why The Frown is a FREE DOWNLOAD \nNov 15-16. See what’s everyone quacking up. \nThis adult picture book is sure to be a top exchange gift for the season.   \n\nhttps:\/\/t.co\/cqCTnogC5Y\n\n#wtf #whythefrown #adultingishard #sarcasm #satire #freedownload #humor https:\/\/t.co\/mzOzzZIMhK",
    "63":"@rewwtf @___D u want some amazon gift cards?",
    "64":"Amazon planea despedir a unos 10 mil empleados con trabajos corporativos y tecnológicos, reportó el diario the New York Times el lunes, citando a fuentes anónimas con conocimiento del asunto.\n\nhttps:\/\/t.co\/mXOJKBu2hg",
    "65":"Amazon planea despedir a unos 10 mil empleados con trabajos corporativos y tecnológicos, reportó el diario the New York Times el lunes, citando a fuentes anónimas con conocimiento del asunto.\n\nhttps:\/\/t.co\/eGtVcIEbZ7",
    "66":"@RBReich BS, first, where is the outrage from the left for Amazon and Facebook laying off 6 times more workers than Twitter? No? Nothing? Oh, I get it, Amazon and Facebook are liberal's darlings. \nNo, we don't need unions, if company over-hired when times were good, they can fire when bad",
    "67":"The Lancers will be Stuffing the Pantry this Sunday from 12-4pm! Want to help out? Purchase an item from the wishlist linked below and drop the item(s) off at the Lancers' office, Saturday's game or Sunday at the event! ⚔️🔥\nWish List: https:\/\/t.co\/vDLlUb0XIf https:\/\/t.co\/bjUiY4BP79",
    "68":"\"...a delightful easy-to-loose-yourself-in book...made me eager to read more...\"--Hippie Chicks review.\n\nRUNAWAY MILLIONAIRE\nToni V. Sweeney.  \nAvailable in Kindle and paperback.\n\nhttps:\/\/t.co\/zsbtghWMuz https:\/\/t.co\/RWb0yPxVoU",
    "69":"2 days after election 10,000 Amazon Employees to be let go, 60,000 Facebook Employees to be let Go, Musk still firing thousands at twitter https:\/\/t.co\/0LXiX9mB9A",
    "70":"@Wario64 Amazon has it again.",
    "71":"@crystal_soria @lennysan Pretty sure this is where he found it: https:\/\/t.co\/5YbdRUMwLl",
    "72":"— Institutional Arrogance —\n\nJeff Bezos (@JeffBezos) thought giving millions of $ for another rich person to give to charity (@DollyParton)…\n\n…would be enough to distract from his mass @amazon layoffs\n\nThat's some disgusting accounting",
    "73":"Giving Tuesday is coming up November 29. You can see items requested by Sisters on our Amazon Wish List and more on our SHARE Omaha page here: https:\/\/t.co\/wARMbHLNf8\n\n@shareomaha #GivingTuesday402 #GivingTuesday #GivingSeason #Omaha #iGiveCatholic SHARE Omaha",
    "74":"2 days after election 10,000 Amazon Employees to be let go, 60,000 Facebook Employees to be let Go, Musk still firing thousands at twitter https:\/\/t.co\/0LXiX9EKnI",
    "75":"@TServerless @nickste I believe this is the CF resource for it https:\/\/t.co\/qyprimj6to",
    "76":"@GolfGrindBlog I mean, $219 is \"budget\" club, but that's not like a $79 Amazon special.",
    "77":"@JeSuisJazzy_ https:\/\/t.co\/K2HtxM7msj look lol",
    "78":"Amazon has about 1.6 million full and part time employees 🤯",
    "79":"@MattRosoff Amazon Snake Oil",
    "80":"Learn more in my new book, “One Decade to Make Millions,” available on Amazon and https:\/\/t.co\/Y3wHzCkAFR https:\/\/t.co\/1kMs8Z3qse",
    "81":"The Red Cross needs your help to prevent the blood supply from dropping further this fall! Platelet donors and type O blood donors are especially needed. In thanks, get a $10 Amazon e-gift card at Gross Catholic HS on 11\/30. Sign up at school during lunch or contact Mrs. Mac. https:\/\/t.co\/MvmK0jVwLE",
    "82":"Wat, what @TheKempire?🤔\n\nCheck out Will U by The Kempire on Amazon Music\nhttps:\/\/t.co\/BVke4MF9sS",
    "83":"Check it out on Spotify, Amazon Music, or wherever you get your podcasts!",
    "84":"@maria_venture @MTVDeFeriasBR @paramountplusbr tem na Amazon? antigamente tinha, queria ver....",
    "85":"Business Insider: \"Amazon founder Jeff Bezos warns a recession is looming - and Americans should 'prepare for the worst' https:\/\/t.co\/2AZBWvNVCX",
    "86":"当Botが書籍になりました！全国書店・ネット通販で好評販売中。よろしくお願いします。\n\n戦前不敬発言大全\nhttps:\/\/t.co\/sFVwzrwy01\n戦前反戦発言大全\nhttps:\/\/t.co\/hSc3GA0cH6",
    "87":"Jeff Bezos plans to give most of his money to charity https:\/\/t.co\/zgM3BV2l7l via @YahooFinance",
    "88":"I mean Amazon isn't Bosch who is still insisting after a year that our warranty replacement fridge will be here any day, but my mom needed well over an hour and help from two of her kids to get a refund on a defective iron from Amazon. And it wasn't that she was incompetent.",
    "89":"Après Meta et Twitter, Amazon va licencier à son tour près de 10.000 employés https:\/\/t.co\/TPiTWfZLeS",
    "90":"@Author_S_Miller Michael has lived among mortals for over 600 years. Now, the main suspect in a cluster of serial killings he is fighting for his life as past and present collide. \n\n#writerslift \n\nhttps:\/\/t.co\/9e73rwJQ0v",
    "91":"@fico_to750 Michael has lived among mortals for over 600 years. Now, the main suspect in a cluster of serial killings he is fighting for his life as past and present collide. \nAvailable for #Kindle and #KindleUnlimited\n\nhttps:\/\/t.co\/9e73rwJQ0v",
    "92":"Amazon is set to layoff thousands of its corporate and technology employees, according to a report from The New York Times that cites sources with knowledge of the matter. https:\/\/t.co\/XPJBs1eGy4",
    "93":"Wrestling Community - help @WrestlingESHS Take Down the Cold! Donate to the 8th Annual Drive benefiting the @OpenDoorMission 🌪️  #share #give #support #Community #wrestling #WrestlingTwitter #domoregood\n\nhttps:\/\/t.co\/H9M5ESF5J6",
    "94":"Amazon ‘to lay off 10,000 employees’ as Bezos vows to give away his $124bn fortune #NewsBreak https:\/\/t.co\/lX3O5bVUyf",
    "95":"Amazon Preparing for Largest Layoffs in Its History #NewsBreak https:\/\/t.co\/qpfcXjexKh",
    "96":"Episode 5 is dropping THIS WEDNESDAY!! We got a little bit of everything this episode where we talk about the Armed Forces show and learning Show 7. Subscribe on Spotify, Apple Podcasts, Google Podcasts, and Amazon Music! https:\/\/t.co\/vrXoMSt2hx",
    "97":"@adamscrabble Correct me if I'm wrong, Amazon's core business is basically a logistics company with massive overhead a normal logistics company doesn't have?\n\nOn top of that they're squeezing all their sellers off the platform.",
    "98":"@HaveWeAllGoneM1 Must have been a sale on Amazon.",
    "99":"@Jimmyblitagent Michael has lived among mortals for over 600 years. Now, the main suspect in a cluster of serial killings he is fighting for his life as past and present collide. \n\n#writerslift \n\nhttps:\/\/t.co\/9e73rwKnQ3"
  },
  "date":{
    "0":1668694469000,
    "1":1668687911000,
    "2":1668684291000,
    "3":1668672544000,
    "4":1668667261000,
    "5":1668660282000,
    "6":1668656507000,
    "7":1668655927000,
    "8":1668654597000,
    "9":1668654054000,
    "10":1668649623000,
    "11":1668647211000,
    "12":1668646994000,
    "13":1668646630000,
    "14":1668643860000,
    "15":1668643307000,
    "16":1668640601000,
    "17":1668639691000,
    "18":1668638593000,
    "19":1668638340000,
    "20":1668636150000,
    "21":1668634707000,
    "22":1668633887000,
    "23":1668633505000,
    "24":1668633469000,
    "25":1668633094000,
    "26":1668632505000,
    "27":1668629251000,
    "28":1668629050000,
    "29":1668623717000,
    "30":1668623579000,
    "31":1668623253000,
    "32":1668623003000,
    "33":1668622986000,
    "34":1668618930000,
    "35":1668616208000,
    "36":1668614453000,
    "37":1668613787000,
    "38":1668611874000,
    "39":1668609347000,
    "40":1668609144000,
    "41":1668607605000,
    "42":1668604333000,
    "43":1668595264000,
    "44":1668585736000,
    "45":1668584391000,
    "46":1668570515000,
    "47":1668567660000,
    "48":1668562564000,
    "49":1668558524000,
    "50":1668556807000,
    "51":1668556388000,
    "52":1668556173000,
    "53":1668556046000,
    "54":1668555958000,
    "55":1668555874000,
    "56":1668554596000,
    "57":1668551894000,
    "58":1668550772000,
    "59":1668549322000,
    "60":1668548775000,
    "61":1668542784000,
    "62":1668542468000,
    "63":1668539646000,
    "64":1668537000000,
    "65":1668537000000,
    "66":1668536262000,
    "67":1668535864000,
    "68":1668535244000,
    "69":1668532792000,
    "70":1668532648000,
    "71":1668531749000,
    "72":1668531354000,
    "73":1668530542000,
    "74":1668528858000,
    "75":1668528098000,
    "76":1668527138000,
    "77":1668524786000,
    "78":1668523424000,
    "79":1668522404000,
    "80":1668515701000,
    "81":1668515113000,
    "82":1668513715000,
    "83":1668500549000,
    "84":1668490032000,
    "85":1668484168000,
    "86":1668481258000,
    "87":1668478423000,
    "88":1668478124000,
    "89":1668471290000,
    "90":1668467324000,
    "91":1668467264000,
    "92":1668462520000,
    "93":1668462007000,
    "94":1668461966000,
    "95":1668461766000,
    "96":1668461766000,
    "97":1668459370000,
    "98":1668452893000,
    "99":1668451643000
  },
  "polarity":{
    "0":0.01875,
    "1":0.0666666667,
    "2":0.375,
    "3":0.0,
    "4":0.0,
    "5":0.25,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.2541666667,
    "12":0.0625,
    "13":0.0,
    "14":0.2291666667,
    "15":-1.0,
    "16":0.0791666667,
    "17":0.0,
    "18":0.0,
    "19":0.1363636364,
    "20":0.5,
    "21":-0.3,
    "22":0.5,
    "23":0.4,
    "24":0.4,
    "25":0.4,
    "26":0.2,
    "27":0.3,
    "28":0.3108333333,
    "29":0.1,
    "30":0.1,
    "31":0.0791666667,
    "32":0.1333333333,
    "33":0.24,
    "34":0.1181818182,
    "35":0.2666666667,
    "36":0.2083333333,
    "37":0.0,
    "38":-0.8,
    "39":0.4472727273,
    "40":0.25,
    "41":0.40625,
    "42":0.0,
    "43":0.0973214286,
    "44":0.3266666667,
    "45":0.0,
    "46":0.0714285714,
    "47":0.0,
    "48":-0.17,
    "49":-0.25,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.3285714286,
    "54":0.0791666667,
    "55":0.0,
    "56":-1.0,
    "57":0.625,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0833333333,
    "63":0.0,
    "64":0.1363636364,
    "65":0.1363636364,
    "66":0.15,
    "67":-0.5,
    "68":0.6333333333,
    "69":0.0,
    "70":0.0,
    "71":0.375,
    "72":-0.2083333333,
    "73":0.5,
    "74":0.0,
    "75":0.0,
    "76":0.0223214286,
    "77":0.8,
    "78":0.35,
    "79":0.0,
    "80":0.3454545455,
    "81":0.0285714286,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-1.0,
    "86":0.0,
    "87":0.5,
    "88":-0.33125,
    "89":0.0,
    "90":-0.0277777778,
    "91":0.0791666667,
    "92":0.0681818182,
    "93":-0.4527777778,
    "94":0.0,
    "95":0.0,
    "96":-0.234375,
    "97":0.0375,
    "98":0.0,
    "99":-0.0277777778
  },
  "mean_polarity":{
    "0":0.063032711,
    "1":0.063032711,
    "2":0.063032711,
    "3":0.063032711,
    "4":0.063032711,
    "5":0.063032711,
    "6":0.063032711,
    "7":0.063032711,
    "8":0.063032711,
    "9":0.063032711,
    "10":0.063032711,
    "11":0.063032711,
    "12":0.063032711,
    "13":0.063032711,
    "14":0.063032711,
    "15":0.063032711,
    "16":0.063032711,
    "17":0.063032711,
    "18":0.063032711,
    "19":0.063032711,
    "20":0.063032711,
    "21":0.063032711,
    "22":0.063032711,
    "23":0.063032711,
    "24":0.063032711,
    "25":0.063032711,
    "26":0.063032711,
    "27":0.063032711,
    "28":0.063032711,
    "29":0.063032711,
    "30":0.063032711,
    "31":0.063032711,
    "32":0.063032711,
    "33":0.063032711,
    "34":0.063032711,
    "35":0.063032711,
    "36":0.063032711,
    "37":0.063032711,
    "38":0.063032711,
    "39":0.063032711,
    "40":0.063032711,
    "41":0.063032711,
    "42":0.063032711,
    "43":0.063032711,
    "44":0.063032711,
    "45":0.063032711,
    "46":0.063032711,
    "47":0.063032711,
    "48":0.063032711,
    "49":0.063032711,
    "50":0.063032711,
    "51":0.063032711,
    "52":0.063032711,
    "53":0.063032711,
    "54":0.063032711,
    "55":0.063032711,
    "56":0.063032711,
    "57":0.063032711,
    "58":0.063032711,
    "59":0.063032711,
    "60":0.063032711,
    "61":0.063032711,
    "62":0.063032711,
    "63":0.063032711,
    "64":0.063032711,
    "65":0.063032711,
    "66":0.063032711,
    "67":0.063032711,
    "68":0.063032711,
    "69":0.063032711,
    "70":0.063032711,
    "71":0.063032711,
    "72":0.063032711,
    "73":0.063032711,
    "74":0.063032711,
    "75":0.063032711,
    "76":0.063032711,
    "77":0.063032711,
    "78":0.063032711,
    "79":0.063032711,
    "80":0.063032711,
    "81":0.063032711,
    "82":0.063032711,
    "83":0.063032711,
    "84":0.063032711,
    "85":0.063032711,
    "86":0.063032711,
    "87":0.063032711,
    "88":0.063032711,
    "89":0.063032711,
    "90":0.063032711,
    "91":0.063032711,
    "92":0.063032711,
    "93":0.063032711,
    "94":0.063032711,
    "95":0.063032711,
    "96":0.063032711,
    "97":0.063032711,
    "98":0.063032711,
    "99":0.063032711
  },
  "subjectivity":{
    "0":0.16875,
    "1":0.0666666667,
    "2":0.575,
    "3":0.0,
    "4":0.0,
    "5":0.2,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.6458333333,
    "12":0.5,
    "13":0.0,
    "14":0.3,
    "15":1.0,
    "16":0.2458333333,
    "17":0.0,
    "18":0.4,
    "19":0.4545454545,
    "20":0.5,
    "21":0.4,
    "22":1.0,
    "23":0.8,
    "24":0.8,
    "25":0.8,
    "26":0.4,
    "27":0.2,
    "28":0.5908333333,
    "29":0.2375,
    "30":0.2375,
    "31":0.2458333333,
    "32":0.2416666667,
    "33":0.74,
    "34":0.4272727273,
    "35":0.8333333333,
    "36":0.1416666667,
    "37":0.0,
    "38":1.0,
    "39":0.6342424242,
    "40":0.75,
    "41":0.55,
    "42":0.0,
    "43":0.5821428571,
    "44":0.3816666667,
    "45":0.0,
    "46":0.4142857143,
    "47":0.0,
    "48":0.72,
    "49":0.4833333333,
    "50":1.0,
    "51":0.0,
    "52":0.0,
    "53":0.5748677249,
    "54":0.2458333333,
    "55":0.0,
    "56":1.0,
    "57":0.6,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.7481481481,
    "63":0.0,
    "64":0.4545454545,
    "65":0.4545454545,
    "66":0.42,
    "67":0.4,
    "68":0.6333333333,
    "69":0.0,
    "70":0.0,
    "71":0.9444444444,
    "72":0.75,
    "73":0.5,
    "74":0.0,
    "75":0.0,
    "76":0.6294642857,
    "77":0.7,
    "78":0.55,
    "79":0.0,
    "80":0.4515151515,
    "81":0.2571428571,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":1.0,
    "86":0.0,
    "87":0.5,
    "88":0.5270833333,
    "89":0.0,
    "90":0.1944444444,
    "91":0.2458333333,
    "92":0.2272727273,
    "93":0.6444444444,
    "94":0.0,
    "95":0.0,
    "96":0.5,
    "97":0.7625,
    "98":0.0,
    "99":0.1944444444
  },
  "mean_subjectivity":{
    "0":0.3477776876,
    "1":0.3477776876,
    "2":0.3477776876,
    "3":0.3477776876,
    "4":0.3477776876,
    "5":0.3477776876,
    "6":0.3477776876,
    "7":0.3477776876,
    "8":0.3477776876,
    "9":0.3477776876,
    "10":0.3477776876,
    "11":0.3477776876,
    "12":0.3477776876,
    "13":0.3477776876,
    "14":0.3477776876,
    "15":0.3477776876,
    "16":0.3477776876,
    "17":0.3477776876,
    "18":0.3477776876,
    "19":0.3477776876,
    "20":0.3477776876,
    "21":0.3477776876,
    "22":0.3477776876,
    "23":0.3477776876,
    "24":0.3477776876,
    "25":0.3477776876,
    "26":0.3477776876,
    "27":0.3477776876,
    "28":0.3477776876,
    "29":0.3477776876,
    "30":0.3477776876,
    "31":0.3477776876,
    "32":0.3477776876,
    "33":0.3477776876,
    "34":0.3477776876,
    "35":0.3477776876,
    "36":0.3477776876,
    "37":0.3477776876,
    "38":0.3477776876,
    "39":0.3477776876,
    "40":0.3477776876,
    "41":0.3477776876,
    "42":0.3477776876,
    "43":0.3477776876,
    "44":0.3477776876,
    "45":0.3477776876,
    "46":0.3477776876,
    "47":0.3477776876,
    "48":0.3477776876,
    "49":0.3477776876,
    "50":0.3477776876,
    "51":0.3477776876,
    "52":0.3477776876,
    "53":0.3477776876,
    "54":0.3477776876,
    "55":0.3477776876,
    "56":0.3477776876,
    "57":0.3477776876,
    "58":0.3477776876,
    "59":0.3477776876,
    "60":0.3477776876,
    "61":0.3477776876,
    "62":0.3477776876,
    "63":0.3477776876,
    "64":0.3477776876,
    "65":0.3477776876,
    "66":0.3477776876,
    "67":0.3477776876,
    "68":0.3477776876,
    "69":0.3477776876,
    "70":0.3477776876,
    "71":0.3477776876,
    "72":0.3477776876,
    "73":0.3477776876,
    "74":0.3477776876,
    "75":0.3477776876,
    "76":0.3477776876,
    "77":0.3477776876,
    "78":0.3477776876,
    "79":0.3477776876,
    "80":0.3477776876,
    "81":0.3477776876,
    "82":0.3477776876,
    "83":0.3477776876,
    "84":0.3477776876,
    "85":0.3477776876,
    "86":0.3477776876,
    "87":0.3477776876,
    "88":0.3477776876,
    "89":0.3477776876,
    "90":0.3477776876,
    "91":0.3477776876,
    "92":0.3477776876,
    "93":0.3477776876,
    "94":0.3477776876,
    "95":0.3477776876,
    "96":0.3477776876,
    "97":0.3477776876,
    "98":0.3477776876,
    "99":0.3477776876
  },
  "screen_name":{
    "0":"OmahaChamber",
    "1":"grosscatholic",
    "2":"_JoyCastro",
    "3":"KETV",
    "4":"Money_Makin20",
    "5":"Channel8ABC",
    "6":"maybengineer",
    "7":"maybengineer",
    "8":"zychj",
    "9":"hukei_bot",
    "10":"KETV",
    "11":"adriandozsa",
    "12":"HazzimIO",
    "13":"renkyun423",
    "14":"SHAREomaha",
    "15":"iambatmandoug",
    "16":"RodRhimes",
    "17":"bertjwregeer",
    "18":"RailMags",
    "19":"fbaover40",
    "20":"arisbeavty",
    "21":"iambatmandoug",
    "22":"serahsue",
    "23":"Sedentatus",
    "24":"Sedentatus",
    "25":"Sedentatus",
    "26":"jaycjackson",
    "27":"alexbdebrie",
    "28":"apocalypse_boss",
    "29":"tpvissage",
    "30":"ToniVSweeney",
    "31":"RodRhimes",
    "32":"moahnass",
    "33":"OExclamation",
    "34":"wcaomaha",
    "35":"aviture",
    "36":"OPS_LewisClark",
    "37":"synackta",
    "38":"tfifer2003",
    "39":"RUBraveEnough",
    "40":"MarchItBack",
    "41":"VisionBoards4U",
    "42":"nazbayildi",
    "43":"pforemski",
    "44":"JasonCa36626283",
    "45":"DerVeloc1ty",
    "46":"OfficialRooneyC",
    "47":"hukei_bot",
    "48":"BigTMHerron",
    "49":"ReSetStaffInc",
    "50":"kelliehall",
    "51":"zychj",
    "52":"RedStateNELib",
    "53":"RedStateNELib",
    "54":"RodRhimes",
    "55":"RodRhimes",
    "56":"EJFreeAuthor",
    "57":"fbaover40",
    "58":"ClintKPoppe",
    "59":"forbaekhyun",
    "60":"forbaekhyun",
    "61":"arisbeavty",
    "62":"OExclamation",
    "63":"JokrVAL",
    "64":"Lobo977FM",
    "65":"TelemundoNE",
    "66":"patriot_ii",
    "67":"OmahaLancers",
    "68":"ToniVSweeney",
    "69":"iambatmandoug",
    "70":"TMC1983",
    "71":"eriningram",
    "72":"moahnass",
    "73":"ndsistersomaha",
    "74":"iambatmandoug",
    "75":"alexbdebrie",
    "76":"MMasonDCroz",
    "77":"Qveen_bTTV",
    "78":"chadwilken",
    "79":"kipkniskern",
    "80":"financialjeff",
    "81":"grosscatholic",
    "82":"BrayLeria",
    "83":"JoeRuss2005",
    "84":"sasacomentou",
    "85":"iambatmandoug",
    "86":"hukei_bot",
    "87":"MikeZeigle",
    "88":"Lacci",
    "89":"michelguillou",
    "90":"RodRhimes",
    "91":"RodRhimes",
    "92":"1011_News",
    "93":"WrestlingESHS",
    "94":"iambatmandoug",
    "95":"iambatmandoug",
    "96":"MarchItBack",
    "97":"jmheard15",
    "98":"butterflyCKM14",
    "99":"RodRhimes"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":4,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":3,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":1,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":9,
    "28":1,
    "29":0,
    "30":1,
    "31":3,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":16,
    "40":2,
    "41":0,
    "42":1,
    "43":9,
    "44":0,
    "45":0,
    "46":2,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":7,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":1,
    "77":1,
    "78":2,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":2,
    "93":6,
    "94":1,
    "95":0,
    "96":5,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":5,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska",
    "99":"Nebraska"
  }
}