{
  "full_text":{
    "0":"@RadioFreeTom \"A menace\" when describing Joe Biden in the context of Donald Trump is... certainly a thing you can say.",
    "1":"The $5.6 million is from two federal grant programs created by the bipartisan infrastructure bill signed into law by President Joe Biden a year ago. https:\/\/t.co\/fnGr9MqRpl",
    "2":"Hey, @elonmusk  I am bombarded by hyper-political Joe Biden tweets and White House Tweets nonstop. Why doesn't the opposition get a voice?",
    "3":"The $5.6 million is from two federal grant programs created by the bipartisan infrastructure bill signed into law by President Joe Biden a year ago. https:\/\/t.co\/4mNA8hGL4m",
    "4":"@DrwThereal @alfranken He has that in common with Joe Biden",
    "5":"@PGATUOR President Joe Biden",
    "6":"Opinion | The Supreme Court has just made its decision in Chisholm v. Georgia. Here's why that's bad for Joe Biden",
    "7":"Impeach Joe Biden now!! https:\/\/t.co\/vDi6NbPQZS",
    "8":"Joe Biden calls Vladimir Putin's actions 'barbaric,' vows continued support for Ukraine https:\/\/t.co\/wrlGhPljuV via @YahooNews",
    "9":"The impasse has left the White House in a bind over whether to extend the moratorium if the legal battle drags on even though Biden has said the pandemic, the original reason for the pause in payments, \"is over.\"\n\nhttps:\/\/t.co\/FB5EKzfpTF",
    "10":"@AkonFenty_4 @FlacoWatts @RealBrysonGray He isn't in the White House Because Joe Biden and his cronies cheated. And if you say they couldn't prove it of course not do you think any government official wants there to be evidence that a election was stolen from somebody that would destroy election integrity permanently...",
    "11":"@JoeBiden *Joe Biden's handlers failed America",
    "12":"Now that Trump is running, I can’t wait for his detractors to say that he is unfit to be president. At which point I will turn and say: “and Joe Biden is?”\n\n#TrumpAnnouncement",
    "13":"@JoeBiden Bye bye Joe Biden you will be gone soon enough thank God for that.",
    "14":"Didn't Joe just bail on Xi and a gala dinner? He can't do the job.\nBiden skips G-20 gala because he 'needed to attend to a few items,' official says https:\/\/t.co\/ArLV9xLDqa",
    "15":"@JoeBiden No Joe Biden you failed America. We were running just fine before your child sniffing a$$ rigged the election. You sir put America last while your Crack smoking son is running around in his tight e Whiteties. You can take your anti-american a$$ back to China in your EV car.",
    "16":"@NPR @AOC Meanwhile... Joe Biden, who eulogized a famous KKK member is the current president during the highest inflation rate since 82 and isn't doing much with clear signs of cognitive decline.",
    "17":"@JoeBiden No you failed America Joe Biden",
    "18":"@FINALLEVEL Hell, joe biden rigged his taxes so he didnt have to pay into MEDICARE. Maybe comment on that.",
    "19":"The $5.6 million is from two federal grant programs created by the bipartisan infrastructure bill signed into law by President Joe Biden a year ago. https:\/\/t.co\/o5mCIbkg0L",
    "20":"The $5.6 million is from two federal grant programs created by the bipartisan infrastructure bill signed into law by President Joe Biden a year ago. https:\/\/t.co\/OdVJMEAysf",
    "21":"Relax. There’s no way we’re getting into world war 3, we’ve got Joe Biden at the helm. 😂 https:\/\/t.co\/yeUzINNXWy",
    "22":"@MikeHearly @TxBTC @WSJ \"Hey, Gen Z — how does it feel getting conned by the ultimate Boomer, President Joe Biden?\"\n\nhttps:\/\/t.co\/It5cRwIFBp",
    "23":"@unbearable83 @admrablsnackbar @robinmarty @CatDadGinger Calling Joe Biden and Nancy Pelosi \"Reagan Democrats\" is one of the more hilariously bad takes I've ever encountered.",
    "24":"@mariewill07 @RobertA83838439 @JessV1986 @gigihuny44 @WhizKid1955 @GrammaGaz @thedelitesite Thank you, you proved my point. Sleepy, creepy, hiden Joe Biden has done NOTHING for our Country. Absolutely NOTHING except for causing more division, destruction, death, and debt. Biden is the WORST POTUS IN AMERICA'S HISTORY! https:\/\/t.co\/5Leys5X3Iv",
    "25":"@StephenM And they did nothing with that majority except pass a millionaire billionaire tax cut. And then right after that we had a large recession. But fortunately we got a good Democratic president and fixed everything. Just like this time Joe Biden will fix the economy no matter",
    "26":"Opinion | The Supreme Court has just made its decision in U.S. v. Amistad. Here's why that's bad for Joe Biden",
    "27":"@FoxNews I love ❤️ Joe Biden. I support his presidency and Agenda for AMERICA 🇺🇸. https:\/\/t.co\/ut0wWZkgy6",
    "28":"Trump is not a dumbass.\nJoe Biden is a dumbass.\nSee the difference?\nDo you need to circle back around?? Airhead. https:\/\/t.co\/3qyS6Gunkw",
    "29":"@alicatamerica @GaylaMcGill5 @nataliebetance usually another Democrat does not but in to a presidential election when there is a Democratic president already who is running. It’s called courtesy. Stop and think how long Joe Biden has been in the senate than a vice president and then a president. He by far has The know how.",
    "30":"@morethanmySLE @KayStephen16 He will try. But it won't go through the Senate at all. And if it does which I know won't happen. Biden will veto it. President Joe has already promised to veto any bill that attacks social security or Medicare. So if the Republicans control the house nothing will happen",
    "31":"President Joe Biden’s plan to forgive student loan debt for millions of borrowers lost another battle in court on Monday when a federal appeals court panel agreed to a preliminary injunction halting the program while an appeal plays out. https:\/\/t.co\/EH1HnQSGoL",
    "32":"La casa blanca dio a conocer que el presidente Joe Biden se ha opuesto a lo que dice que son las \"acciones coercitivas y cada vez más agresivas\" de China hacia Taiwán.\n\nhttps:\/\/t.co\/jEtGTZpKv6",
    "33":"La casa blanca dio a conocer que el presidente Joe Biden se ha opuesto a lo que dice que son las \"acciones coercitivas y cada vez más agresivas\" de China hacia Taiwán.\n\nhttps:\/\/t.co\/sSnez9wHRK",
    "34":"@jrpsaki @POTUS Joe Biden looks for dead people during his speeches, maybe she was the hand he was trying to shake.. also he’s a pervert can’t keep his hands of woman and children.",
    "35":"Fuck Joe Biden!!!",
    "36":"Good to see Joe Biden finally meeting with other leaders, hopefully this helps cut tension between the US and China. https:\/\/t.co\/PYW8lbfbLW",
    "37":"President Joe Biden and Chinese President Xi Jinping meet, uncertainty as Congress returns and Sunday's NFL highlights. Those stories and more on our daily podcast. https:\/\/t.co\/VcI3TGGMua",
    "38":"President Joe Biden and Chinese President Xi Jinping meet, uncertainty as Congress returns and Sunday's NFL highlights. Those stories and more on our daily podcast. https:\/\/t.co\/kmvppGR3PH",
    "39":"President Joe Biden and Chinese President Xi Jinping meet, uncertainty as Congress returns and Sunday's NFL highlights. Those stories and more on our daily podcast. https:\/\/t.co\/8NhDZpuft6",
    "40":"@hillaryrettig @Marie_McA_ @drcrystalheath And of course we have Joe Biden comparing DxE to Donald Trump...\nhttps:\/\/t.co\/q1qNKmddpZ https:\/\/t.co\/SWik9e4HlT",
    "41":"@Fud4F @Cardano_capital @ChannelNewsAsia @kris He’s broke, Donald Trump, and Joe Biden are good candidates for presidency, and the country is doing just fine….they all sound pretty wrong to me. As you were. 👌🏼",
    "42":"\"We face real challenges, but our countries are more aligned than ever, more prepared to take on those challenges than ever,\" Biden said. \"So I look forward to deepening the bonds of cooperation between our three countries.\"\n\nhttps:\/\/t.co\/qPY13jCahi",
    "43":"The melt down on fox, was worth the wait. #Democracy Joe Biden is a great president . Period. Cheers #btc #eth #xrp #ltc #SBF #SNL @POTUS",
    "44":"@0ccultbot This particular incident is for a tv show and they knew it was very fake for fun. But it doesnt mean that people in masks dont exist... *cough cough Joe Biden*",
    "45":"You know I don't remember one thing the Republicans give me when they was in office I did receive a total of $1,400 when Joe Biden first took office and now I am getting $152 a month more every month on my social security thank you Joe Biden what did the Republicans give you",
    "46":"@RBReich Except conservatives happen to be correct on inflation being Democrats' fault...it is. The current record inflation is a direct result of Joe Biden's terrible policies and his desire to fund Nazis in Ukraine (something we don't need to be doing).",
    "47":"‘This Victory Belongs to Joe Biden!’ Elizabeth Warren Chafes at Chuck Todd Crediting Trump Effect For Dem Wins https:\/\/t.co\/SqOcoJT2xf",
    "48":"@GwenDakota2 @markoscarmcadam @Garrett_Archer @ErikH8818 @tylerbowyer @charliekirk11 Do you recall what Pima did same day for Trump\/Biden. It don't recall 60\/40 Joe?  And Kari is outpacing the Donald in places. So Garrett thinks these are all ED drop offs Gwen. I don't know. Also weird outpaced the other R's by 10%??? Unless it was Hispanic vote?",
    "49":"@dijoni Not true! Stop blaming Joe Biden for everything. He is one man trying to appease an ungrateful group of Americans. Until we work in unity, every separate group will fill left out. There are people in the Senate and Congress who have proven they don't belong. Vote them out. Local!",
    "50":"@mmpadellan YES! Joe Biden should be behind bars immediately!!!",
    "51":"@BerkshireEagle The entire country is going  to wish we had been able to \"thwart President Joe Biden's agenda.\"  When you're deciding on filling your furnace oil tank, putting gas in the car, or buying food for your kids, you'll wonder \"what the heck have we done?\"",
    "52":"Jason Sanders is close to overtaking Joe Biden as my least favorite person in America.",
    "53":"@rkfouts @nypost I find the Democrats have much greater cult behavior. They don’t care that Hunter Biden took money from foreign authorities to get back to his dad and they don’t care that Joe Biden showered with his 11-year-old daughter. That’s a cult",
    "54":"@jayblackisfunny What I appreciate (al)most about Joe Biden is that days go by and we don’t hear his name\n\nHe’s being presidential.  Quietly and efficiently.",
    "55":"@djrothkopf @BigJohn16388904 @JoeBiden So well put! Joe Biden was exactly what we needed after Trump to right all the wrongs! I’ve said that from the beginning!!!",
    "56":"With Minority Life Looming, House Progressives Turn to Joe Biden https:\/\/t.co\/A528yG8vtX",
    "57":"@FoxNews Faux News “in Joe Biden’s mind, Xi Jinping is a buddy” 😂🤣 how silly is this? Right wingers keep on UNDERESTIMATING Joe Biden with you outdated delusional nonsense. JOE BIDEN IS A WORLD CLASS STRONG LEADER‼️",
    "58":"Opinion | The Supreme Court has just made its decision in Lochner v. New York. Here's why that's bad for Joe Biden",
    "59":"The mainstream press and the GOP ridiculed Joe Biden when he gave a speech on protecting democracy.  Every election denier on the ballot in the battleground states lost.  It was a victory for democracy and the American people. Joe knows politics.",
    "60":"@joncoopertweets Who knows where they are when they show up to give a speech? Not Joe Biden",
    "61":"Joe Biden for Treason:",
    "62":"Joe Biden should be in prison, not an assistant living facility.",
    "63":"@POTUS I hereby call upon @elonmusk to verify Joe Biden is the individual using this Twitter account and not a lackey!",
    "64":"@BarstoolHusker Apparently thats what happens when you put partying before Working-Who is a Worse Frost or Joe Biden?",
    "65":"@glennbeck If Joe Biden said \"Did you know we're the greatest country in the United States?\", Glenn would have 3 paragraphs about allowing him to speak is elder abuse.",
    "66":"Opinion | The Supreme Court has just made its decision in Hammer v. Dagenhart. Here's why that's bad for Joe Biden",
    "67":"@TheDeranged_1 @Rose104Blue @ninaturner @POTUS Joe Biden got elected by lying to you? Ya don't say! You fell for it. You signed the loans. See, a loan is where a lending institution lends you money with the agreement that you pay it back, most times with interest. You'd have signed a bunch of papers notifying you of this info",
    "68":"@BuzzPatterson Did you expect them to swim there? What a stupid and short sighted comment to make. These leaders are very serious. Thank God we have Joe Biden as our President who is focused on the climate issue. Keep your asinine comments to yourself.",
    "69":"@DeeCee70146702 @tkirk4life @AlexTheKid1972 @ACTBrigitte Oh sweetheart, you need to keep up with the news. Joe Biden has had a stutter all his life. Has done a remarkable job overcoming it. Went to law school, became a Senator, Vice President, and now President. He is to be praised for his achievements. Nothing to laugh at.",
    "70":"The head of U.S. Customs and Border Protection is being forced out of his job leading the nation’s largest law enforcement agency as agents encounter record numbers of migrants entering the U.S. from Mexico\n\nhttps:\/\/t.co\/haHo2LNCEP",
    "71":"@hook_it_up11 @TripleH2413 @TheRickWilson But wait...there's more...https:\/\/t.co\/Pt5wz4bmNs",
    "72":"@hook_it_up11 @TripleH2413 @TheRickWilson Further, he's an actual racist. Unlike the fake racist y'all claimed trump to be https:\/\/t.co\/McrD8x2gov",
    "73":"@Claud_GTR @CNBC so why did Wall Street do this? https:\/\/t.co\/OUPoZogdCW",
    "74":"@JoeBiden Joe we all know if your last name isn't Biden you don't give a rats ass about us.\nSo stop your charade and acting like your actions are not hurting America. When You sabotaged Nord Stream PipelineYou released 1,100,000 tons of CO2 into the atmosphere. I guess that was okay? WHY?",
    "75":"\"Joe Biden had the best midterm election of any president in ninety years!\"\n - M. Beschloss, Historian.\n\nThat's the measure of the damage Donald Trump has done to the #Republican Party. He has been a once-in-a-century DISASTER.\n\nRight, @LeaderMcConnell?\n- @11thHour",
    "76":"President Joe Biden's plan to provide millions of borrowers with up to $20,000 apiece in federal student-loan forgiveness has been blocked by a second federal court, leaving millions of borrowers to wonder if they'll get debt relief at all.\n\nhttps:\/\/t.co\/Wde8RWkBLg",
    "77":"Screeching protesters interrupt Biden’s speech (VIDEO) — RT World News https:\/\/t.co\/eCN6IulPaU",
    "78":"El gobierno del presidente Joe Biden dijo que va extender la protección temporal y los permisos de trabajo para 337 mil inmigrantes salvadoreños, hondureños, nicaragüenses y de Nepal que cuentan con un TPS.\n#TPS\n\nhttps:\/\/t.co\/lhVV6kPqQ8",
    "79":"El gobierno del presidente Joe Biden dijo que va extender la protección temporal y los permisos de trabajo para 337 mil inmigrantes salvadoreños, hondureños, nicaragüenses y de Nepal que cuentan con un TPS.\n#TPS\n\nhttps:\/\/t.co\/AfWydTrDwl",
    "80":"@ShanPatriot When Joe Biden had the Nord Stream pipeline sabotaged he released 1.1 million tons of CO2 into the atmosphere.\nNow he nonchalantly goes to a climate summit with a dumb look on his face. No wait, that is how he looks now. Deer in the headlights.",
    "81":"@A_NHDogLover As a former US senator and vice president, Joe Biden has the experience and temperament to lead and to get things accomplished in Washington DC. That is why he was elected.",
    "82":"President Joe Biden, speaking Friday at an annual international summit on climate change, urged world leaders to “double down” on their resolve to fight global warming. https:\/\/t.co\/WBLU70Z5vu",
    "83":"During the WEF’s panel discussion at COP27, Democrat President Joe Biden’s “climate czar” John Kerry admitted that the climate change agenda was “modeled” on efforts to roll out vaccines during the Covid pandemic. https:\/\/t.co\/eiCMmhxGDw",
    "84":"Remember Joe Biden has done zero for student loan aide\/assistance. It’s was a lie when he campaigned on it and it’s still a lie!",
    "85":"District Court Judge Mark Pittman, an appointee of former President Donald Trump based in Fort Worth, declared President Joe Biden’s student loan forgiveness program illegal.\n\nhttps:\/\/t.co\/AaizB9tUVU",
    "86":"@Brick_Suit Young Democrats: I hate you\nJoe Biden: You’re a dog face pony soldier \n😂😂😂😂",
    "87":"Joe Biden really got young people to vote Democrat based on his student loan thing. He knew it was going to get shot down. Played the young people of America for Democrat votes 😂😂😂😂😭",
    "88":"@CCVagina @tw_BillEarley Gave you goose bumps? If Joe Biden gives you goose bumps there's something seriously wrong with you. https:\/\/t.co\/mMIO4bbdLp",
    "89":"@LouisHibbs1 @theprism89 @POTUS Except the inflation and gas prices aren’t just because of Joe Biden. We aren’t an island where only our actions effect what happens in our country.",
    "90":"@PaulSorrentino3 To answer that, I'd have to point this out: Joe Biden publicly supported overturning Roe v Wade, he said it right on GMA and didn't get held accountable for it. Democrats showed they don't actually care about reproductive rights by allowing Biden to get away with that.",
    "91":"Joe got what he wanted for the midterms and yanked the rug. \n\nFuck Biden but for REAL reasons. https:\/\/t.co\/p6h7S827Zn",
    "92":"The big winner of the 2024 mid-terms was President Joe Biden.  He gave the Democrats a series of popular accomplishments that they could run on.  Biden emphasized his job creation record, democracy and abortion rights.  He was ridiculed by the press and the GOP when he did it.",
    "93":"It will be the first in-person meeting between the leaders of the world's two biggest economies since Biden became president in January 2021\n\nhttps:\/\/t.co\/1fnMUrRnsx",
    "94":"@pbreal3 @Styx666Official Every single judge he appointed, McConnell’s the actual one who nominated and made sure they passed in the senate. He won the presidency once by a few thousand votes in a few states against the worst candidate in modern history, just to lose to fucking Joe Biden 4 years later",
    "95":"It will be the first in-person meeting between the leaders of the world's two biggest economies since Biden became president in January 2021\n\nhttps:\/\/t.co\/1fnMUrRnsx",
    "96":"@pastormarkburns @KariLake I’ll tell you there’s no way she won this election. Same way no way Joe Biden won the election",
    "97":"Lose the \"dottering\" storyline -- When is the MSM going to recognize Joe Biden is the MOST EFFECTIVE president we've had since WWII?!\nTurns out experience counts in D.C.\n@ABCNews @CBSNews @CNN @NBCNews @MSNBC @NYTimes @WashingtonPost",
    "98":"It will be the first in-person meeting between the leaders of the world's two biggest economies since Biden became president in January 2021\n\nhttps:\/\/t.co\/1fnMUs8Yk5"
  },
  "date":{
    "0":1668625950000,
    "1":1668618483000,
    "2":1668618476000,
    "3":1668618362000,
    "4":1668616043000,
    "5":1668613385000,
    "6":1668613027000,
    "7":1668611260000,
    "8":1668604746000,
    "9":1668601800000,
    "10":1668601320000,
    "11":1668579702000,
    "12":1668574966000,
    "13":1668573447000,
    "14":1668573149000,
    "15":1668572694000,
    "16":1668572338000,
    "17":1668571680000,
    "18":1668570084000,
    "19":1668554282000,
    "20":1668554225000,
    "21":1668543649000,
    "22":1668540471000,
    "23":1668519465000,
    "24":1668511664000,
    "25":1668480978000,
    "26":1668472587000,
    "27":1668472376000,
    "28":1668466828000,
    "29":1668457026000,
    "30":1668453425000,
    "31":1668452010000,
    "32":1668450600000,
    "33":1668450600000,
    "34":1668446617000,
    "35":1668444379000,
    "36":1668435551000,
    "37":1668433922000,
    "38":1668433682000,
    "39":1668433563000,
    "40":1668431508000,
    "41":1668422088000,
    "42":1668402000000,
    "43":1668400628000,
    "44":1668398181000,
    "45":1668388301000,
    "46":1668387563000,
    "47":1668380979000,
    "48":1668379980000,
    "49":1668373854000,
    "50":1668372880000,
    "51":1668372526000,
    "52":1668371992000,
    "53":1668371636000,
    "54":1668360199000,
    "55":1668357200000,
    "56":1668352853000,
    "57":1668348631000,
    "58":1668342989000,
    "59":1668341911000,
    "60":1668317828000,
    "61":1668310366000,
    "62":1668310247000,
    "63":1668307969000,
    "64":1668296949000,
    "65":1668291772000,
    "66":1668278178000,
    "67":1668276954000,
    "68":1668264401000,
    "69":1668260685000,
    "70":1668243600000,
    "71":1668241044000,
    "72":1668240913000,
    "73":1668233478000,
    "74":1668231125000,
    "75":1668229493000,
    "76":1668225601000,
    "77":1668224137000,
    "78":1668222000000,
    "79":1668222000000,
    "80":1668218670000,
    "81":1668213294000,
    "82":1668205967000,
    "83":1668204150000,
    "84":1668201357000,
    "85":1668196800000,
    "86":1668195813000,
    "87":1668195656000,
    "88":1668190465000,
    "89":1668186105000,
    "90":1668180582000,
    "91":1668178920000,
    "92":1668176199000,
    "93":1668169800000,
    "94":1668160924000,
    "95":1668141000000,
    "96":1668130282000,
    "97":1668118328000,
    "98":1668112200000
  },
  "polarity":{
    "0":0.2142857143,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.3,
    "5":0.0,
    "6":-0.7,
    "7":0.0,
    "8":0.0,
    "9":0.14375,
    "10":0.0,
    "11":-0.5,
    "12":0.0,
    "13":0.0,
    "14":-0.2,
    "15":-0.0523809524,
    "16":0.2,
    "17":-0.5,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-0.1,
    "24":-0.2,
    "25":0.34,
    "26":-0.7,
    "27":0.5,
    "28":0.0,
    "29":-0.0666666667,
    "30":0.0333333333,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":-0.2,
    "35":-0.78125,
    "36":0.1916666667,
    "37":0.1666666667,
    "38":0.1666666667,
    "39":0.1666666667,
    "40":0.0,
    "41":0.2125,
    "42":0.4,
    "43":0.3148148148,
    "44":-0.1239583333,
    "45":0.1958333333,
    "46":-0.3,
    "47":0.3,
    "48":-0.2083333333,
    "49":-0.0729166667,
    "50":-0.78125,
    "51":0.25,
    "52":0.1,
    "53":0.125,
    "54":0.0,
    "55":0.4737723214,
    "56":0.0,
    "57":-0.0452380952,
    "58":-0.2818181818,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.175,
    "65":1.0,
    "66":-0.7,
    "67":0.25,
    "68":-0.4111111111,
    "69":0.525,
    "70":-0.3,
    "71":0.0,
    "72":-0.1666666667,
    "73":0.0,
    "74":0.1666666667,
    "75":0.6428571429,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-0.375,
    "81":0.1,
    "82":-0.0388888889,
    "83":0.0,
    "84":0.0,
    "85":-0.0666666667,
    "86":-0.35,
    "87":0.0611111111,
    "88":-0.5,
    "89":0.0,
    "90":0.0952380952,
    "91":-0.1,
    "92":0.3,
    "93":0.25,
    "94":-0.1523809524,
    "95":0.25,
    "96":0.0,
    "97":0.625,
    "98":0.25
  },
  "mean_polarity":{
    "0":-0.004431286,
    "1":-0.004431286,
    "2":-0.004431286,
    "3":-0.004431286,
    "4":-0.004431286,
    "5":-0.004431286,
    "6":-0.004431286,
    "7":-0.004431286,
    "8":-0.004431286,
    "9":-0.004431286,
    "10":-0.004431286,
    "11":-0.004431286,
    "12":-0.004431286,
    "13":-0.004431286,
    "14":-0.004431286,
    "15":-0.004431286,
    "16":-0.004431286,
    "17":-0.004431286,
    "18":-0.004431286,
    "19":-0.004431286,
    "20":-0.004431286,
    "21":-0.004431286,
    "22":-0.004431286,
    "23":-0.004431286,
    "24":-0.004431286,
    "25":-0.004431286,
    "26":-0.004431286,
    "27":-0.004431286,
    "28":-0.004431286,
    "29":-0.004431286,
    "30":-0.004431286,
    "31":-0.004431286,
    "32":-0.004431286,
    "33":-0.004431286,
    "34":-0.004431286,
    "35":-0.004431286,
    "36":-0.004431286,
    "37":-0.004431286,
    "38":-0.004431286,
    "39":-0.004431286,
    "40":-0.004431286,
    "41":-0.004431286,
    "42":-0.004431286,
    "43":-0.004431286,
    "44":-0.004431286,
    "45":-0.004431286,
    "46":-0.004431286,
    "47":-0.004431286,
    "48":-0.004431286,
    "49":-0.004431286,
    "50":-0.004431286,
    "51":-0.004431286,
    "52":-0.004431286,
    "53":-0.004431286,
    "54":-0.004431286,
    "55":-0.004431286,
    "56":-0.004431286,
    "57":-0.004431286,
    "58":-0.004431286,
    "59":-0.004431286,
    "60":-0.004431286,
    "61":-0.004431286,
    "62":-0.004431286,
    "63":-0.004431286,
    "64":-0.004431286,
    "65":-0.004431286,
    "66":-0.004431286,
    "67":-0.004431286,
    "68":-0.004431286,
    "69":-0.004431286,
    "70":-0.004431286,
    "71":-0.004431286,
    "72":-0.004431286,
    "73":-0.004431286,
    "74":-0.004431286,
    "75":-0.004431286,
    "76":-0.004431286,
    "77":-0.004431286,
    "78":-0.004431286,
    "79":-0.004431286,
    "80":-0.004431286,
    "81":-0.004431286,
    "82":-0.004431286,
    "83":-0.004431286,
    "84":-0.004431286,
    "85":-0.004431286,
    "86":-0.004431286,
    "87":-0.004431286,
    "88":-0.004431286,
    "89":-0.004431286,
    "90":-0.004431286,
    "91":-0.004431286,
    "92":-0.004431286,
    "93":-0.004431286,
    "94":-0.004431286,
    "95":-0.004431286,
    "96":-0.004431286,
    "97":-0.004431286,
    "98":-0.004431286
  },
  "subjectivity":{
    "0":0.5714285714,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.5,
    "5":0.0,
    "6":0.6666666667,
    "7":0.0,
    "8":0.0,
    "9":0.2375,
    "10":0.0333333333,
    "11":0.3,
    "12":0.0,
    "13":0.5,
    "14":0.1,
    "15":0.2304761905,
    "16":0.4958333333,
    "17":0.3,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":1.0,
    "23":0.5833333333,
    "24":0.85,
    "25":0.4928571429,
    "26":0.6666666667,
    "27":0.6,
    "28":0.0,
    "29":0.55,
    "30":0.0666666667,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.4,
    "35":0.6,
    "36":0.6583333333,
    "37":0.1666666667,
    "38":0.1666666667,
    "39":0.1666666667,
    "40":0.0,
    "41":0.725,
    "42":0.4333333333,
    "43":0.3796296296,
    "44":0.5552083333,
    "45":0.4125,
    "46":0.6,
    "47":0.2,
    "48":0.5,
    "49":0.2166666667,
    "50":0.7,
    "51":0.625,
    "52":0.7,
    "53":0.2083333333,
    "54":0.3333333333,
    "55":0.3928571429,
    "56":0.0,
    "57":0.6943452381,
    "58":0.5606060606,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.4,
    "64":0.475,
    "65":1.0,
    "66":0.6666666667,
    "67":0.25,
    "68":0.7222222222,
    "69":0.425,
    "70":0.2,
    "71":0.0,
    "72":0.5333333333,
    "73":0.0,
    "74":0.1888888889,
    "75":0.4178571429,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.5,
    "81":0.25,
    "82":0.0722222222,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":0.65,
    "87":0.3222222222,
    "88":0.9,
    "89":1.0,
    "90":0.2341269841,
    "91":0.45,
    "92":0.5,
    "93":0.3333333333,
    "94":0.3892416226,
    "95":0.3333333333,
    "96":0.125,
    "97":0.65,
    "98":0.3333333333
  },
  "mean_subjectivity":{
    "0":0.3198150466,
    "1":0.3198150466,
    "2":0.3198150466,
    "3":0.3198150466,
    "4":0.3198150466,
    "5":0.3198150466,
    "6":0.3198150466,
    "7":0.3198150466,
    "8":0.3198150466,
    "9":0.3198150466,
    "10":0.3198150466,
    "11":0.3198150466,
    "12":0.3198150466,
    "13":0.3198150466,
    "14":0.3198150466,
    "15":0.3198150466,
    "16":0.3198150466,
    "17":0.3198150466,
    "18":0.3198150466,
    "19":0.3198150466,
    "20":0.3198150466,
    "21":0.3198150466,
    "22":0.3198150466,
    "23":0.3198150466,
    "24":0.3198150466,
    "25":0.3198150466,
    "26":0.3198150466,
    "27":0.3198150466,
    "28":0.3198150466,
    "29":0.3198150466,
    "30":0.3198150466,
    "31":0.3198150466,
    "32":0.3198150466,
    "33":0.3198150466,
    "34":0.3198150466,
    "35":0.3198150466,
    "36":0.3198150466,
    "37":0.3198150466,
    "38":0.3198150466,
    "39":0.3198150466,
    "40":0.3198150466,
    "41":0.3198150466,
    "42":0.3198150466,
    "43":0.3198150466,
    "44":0.3198150466,
    "45":0.3198150466,
    "46":0.3198150466,
    "47":0.3198150466,
    "48":0.3198150466,
    "49":0.3198150466,
    "50":0.3198150466,
    "51":0.3198150466,
    "52":0.3198150466,
    "53":0.3198150466,
    "54":0.3198150466,
    "55":0.3198150466,
    "56":0.3198150466,
    "57":0.3198150466,
    "58":0.3198150466,
    "59":0.3198150466,
    "60":0.3198150466,
    "61":0.3198150466,
    "62":0.3198150466,
    "63":0.3198150466,
    "64":0.3198150466,
    "65":0.3198150466,
    "66":0.3198150466,
    "67":0.3198150466,
    "68":0.3198150466,
    "69":0.3198150466,
    "70":0.3198150466,
    "71":0.3198150466,
    "72":0.3198150466,
    "73":0.3198150466,
    "74":0.3198150466,
    "75":0.3198150466,
    "76":0.3198150466,
    "77":0.3198150466,
    "78":0.3198150466,
    "79":0.3198150466,
    "80":0.3198150466,
    "81":0.3198150466,
    "82":0.3198150466,
    "83":0.3198150466,
    "84":0.3198150466,
    "85":0.3198150466,
    "86":0.3198150466,
    "87":0.3198150466,
    "88":0.3198150466,
    "89":0.3198150466,
    "90":0.3198150466,
    "91":0.3198150466,
    "92":0.3198150466,
    "93":0.3198150466,
    "94":0.3198150466,
    "95":0.3198150466,
    "96":0.3198150466,
    "97":0.3198150466,
    "98":0.3198150466
  },
  "screen_name":{
    "0":"AllTheNoBakes",
    "1":"JournalStarNews",
    "2":"DavidForney99",
    "3":"LJSNebraskaNews",
    "4":"JMaysWriter",
    "5":"Shawnd6",
    "6":"histdiscourse",
    "7":"railboy67",
    "8":"MikeZeigle",
    "9":"FOX42KPTM",
    "10":"jjcoltharp17",
    "11":"SammySm03595210",
    "12":"DBCopa",
    "13":"jmgirish84",
    "14":"KHawls8888",
    "15":"jmgirish84",
    "16":"belwood_75",
    "17":"rquint84",
    "18":"southOhusker",
    "19":"GretnaBreeze",
    "20":"BellevueLeader",
    "21":"howardlawler",
    "22":"zychj",
    "23":"phatgalactus",
    "24":"TonyInElkhorn",
    "25":"Chrismikoichi",
    "26":"histdiscourse",
    "27":"cndugu",
    "28":"railboy67",
    "29":"mj5402",
    "30":"Chrismikoichi",
    "31":"1011_News",
    "32":"Lobo977FM",
    "33":"TelemundoNE",
    "34":"xsouthomahax",
    "35":"delijang",
    "36":"DillonJacson",
    "37":"JournalStarNews",
    "38":"FremontTribune",
    "39":"nonpareilonline",
    "40":"muskox",
    "41":"Ameyer1975",
    "42":"FOX42KPTM",
    "43":"ghostcharted",
    "44":"eattherich25",
    "45":"richard03973799",
    "46":"JMaysWriter",
    "47":"WillSmirk4Food",
    "48":"Datapleaz",
    "49":"cmwindsor21",
    "50":"BreazileMichael",
    "51":"dkf16plt",
    "52":"obdurate_one",
    "53":"KathyRas0259",
    "54":"joan8904",
    "55":"DeMainelli",
    "56":"WillSmirk4Food",
    "57":"cndugu",
    "58":"histdiscourse",
    "59":"DennisPCrawford",
    "60":"KathyRas0259",
    "61":"bdelco58",
    "62":"bdelco58",
    "63":"FJHauck",
    "64":"SmithDog2244",
    "65":"rawanalog",
    "66":"histdiscourse",
    "67":"braun_not_brown",
    "68":"dlerikson1",
    "69":"dlerikson1",
    "70":"FOX42KPTM",
    "71":"braun_not_brown",
    "72":"braun_not_brown",
    "73":"zychj",
    "74":"JackTipton13",
    "75":"eztempo",
    "76":"FOX42KPTM",
    "77":"iambatmandoug",
    "78":"TelemundoNE",
    "79":"Lobo977FM",
    "80":"JackTipton13",
    "81":"RodRhimes",
    "82":"1011_News",
    "83":"phoenixblazer3",
    "84":"bdelco58",
    "85":"FOX42KPTM",
    "86":"Common_Cent1",
    "87":"Common_Cent1",
    "88":"MattMur85595008",
    "89":"ian_flowery",
    "90":"JMaysWriter",
    "91":"Yancy_Azul",
    "92":"DennisPCrawford",
    "93":"FOX42KPTM",
    "94":"Finn_Finney",
    "95":"FOX42KPTM",
    "96":"KathyRas0259",
    "97":"eztempo",
    "98":"FOX42KPTM"
  },
  "Likes":{
    "0":14,
    "1":4,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":2,
    "31":4,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":21,
    "45":1,
    "46":0,
    "47":7,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":42,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":2,
    "72":6,
    "73":1,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":7,
    "82":2,
    "83":5,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":40,
    "93":0,
    "94":0,
    "95":0,
    "96":2,
    "97":0,
    "98":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":3,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":4,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":7,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0
  },
  "state":{
    "0":"Nebraska",
    "1":"Nebraska",
    "2":"Nebraska",
    "3":"Nebraska",
    "4":"Nebraska",
    "5":"Nebraska",
    "6":"Nebraska",
    "7":"Nebraska",
    "8":"Nebraska",
    "9":"Nebraska",
    "10":"Nebraska",
    "11":"Nebraska",
    "12":"Nebraska",
    "13":"Nebraska",
    "14":"Nebraska",
    "15":"Nebraska",
    "16":"Nebraska",
    "17":"Nebraska",
    "18":"Nebraska",
    "19":"Nebraska",
    "20":"Nebraska",
    "21":"Nebraska",
    "22":"Nebraska",
    "23":"Nebraska",
    "24":"Nebraska",
    "25":"Nebraska",
    "26":"Nebraska",
    "27":"Nebraska",
    "28":"Nebraska",
    "29":"Nebraska",
    "30":"Nebraska",
    "31":"Nebraska",
    "32":"Nebraska",
    "33":"Nebraska",
    "34":"Nebraska",
    "35":"Nebraska",
    "36":"Nebraska",
    "37":"Nebraska",
    "38":"Nebraska",
    "39":"Nebraska",
    "40":"Nebraska",
    "41":"Nebraska",
    "42":"Nebraska",
    "43":"Nebraska",
    "44":"Nebraska",
    "45":"Nebraska",
    "46":"Nebraska",
    "47":"Nebraska",
    "48":"Nebraska",
    "49":"Nebraska",
    "50":"Nebraska",
    "51":"Nebraska",
    "52":"Nebraska",
    "53":"Nebraska",
    "54":"Nebraska",
    "55":"Nebraska",
    "56":"Nebraska",
    "57":"Nebraska",
    "58":"Nebraska",
    "59":"Nebraska",
    "60":"Nebraska",
    "61":"Nebraska",
    "62":"Nebraska",
    "63":"Nebraska",
    "64":"Nebraska",
    "65":"Nebraska",
    "66":"Nebraska",
    "67":"Nebraska",
    "68":"Nebraska",
    "69":"Nebraska",
    "70":"Nebraska",
    "71":"Nebraska",
    "72":"Nebraska",
    "73":"Nebraska",
    "74":"Nebraska",
    "75":"Nebraska",
    "76":"Nebraska",
    "77":"Nebraska",
    "78":"Nebraska",
    "79":"Nebraska",
    "80":"Nebraska",
    "81":"Nebraska",
    "82":"Nebraska",
    "83":"Nebraska",
    "84":"Nebraska",
    "85":"Nebraska",
    "86":"Nebraska",
    "87":"Nebraska",
    "88":"Nebraska",
    "89":"Nebraska",
    "90":"Nebraska",
    "91":"Nebraska",
    "92":"Nebraska",
    "93":"Nebraska",
    "94":"Nebraska",
    "95":"Nebraska",
    "96":"Nebraska",
    "97":"Nebraska",
    "98":"Nebraska"
  }
}