{
  "full_text":{
    "0":"I don't buy for a second that most of the people Elon Musk fired were \"woke workers\", I think most of them were just doing what they're told.\n\nAlso stop celebrating him firing so many people, and treating him like a hero. It's embarrassing.\n\n(Continued in reply.)",
    "1":"Auðjöfurinn Elon Musk mætti í dómsal í dag. https:\/\/t.co\/Ouubv4Qv2Y",
    "2":"LOOK OUT EVERYONE, IT'S EMERALD MINE OWNER FRAGIAL EGO HAVER ACTUAL CRINGE LORD TWITTER OWNER ELON MUSK!!! https:\/\/t.co\/fXOm3H5tWT",
    "3":"Musk wrote that employees \"will need to be extremely hardcore\" to build \"a breakthrough Twitter 2.0\" and that long hours at high intensity will be needed for success. https:\/\/t.co\/FFwhyHqiQo",
    "4":"Honestly, I genuinely assumed Elon Musk buying Twitter would ultimately just play out like your average change of corporate overlords, for all his bluster (an announcement about how X is proud to be acquired by Y, things carry on as normal with maybe vague policy changes).",
    "5":"Fun watching people completely spill their brains all over the floor because Elon Musk asked his workers to work.",
    "6":"@nextspaceflight \"That will be $8.\"\n-Elon Musk",
    "7":"@mattmecham So are you accusing Elon Musk of being more intelligent than the rocket scientists at SpaceX?",
    "8":"glennbeck: RT @theblaze: Elon Musk accused of 'starving' highly paid staff after scrapping free meals said to cost over $400 each https:\/\/t.co\/sEsew1AIyk",
    "9":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "10":"@gillythekidYT Because you're supporting Elon Musk. a billionaire who is going to fire a ton of people from they're jobs at Twitter.",
    "11":"@LorTomo2 Why should I listen to you, Twitter blue verifacation elon musk supporter! https:\/\/t.co\/dpf9YxvF3n",
    "12":"@elonmusk The Apprentice CEO https:\/\/t.co\/Pv77igL6VQ",
    "13":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "14":"I can only imagine how many Twitter projects and critical systems are just swinging in the wind because of random people being fired without any consideration for the work they have done for 11 years. https:\/\/t.co\/UOaoeoraJ5",
    "15":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "16":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "17":"Buying Twitter for $44 billion and making it worthless in the span of 2 weeks is the closest Elon Musk will ever get to charitable giving.",
    "18":"What is Elon Musk's plan to get ticketmaster to work??",
    "19":"clayandbuck: The USMNT will don rainbow colors instead of red, white and blue for the World Cup. Meanwhile, can Elon Musk get Twitter out of its financial hardships?\n\n@ClayTravis dissects these topics.\n\nWatch full video here: https:\/\/t.co\/Zkgq9mQDss https:\/\/t.co\/0eNhhucWs2",
    "20":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/l4Z5MJA0Xr",
    "21":"@elonmusk @FedorovMykhailo Elon Musk is the greatest freedom fighter.",
    "22":"@juliaioffe Wait a minute! Does Elon Musk behave one way in public, but completely differently in private? Astounding!",
    "23":"Twitter gets bought by Elon Musk, Elon fires heeps of fuckers from his staff team, he plans to ban endless bots and I am still getting followed regularly by fake porn bots",
    "24":"Self-described free speech absolutist #PhonyStark aka #ElonMusk: \"I am against censorship that goes far beyond the law.\"\n\nAlso Elon Musk: publicly fires #Twitter employees engaging in free speech that's doesn't seem to violate the law.\n\nEmperor Phony Stark has no clothes. https:\/\/t.co\/NY1dJpX0ka",
    "25":"@elonmusk 🆘😑✔️🇺🇸🤓🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🆘🆘🆘🆘🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸💰💰Please continue HELPING our FREEDOM democracy and lives!!! We need you.. Thank You 🙏🤓🐑🆘✔️💰🇺🇸Elon Musk… 🇺🇸🇺🇸🇺🇸🇺🇸",
    "26":"“That’s Elon’s problem right now. He assumes the skills from Tesla would carry over into Twitter. They do not. He’s getting completely outside of his domain. This is going to be his Waterloo.” https:\/\/t.co\/yDqUCPOc32",
    "27":"@sonikuenjoyer If Elon Musk bought sega instead he would 1. Bring back sonic boom since people thought the show was great and it had a ton memes 2.Cancel all projects sega was working on like games and films before he bought them https:\/\/t.co\/v7d3V1ZkDQ",
    "28":"Elon musk should just make the Curb Your Enthusiasm theme play over the timeline in a loop at this point.",
    "29":"Very funny, Josh. But we'll have the last laugh when Elon Musk buys the Dodgers. https:\/\/t.co\/lzT7yZTFuS",
    "30":"Elon Musk would have done better with Twitter if he’d read Noam Chomsky https:\/\/t.co\/PFPGSSDX0k by @Schwarz @elonmusk",
    "31":"It's been less than three weeks since Elon Musk acquired Twitter, but the workload already seems to be taking a toll on him. Speaking at Indonesia's B20 conference today, the Tesla CEO said that he is now working 24\/7 and has \"too much\" going on. https:\/\/t.co\/3jC4D1kIhp",
    "32":"I feel like elon musk should be president and do a mass firing of the problems. #Trustinelon",
    "33":"Elon Musk says BTC ‘will make it’ — 5 things to know in Bitcoin this week https:\/\/t.co\/eWgPdz3vVR",
    "34":"Maybe Elon should read this🤣\nLet’s put the myth of the billionaire genius to rest https:\/\/t.co\/TJV2buJ2Sk",
    "35":"https:\/\/t.co\/MAW6fnJaAx",
    "36":"@SantoroSystems @WholeMarsBlog @elonmusk I have no confidence in Elon Musk’s promise.",
    "37":"@elonmusk Elon, your Twitter is melting!!!\n\nMultiple celebrities say they have quit Twitter in the wake of Elon Musk's takeover.\n\nSome public figures have expressed concern over what the billionaire would do with the platform.",
    "38":"@ahujasahil1 @DeKevin0 @SenMarkey Yep. Elon Musk was very unprofessional and disrespectful and mocking the Senator for addressing a valid concern .",
    "39":"I still don't trust Elon Musk. I really don't understand why so many think of him as a hero. I see him as no different from most politicians.",
    "40":"All these lefties complaint about  #TwitterLayoffs….whatever happened to “Twitter is a private company and can do whatever they want” crowd? Oh so now that Elon is in charge you want all these rules and regulations imposed on Twitter because of your hatred for #Musk?",
    "41":"I hope you charge a HUGE CONSULTATION FEE ⁦#twitterEngineers #MusksTwitter #TreatHumansWithRespect #WeAreMoreThanJustProfit  https:\/\/t.co\/1BahxBfcNY",
    "42":"@sternshow Elon Musk plagiarized The Soviets, because they have no copyright laws!!! https:\/\/t.co\/vXUXylE0w1",
    "43":"@StarDumbJam Imagine if Elon Musk bought Sega instead of Twitter?  What do you think he would do to the sonic franchise and it's fanbase and other franchises like persona? https:\/\/t.co\/9WFLiLCsLa",
    "44":"@rim_aj Imagine if Elon Musk bought Sega instead of Twitter?  What do you think he would do to the sonic franchise and it's fanbase and other franchises like persona? https:\/\/t.co\/ahzgDJhEer",
    "45":"how many celebrities are going to join me in saying:\nFuck Elon Musk!\nI'm standing my ground and fighting for a free Twitter!!!\nhttps:\/\/t.co\/nQctaArtXd",
    "46":"Twitter employees have forgotten that they are employees. They have forgotten that they are to follow the rules, they don't make them.\n\nThank you, Elon, for ending the days of the \"Inmates running the prison\".\n\nIt's time people learn about work ethics.\n\nhttps:\/\/t.co\/mlBn4HXrXB",
    "47":"“I hope Elon Musk buys Fox News and runs it into the ground too” —my mom",
    "48":"Tweeting this is ironic but seriously!! WTF MUSK?!  https:\/\/t.co\/YxV2qm0uSz",
    "49":"Elon musk uma vez disse",
    "50":"I don't think Elon Musk making it so everyone can buy verification is a mistake. I think he KNOWS it's a problem but doesn't care.\n\nJust like any other politician he only cares about himself. I really don't think he gives a fuck if he destroys this platform.",
    "51":"@BrandiiGrace That electric car, battery wall for home solar energy, the rocket ships and satellites you built sure are nifty. Oh wait, that was Elon Musk and not Brandii(how cute is that redundant \"i\"?) Grace. Nevermind.",
    "52":"I’m sending $8 to Warnock. https:\/\/t.co\/FrWcnZWqKq",
    "53":"@RepMTG What a strange statement given EVERY SINGLE news outlet AND Elon Musk said GOP would crush midterms.\n#BlueTsunami2022",
    "54":"Elon Musk á eftir að fá svo margar kærur á sig útaf þessu verified bulli https:\/\/t.co\/fcqi2ixKrp",
    "55":"@hankgreen Hank, you have more jobs than Elon Musk and none of them are with Twitter. Go to bed!",
    "56":"@johnrich Some@of the most prominent names in that book include Donald Trump and Elon Musk.  Stop cryin you lost.",
    "57":"Illuminati News🔥 \nTwitter’s going down 🔥\nElon Musk is a potato 🔥\nGas and Inflation are eating away at me financially🔥\nIs that a subtweet? 🔥\nU.S. Politics 🗑🔥\nCrippling Anxiety about the fate of the world 🔥 \nImposter syndrome 🔥 https:\/\/t.co\/JStWuzyyFQ",
    "58":"Instead of paying $8 to get verified you'll now have to let Elon Musk squeeze through your computer screen like the girl from The Ring and crawl around on the ceiling for a while.",
    "59":"@Reuters He’s the Elon Musk of Martin Shkreli’s",
    "60":"Listen, until yesterday I thought Elon Musk was an aftershave... (silence in the crowd. Then booing. Crying)",
    "61":"If as a manager you vomited into trash can after being told to fire people... \nThen U SHOULDN'T have been in that position.\nProbably gifted the position instead of earned it.\n\nNot saying you need 2 B unfeeling but that's insane.\n\n@elonmusk @Twitter\nhttps:\/\/t.co\/3evYnEz6oM",
    "62":"Flachzange des Jahres ist auf jeden Fall Elon Musk #Twitterpleite",
    "63":"Twitter appears to have suspended its recently updated subscription service as impersonators popped up on the platform https:\/\/t.co\/mXsMNjrvVY via @WSJ",
    "64":"A #SocialNetwork #BLOCKCHAIN ??\n \n“Mastodon is open-source software, meaning anyone so inclined could set up a server to host users and connect to other servers, making for a decentralized network.” https:\/\/t.co\/RgRHk4T8EW",
    "65":"@FoxNews has scheduled a meeting with Elon Musk to see if he wants to destroy their company next. @RBReich @iamjohnoliver",
    "66":"@RepMTG If Bezos can own The Washington Post, Elon can own Twitter. They cry only because they cannot control Elon Musk.",
    "67":"Has anyone ever ruined a large company as fast as Elon Musk has ruined Twitter?",
    "68":"@DeviantArt Really!? You have literally decided to fuck with the whole art community after Elon Musk has decided to fuck down Twitter?",
    "69":"@grace_gootee Imagine if Elon Musk bought Sega instead of Twitter.",
    "70":"@MattWallace888 Elon musk has ran twitter into the ground like a high speed plane crash decimating everything in sight.  It’s a silly way to burn $44 billion",
    "71":"The genuis that is Elon Musk took one of the biggest social media sites in the world and turned it into a laughing stock within a week\n\nAgain money doesn't equal intelligence",
    "72":"@drrumrr @ericareport 😂😂 Elon Musk didnt create office positions. Lol. Believe that started with the USA becoming a country throughout the beginning. Lol",
    "73":"@qutedk @arewhyinoh @hang10wannabe @ChrisRGun @elonmusk No what’s hilarious are you Elon Musk right wing fan boys bravely defending him and his nonsensical stupid ideas at every turn https:\/\/t.co\/y4brcGQCxJ",
    "74":"Dagur 321 í Elon Musk Twitter heimi https:\/\/t.co\/mZxulFfotW",
    "75":"https:\/\/t.co\/tCleZMOjN9",
    "76":"@binhonglee @General_Elite @Jon_The_Monster @themattprov @elonmusk So the not real Elon Musk has 115m followers? \n\nBut yeah it’s changed since yesterday probably to promote the Twitter blue or something",
    "77":"Elon musk I dig what you are doing but why have teslas not started using the Jetson sound vs starship sound",
    "78":"Elon Musk is warning Twitter employees to brace for “difficult times ahead” that might end with the collapse of the social media platform if they can’t find new ways of making money. \n https:\/\/t.co\/5DxMJrGXl0",
    "79":"Instances of racial slurs have soared on Twitter since Elon Musk purchased the influential platform, despite assurances from the platform that it had reduced hateful activity, a digital civil rights group reported Thursday.\nhttps:\/\/t.co\/MhFqBaszzL",
    "80":"Lawsuit??!!\n\nI’ve personally been affected by Elon Musk by living in fucking Reno.",
    "81":"@richardmarx @elonmusk Why are you ATTACKING Elon Musk?? He has NOTHING to do with Pelosi and the CORRUPT LIARS cheaters traitors and thieves to the American 🇺🇸 ppl!?!? Hollywood Elite does NOTHING for the SUFFERING American 🇺🇸 ppl!!!! 🇺🇸🇺🇸🇺🇸🤮✔️🙌✔️🤮🇺🇸🇺🇸🇺🇸",
    "82":"@elonmusk We ARE BEHIND YOU ELON MUSK!!!!!! 🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🌎",
    "83":"Biden administration eyes national security reviews into Elon Musk’s Twitter, Starlink deals— Musky up in here… @FCC",
    "84":"A wrestler is gonna make a lot of money when they learn how to generate the heel heat Elon Musk has been generating since buying twitter.",
    "85":"#musk Biden stating he wants to investigate Elon with no valid evidence of wrong doing is simple totalitarian intimidation with the power of the 🇺🇸 behind a bully. nobody should stand by quietly. hurting political opponents you disagree with is evil",
    "86":"@Shin_ZeroOne @ZoidsTigerX @TGalore2 @BriannaWu @elonmusk I feel much better about my data being in China than I do about it being at Elon Musk's whims",
    "87":"@tariqpanja Elon Musk",
    "88":"@justinamash @elonmusk I suspect Biden would be heading down a very slippery slope if he tries to go after Elon Musk. He is quite popular, which Biden is definitely not.\nBiden can't even deal with the problems he already has, so picking fights like that would be unwise.",
    "89":"There has never been a worse (or funnier) idea than letting people buy check marks. I cannot stress enough how dumb Elon Musk is. https:\/\/t.co\/wyhRWbPzgy",
    "90":"Elon Musk is in contention for the silliest human alive (not a good thing)",
    "91":"@alexeheath Someone with better skills than me, please put a photo of Elon Musk in here. https:\/\/t.co\/HpzhBZksxk"
  },
  "date":{
    "0":1668632508000,
    "1":1668632162000,
    "2":1668625862000,
    "3":1668623400000,
    "4":1668622158000,
    "5":1668611812000,
    "6":1668611298000,
    "7":1668610397000,
    "8":1668598389000,
    "9":1668573984000,
    "10":1668572888000,
    "11":1668570446000,
    "12":1668555406000,
    "13":1668553853000,
    "14":1668548548000,
    "15":1668545225000,
    "16":1668542613000,
    "17":1668540854000,
    "18":1668535353000,
    "19":1668533392000,
    "20":1668533182000,
    "21":1668528489000,
    "22":1668516526000,
    "23":1668515020000,
    "24":1668511458000,
    "25":1668496477000,
    "26":1668491197000,
    "27":1668475710000,
    "28":1668463310000,
    "29":1668448731000,
    "30":1668444131000,
    "31":1668438900000,
    "32":1668436316000,
    "33":1668431629000,
    "34":1668390110000,
    "35":1668386436000,
    "36":1668383063000,
    "37":1668377572000,
    "38":1668369193000,
    "39":1668364158000,
    "40":1668360048000,
    "41":1668358652000,
    "42":1668345127000,
    "43":1668335150000,
    "44":1668333884000,
    "45":1668297969000,
    "46":1668295767000,
    "47":1668282630000,
    "48":1668278750000,
    "49":1668274267000,
    "50":1668274240000,
    "51":1668270077000,
    "52":1668269252000,
    "53":1668268932000,
    "54":1668247779000,
    "55":1668234318000,
    "56":1668225960000,
    "57":1668225073000,
    "58":1668223952000,
    "59":1668222927000,
    "60":1668209522000,
    "61":1668205390000,
    "62":1668202136000,
    "63":1668201983000,
    "64":1668200676000,
    "65":1668198264000,
    "66":1668196590000,
    "67":1668195909000,
    "68":1668195648000,
    "69":1668194719000,
    "70":1668189924000,
    "71":1668182877000,
    "72":1668179360000,
    "73":1668176736000,
    "74":1668170225000,
    "75":1668166173000,
    "76":1668156575000,
    "77":1668145198000,
    "78":1668144609000,
    "79":1668144600000,
    "80":1668139107000,
    "81":1668136751000,
    "82":1668133823000,
    "83":1668133650000,
    "84":1668132041000,
    "85":1668123875000,
    "86":1668117174000,
    "87":1668115982000,
    "88":1668112838000,
    "89":1668112726000,
    "90":1668110605000,
    "91":1668109199000
  },
  "polarity":{
    "0":0.375,
    "1":0.0,
    "2":0.0,
    "3":0.07125,
    "4":0.1,
    "5":0.2,
    "6":0.0,
    "7":0.65,
    "8":0.28,
    "9":-0.8,
    "10":0.25,
    "11":0.0,
    "12":0.0,
    "13":-0.8,
    "14":0.0,
    "15":-0.8,
    "16":-0.8,
    "17":-0.1,
    "18":0.0,
    "19":0.07,
    "20":-0.8,
    "21":1.0,
    "22":0.25,
    "23":-0.3125,
    "24":0.1833333333,
    "25":0.0,
    "26":0.1428571429,
    "27":0.4,
    "28":0.0,
    "29":0.2083333333,
    "30":0.5,
    "31":0.0166666667,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.2,
    "39":0.3,
    "40":-0.15,
    "41":0.4,
    "42":0.0,
    "43":-0.125,
    "44":-0.125,
    "45":0.2604166667,
    "46":0.0,
    "47":0.0,
    "48":-0.2125,
    "49":0.0,
    "50":-0.08125,
    "51":0.2666666667,
    "52":0.0,
    "53":-0.0607142857,
    "54":0.0,
    "55":0.625,
    "56":0.5,
    "57":-0.1555555556,
    "58":0.0,
    "59":0.0,
    "60":-0.2,
    "61":-0.25,
    "62":0.0,
    "63":0.0,
    "64":-0.125,
    "65":0.0,
    "66":0.4,
    "67":0.2071428571,
    "68":-0.1011111111,
    "69":0.0,
    "70":-0.17,
    "71":0.0166666667,
    "72":0.6833333333,
    "73":0.1964285714,
    "74":0.0,
    "75":0.0,
    "76":-0.05,
    "77":0.4,
    "78":-0.1101010101,
    "79":0.0,
    "80":-0.3,
    "81":-0.1666666667,
    "82":-1.0,
    "83":0.0,
    "84":0.0,
    "85":-0.2428571429,
    "86":0.5,
    "87":0.0,
    "88":0.1088888889,
    "89":-0.2583333333,
    "90":-0.0833333333,
    "91":0.5
  },
  "mean_polarity":{
    "0":0.0204571923,
    "1":0.0204571923,
    "2":0.0204571923,
    "3":0.0204571923,
    "4":0.0204571923,
    "5":0.0204571923,
    "6":0.0204571923,
    "7":0.0204571923,
    "8":0.0204571923,
    "9":0.0204571923,
    "10":0.0204571923,
    "11":0.0204571923,
    "12":0.0204571923,
    "13":0.0204571923,
    "14":0.0204571923,
    "15":0.0204571923,
    "16":0.0204571923,
    "17":0.0204571923,
    "18":0.0204571923,
    "19":0.0204571923,
    "20":0.0204571923,
    "21":0.0204571923,
    "22":0.0204571923,
    "23":0.0204571923,
    "24":0.0204571923,
    "25":0.0204571923,
    "26":0.0204571923,
    "27":0.0204571923,
    "28":0.0204571923,
    "29":0.0204571923,
    "30":0.0204571923,
    "31":0.0204571923,
    "32":0.0204571923,
    "33":0.0204571923,
    "34":0.0204571923,
    "35":0.0204571923,
    "36":0.0204571923,
    "37":0.0204571923,
    "38":0.0204571923,
    "39":0.0204571923,
    "40":0.0204571923,
    "41":0.0204571923,
    "42":0.0204571923,
    "43":0.0204571923,
    "44":0.0204571923,
    "45":0.0204571923,
    "46":0.0204571923,
    "47":0.0204571923,
    "48":0.0204571923,
    "49":0.0204571923,
    "50":0.0204571923,
    "51":0.0204571923,
    "52":0.0204571923,
    "53":0.0204571923,
    "54":0.0204571923,
    "55":0.0204571923,
    "56":0.0204571923,
    "57":0.0204571923,
    "58":0.0204571923,
    "59":0.0204571923,
    "60":0.0204571923,
    "61":0.0204571923,
    "62":0.0204571923,
    "63":0.0204571923,
    "64":0.0204571923,
    "65":0.0204571923,
    "66":0.0204571923,
    "67":0.0204571923,
    "68":0.0204571923,
    "69":0.0204571923,
    "70":0.0204571923,
    "71":0.0204571923,
    "72":0.0204571923,
    "73":0.0204571923,
    "74":0.0204571923,
    "75":0.0204571923,
    "76":0.0204571923,
    "77":0.0204571923,
    "78":0.0204571923,
    "79":0.0204571923,
    "80":0.0204571923,
    "81":0.0204571923,
    "82":0.0204571923,
    "83":0.0204571923,
    "84":0.0204571923,
    "85":0.0204571923,
    "86":0.0204571923,
    "87":0.0204571923,
    "88":0.0204571923,
    "89":0.0204571923,
    "90":0.0204571923,
    "91":0.0204571923
  },
  "subjectivity":{
    "0":0.375,
    "1":0.0,
    "2":0.1,
    "3":0.485,
    "4":0.5785714286,
    "5":0.3,
    "6":0.0,
    "7":0.7,
    "8":0.67,
    "9":0.9,
    "10":0.25,
    "11":0.1,
    "12":0.0,
    "13":0.9,
    "14":0.7,
    "15":0.9,
    "16":0.9,
    "17":0.85,
    "18":0.0,
    "19":0.13,
    "20":0.9,
    "21":1.0,
    "22":0.4805555556,
    "23":0.875,
    "24":0.6611111111,
    "25":0.0,
    "26":0.2928571429,
    "27":0.375,
    "28":0.0,
    "29":0.3888888889,
    "30":0.5,
    "31":0.1333333333,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0333333333,
    "38":0.3,
    "39":0.45,
    "40":0.2875,
    "41":0.9,
    "42":0.0,
    "43":0.375,
    "44":0.375,
    "45":0.6333333333,
    "46":0.0,
    "47":0.0,
    "48":0.95,
    "49":0.0,
    "50":0.54375,
    "51":0.6962962963,
    "52":0.0,
    "53":0.1821428571,
    "54":0.0,
    "55":0.5,
    "56":0.75,
    "57":0.2888888889,
    "58":0.0,
    "59":0.0,
    "60":0.6,
    "61":1.0,
    "62":0.0,
    "63":0.25,
    "64":0.375,
    "65":0.0333333333,
    "66":1.0,
    "67":0.5142857143,
    "68":0.4177777778,
    "69":0.0,
    "70":0.7075,
    "71":0.1583333333,
    "72":0.75,
    "73":0.8839285714,
    "74":0.0,
    "75":0.0,
    "76":0.2,
    "77":0.4,
    "78":0.5070707071,
    "79":0.0,
    "80":0.55,
    "81":0.3333333333,
    "82":0.7,
    "83":0.0,
    "84":0.0,
    "85":0.4986394558,
    "86":0.5,
    "87":0.0,
    "88":0.4777777778,
    "89":0.5333333333,
    "90":0.3666666667,
    "91":0.5
  },
  "mean_subjectivity":{
    "0":0.3692124149,
    "1":0.3692124149,
    "2":0.3692124149,
    "3":0.3692124149,
    "4":0.3692124149,
    "5":0.3692124149,
    "6":0.3692124149,
    "7":0.3692124149,
    "8":0.3692124149,
    "9":0.3692124149,
    "10":0.3692124149,
    "11":0.3692124149,
    "12":0.3692124149,
    "13":0.3692124149,
    "14":0.3692124149,
    "15":0.3692124149,
    "16":0.3692124149,
    "17":0.3692124149,
    "18":0.3692124149,
    "19":0.3692124149,
    "20":0.3692124149,
    "21":0.3692124149,
    "22":0.3692124149,
    "23":0.3692124149,
    "24":0.3692124149,
    "25":0.3692124149,
    "26":0.3692124149,
    "27":0.3692124149,
    "28":0.3692124149,
    "29":0.3692124149,
    "30":0.3692124149,
    "31":0.3692124149,
    "32":0.3692124149,
    "33":0.3692124149,
    "34":0.3692124149,
    "35":0.3692124149,
    "36":0.3692124149,
    "37":0.3692124149,
    "38":0.3692124149,
    "39":0.3692124149,
    "40":0.3692124149,
    "41":0.3692124149,
    "42":0.3692124149,
    "43":0.3692124149,
    "44":0.3692124149,
    "45":0.3692124149,
    "46":0.3692124149,
    "47":0.3692124149,
    "48":0.3692124149,
    "49":0.3692124149,
    "50":0.3692124149,
    "51":0.3692124149,
    "52":0.3692124149,
    "53":0.3692124149,
    "54":0.3692124149,
    "55":0.3692124149,
    "56":0.3692124149,
    "57":0.3692124149,
    "58":0.3692124149,
    "59":0.3692124149,
    "60":0.3692124149,
    "61":0.3692124149,
    "62":0.3692124149,
    "63":0.3692124149,
    "64":0.3692124149,
    "65":0.3692124149,
    "66":0.3692124149,
    "67":0.3692124149,
    "68":0.3692124149,
    "69":0.3692124149,
    "70":0.3692124149,
    "71":0.3692124149,
    "72":0.3692124149,
    "73":0.3692124149,
    "74":0.3692124149,
    "75":0.3692124149,
    "76":0.3692124149,
    "77":0.3692124149,
    "78":0.3692124149,
    "79":0.3692124149,
    "80":0.3692124149,
    "81":0.3692124149,
    "82":0.3692124149,
    "83":0.3692124149,
    "84":0.3692124149,
    "85":0.3692124149,
    "86":0.3692124149,
    "87":0.3692124149,
    "88":0.3692124149,
    "89":0.3692124149,
    "90":0.3692124149,
    "91":0.3692124149
  },
  "screen_name":{
    "0":"BlazeThMovieFan",
    "1":"mblfrettir",
    "2":"ImJustRav",
    "3":"KRNV",
    "4":"antialiasis",
    "5":"friendofdrbob1",
    "6":"tommydsapper",
    "7":"JayPressley",
    "8":"KFOYRadio",
    "9":"Game_Ghul",
    "10":"JacksonRobley",
    "11":"JacksonRobley",
    "12":"ApleaForSanity",
    "13":"addieloggins",
    "14":"RHMImages",
    "15":"parisdevarro",
    "16":"parisdevarro",
    "17":"automat70991105",
    "18":"Asteria10181",
    "19":"KFOYRadio",
    "20":"jcal14",
    "21":"czhong4455",
    "22":"HotKarl16",
    "23":"TrapsTHEREALONE",
    "24":"RobMealey",
    "25":"shreann6",
    "26":"renogeologue",
    "27":"JacksonRobley",
    "28":"Ormury",
    "29":"BaseballJeff1",
    "30":"tahoeshell1",
    "31":"KTVN",
    "32":"AshlynCashin",
    "33":"cryptocapitalto",
    "34":"BGanschow",
    "35":"JoeCiti67753967",
    "36":"czhong4455",
    "37":"PinMeNow1",
    "38":"YopuSime",
    "39":"BlazeThMovieFan",
    "40":"AliceJFox2",
    "41":"tigerfly22",
    "42":"Kevsters",
    "43":"JacksonRobley",
    "44":"JacksonRobley",
    "45":"Kevsters",
    "46":"JohnWReevesIII",
    "47":"julia_gooliaaa",
    "48":"tigerfly22",
    "49":"dbiellzinho",
    "50":"BlazeThMovieFan",
    "51":"friendofdrbob1",
    "52":"AMGrogan",
    "53":"LadyKatyOfHall",
    "54":"arniellerts",
    "55":"SFfan19",
    "56":"Zadamer_Jewelry",
    "57":"eralomusic",
    "58":"jbeardsleymath",
    "59":"GLDNST8",
    "60":"papahemingroid",
    "61":"AnArtfulPenguin",
    "62":"VictoriaUmbra",
    "63":"TheBroncoBill",
    "64":"tigerfly22",
    "65":"scrimshankpotus",
    "66":"jayci68",
    "67":"ApleaForSanity",
    "68":"VictoriaUmbra",
    "69":"JacksonRobley",
    "70":"Zadamer_Jewelry",
    "71":"SirPsychoT",
    "72":"CutiePie_8062",
    "73":"BjorSimon",
    "74":"Ziggi92",
    "75":"aegirereg",
    "76":"BjorSimon",
    "77":"rancour_tom",
    "78":"KTVN",
    "79":"KRNV",
    "80":"ChrisTorresPro",
    "81":"shreann6",
    "82":"shreann6",
    "83":"scrimshankpotus",
    "84":"Thornstowe_Scum",
    "85":"GaryCrashed",
    "86":"wawajawn",
    "87":"GLDNST8",
    "88":"axxelorn",
    "89":"wawajawn",
    "90":"camo_bomb",
    "91":"GLDNST8"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":4,
    "3":1,
    "4":2,
    "5":1,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":2,
    "16":2,
    "17":1,
    "18":3,
    "19":0,
    "20":2,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":11,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":5,
    "39":5,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":7,
    "48":0,
    "49":1,
    "50":2,
    "51":8,
    "52":0,
    "53":2,
    "54":2,
    "55":2,
    "56":0,
    "57":0,
    "58":3,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":2,
    "80":3,
    "81":1,
    "82":1,
    "83":0,
    "84":16,
    "85":0,
    "86":37,
    "87":1,
    "88":0,
    "89":0,
    "90":3,
    "91":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada",
    "85":"Nevada",
    "86":"Nevada",
    "87":"Nevada",
    "88":"Nevada",
    "89":"Nevada",
    "90":"Nevada",
    "91":"Nevada"
  }
}