{
  "full_text":{
    "0":"@NuanceBro Elon musk is your hero, just a reminder…",
    "1":"Elon Musk's broke-ass “verification” grift.  FUCK HIM, don't pay https:\/\/t.co\/uOrPFHg09n",
    "2":"Second only to this scumbag is Elon Musk.  Change Sec. 230, make BIG TECH liable for their LIES.  Propaganda is DANGEROUS and HARMFUL https:\/\/t.co\/I8aRbIhAN1 https:\/\/t.co\/NxfQ4bPdbJ",
    "3":"@Climatologist49 @NWS Funny too how the Twitter of Elon Musk floats those kind of takes right to the top of replies. Big sad..",
    "4":"@nerdshittv Der Beste Name für Elon Musk seit langem, feiern wir sehr. Bitte bleibt weiterhin so unterhaltsam.",
    "5":"@randy_medders I hope that is true.  Regular democrats like Joe Rogan, Elon Musk, Matt Taibbi, Michael Shellenberger...They are all made at the marxist insanity that has become the democrat party but I don't think any of them will actually vote republican",
    "6":"Section 230 of the Communications Decency Act must be changed.  That Extreme MAGA Republican, pro-Putin propagandists like Elon Musk are able to LIE with impunity must not be allowed to continue. https:\/\/t.co\/8yEwoEdYwP https:\/\/t.co\/LoxWhKVA40",
    "7":"@NevadaForAdam My Twitter account and I went from 1100 followers to 800 followers by the time the update was done. That was just before Elon Musk completed the final purchase. I was even suspended for 30 days but when Elon Musk purchased it I was let out of suspension in 10 days. I have a shit",
    "8":"Big names in tech are calling for AI development to be paused amid an ‘out-of-control race to develop and deploy ever more powerful digital minds’ https:\/\/t.co\/9od2eUnDwi",
    "9":"Elon Musk Makes a Sensational Announcement About the Cybertruck https:\/\/t.co\/vXZiz2u6Tr",
    "10":"Elon Musk probably.  The guy is a fucking TRAITOR https:\/\/t.co\/OSwgLQU1Qt",
    "11":"Twitter owner Elon Musk told employees the company is worth less than half of the $44 billion he paid to take over the social media site last year as it deals with slumping ad sales and goes through sweeping changes being instituted by its new owner. \nhttps:\/\/t.co\/PItQxSDEGB",
    "12":"Elon Musk Say we need to Stop with AI before Permeant Damage is Done Griftcast IRL 3\/29\/23 https:\/\/t.co\/M1jl7QxExa",
    "13":"Live Time!\nElon Musk Say we need to Stop with AI before Permeant Damage is Done Griftcast IRL 3\/29\/23\nhttps:\/\/t.co\/Z5E0Ef4xKY via @YouTube",
    "14":"FUCK ELON MUSK\n\nSection 230 of the Communications Decency Act MUST be changed so he can be held LIABLE just like Fox (Not News) and Ruppert Murdoch.\n\nPutin Fluffer, Extreme MAGA Republican, and all around shit stain in this page of our history https:\/\/t.co\/t5M5wsqhQp https:\/\/t.co\/vXzOYRCc8J",
    "15":"A Florida principal resigned after she reportedly wrote a $100,000 check out of the school's account to an Internet scammer posing as Elon Musk. https:\/\/t.co\/DbsMh2KyE6",
    "16":"@MorePerfectUS @SenSanders How about Elon Musk for illegal union busting at Tesla? Please have him come in to testify before Congress. He needs to be held accountable for his actions. Also his illegal firing. Thanks.",
    "17":"Those who can, do. Those who can’t, teach. Those who can’t teach, administrate. \n\nFlorida principal Jan McGee resigns after sending $100K to scammer posing as Elon Musk https:\/\/t.co\/BoUIKzVRH1",
    "18":"Elon Musk and 1,000 other technology leaders including Apple co-founder Steve Wozniak are calling for a pause on the 'dangerous race' to develop AI, which they fear poses a 'profound risk to society and humanity' and could have 'catastrophic' effects\nhttps:\/\/t.co\/F7OACgbDXI",
    "19":"@hankgreen My fyp has been all right-wing hacks since Elon Musk bought the site. Totally worthless to me. 🤷🏼‍♀️",
    "20":"@TracketPacer None of the people listed below received a degree in Engineering:\n\nThomas Edison\nMichael Faraday\nJames Watt\nBenjamin Franklin\nFrank Lloyd Wright\nNikola Tesla\nElon Musk\nJohn Roebling\nIsambard Kingdom Brunel\nOrville Wright\nWilbur Wright",
    "21":"Good night, Elon Musk\nGet some sleep you tired soul\n🤣🤣🤣",
    "22":"Twitter, Facebook, TikTok and other social media sites were under Congressional scrutiny Tuesday as the House Energy Subcommittee on Communications and Technology engaged in a full-throated debate over free speech and perceived censorship by big tech. \nhttps:\/\/t.co\/Pmc48E3f0k",
    "23":"@nursewhocares1 @casale_chad @nytimes How does the bot’s reply get twice as many views as the replies of all the real people, even with zero retweets ? Is Elon Musk intentionally amplifying the bots ? 🤬",
    "24":"Another shit stain in our history book. In the same chapter of the other shit stain in our history, Elon Musk. https:\/\/t.co\/1yTYO2KYBg https:\/\/t.co\/9CMgnUF1Tr",
    "25":"100 years from now, Elon Musk will be just a shit stain  in this chapter of our history.  Like Joseph Goebbels https:\/\/t.co\/SjQr18g4rX",
    "26":"Honestly, I think Twitter should give Elon Musk the boot and replace him with a new CEO who can reverse the damage Musk’s done to this platform. https:\/\/t.co\/C82HAy48Nq",
    "27":"Elon Musk's \"trusted\" \"non-legacy\" \"news\" source.  \n\nAre you really that stupid Glass Onion dude or do you think people are that stupid.  EYES ON YOU! https:\/\/t.co\/rfiR2pBD8m https:\/\/t.co\/KjQX5DAC4N",
    "28":"NOPE.  Mostly propaganda with some flies. YOU LIE, FOX LIES, TWITTER LIES.\n\nRACIST ELON MUSK runs a \"news\" website as much as Joseph Goebbels ran a credible \"news\" outlet in Germany.  PASSING TWITTER OFF AS A NEWS PLATFORM IS FRAUD.\n\nNice  group you are in Elom https:\/\/t.co\/94CVOE7Pno https:\/\/t.co\/dOKreqUuD0",
    "29":"BREAKING:  Rupert Murdoch and Elon Musk are in a close fight for the most DANGEROUS people in America. Their propaganda, like the propaganda of Hitler and Joseph Goebbels has already caused the death and serious injury.  Section 230 of the Comm. Decency Act must be changed! https:\/\/t.co\/YnuHjdRA4Y",
    "30":"Extreme MAGA Republican propaganda has put our liberal democratic form of government needlessly at risk of being lost.  The propagandists including Fox (Rupert), Twitter (Elon Musk), Newsmax and others have intentionally pushed or permitted dangerous LIES and DISINFORMATION. https:\/\/t.co\/vYg7DNICey https:\/\/t.co\/L1LbAB109k",
    "31":"@stats_feed Hopefully one day Elon Musk’s Boring Company will put America on this list in a big way.",
    "32":"The false, deceptive and misleading propaganda from Fox, Newsmax and Twitter since it was purchased by Elon Musk has taken a matter of science and medicine, weaponized it and turned it into a political battlefield.  Like a puss filled would, you have to get rid of the puss https:\/\/t.co\/Mzuitl4ORk https:\/\/t.co\/EFvKlzENik",
    "33":"@pepesgrandma Did Elon musk hand him Twitter emails?",
    "34":"My impression of Elon Musk’s Twitter management https:\/\/t.co\/1xVrL26bln",
    "35":"glennbeck: Elon Musk responds to Glenn Beck's interview with friend David Sacks on 'bronze tier' US foreign policy - TheBlaze https:\/\/t.co\/16N7L1wDEL",
    "36":".@CNN says no more black GIFs for white people, but we all know that without black GIFs, white people's texts will be as dry as their chicken. Don't worry, CNN, we'll keep the GIFs poppin'. #digitalblackface #GIFsforall #letuslive\nhttps:\/\/t.co\/2OGlU46Kr5",
    "37":"Elon Musk sounds the alarm on real estate, warning a spike in defaults on mortgages and commercial loans could hammer banks https:\/\/t.co\/nrX9m5HuyM",
    "38":"Elon Musk projects his racist and Extreme MAGA Republican diseased mind on the American public, reminiscent of a Joseph Goebbels propaganda attack on the German public in the early 1930's.  Millions of pro-Democracy begin to realize Musk is a THREAT to DEMOCRACY world-wide. https:\/\/t.co\/rfiR2pBD8m https:\/\/t.co\/2dawYnxANi",
    "39":"ELON MUSK ADMITS HE IS PARTIALLY RESPONSIBLE FOR THE PROBLEMS THAT PLAGUE US TODAY - Sec. 230 Needs to be changed NOW! https:\/\/t.co\/V4yhg9WEJo",
    "40":"Elon Musk's new open and accepting party  LOL https:\/\/t.co\/nUwVX9wdyS https:\/\/t.co\/AVEiPyxQKk",
    "41":"Rupert Murdoch, Elon Musk, General Michael T. Flynn\n\nMAGA is merely a propaganda wing of the Moscovy' propaganda machine https:\/\/t.co\/MAVrF5Dbgw",
    "42":"Second to Rupert Murdoch, Elon Musk is the most dangerous information terrorist in America Today. The GOP has become an exclusive group of extremists, bigots, fascists and criminals led by this guy.  No platform just retribution?  EYES WIDE OPEN https:\/\/t.co\/NO2VNDnv0c",
    "43":"Outrageous. Even more outrageous that a few in our country support Putin (Trump, Elon Musk, Marge) https:\/\/t.co\/epDce5LEgV https:\/\/t.co\/LMOnGZPFU2",
    "44":"Elon Musk Just EXPOSED The Person Behind George Soros! https:\/\/t.co\/WzTefJQevd via @YouTube",
    "45":"Trumpian levels of business acumen.  https:\/\/t.co\/KuNF6SQWNQ",
    "46":"Elon Musk Sends Stern Email To Twitter Employees At Unusual Time: 'Office Is Not Optional' https:\/\/t.co\/OI8Nu6Mmii",
    "47":"💯 I believe in free speech but, there is no right to LIE without consequences.  \n\nSec. 230 of the Communications Decency Act MUST be changed.  Anti-American, Anarchist propagandists like Elon Musk must be held responsible for the LIES on his platform.  From startup to cesspool https:\/\/t.co\/CYrpTcXR5p https:\/\/t.co\/zPqJrXsrBU",
    "48":"Like a spoiled brat, Elon Musk left OpenAI's board in 2018 after Sam Altman and other cofounders REJECTED his plan to run the company - https:\/\/t.co\/XL5OZnwwJU via @businessinsider",
    "49":"Sucks you can’t gas me up\nShout out to Elon musk",
    "50":"Elon Musk's NEW INSANE Partnership With Trump Changes Everything! https:\/\/t.co\/GZsvk7tetT via @YouTube",
    "51":"Opinion | Welcome to Muskville, Texas - The New York Times this is pure BS. I invested by his factory and this would destroy my value he is an asswad of mega proportions. #elonHatesUs https:\/\/t.co\/XBfjeCNZzs",
    "52":"🧐It's a bias article but explains the new Twitter check system👂👉 Elon Musk Makes a Big Announcement About Twitter https:\/\/t.co\/jm4XK7vliT",
    "53":"@elonmusk Because. . . YOUUU are not egotistical. . .YOUUU shake hands at a soccer event without wearing latex gloves, YOUUU are a NORMAL COOL BRILLIANT. . . .super duper Elon Musk!!!",
    "54":"@elonmusk I see in your future; Elon Musk,\nPresident or Vice President of United States of America!!!",
    "55":"@ZoeSchiffer Elon Musk doesn't care about his employees. Elon Musk doesn't care about his former employees. He only cares about the stock market so he can make billions. While his employees can not make ends meet. He is a union buster. Elon Musk is like Trump, evil!!!",
    "56":"@elonmusk If human-caused climate change was real, would Elon Musk be burning fuel for SpaceX launches and building electric cars which require electricity generated by burning fuel, and batteries which require elements mined by burning fuel?",
    "57":"No matter what topic or person I search, Elon Musk is ALWAYS a suggested follow. 😂😂😂",
    "58":"FUCK NO!  Elon Musk's 'horrifying' plans for dumping The Boring Company wastewater into Colorado River A NO GO https:\/\/t.co\/aGXhdY7bWj via @Yahoo",
    "59":"that youtube elon musk btc\/eth scam I swear I've been complaining about every 6 months for years now haunts the internet again.\nand semi-luckily, it hits a large channel that actually warrants immediate refactoring and change on YouTube's end. \n\ntaking this as an odd but big dub. https:\/\/t.co\/pz3nwqcd21",
    "60":"Við verðum að gefa Elon Musk kredit fyrir kímnigáfu. Vice að hlaupa á sig. https:\/\/t.co\/oowzwSy6RV",
    "61":"Maybe is Ass-Burger boi pulls his head out of his ass.  Maybe.  But it appears to be fully lodged up his dark-back tunnel.  Section 230 will be changed - the White Supremacist purchase of Twatter is \"concerning.\"\n\nFUCK YOU ELON MUSK  -  YOU ARE A TREASONOUS TRAITOR. https:\/\/t.co\/YJyKEJ6mae https:\/\/t.co\/PluyV5D2Eu",
    "62":"@TerryLongSr1 @bennyjohnson I think you might be confusing Elon Musk with Tucker Charlson? Hahaha I mean if there is new video released by Elon, then I’d love to get a link to that. But yea, “new Elon musk video” is news to me :\/",
    "63":"@TerryLongSr1 @bennyjohnson Whoa… when did Elon musk ever release Jan 6th footage?!"
  },
  "date":{
    "0":1680302651000,
    "1":1680302323000,
    "2":1680296913000,
    "3":1680286784000,
    "4":1680283019000,
    "5":1680278505000,
    "6":1680250421000,
    "7":1680216043000,
    "8":1680167029000,
    "9":1680152522000,
    "10":1680145152000,
    "11":1680143641000,
    "12":1680138627000,
    "13":1680138356000,
    "14":1680122698000,
    "15":1680121800000,
    "16":1680103635000,
    "17":1680102566000,
    "18":1680101673000,
    "19":1680100695000,
    "20":1680092255000,
    "21":1680066974000,
    "22":1680046201000,
    "23":1680040708000,
    "24":1680002565000,
    "25":1680001325000,
    "26":1679995838000,
    "27":1679986314000,
    "28":1679984877000,
    "29":1679978490000,
    "30":1679978155000,
    "31":1679974471000,
    "32":1679973728000,
    "33":1679969995000,
    "34":1679952862000,
    "35":1679942025000,
    "36":1679940002000,
    "37":1679933399000,
    "38":1679933081000,
    "39":1679922543000,
    "40":1679901607000,
    "41":1679899794000,
    "42":1679897604000,
    "43":1679878573000,
    "44":1679872475000,
    "45":1679850063000,
    "46":1679847578000,
    "47":1679816190000,
    "48":1679805045000,
    "49":1679793398000,
    "50":1679785436000,
    "51":1679774869000,
    "52":1679758181000,
    "53":1679748853000,
    "54":1679747944000,
    "55":1679720229000,
    "56":1679702075000,
    "57":1679691214000,
    "58":1679684272000,
    "59":1679572443000,
    "60":1679561705000,
    "61":1679551780000,
    "62":1679545074000,
    "63":1679544588000
  },
  "polarity":{
    "0":0.0,
    "1":-0.4,
    "2":-0.1285714286,
    "3":0.1892857143,
    "4":0.0,
    "5":0.1166666667,
    "6":0.1875,
    "7":-0.1,
    "8":0.2,
    "9":0.6666666667,
    "10":-0.6,
    "11":0.0227272727,
    "12":0.0,
    "13":0.1704545455,
    "14":-0.20625,
    "15":0.0,
    "16":-0.2666666667,
    "17":0.0,
    "18":-0.2138888889,
    "19":-0.8,
    "20":0.0,
    "21":0.15,
    "22":0.0770833333,
    "23":0.35,
    "24":-0.13125,
    "25":-0.2,
    "26":0.3681818182,
    "27":-0.5333333333,
    "28":0.275,
    "29":-0.1433333333,
    "30":-0.33125,
    "31":-0.5,
    "32":-0.025,
    "33":0.0,
    "34":0.0,
    "35":-0.125,
    "36":-0.1785714286,
    "37":0.1,
    "38":-0.0805555556,
    "39":0.0375,
    "40":0.3121212121,
    "41":-0.05,
    "42":-0.04,
    "43":-0.425,
    "44":-0.5,
    "45":0.0,
    "46":0.2,
    "47":0.0892857143,
    "48":-0.0625,
    "49":-0.3,
    "50":-0.4318181818,
    "51":0.2376623377,
    "52":0.0681818182,
    "53":0.5,
    "54":0.0,
    "55":-0.3333333333,
    "56":0.2,
    "57":0.0,
    "58":-0.8,
    "59":0.0119047619,
    "60":0.0,
    "61":-0.2,
    "62":0.0157467532,
    "63":0.0
  },
  "mean_polarity":{
    "0":-0.055630524,
    "1":-0.055630524,
    "2":-0.055630524,
    "3":-0.055630524,
    "4":-0.055630524,
    "5":-0.055630524,
    "6":-0.055630524,
    "7":-0.055630524,
    "8":-0.055630524,
    "9":-0.055630524,
    "10":-0.055630524,
    "11":-0.055630524,
    "12":-0.055630524,
    "13":-0.055630524,
    "14":-0.055630524,
    "15":-0.055630524,
    "16":-0.055630524,
    "17":-0.055630524,
    "18":-0.055630524,
    "19":-0.055630524,
    "20":-0.055630524,
    "21":-0.055630524,
    "22":-0.055630524,
    "23":-0.055630524,
    "24":-0.055630524,
    "25":-0.055630524,
    "26":-0.055630524,
    "27":-0.055630524,
    "28":-0.055630524,
    "29":-0.055630524,
    "30":-0.055630524,
    "31":-0.055630524,
    "32":-0.055630524,
    "33":-0.055630524,
    "34":-0.055630524,
    "35":-0.055630524,
    "36":-0.055630524,
    "37":-0.055630524,
    "38":-0.055630524,
    "39":-0.055630524,
    "40":-0.055630524,
    "41":-0.055630524,
    "42":-0.055630524,
    "43":-0.055630524,
    "44":-0.055630524,
    "45":-0.055630524,
    "46":-0.055630524,
    "47":-0.055630524,
    "48":-0.055630524,
    "49":-0.055630524,
    "50":-0.055630524,
    "51":-0.055630524,
    "52":-0.055630524,
    "53":-0.055630524,
    "54":-0.055630524,
    "55":-0.055630524,
    "56":-0.055630524,
    "57":-0.055630524,
    "58":-0.055630524,
    "59":-0.055630524,
    "60":-0.055630524,
    "61":-0.055630524,
    "62":-0.055630524,
    "63":-0.055630524
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6,
    "2":0.4571428571,
    "3":0.6726190476,
    "4":0.0,
    "5":0.2756410256,
    "6":0.8125,
    "7":0.9,
    "8":0.4,
    "9":0.6666666667,
    "10":0.8,
    "11":0.1535353535,
    "12":0.0,
    "13":0.5,
    "14":0.725,
    "15":0.0,
    "16":0.4,
    "17":0.0,
    "18":0.7583333333,
    "19":0.9,
    "20":0.0,
    "21":0.65,
    "22":0.3354166667,
    "23":0.4,
    "24":0.525,
    "25":0.8,
    "26":0.6772727273,
    "27":0.7333333333,
    "28":0.5,
    "29":0.4533333333,
    "30":0.75,
    "31":0.55,
    "32":0.425,
    "33":0.0,
    "34":0.0,
    "35":0.125,
    "36":0.4166666667,
    "37":0.15,
    "38":0.3092592593,
    "39":0.575,
    "40":0.5515151515,
    "41":0.2333333333,
    "42":0.46,
    "43":0.65,
    "44":0.7,
    "45":0.0,
    "46":1.0,
    "47":0.6214285714,
    "48":0.1875,
    "49":0.3,
    "50":0.7272727273,
    "51":0.4636363636,
    "52":0.2772727273,
    "53":0.7666666667,
    "54":0.125,
    "55":0.6666666667,
    "56":0.3,
    "57":0.0,
    "58":0.8666666667,
    "59":0.2196428571,
    "60":0.0,
    "61":0.3,
    "62":0.5709415584,
    "63":0.0
  },
  "mean_subjectivity":{
    "0":0.4278791181,
    "1":0.4278791181,
    "2":0.4278791181,
    "3":0.4278791181,
    "4":0.4278791181,
    "5":0.4278791181,
    "6":0.4278791181,
    "7":0.4278791181,
    "8":0.4278791181,
    "9":0.4278791181,
    "10":0.4278791181,
    "11":0.4278791181,
    "12":0.4278791181,
    "13":0.4278791181,
    "14":0.4278791181,
    "15":0.4278791181,
    "16":0.4278791181,
    "17":0.4278791181,
    "18":0.4278791181,
    "19":0.4278791181,
    "20":0.4278791181,
    "21":0.4278791181,
    "22":0.4278791181,
    "23":0.4278791181,
    "24":0.4278791181,
    "25":0.4278791181,
    "26":0.4278791181,
    "27":0.4278791181,
    "28":0.4278791181,
    "29":0.4278791181,
    "30":0.4278791181,
    "31":0.4278791181,
    "32":0.4278791181,
    "33":0.4278791181,
    "34":0.4278791181,
    "35":0.4278791181,
    "36":0.4278791181,
    "37":0.4278791181,
    "38":0.4278791181,
    "39":0.4278791181,
    "40":0.4278791181,
    "41":0.4278791181,
    "42":0.4278791181,
    "43":0.4278791181,
    "44":0.4278791181,
    "45":0.4278791181,
    "46":0.4278791181,
    "47":0.4278791181,
    "48":0.4278791181,
    "49":0.4278791181,
    "50":0.4278791181,
    "51":0.4278791181,
    "52":0.4278791181,
    "53":0.4278791181,
    "54":0.4278791181,
    "55":0.4278791181,
    "56":0.4278791181,
    "57":0.4278791181,
    "58":0.4278791181,
    "59":0.4278791181,
    "60":0.4278791181,
    "61":0.4278791181,
    "62":0.4278791181,
    "63":0.4278791181
  },
  "screen_name":{
    "0":"woofofreno",
    "1":"NafoDang",
    "2":"NafoDang",
    "3":"PunkFanAlex",
    "4":"squid_network",
    "5":"BigUncleIce",
    "6":"NafoDang",
    "7":"rdhead420",
    "8":"AdalbjornVonAda",
    "9":"TomBurchett",
    "10":"NafoDang",
    "11":"KRNV",
    "12":"defango",
    "13":"defango",
    "14":"NafoDang",
    "15":"KRNV",
    "16":"josechavez42NV",
    "17":"aisb23",
    "18":"21SouthNews",
    "19":"addieloggins",
    "20":"RepRickShepherd",
    "21":"DSavoroski",
    "22":"fox11reno",
    "23":"BurnerLuigi",
    "24":"ReturnSparky",
    "25":"NafoDang",
    "26":"DominoFan051",
    "27":"NafoDang",
    "28":"NafoDang",
    "29":"NafoDang",
    "30":"NafoDang",
    "31":"LeonardCampagna",
    "32":"NafoDang",
    "33":"BigUncleIce",
    "34":"RayHagarNV",
    "35":"KFOYRadio",
    "36":"defango",
    "37":"TomBurchett",
    "38":"NafoDang",
    "39":"NafoDang",
    "40":"NafoDang",
    "41":"NafoDang",
    "42":"NafoDang",
    "43":"NafoDang",
    "44":"lindaleereyes",
    "45":"GLDNST8",
    "46":"TomBurchett",
    "47":"NafoDang",
    "48":"NafoDang",
    "49":"gazikhan3",
    "50":"lindaleereyes",
    "51":"tjmedia2",
    "52":"TomBurchett",
    "53":"Da_Bul_StaNerd",
    "54":"Da_Bul_StaNerd",
    "55":"josechavez42NV",
    "56":"TJ_DarkRage",
    "57":"GLDNST8",
    "58":"NafoDang",
    "59":"kjchaifisch",
    "60":"h_arnason",
    "61":"NafoDang",
    "62":"Vizekonig",
    "63":"Vizekonig"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":1,
    "11":4,
    "12":2,
    "13":1,
    "14":0,
    "15":4,
    "16":0,
    "17":3,
    "18":0,
    "19":0,
    "20":6,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":0,
    "34":16,
    "35":0,
    "36":4,
    "37":2,
    "38":1,
    "39":0,
    "40":0,
    "41":1,
    "42":12,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":1,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":16,
    "56":2,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":3,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":3,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada"
  }
}