{
  "full_text":{
    "0":"@RealBrysonGray And remember the “death penalty for drugs dealers” comment he said while praising chinas leader Xi Jinping and saying that’s who inspired him to execute drug dealers… I’ve never seen a popular political candidate say something so insane…",
    "1":"@ScottAdamsSays Death penalty for a conviction could make sense in the right circumstances. However, your possible support of bombing the fentanyl factories which would cause death without criminal convictions is troubling.",
    "2":"@JackPosobiec And so is anyone who supports the death penalty lol",
    "3":"@CallMeK1123 It's a great idea. Drug dealers kill around 500 people a day in America. They deserve the death penalty...",
    "4":"@atrupar The Supreme court is never going to allow the death penalty for drug dealers just like Louisiana had the death penalty for child molesters they would not allow it. And I don’t believe he’s talking about just someone on the street he’s talking about huge dealers",
    "5":"Baron Trump watching his adderall plug receive the death penalty https:\/\/t.co\/ZqITez4eMW",
    "6":"@lionkiller_ This is the article yahoo refers to. Not looking good for the protesters, but that would be absolutely bananas if they executed 15000 people. \n\"the country's parliament overwhelmingly voted in favor of the death penalty for protesters.\"\n\nhttps:\/\/t.co\/dOImZ3vfvg",
    "7":"@KEJones01 @thelionofnv States cannot get the three drug cocktail for executions on the death penalty. We’ve got an over abundance of fentanyl. It wouldn’t take much they could clear death row out real quick.",
    "8":"Good think we didn't end the death penalty could have cost the governor an election......",
    "9":"@bravi_mike @ThisIsKyleR @elonmusk @Twitter Yes… if you attempt to kill someone… you deserve instant death penalty. It’s called self defense. It’s very American. And I’m proud he did it because those 3 pieces of garbage would have just hurt someone else",
    "10":"@TheFreakGrows @dpwerd @MarkHamill 🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️ god you are not good at your pro-life stance?  Let me guess, you support the death penalty too?  Hypocrite",
    "11":".@UN  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "12":".@UNHumanRights  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "13":".@antonioguterres  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "14":".@khamenei_ir  I urge you to immediately release all political prisoners. Thousands of protesters &amp; dissidents have been arbitrarily detained for asking for their basic human rights. Using the death penalty to silence them is inhumane &amp; unlawful. #NoToExecution #نه_به_اعدام",
    "15":".@POTUS  The Islamic Republic has arbitrarily detained thousands of protesters &amp; dissidents. They are at risk of harsh sentences that carry the death penalty. I urge you to demand authorities immediately release all political prisoners. #NoToExecution #نه_به_اعدام"
  },
  "date":{
    "0":1668743075000,
    "1":1668709517000,
    "2":1668708598000,
    "3":1668653134000,
    "4":1668634655000,
    "5":1668620000000,
    "6":1668458186000,
    "7":1668411470000,
    "8":1668283721000,
    "9":1668227804000,
    "10":1668114451000,
    "11":1668099490000,
    "12":1668099470000,
    "13":1668099457000,
    "14":1668099437000,
    "15":1668099323000
  },
  "polarity":{
    "0":0.3,
    "1":-0.0380952381,
    "2":0.8,
    "3":0.8,
    "4":0.4,
    "5":0.0,
    "6":0.4666666667,
    "7":0.2666666667,
    "8":0.7,
    "9":0.2666666667,
    "10":-0.35,
    "11":-0.1,
    "12":-0.1,
    "13":-0.1,
    "14":-0.2,
    "15":-0.1
  },
  "mean_polarity":{
    "0":0.1882440476,
    "1":0.1882440476,
    "2":0.1882440476,
    "3":0.1882440476,
    "4":0.1882440476,
    "5":0.1882440476,
    "6":0.1882440476,
    "7":0.1882440476,
    "8":0.1882440476,
    "9":0.1882440476,
    "10":0.1882440476,
    "11":0.1882440476,
    "12":0.1882440476,
    "13":0.1882440476,
    "14":0.1882440476,
    "15":0.1882440476
  },
  "subjectivity":{
    "0":0.5,
    "1":0.6952380952,
    "2":0.7,
    "3":0.75,
    "4":0.9,
    "5":0.0,
    "6":0.8333333333,
    "7":0.4444444444,
    "8":0.6,
    "9":0.5555555556,
    "10":0.6,
    "11":0.4666666667,
    "12":0.4666666667,
    "13":0.4666666667,
    "14":0.365,
    "15":0.4666666667
  },
  "mean_subjectivity":{
    "0":0.550639881,
    "1":0.550639881,
    "2":0.550639881,
    "3":0.550639881,
    "4":0.550639881,
    "5":0.550639881,
    "6":0.550639881,
    "7":0.550639881,
    "8":0.550639881,
    "9":0.550639881,
    "10":0.550639881,
    "11":0.550639881,
    "12":0.550639881,
    "13":0.550639881,
    "14":0.550639881,
    "15":0.550639881
  },
  "screen_name":{
    "0":"Vizekonig",
    "1":"BeeKarlEsq",
    "2":"Vizekonig",
    "3":"MermaidCate3",
    "4":"Americas_Gone",
    "5":"soupwithyou",
    "6":"Dustynthawind_",
    "7":"Americas_Gone",
    "8":"ShepackNicholas",
    "9":"tyrtruion",
    "10":"theSquoof",
    "11":"amyneal",
    "12":"amyneal",
    "13":"amyneal",
    "14":"amyneal",
    "15":"amyneal"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":40,
    "9":2,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":4,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada"
  }
}