{
  "full_text":{
    "0":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/u1C1sBVSOd",
    "1":"You’ll meet the most HQ people inside of there. @victorfranco92 @AndreaT18501823 @elon_musk_cn @leminerac @DineshMaps @avi_berkow @monsters_nft_ @leebuhagiar @bichonxattack @vijaygopalbala1 @eng9ahmed @Crazycharacter6 https:\/\/t.co\/pjEUCzg2S0",
    "2":"@BrianDonalson3 You waited until ol’ Musk bought it? 😅",
    "3":"@jaykass68k What's this, live tweeting Elon Musk's id?",
    "4":"@AAnimalEveryday @SaintRemina My dude there is absolutely nothing „super punk rock“ about getting a tattoo of a narcissistic billionaire on your skin! Absolutely nothing about Elon Musk is „super punk rock“!",
    "5":"@OgouBadagris Elon musk paid $9 billion in taxes last year how damn much more do you want him to pay",
    "6":"@rising_serpent I for one am very happy that Musk overpaid hugely for Twitter, enriching its stock investors, and is now destroying the value of that purchase. I hope he continues as he is, and loses almost all of it. I'm happy Tesla stock has been in a nose dive. I do feel for SBM's victims.",
    "7":"I don't buy for a second that most of the people Elon Musk fired were \"woke workers\", I think most of them were just doing what they're told.\n\nAlso stop celebrating him firing so many people, and treating him like a hero. It's embarrassing.\n\n(Continued in reply.)",
    "8":"Auðjöfurinn Elon Musk mætti í dómsal í dag. https:\/\/t.co\/Ouubv4Qv2Y",
    "9":"Okay, this is how ridiculous Twitter's AI is. (And this happened all the time before Musk.)\n\nThis reply in my latest writerslift was buried under the \"...might be offensive...\" auto-generated cut.\n\n🙄 🤨🤦‍♂️ https:\/\/t.co\/nkfbWz80or",
    "10":"LOOK OUT EVERYONE, IT'S EMERALD MINE OWNER FRAGIAL EGO HAVER ACTUAL CRINGE LORD TWITTER OWNER ELON MUSK!!! https:\/\/t.co\/fXOm3H5tWT",
    "11":"Musk wrote that employees \"will need to be extremely hardcore\" to build \"a breakthrough Twitter 2.0\" and that long hours at high intensity will be needed for success. https:\/\/t.co\/FFwhyHqiQo",
    "12":"Honestly, I genuinely assumed Elon Musk buying Twitter would ultimately just play out like your average change of corporate overlords, for all his bluster (an announcement about how X is proud to be acquired by Y, things carry on as normal with maybe vague policy changes).",
    "13":"@bryanbehar Actually, Joe Rogan quotes Musk",
    "14":"@laurenweinstein One thing that motivates: shared vision - Musk had better be persuading employees to share his vision of what Twitter should be &amp; can become.\n\nOr money: equity comp, RSUs, ISOs, etc.\n\nObnoxious founders are dime-a-dozen, but people work for them for vision and\/or money.",
    "15":"@elonmusk @Mrwhosetheboss There’s no upside for you, Mr. Musk. As your future advisor on these matters, I must advise that you decline the request.",
    "16":"@MattWallace888 So he could spread more lies?  No - but it's Musk; and he will...",
    "17":"Fun watching people completely spill their brains all over the floor because Elon Musk asked his workers to work.",
    "18":"@nextspaceflight \"That will be $8.\"\n-Elon Musk",
    "19":"@mattmecham So are you accusing Elon Musk of being more intelligent than the rocket scientists at SpaceX?",
    "20":"Jimmy Fallon ekki látinn og biður Musk um hjálp https:\/\/t.co\/yHXkMuqfLN https:\/\/t.co\/t3zCyUK7hZ",
    "21":"glennbeck: RT @theblaze: Elon Musk accused of 'starving' highly paid staff after scrapping free meals said to cost over $400 each https:\/\/t.co\/sEsew1AIyk",
    "22":"@CCVagina Musk is not used to people tell him no or making fun of him. I'm pretty sure Twitter makes him crazy",
    "23":"@rushnut1974 @DineshDSouza Shhhh!!! That one is totally true and not the mad ramblings of a man completely lost in the sauce.\n\nHide your Democratic Party issued Quran and please don't talk about this in the open anymore or the Autonomous Musk Police Bots will drag you into the public square for a flogging.",
    "24":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "25":"@gillythekidYT Because you're supporting Elon Musk. a billionaire who is going to fire a ton of people from they're jobs at Twitter.",
    "26":"@LorTomo2 Why should I listen to you, Twitter blue verifacation elon musk supporter! https:\/\/t.co\/dpf9YxvF3n",
    "27":"@elonmusk The Apprentice CEO https:\/\/t.co\/Pv77igL6VQ",
    "28":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "29":"I can only imagine how many Twitter projects and critical systems are just swinging in the wind because of random people being fired without any consideration for the work they have done for 11 years. https:\/\/t.co\/UOaoeoraJ5",
    "30":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "31":"@ericareport Ms marsh, have you ever thought raising the cost of taxes to people like musk, will only result in higher prices to you. Tax owner more, owner raises prices. You pay. Get it?",
    "32":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "33":"Buying Twitter for $44 billion and making it worthless in the span of 2 weeks is the closest Elon Musk will ever get to charitable giving.",
    "34":"When Musk calls himself a free speech absolutist, what he really means is he will absolutely fire anyone who criticizes him in public or in private. https:\/\/t.co\/8X9zSjk4FS",
    "35":"@DashDobrofsky Musk is too busy firing world-class engineers to worry about bots.",
    "36":"musk 21st Century grifted and Scumbag!!\nWAIT..... https:\/\/t.co\/vwZDYTyszV",
    "37":"What is Elon Musk's plan to get ticketmaster to work??",
    "38":"clayandbuck: The USMNT will don rainbow colors instead of red, white and blue for the World Cup. Meanwhile, can Elon Musk get Twitter out of its financial hardships?\n\n@ClayTravis dissects these topics.\n\nWatch full video here: https:\/\/t.co\/Zkgq9mQDss https:\/\/t.co\/0eNhhucWs2",
    "39":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/l4Z5MJA0Xr",
    "40":"@elonmusk @FedorovMykhailo Elon Musk is the greatest freedom fighter.",
    "41":"@JimDavisMTG @YouTube @Twitter @SCGCON @elonmusk Did you think Musk bought Twitter to not take risks? Speaking as a software engineer I am so much looking forward to when he takes an axe to the 400 microservices and finding out that yes, they actually did have a purpose in keeping Twitter afloat.",
    "42":"@_nishantshah_ @VasiliyZukanov @EricFrohnhoefer No, he was being a douche publicly to his employer. That’s what’s wrong with today, people think they’re allowed to act out if they’ve been “triggered” and I’d wager his “trigger” was Musk buying Twitter. He thought he’d be “catered to” and “validated”. He was wrong.",
    "43":"@bloomingcurious I so hope that means he’s made a deal with Musk to move to Mars.",
    "44":"@mayemusk @elonmusk @kimbal I appreciate your sharing the Musk experience.  Many of us have benefited from Elons hard work and success. Thanks",
    "45":"@juliaioffe Wait a minute! Does Elon Musk behave one way in public, but completely differently in private? Astounding!",
    "46":"Twitter gets bought by Elon Musk, Elon fires heeps of fuckers from his staff team, he plans to ban endless bots and I am still getting followed regularly by fake porn bots",
    "47":"@elonmusk @219_eth Mr. Musk isn’t corrupt or a dictator, he is an inventor , businessman and philanthropist.",
    "48":"Self-described free speech absolutist #PhonyStark aka #ElonMusk: \"I am against censorship that goes far beyond the law.\"\n\nAlso Elon Musk: publicly fires #Twitter employees engaging in free speech that's doesn't seem to violate the law.\n\nEmperor Phony Stark has no clothes. https:\/\/t.co\/NY1dJpX0ka",
    "49":"Musk will drive Twitter to the ground on Tweet at a time.",
    "50":"@MattWallace888 @elonmusk And @MattWallace888 is the musk's testicles",
    "51":"@elonmusk 🆘😑✔️🇺🇸🤓🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🆘🆘🆘🆘🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸💰💰Please continue HELPING our FREEDOM democracy and lives!!! We need you.. Thank You 🙏🤓🐑🆘✔️💰🇺🇸Elon Musk… 🇺🇸🇺🇸🇺🇸🇺🇸",
    "52":"OK RED water foot 🧼 wash.. but still … NOT DONE ✔️ The media sheeple will still keep pushing.. but Musk Trump DeSantis Lake Cruz Abbott Oz Mastriano TaylorGreen Gaetz on and on with the American 🇺🇸 ppl will FIGHT and PUSH BACK!!! ✔️🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸",
    "53":"“That’s Elon’s problem right now. He assumes the skills from Tesla would carry over into Twitter. They do not. He’s getting completely outside of his domain. This is going to be his Waterloo.” https:\/\/t.co\/yDqUCPOc32",
    "54":"@sonikuenjoyer If Elon Musk bought sega instead he would 1. Bring back sonic boom since people thought the show was great and it had a ton memes 2.Cancel all projects sega was working on like games and films before he bought them https:\/\/t.co\/v7d3V1ZkDQ",
    "55":"@spongeworthy2 @EricksonJuell @ruiqiwt @MattWallace888 No one cares about the lunches, but we're in a culture where people think liberal elites are wasteful monsters who eat children to stay young.\n\nMusk doesn't understand his position in the culture war and what a decent contingent of his \"fans\" value.",
    "56":"Musk svaraði gagnrýni starfsmannsins með sínum hætti. https:\/\/t.co\/PCvPQqWXc8",
    "57":"He had to delete the other tweet critical of musk (but hasn't been fired?) Let's see how this one fares! https:\/\/t.co\/FvtMCNnOkJ",
    "58":"Elon musk should just make the Curb Your Enthusiasm theme play over the timeline in a loop at this point.",
    "59":"👏👏GREAT NOW MAYBE WEE GET 2 SEE REAL FREE SPEECH (Nothing unlawful)🇺🇸👉 Musk axes content moderators tracking abuse on Twitter https:\/\/t.co\/Vf3DIBulim",
    "60":"@MomAngtrades @elonmusk Apparently you never worked in tech.  Musk’s salary is 50 billion.  He can afford to cover lunch.",
    "61":"Very funny, Josh. But we'll have the last laugh when Elon Musk buys the Dodgers. https:\/\/t.co\/lzT7yZTFuS",
    "62":"Well, this room has a certain \"musk\" to it. \n #AddMuskRuinAnything https:\/\/t.co\/7reLB8Jt28",
    "63":"@MattWallace888 Are Trump and Musk in some sort of odd competition to see who can spew the most unverifiable nonsense?\nOne thing is certain—-the respective cult members just assume anything these two say is a fact.",
    "64":"Elon Musk would have done better with Twitter if he’d read Noam Chomsky https:\/\/t.co\/PFPGSSDX0k by @Schwarz @elonmusk",
    "65":"@HSajwanization @elonmusk Show where Musk has personally piloted a rocket to orbit, delivered payloads, etc. That's your claim, so let's see it.",
    "66":"It's been less than three weeks since Elon Musk acquired Twitter, but the workload already seems to be taking a toll on him. Speaking at Indonesia's B20 conference today, the Tesla CEO said that he is now working 24\/7 and has \"too much\" going on. https:\/\/t.co\/3jC4D1kIhp",
    "67":"I feel like elon musk should be president and do a mass firing of the problems. #Trustinelon",
    "68":"Elon Musk says BTC ‘will make it’ — 5 things to know in Bitcoin this week https:\/\/t.co\/eWgPdz3vVR",
    "69":"@elonmusk @EricFrohnhoefer You should be banned from twitter. Posting false information. Check your facts first Mr. Musk.",
    "70":"Maybe Elon should read this🤣\nLet’s put the myth of the billionaire genius to rest https:\/\/t.co\/TJV2buJ2Sk",
    "71":"https:\/\/t.co\/MAW6fnJaAx",
    "72":"@SantoroSystems @WholeMarsBlog @elonmusk I have no confidence in Elon Musk’s promise.",
    "73":"@elonmusk Elon, your Twitter is melting!!!\n\nMultiple celebrities say they have quit Twitter in the wake of Elon Musk's takeover.\n\nSome public figures have expressed concern over what the billionaire would do with the platform.",
    "74":"@ahujasahil1 @DeKevin0 @SenMarkey Yep. Elon Musk was very unprofessional and disrespectful and mocking the Senator for addressing a valid concern .",
    "75":"I still don't trust Elon Musk. I really don't understand why so many think of him as a hero. I see him as no different from most politicians.",
    "76":"@PatrickZircher I’m still here, but it’s like Trump’s daily dumps have just been replaced by Musk’s vowel movements. It’s disappointing.",
    "77":"All these lefties complaint about  #TwitterLayoffs….whatever happened to “Twitter is a private company and can do whatever they want” crowd? Oh so now that Elon is in charge you want all these rules and regulations imposed on Twitter because of your hatred for #Musk?",
    "78":"I hope you charge a HUGE CONSULTATION FEE ⁦#twitterEngineers #MusksTwitter #TreatHumansWithRespect #WeAreMoreThanJustProfit  https:\/\/t.co\/1BahxBfcNY",
    "79":"@elonmusk TWATTER IS JUST AS BROKEN AS IT WAS B 4 U TOOK OVER 🤮SHADOW BANNING WORSE THEN B 4,BUT ONLY CONSERVATIVE SPEECH🥵YOUR 💩-BIRD HELPED DEM'S 2 VICTORY WHILE SILENCING FREE SPEECH 🤐U DELETE MOST NEGATIVE SPEECH TOWARD'S LIBERALS👹MUSK BENT A KNEE 4 BIDEN\/DEM'S🤯 https:\/\/t.co\/CdAgrwyWGF",
    "80":"@sternshow Elon Musk plagiarized The Soviets, because they have no copyright laws!!! https:\/\/t.co\/vXUXylE0w1",
    "81":"Here is your daily reminder: fight against and stay away with any company and any government that is backed by the esg and\/or wef. Trust in musk!",
    "82":"@StarDumbJam Imagine if Elon Musk bought Sega instead of Twitter?  What do you think he would do to the sonic franchise and it's fanbase and other franchises like persona? https:\/\/t.co\/9WFLiLCsLa",
    "83":"@rim_aj Imagine if Elon Musk bought Sega instead of Twitter?  What do you think he would do to the sonic franchise and it's fanbase and other franchises like persona? https:\/\/t.co\/ahzgDJhEer",
    "84":"@CosmicallyF I'm not sure at all that I want musk smelling perfume"
  },
  "date":{
    "0":1668695805000,
    "1":1668660134000,
    "2":1668646575000,
    "3":1668641303000,
    "4":1668638843000,
    "5":1668637347000,
    "6":1668636647000,
    "7":1668632508000,
    "8":1668632162000,
    "9":1668628969000,
    "10":1668625862000,
    "11":1668623400000,
    "12":1668622158000,
    "13":1668619833000,
    "14":1668619812000,
    "15":1668616077000,
    "16":1668615205000,
    "17":1668611812000,
    "18":1668611298000,
    "19":1668610397000,
    "20":1668599616000,
    "21":1668598389000,
    "22":1668580812000,
    "23":1668574775000,
    "24":1668573984000,
    "25":1668572888000,
    "26":1668570446000,
    "27":1668555406000,
    "28":1668553853000,
    "29":1668548548000,
    "30":1668545225000,
    "31":1668543505000,
    "32":1668542613000,
    "33":1668540854000,
    "34":1668540066000,
    "35":1668539876000,
    "36":1668538697000,
    "37":1668535353000,
    "38":1668533392000,
    "39":1668533182000,
    "40":1668528489000,
    "41":1668522843000,
    "42":1668522143000,
    "43":1668521621000,
    "44":1668517403000,
    "45":1668516526000,
    "46":1668515020000,
    "47":1668514507000,
    "48":1668511458000,
    "49":1668509741000,
    "50":1668505773000,
    "51":1668496477000,
    "52":1668492482000,
    "53":1668491197000,
    "54":1668475710000,
    "55":1668472073000,
    "56":1668468020000,
    "57":1668465660000,
    "58":1668463310000,
    "59":1668461344000,
    "60":1668452028000,
    "61":1668448731000,
    "62":1668445299000,
    "63":1668445051000,
    "64":1668444131000,
    "65":1668442981000,
    "66":1668438900000,
    "67":1668436316000,
    "68":1668431629000,
    "69":1668392589000,
    "70":1668390110000,
    "71":1668386436000,
    "72":1668383063000,
    "73":1668377572000,
    "74":1668369193000,
    "75":1668364158000,
    "76":1668363972000,
    "77":1668360048000,
    "78":1668358652000,
    "79":1668356892000,
    "80":1668345127000,
    "81":1668339648000,
    "82":1668335150000,
    "83":1668333884000,
    "84":1668328380000
  },
  "polarity":{
    "0":-0.15,
    "1":0.5,
    "2":0.0,
    "3":0.1363636364,
    "4":0.25,
    "5":0.25,
    "6":0.34,
    "7":0.375,
    "8":0.0,
    "9":0.2222222222,
    "10":0.0,
    "11":0.07125,
    "12":0.1,
    "13":0.0,
    "14":0.5,
    "15":0.0,
    "16":0.5,
    "17":0.2,
    "18":0.0,
    "19":0.65,
    "20":0.0,
    "21":0.28,
    "22":0.1125,
    "23":0.0178571429,
    "24":-0.8,
    "25":0.25,
    "26":0.0,
    "27":0.0,
    "28":-0.8,
    "29":0.0,
    "30":-0.8,
    "31":0.25,
    "32":-0.8,
    "33":-0.1,
    "34":0.16,
    "35":0.1,
    "36":0.0,
    "37":0.0,
    "38":0.07,
    "39":-0.8,
    "40":1.0,
    "41":0.0666666667,
    "42":-0.3333333333,
    "43":0.0,
    "44":0.1770833333,
    "45":0.25,
    "46":-0.3125,
    "47":-0.5,
    "48":0.1833333333,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.125,
    "53":0.1428571429,
    "54":0.4,
    "55":0.0555555556,
    "56":0.0,
    "57":-0.0625,
    "58":0.0,
    "59":0.6,
    "60":0.05,
    "61":0.2083333333,
    "62":0.2142857143,
    "63":0.1111111111,
    "64":0.5,
    "65":0.0,
    "66":0.0166666667,
    "67":0.0,
    "68":0.0,
    "69":-0.075,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.2,
    "75":0.3,
    "76":-0.3,
    "77":-0.15,
    "78":0.4,
    "79":-0.0333333333,
    "80":0.0,
    "81":0.0,
    "82":-0.125,
    "83":-0.125,
    "84":-0.25
  },
  "mean_polarity":{
    "0":0.0449343434,
    "1":0.0449343434,
    "2":0.0449343434,
    "3":0.0449343434,
    "4":0.0449343434,
    "5":0.0449343434,
    "6":0.0449343434,
    "7":0.0449343434,
    "8":0.0449343434,
    "9":0.0449343434,
    "10":0.0449343434,
    "11":0.0449343434,
    "12":0.0449343434,
    "13":0.0449343434,
    "14":0.0449343434,
    "15":0.0449343434,
    "16":0.0449343434,
    "17":0.0449343434,
    "18":0.0449343434,
    "19":0.0449343434,
    "20":0.0449343434,
    "21":0.0449343434,
    "22":0.0449343434,
    "23":0.0449343434,
    "24":0.0449343434,
    "25":0.0449343434,
    "26":0.0449343434,
    "27":0.0449343434,
    "28":0.0449343434,
    "29":0.0449343434,
    "30":0.0449343434,
    "31":0.0449343434,
    "32":0.0449343434,
    "33":0.0449343434,
    "34":0.0449343434,
    "35":0.0449343434,
    "36":0.0449343434,
    "37":0.0449343434,
    "38":0.0449343434,
    "39":0.0449343434,
    "40":0.0449343434,
    "41":0.0449343434,
    "42":0.0449343434,
    "43":0.0449343434,
    "44":0.0449343434,
    "45":0.0449343434,
    "46":0.0449343434,
    "47":0.0449343434,
    "48":0.0449343434,
    "49":0.0449343434,
    "50":0.0449343434,
    "51":0.0449343434,
    "52":0.0449343434,
    "53":0.0449343434,
    "54":0.0449343434,
    "55":0.0449343434,
    "56":0.0449343434,
    "57":0.0449343434,
    "58":0.0449343434,
    "59":0.0449343434,
    "60":0.0449343434,
    "61":0.0449343434,
    "62":0.0449343434,
    "63":0.0449343434,
    "64":0.0449343434,
    "65":0.0449343434,
    "66":0.0449343434,
    "67":0.0449343434,
    "68":0.0449343434,
    "69":0.0449343434,
    "70":0.0449343434,
    "71":0.0449343434,
    "72":0.0449343434,
    "73":0.0449343434,
    "74":0.0449343434,
    "75":0.0449343434,
    "76":0.0449343434,
    "77":0.0449343434,
    "78":0.0449343434,
    "79":0.0449343434,
    "80":0.0449343434,
    "81":0.0449343434,
    "82":0.0449343434,
    "83":0.0449343434,
    "84":0.0449343434
  },
  "subjectivity":{
    "0":0.4,
    "1":0.5,
    "2":0.0,
    "3":0.5,
    "4":0.9,
    "5":0.2833333333,
    "6":0.6,
    "7":0.375,
    "8":0.0,
    "9":0.8,
    "10":0.1,
    "11":0.485,
    "12":0.5785714286,
    "13":0.1,
    "14":0.5,
    "15":0.125,
    "16":0.5,
    "17":0.3,
    "18":0.0,
    "19":0.7,
    "20":0.0,
    "21":0.67,
    "22":0.7472222222,
    "23":0.4839285714,
    "24":0.9,
    "25":0.25,
    "26":0.1,
    "27":0.0,
    "28":0.9,
    "29":0.7,
    "30":0.9,
    "31":0.6666666667,
    "32":0.9,
    "33":0.85,
    "34":0.4683333333,
    "35":0.3,
    "36":0.0,
    "37":0.0,
    "38":0.13,
    "39":0.9,
    "40":1.0,
    "41":0.1333333333,
    "42":0.6222222222,
    "43":0.0,
    "44":0.3104166667,
    "45":0.4805555556,
    "46":0.875,
    "47":1.0,
    "48":0.6611111111,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.125,
    "53":0.2928571429,
    "54":0.375,
    "55":0.5555555556,
    "56":0.0,
    "57":0.5875,
    "58":0.0,
    "59":1.0,
    "60":0.35,
    "61":0.3888888889,
    "62":0.5714285714,
    "63":0.2833333333,
    "64":0.5,
    "65":0.3,
    "66":0.1333333333,
    "67":0.0,
    "68":0.0,
    "69":0.4666666667,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0333333333,
    "74":0.3,
    "75":0.45,
    "76":0.35,
    "77":0.2875,
    "78":0.9,
    "79":0.6166666667,
    "80":0.0,
    "81":0.0,
    "82":0.375,
    "83":0.375,
    "84":0.8888888889
  },
  "mean_subjectivity":{
    "0":0.3906076097,
    "1":0.3906076097,
    "2":0.3906076097,
    "3":0.3906076097,
    "4":0.3906076097,
    "5":0.3906076097,
    "6":0.3906076097,
    "7":0.3906076097,
    "8":0.3906076097,
    "9":0.3906076097,
    "10":0.3906076097,
    "11":0.3906076097,
    "12":0.3906076097,
    "13":0.3906076097,
    "14":0.3906076097,
    "15":0.3906076097,
    "16":0.3906076097,
    "17":0.3906076097,
    "18":0.3906076097,
    "19":0.3906076097,
    "20":0.3906076097,
    "21":0.3906076097,
    "22":0.3906076097,
    "23":0.3906076097,
    "24":0.3906076097,
    "25":0.3906076097,
    "26":0.3906076097,
    "27":0.3906076097,
    "28":0.3906076097,
    "29":0.3906076097,
    "30":0.3906076097,
    "31":0.3906076097,
    "32":0.3906076097,
    "33":0.3906076097,
    "34":0.3906076097,
    "35":0.3906076097,
    "36":0.3906076097,
    "37":0.3906076097,
    "38":0.3906076097,
    "39":0.3906076097,
    "40":0.3906076097,
    "41":0.3906076097,
    "42":0.3906076097,
    "43":0.3906076097,
    "44":0.3906076097,
    "45":0.3906076097,
    "46":0.3906076097,
    "47":0.3906076097,
    "48":0.3906076097,
    "49":0.3906076097,
    "50":0.3906076097,
    "51":0.3906076097,
    "52":0.3906076097,
    "53":0.3906076097,
    "54":0.3906076097,
    "55":0.3906076097,
    "56":0.3906076097,
    "57":0.3906076097,
    "58":0.3906076097,
    "59":0.3906076097,
    "60":0.3906076097,
    "61":0.3906076097,
    "62":0.3906076097,
    "63":0.3906076097,
    "64":0.3906076097,
    "65":0.3906076097,
    "66":0.3906076097,
    "67":0.3906076097,
    "68":0.3906076097,
    "69":0.3906076097,
    "70":0.3906076097,
    "71":0.3906076097,
    "72":0.3906076097,
    "73":0.3906076097,
    "74":0.3906076097,
    "75":0.3906076097,
    "76":0.3906076097,
    "77":0.3906076097,
    "78":0.3906076097,
    "79":0.3906076097,
    "80":0.3906076097,
    "81":0.3906076097,
    "82":0.3906076097,
    "83":0.3906076097,
    "84":0.3906076097
  },
  "screen_name":{
    "0":"TomBurchett",
    "1":"wjhirll",
    "2":"sas62169",
    "3":"gaminginthewild",
    "4":"VictoriaUmbra",
    "5":"Americas_Gone",
    "6":"conradgoehausen",
    "7":"BlazeThMovieFan",
    "8":"mblfrettir",
    "9":"Crash_Shadow_",
    "10":"ImJustRav",
    "11":"KRNV",
    "12":"antialiasis",
    "13":"NVSheepdog",
    "14":"skeptech",
    "15":"DavidRenoNV",
    "16":"tyrellan",
    "17":"friendofdrbob1",
    "18":"tommydsapper",
    "19":"JayPressley",
    "20":"frettabladid_is",
    "21":"KFOYRadio",
    "22":"MICHAEL69670851",
    "23":"jcook092",
    "24":"Game_Ghul",
    "25":"JacksonRobley",
    "26":"JacksonRobley",
    "27":"ApleaForSanity",
    "28":"addieloggins",
    "29":"RHMImages",
    "30":"parisdevarro",
    "31":"Jhjohnson58",
    "32":"parisdevarro",
    "33":"automat70991105",
    "34":"RH_Leverage",
    "35":"RH_Leverage",
    "36":"linda_lindylou",
    "37":"Asteria10181",
    "38":"KFOYRadio",
    "39":"jcal14",
    "40":"czhong4455",
    "41":"Beltiras",
    "42":"DavidRenoNV",
    "43":"readfulthings",
    "44":"TarbellSteve",
    "45":"HotKarl16",
    "46":"TrapsTHEREALONE",
    "47":"horsesnrafts",
    "48":"RobMealey",
    "49":"SatiristSamuel",
    "50":"AbdulShakoor105",
    "51":"shreann6",
    "52":"shreann6",
    "53":"renogeologue",
    "54":"JacksonRobley",
    "55":"jcook092",
    "56":"mblfrettir",
    "57":"fyrn",
    "58":"Ormury",
    "59":"TomBurchett",
    "60":"TOM_C_P1",
    "61":"BaseballJeff1",
    "62":"daranthered",
    "63":"martin34878264",
    "64":"tahoeshell1",
    "65":"Tahoe_Lover",
    "66":"KTVN",
    "67":"AshlynCashin",
    "68":"cryptocapitalto",
    "69":"marqueeePHOreal",
    "70":"BGanschow",
    "71":"JoeCiti67753967",
    "72":"czhong4455",
    "73":"PinMeNow1",
    "74":"YopuSime",
    "75":"BlazeThMovieFan",
    "76":"Heartajack",
    "77":"AliceJFox2",
    "78":"tigerfly22",
    "79":"TomBurchett",
    "80":"Kevsters",
    "81":"KickstandEleven",
    "82":"JacksonRobley",
    "83":"JacksonRobley",
    "84":"MICHAEL69670851"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":29,
    "5":0,
    "6":2,
    "7":2,
    "8":0,
    "9":0,
    "10":6,
    "11":2,
    "12":4,
    "13":0,
    "14":3,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":2,
    "33":1,
    "34":1,
    "35":1,
    "36":1,
    "37":3,
    "38":0,
    "39":2,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":1,
    "59":5,
    "60":0,
    "61":11,
    "62":8,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":5,
    "75":5,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":7,
    "60":0,
    "61":0,
    "62":6,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada"
  }
}