{
  "full_text":{
    "0":"@AndyMitten It’s an interesting approach from Ronaldo, but Antony’s interview about his family struggles coming from the favela just destroys that point, Sancho lost his sibling when he was young, just two examples.",
    "1":"Allir sem spila Football Manager vita hver Ralf Rangnick er.\n\n... 16.nóv er dagurinn sem Ronaldo varð formlega miðaldra. Ekki gott veganesti fyrir HM https:\/\/t.co\/T6iFdwCNEO",
    "2":"Reyna að lokka Ronaldo til sín með ást og virðingu https:\/\/t.co\/76TeWbOb10 https:\/\/t.co\/cnpJbTKYF6",
    "3":"Forráðamenn City sagðir furðulostnir vegna þessara ummæla Ronaldo í gær https:\/\/t.co\/RJpIzrMzID",
    "4":"@BenSpiller6 @breathMessi21 Not a Ronaldo fanboy, but I acknowledge simply being taller makes him more overall complete, he simply offers more in a match than Messi does. Whether or not if he utilises it to his fullest potential entirely depends on the manager &amp; teammate, as well as his own ego\/football iq.",
    "5":"Neville skilur ákvörðun Ronaldo en gagnrýnir tímasetninguna – Útskýrir af hverju https:\/\/t.co\/n8qNBg7Fkg",
    "6":"@BenSpiller6 @breathMessi21 We're talking about consistency here, and Messi's right foot is incredibly inconsistent. His set pieces from crossing situations have never been good, but his freekicks started getting better around 2017 he lags behind ronaldo in all of these categories. You're like a flatearther",
    "7":"@BenSpiller6 @breathMessi21 Messi has a bad weak foot, he doesn't win headers, he cannot score goals in a crowded box, he doesn't defend, his set pieces were shit until 2017, he was okay at pressing when he was younger but that's it. He is nowhere near Ronaldo in terms of overall ability.",
    "8":"Hélt hann hefði hitt Ronaldo en ekki var allt sem sýndist – Sjáðu sprenghlægilegt myndband https:\/\/t.co\/lkhCNjv0ds",
    "9":"Ronaldo lofsyngur Solskjær í viðtalinu umdeilda https:\/\/t.co\/R0lUK8Q2QO",
    "10":"Leikmannahópur United sagður einhuga – Vilja Ronaldo burt í hvínandi hvelli https:\/\/t.co\/iPGq4hFTUC",
    "11":"Ronaldo segir að útlitið hjálpi sér – „Ég er ávöxtur sem fólk vill bíta í“ https:\/\/t.co\/oTpaHTmn8t",
    "12":"Viðtalið umdeilda heldur áfram að gera allt vitlaust – Ronaldo nefnir þrjá sem leggja sig fram hjá United https:\/\/t.co\/W6WVa44yUb",
    "13":"Ronaldo staðfestir að hann hafi verið að semja við Man City – Einn maður fékk hann til að skipta um skoðun https:\/\/t.co\/F9jvRC7scW",
    "14":"faster receive TWT airdrop @sergiop2315 @Vanessa35950811 @cryptoenst @PatricioPrezLe2 @2gofriend @Alexgold12345z @ronaldo_troia @brightozoemena5 @paaaaaaash_ @Obaademolatechs https:\/\/t.co\/Gukro2aw0l",
    "15":"@BenSpiller6 @breathMessi21 Apparently he does, i've not personally confirmed the stats myself but i've heard it repeated several times, and i'm no ronaldo fanboy he isn't even the best player of all time in my opinion, and neither is Messi for that matter either.",
    "16":"@BenSpiller6 @breathMessi21 Ronaldo had better dribbling stats when he was younger than Messi's best ever season, however it is dubious if he could dribble past an entire team. Does that somehow make Messi overall better? Of course not.",
    "17":"Liðsfélasgi Ronaldo tekur ekki undir orðin – Talar vel um Ten Hag https:\/\/t.co\/ZQLsMXGguS",
    "18":"This Ronaldo interview could be the greatest thing to happen to United since Fergie left , if people deep what he’s saying. There’s issues at the club and the fans protest monthly without affect. now the most famous man itw is fuelling this fire. But many turn against him instead",
    "19":"Kemur Ronaldo verulega til varnar – Auðmjúkur með óþekkjanlega eiginleika https:\/\/t.co\/tGjpa18k39",
    "20":"Ronaldo æfir ekki í dag https:\/\/t.co\/W883B5oZrR",
    "21":"Risastór mynd af Ronaldo fjarlægð af Old Trafford – Myndband https:\/\/t.co\/DPB03tNuuR",
    "22":"Rooney undrandi á gagnrýni Ronaldo í sinn garð https:\/\/t.co\/YnlFUUV7iw https:\/\/t.co\/tOgOCROdTi",
    "23":"Beckham heitur fyrir Ronaldo https:\/\/t.co\/eSF41Le979 https:\/\/t.co\/qkXG2e789a",
    "24":"Leikmenn sjá enga leið til baka fyrir Ronaldo https:\/\/t.co\/jXHSe9kbOY",
    "25":"Mínir menn eru með allt á tæru, losa slæman og dýran móral með ungum, ódýrum og ferskum strák sem verður seint til vandræða \"Manchester United vill skipta út Cristiano Ronaldo (37) og fá inn franska sóknarmanninn Kylian Mbappe (23) frá Paris St-Germain í hans stað.\"",
    "26":"Sjáðu einlægan Ronaldo lýsa erfiðasta augnabliki lífs síns: „Sorgmæddur og glaður á sama tíma“ https:\/\/t.co\/o3XnLnJmTc",
    "27":"Beckham vill taka Ronaldo https:\/\/t.co\/L75xTkgI2x",
    "28":"Ronaldo og sonur hans grétu saman eftir andlát í fæðingu – Geymir ösku barnsins á heimilinu https:\/\/t.co\/qeMoPlbvAi",
    "29":"@szmopb I said at the start of the season Joel Glazer hijacked Ronaldo.",
    "30":"@bjornteits Romario rokkaði Hm 94 og var þess vegna valinn bestur það ár. Ég hafði gleymt að hann lenti í öðru sæti 93. Í minningunni voru bara svo margir sem gerðu tilkall til top 3 á þessum tíma, hagi, stoichkov, weah og baggio og fleiri. Ekki eins afgerandi og til dæmis ronaldo 2002 :)",
    "31":"@markgoldbridge Does anyone honestly think Ronaldo has a real issue with the Glazers? And to get that across, he goes to Piers Morgan? Please.",
    "32":"@Ronaldo https:\/\/t.co\/p9BgEHlvOR",
    "33":"Segir umræðu um konurnar „algjört kjaftæði“ – Tekur Ronaldo og Beckham sem dæmi https:\/\/t.co\/4KORoeP8bl",
    "34":"Myndband af æfingu Portúgals vekur athygli – Ronaldo í deilum við samherja sinn https:\/\/t.co\/9kZ7V3FiYD",
    "35":"Ronaldo viðtalið umdeilda var tekið upp í síðustu viku https:\/\/t.co\/f55Rq9Sled https:\/\/t.co\/QzwC76y6U9",
    "36":"Ronaldo útskýrir af hverju hann ákvað að fara í viðtal hjá Piers Morgan https:\/\/t.co\/ryShdtaqcZ",
    "37":"Baka og bjór fyrir Ronaldo https:\/\/t.co\/bbGEtYbIx7 https:\/\/t.co\/82LR2GQ7iN",
    "38":"Gary Neville hefur gaman af því að vera óvinur Ronaldo – „Einhver klár í kvöldmat?“ https:\/\/t.co\/1tGm7umTt2",
    "39":"Þetta er það sem Ronaldo á að hafa sagt við Bruno þegar þeir hittust í gær https:\/\/t.co\/cNTGI4lGzp",
    "40":"Ronaldo dásamar tvo aðila sem verja hann í fjölmiðlum https:\/\/t.co\/osmLON97hH",
    "41":"United sagt vilja rifta samningi Ronaldo: Vinur hans segir það vera tilganginn með viðtalinu https:\/\/t.co\/w8heNkt3Kb",
    "42":"Uppljóstra því hvenær Ronaldo fór í viðtalið umdeilda – Morgan neitaði að svara því https:\/\/t.co\/F7hffT8CFu",
    "43":"Skömmu eftir andlát í fæðingu var dóttir Ronaldo fárveik á spítala – Sakar fólk um að hafa ekki trúað sér https:\/\/t.co\/AjiHuK9McZ",
    "44":"Ný tíðindi í Ronaldo málinu – Fór á leynifund með einu stærsta félagi Evrópu í síðustu viku https:\/\/t.co\/LSb0EdbArj",
    "45":"Áfram halda sprengjur úr viðtali Ronaldo að leka út: „Þeir nota nafn mitt til að verða frægari“ https:\/\/t.co\/c63NHoNJbl",
    "46":"@NatlSecCnslrs @DevinCow And Ronaldo should be King of the World.",
    "47":"@markgoldbridge The sooner Ronaldo will be the problem of another club the better. Obrigado and goodbye. And happy times, Portugal.",
    "48":"Augnablikið þegar Ronaldo og Bruno hittust í dag náðist á filmu – Setur allt á hliðina https:\/\/t.co\/Sy1QbKetnm",
    "49":"Ronaldo has went on a mad one …the truth 🗣",
    "50":"Ronaldo stendur með stuðningsmönnunum og segir þá eiga skilið sannleikann – ,,Þeim er alveg sama um félagið“ https:\/\/t.co\/HolMjq6pJl",
    "51":"Er Ronaldo öfundsjúkur? – Staðfestir að hann hafi ekki hringt https:\/\/t.co\/nKicSwO0BS",
    "52":"@markgoldbridge Did Ronaldo only notice the old jacuzzi THIS season? Presumably it was there last season as well.",
    "53":"@Reign_less @breathMessi21 Ronaldo is bottlenecked by his own ego, but had he been developed playing alongside the likes of xavi &amp; iniesta he had been far more creative as a playmaker, he is still capable of making every pass or cross but he wont do it as often as the top playmakers due to his positioning",
    "54":"@piersmorgan I hope Arsenal will sign Ronaldo…and thanks for getting him out of Manchester United",
    "55":"Alexis Sanchéz, Jesse Lingard, Zlatan Ibrahimović, Paul Pogba, Cristiano Ronaldo, José Mourinho and even Wayne Rooney. They have all spoken. When are we going to listen?\n#GlazersOut #GlazersSellManUtd",
    "56":"Ronaldo sakar æðstu menn hjá United um að hafa ekki trúað sér á „erfiðasta kafla lífs síns“ https:\/\/t.co\/yhePYTvZjM",
    "57":"Ronaldo notices speed 💀 https:\/\/t.co\/fDUjcrP161",
    "58":"@eternalmoi But if I pick Rooney over Ronaldo?",
    "59":"Manchester United sendir frá sér fáorða yfirlýsingu varðandi Ronaldo https:\/\/t.co\/i6r10BxMn4 https:\/\/t.co\/5ixLlnJ98M",
    "60":"Topparnir funda með Ten Hag vegna Ronaldo https:\/\/t.co\/9III8yeUT8 https:\/\/t.co\/fFyiEHaZ5B",
    "61":"Piers Morgan birtir fleiri brot – Ronaldo fer yfir Glazer fjölskylduna í kvöld https:\/\/t.co\/cgfO1QyN8A",
    "62":"Ronaldo with Manchester United the second time https:\/\/t.co\/iu4GkF6ypV",
    "63":"@breathMessi21 Ronaldo can do everything Messi can &amp; more.\n\nMessi can't do half of what Ronaldo does.\n\nIn terms of overall ability, technical ability, heading, defending, etc there is no comparison. Recency bias clouds everyone's judgement, but Ronaldo has always played for a worse team.",
    "64":"@UTDTrey Do you think the team is playing well struggling to beat the likes of Fulham? Ronaldo is a player capable of scoring 3-5+ goals in every single game if deployed properly &amp; you're wanting him gone? Toxicity or not the man is your best player by a mile, you should be truly ashamed.",
    "65":"@AshBoio It's ridiculous to assume we know his situation tho\n\nIf it's true that the manager potentially disrespected him by not believing that his daughter was ill, thats really bad news.\n\nDon't get your pitchforks out before you know the full story.\n\nRonaldo knows it's time to go too tbh",
    "66":"@AshBoio Life isn't black &amp; white bro, it's not absolutes like 100% right or wrong.\n\nYes Ronaldo was wrong for saying the stuff about ten hag etc but surely you can look past that and see the bigger picture.\n\nYou can support both sides in this as we find out more 🤝",
    "67":"Manchester United sendir frá sér yfirlýsingu vegna viðtals Ronaldo https:\/\/t.co\/0drlMdK4W3",
    "68":"Systir Ronaldo lætur í sér heyra – „Þú ert mitt mesta stolt í lífinu“ https:\/\/t.co\/zpNjui5Y6K",
    "69":"@Manipeturs Var Ronaldo greitt fyrir að fara í þetta viðtal af bankasýslunni? Tímasetningin er varla tilviljun…",
    "70":"Ronaldo sektaður um 173 milljónir? https:\/\/t.co\/LYUl3T1Zmp",
    "71":"Segir Ronaldo bara hugsa um sig og tekur dæmi frá tímabili United – „Svikin hafa bara verið úr einni átt“ https:\/\/t.co\/vJcifSv1RW",
    "72":"@UnitedStandMUFC @markgoldbridge @BenFoster Ben was on the money 100%. And to think that going to City was a missed chance for Ronaldo is somewhat simplistic, as Ben pointed out. Pep would NEVER settle for this special treatment deal Ronaldo thinks he’s on.",
    "73":"Morgan varpar ljósi á hlutina: Ronaldo bað um viðtalið umdeilda – Neitar að uppljóstra tímasetningu þess https:\/\/t.co\/bHUw3OtC9V",
    "74":"Ronaldo gerir allt vitlaust með viðtalinu - Leikmenn sárir https:\/\/t.co\/1R7Qgs3d1a https:\/\/t.co\/idqeM1yUbt",
    "75":"Væri ekki tilvalið að sekta Ronaldo um mánaðar laun og útrýma hungri í heiminum með þeim peningum",
    "76":"Ferguson sannfærði Ronaldo sem fylgdi að lokum hjartanu https:\/\/t.co\/ixAHmM7juA https:\/\/t.co\/QvcfLzo75O",
    "77":"Meira kemur úr Ronaldo viðtalinu – „Þeir sem sjá þetta ekki eru blindir“ https:\/\/t.co\/jCSiyzLb0L",
    "78":"Carragher greinir stöðu Ronaldo eftir viðtalið – „99 prósent af stuðningsmönnum United styðja Ten hag“ https:\/\/t.co\/iqBOWKTSF3",
    "79":"Hjólar í Ronaldo eftir viðtalið – Sakar hann um lygar https:\/\/t.co\/7iIsSQjY4P",
    "80":"Leikmenn United sárir og svekktir út í Ronaldo – Fengu fréttir af viðtalinu í flugi https:\/\/t.co\/xfZKzuGkpf",
    "81":"Ronaldo hlífir engum í nýju viðtali: ,,Ég er gerður að svörtum sauð\" https:\/\/t.co\/oXVCs5kgOm https:\/\/t.co\/weRYoepPls",
    "82":"Meira úr Ronaldo viðtalinu – Drullar yfir Ralf Rangnick https:\/\/t.co\/PQ5Qbb7wH2",
    "83":"Ronaldo, u know i love u https:\/\/t.co\/7zcobP4vf5",
    "84":"People who attack Ronaldo for the interview are not putting their eyes on the real problem, he's trying to save our club.",
    "85":"Það eina sem virðist vanta í þetta Ronaldo\/Piers Morgan viðtal til að fullkomna smábarnalætin er Jordan Peterson #fotboltinet",
    "86":"Cut Ronaldo, immediately hand the #7 to Garnacho",
    "87":"Þetta steikar viðtal hjá C.Ronaldo. Það er eins og almannatenglarnir hjá honum hafi viljandi verið að eyðileggja fyrir honum. Og viðtalið við Andrew prins var það fyrsta sem kom upp í hugann eftir viðtal C.Ronaldo https:\/\/t.co\/wCy93Tuvcu",
    "88":"@Casey_Evans_ Based on their Man.Utd. carriers yes.. but for you to say that after Ronaldo news came out is just a twat move, just sounds to me that you take Glazer over Ronaldo.",
    "89":"Ronaldo back to Lisbon 🤔",
    "90":"Rottan Ronaldo 🖕",
    "91":"He's not 100% wrong here as United sticks with de gea as their goalkeeeper no matter what. BUT this interview stinks and Ronaldo needs to be booted out of the club https:\/\/t.co\/1lCp5HWTMg",
    "92":"Verstappen og Ronaldo ákveða bara sama daginn að henda í ultimate dick move. What a day!",
    "93":"Ég hef alltaf sagt það  Ronaldo er rosalega vandaður drengur og góður liðsfélagi.",
    "94":"Forget the C.Ronaldo vs Messi Debate, but Rooney as the better player. https:\/\/t.co\/PPT0HUFtEW",
    "95":"nah...but Messi wins the C.Ronaldo messi debate. https:\/\/t.co\/LIVEsa46AD",
    "96":"@FabrizioRomano @PiersUncensored Bro, ive always backed and loved Ronaldo. But what is he doing man.",
    "97":"Its wonderful seeing Ronaldo ruin his so called legacy at United. Only if certain GK who is not going to play for next sixweeks could do the same.",
    "98":"Ronaldo varpar sprengju – Hjólar í Ten Hag og Rooney https:\/\/t.co\/CUCasGCI6U",
    "99":"Byrjunarlið Fulham og Man Utd – Ronaldo ekki í hóp https:\/\/t.co\/sQFz5zyQaG"
  },
  "date":{
    "0":1668699150000,
    "1":1668695374000,
    "2":1668694170000,
    "3":1668693784000,
    "4":1668692841000,
    "5":1668692163000,
    "6":1668690853000,
    "7":1668690337000,
    "8":1668690068000,
    "9":1668688473000,
    "10":1668681367000,
    "11":1668677793000,
    "12":1668674223000,
    "13":1668670413000,
    "14":1668640145000,
    "15":1668636566000,
    "16":1668634546000,
    "17":1668632704000,
    "18":1668632527000,
    "19":1668625597000,
    "20":1668618244000,
    "21":1668617404000,
    "22":1668614280000,
    "23":1668602949000,
    "24":1668597033000,
    "25":1668594495000,
    "26":1668589267000,
    "27":1668585363000,
    "28":1668584643000,
    "29":1668554158000,
    "30":1668547420000,
    "31":1668541873000,
    "32":1668530719000,
    "33":1668528303000,
    "34":1668524433000,
    "35":1668518911000,
    "36":1668517383000,
    "37":1668515813000,
    "38":1668513783000,
    "39":1668512287000,
    "40":1668510244000,
    "41":1668508622000,
    "42":1668504789000,
    "43":1668501363000,
    "44":1668499263000,
    "45":1668497252000,
    "46":1668495370000,
    "47":1668476832000,
    "48":1668466922000,
    "49":1668466376000,
    "50":1668464135000,
    "51":1668457564000,
    "52":1668454059000,
    "53":1668452196000,
    "54":1668447006000,
    "55":1668446985000,
    "56":1668445503000,
    "57":1668445488000,
    "58":1668444021000,
    "59":1668443630000,
    "60":1668442837000,
    "61":1668440013000,
    "62":1668437861000,
    "63":1668437844000,
    "64":1668437634000,
    "65":1668436744000,
    "66":1668435184000,
    "67":1668434883000,
    "68":1668434524000,
    "69":1668432665000,
    "70":1668432663000,
    "71":1668431042000,
    "72":1668429376000,
    "73":1668423603000,
    "74":1668422356000,
    "75":1668419756000,
    "76":1668418776000,
    "77":1668418415000,
    "78":1668416764000,
    "79":1668414722000,
    "80":1668413912000,
    "81":1668413347000,
    "82":1668412982000,
    "83":1668411321000,
    "84":1668409484000,
    "85":1668409148000,
    "86":1668406682000,
    "87":1668383627000,
    "88":1668383083000,
    "89":1668382292000,
    "90":1668380639000,
    "91":1668379975000,
    "92":1668379696000,
    "93":1668379299000,
    "94":1668379123000,
    "95":1668378646000,
    "96":1668378243000,
    "97":1668378037000,
    "98":1668377763000,
    "99":1668355145000
  },
  "polarity":{
    "0":0.3,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.2,
    "5":0.0,
    "6":0.3971428571,
    "7":0.015625,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.2125,
    "16":0.25,
    "17":0.0,
    "18":0.4166666667,
    "19":0.0,
    "20":0.0,
    "21":0.1,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.5,
    "31":0.4,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.65,
    "48":0.0,
    "49":-0.625,
    "50":0.0,
    "51":0.0,
    "52":0.0333333333,
    "53":0.2638888889,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.0133333333,
    "64":0.1457142857,
    "65":-0.1388888889,
    "66":-0.0130952381,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.0714285714,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.5,
    "84":0.2,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.55,
    "92":0.0,
    "93":0.0,
    "94":0.5,
    "95":0.3,
    "96":0.7,
    "97":0.2428571429,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0511598214,
    "1":0.0511598214,
    "2":0.0511598214,
    "3":0.0511598214,
    "4":0.0511598214,
    "5":0.0511598214,
    "6":0.0511598214,
    "7":0.0511598214,
    "8":0.0511598214,
    "9":0.0511598214,
    "10":0.0511598214,
    "11":0.0511598214,
    "12":0.0511598214,
    "13":0.0511598214,
    "14":0.0511598214,
    "15":0.0511598214,
    "16":0.0511598214,
    "17":0.0511598214,
    "18":0.0511598214,
    "19":0.0511598214,
    "20":0.0511598214,
    "21":0.0511598214,
    "22":0.0511598214,
    "23":0.0511598214,
    "24":0.0511598214,
    "25":0.0511598214,
    "26":0.0511598214,
    "27":0.0511598214,
    "28":0.0511598214,
    "29":0.0511598214,
    "30":0.0511598214,
    "31":0.0511598214,
    "32":0.0511598214,
    "33":0.0511598214,
    "34":0.0511598214,
    "35":0.0511598214,
    "36":0.0511598214,
    "37":0.0511598214,
    "38":0.0511598214,
    "39":0.0511598214,
    "40":0.0511598214,
    "41":0.0511598214,
    "42":0.0511598214,
    "43":0.0511598214,
    "44":0.0511598214,
    "45":0.0511598214,
    "46":0.0511598214,
    "47":0.0511598214,
    "48":0.0511598214,
    "49":0.0511598214,
    "50":0.0511598214,
    "51":0.0511598214,
    "52":0.0511598214,
    "53":0.0511598214,
    "54":0.0511598214,
    "55":0.0511598214,
    "56":0.0511598214,
    "57":0.0511598214,
    "58":0.0511598214,
    "59":0.0511598214,
    "60":0.0511598214,
    "61":0.0511598214,
    "62":0.0511598214,
    "63":0.0511598214,
    "64":0.0511598214,
    "65":0.0511598214,
    "66":0.0511598214,
    "67":0.0511598214,
    "68":0.0511598214,
    "69":0.0511598214,
    "70":0.0511598214,
    "71":0.0511598214,
    "72":0.0511598214,
    "73":0.0511598214,
    "74":0.0511598214,
    "75":0.0511598214,
    "76":0.0511598214,
    "77":0.0511598214,
    "78":0.0511598214,
    "79":0.0511598214,
    "80":0.0511598214,
    "81":0.0511598214,
    "82":0.0511598214,
    "83":0.0511598214,
    "84":0.0511598214,
    "85":0.0511598214,
    "86":0.0511598214,
    "87":0.0511598214,
    "88":0.0511598214,
    "89":0.0511598214,
    "90":0.0511598214,
    "91":0.0511598214,
    "92":0.0511598214,
    "93":0.0511598214,
    "94":0.0511598214,
    "95":0.0511598214,
    "96":0.0511598214,
    "97":0.0511598214,
    "98":0.0511598214,
    "99":0.0511598214
  },
  "subjectivity":{
    "0":0.45,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.4869047619,
    "5":0.0,
    "6":0.6471428571,
    "7":0.4239583333,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.4125,
    "16":0.3107142857,
    "17":0.0,
    "18":0.5666666667,
    "19":0.0,
    "20":0.0,
    "21":0.2,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.75,
    "31":0.6,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.75,
    "48":0.0,
    "49":1.0,
    "50":0.0,
    "51":0.0,
    "52":0.4222222222,
    "53":0.5638888889,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.2733333333,
    "64":0.2828571429,
    "65":0.8111111111,
    "66":0.4907936508,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.5357142857,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.6,
    "84":0.3,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.7,
    "92":1.0,
    "93":0.0,
    "94":0.5,
    "95":0.2,
    "96":0.8,
    "97":0.5392857143,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1481709325,
    "1":0.1481709325,
    "2":0.1481709325,
    "3":0.1481709325,
    "4":0.1481709325,
    "5":0.1481709325,
    "6":0.1481709325,
    "7":0.1481709325,
    "8":0.1481709325,
    "9":0.1481709325,
    "10":0.1481709325,
    "11":0.1481709325,
    "12":0.1481709325,
    "13":0.1481709325,
    "14":0.1481709325,
    "15":0.1481709325,
    "16":0.1481709325,
    "17":0.1481709325,
    "18":0.1481709325,
    "19":0.1481709325,
    "20":0.1481709325,
    "21":0.1481709325,
    "22":0.1481709325,
    "23":0.1481709325,
    "24":0.1481709325,
    "25":0.1481709325,
    "26":0.1481709325,
    "27":0.1481709325,
    "28":0.1481709325,
    "29":0.1481709325,
    "30":0.1481709325,
    "31":0.1481709325,
    "32":0.1481709325,
    "33":0.1481709325,
    "34":0.1481709325,
    "35":0.1481709325,
    "36":0.1481709325,
    "37":0.1481709325,
    "38":0.1481709325,
    "39":0.1481709325,
    "40":0.1481709325,
    "41":0.1481709325,
    "42":0.1481709325,
    "43":0.1481709325,
    "44":0.1481709325,
    "45":0.1481709325,
    "46":0.1481709325,
    "47":0.1481709325,
    "48":0.1481709325,
    "49":0.1481709325,
    "50":0.1481709325,
    "51":0.1481709325,
    "52":0.1481709325,
    "53":0.1481709325,
    "54":0.1481709325,
    "55":0.1481709325,
    "56":0.1481709325,
    "57":0.1481709325,
    "58":0.1481709325,
    "59":0.1481709325,
    "60":0.1481709325,
    "61":0.1481709325,
    "62":0.1481709325,
    "63":0.1481709325,
    "64":0.1481709325,
    "65":0.1481709325,
    "66":0.1481709325,
    "67":0.1481709325,
    "68":0.1481709325,
    "69":0.1481709325,
    "70":0.1481709325,
    "71":0.1481709325,
    "72":0.1481709325,
    "73":0.1481709325,
    "74":0.1481709325,
    "75":0.1481709325,
    "76":0.1481709325,
    "77":0.1481709325,
    "78":0.1481709325,
    "79":0.1481709325,
    "80":0.1481709325,
    "81":0.1481709325,
    "82":0.1481709325,
    "83":0.1481709325,
    "84":0.1481709325,
    "85":0.1481709325,
    "86":0.1481709325,
    "87":0.1481709325,
    "88":0.1481709325,
    "89":0.1481709325,
    "90":0.1481709325,
    "91":0.1481709325,
    "92":0.1481709325,
    "93":0.1481709325,
    "94":0.1481709325,
    "95":0.1481709325,
    "96":0.1481709325,
    "97":0.1481709325,
    "98":0.1481709325,
    "99":0.1481709325
  },
  "screen_name":{
    "0":"DisaTomm",
    "1":"dasgrimsson",
    "2":"frettabladid_is",
    "3":"433_is",
    "4":"StattoSuper",
    "5":"433_is",
    "6":"StattoSuper",
    "7":"StattoSuper",
    "8":"433_is",
    "9":"433_is",
    "10":"433_is",
    "11":"433_is",
    "12":"433_is",
    "13":"433_is",
    "14":"TanetSYJEF",
    "15":"StattoSuper",
    "16":"StattoSuper",
    "17":"433_is",
    "18":"HilmirJ",
    "19":"433_is",
    "20":"433_is",
    "21":"433_is",
    "22":"frettabladid_is",
    "23":"frettabladid_is",
    "24":"433_is",
    "25":"Doddilitli",
    "26":"433_is",
    "27":"433_is",
    "28":"433_is",
    "29":"KristjanBx2",
    "30":"arihro",
    "31":"Jon_Oddur",
    "32":"sergiomp1211",
    "33":"433_is",
    "34":"433_is",
    "35":"frettabladid_is",
    "36":"433_is",
    "37":"frettabladid_is",
    "38":"433_is",
    "39":"433_is",
    "40":"433_is",
    "41":"433_is",
    "42":"433_is",
    "43":"433_is",
    "44":"433_is",
    "45":"433_is",
    "46":"GLDNST8",
    "47":"Jon_Oddur",
    "48":"433_is",
    "49":"G10bov",
    "50":"433_is",
    "51":"433_is",
    "52":"Jon_Oddur",
    "53":"StattoSuper",
    "54":"kiddibalda",
    "55":"hoskuldurr",
    "56":"433_is",
    "57":"Wandon301",
    "58":"KristjanBx2",
    "59":"frettabladid_is",
    "60":"frettabladid_is",
    "61":"433_is",
    "62":"oh_that_crab",
    "63":"StattoSuper",
    "64":"StattoSuper",
    "65":"OSM_RL",
    "66":"OSM_RL",
    "67":"433_is",
    "68":"433_is",
    "69":"SaevarS",
    "70":"433_is",
    "71":"433_is",
    "72":"Jon_Oddur",
    "73":"433_is",
    "74":"frettabladid_is",
    "75":"Doddilitli",
    "76":"frettabladid_is",
    "77":"433_is",
    "78":"433_is",
    "79":"433_is",
    "80":"433_is",
    "81":"frettabladid_is",
    "82":"433_is",
    "83":"antisakgae",
    "84":"hoskuldurr",
    "85":"mattimatt",
    "86":"SirPsychoT",
    "87":"baldvinmb",
    "88":"hoskuldurr",
    "89":"DDiaz6696",
    "90":"kiddibalda",
    "91":"KristjanBx2",
    "92":"Arnorhe",
    "93":"Doddilitli",
    "94":"KristjanBx2",
    "95":"KristjanBx2",
    "96":"BjarkiAgusts",
    "97":"KristjanBx2",
    "98":"433_is",
    "99":"433_is"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":4,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":6,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":40,
    "63":2,
    "64":0,
    "65":0,
    "66":6,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":13,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":2,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":9,
    "94":1,
    "95":7,
    "96":0,
    "97":4,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":4,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada",
    "85":"Nevada",
    "86":"Nevada",
    "87":"Nevada",
    "88":"Nevada",
    "89":"Nevada",
    "90":"Nevada",
    "91":"Nevada",
    "92":"Nevada",
    "93":"Nevada",
    "94":"Nevada",
    "95":"Nevada",
    "96":"Nevada",
    "97":"Nevada",
    "98":"Nevada",
    "99":"Nevada"
  }
}