{
  "full_text":{
    "0":"@Jim_Jordan You better dump Trump.",
    "1":"@DonaldJTrumpJr Shut up Comrade Trump Jr",
    "2":"@TheRickWilson The antidote is for primary and general election candidates of any party to dangle a pardon and some financial benefit if he loses. Trump doesn’t want to be president. He wants to pose as president and not go to prison.",
    "3":"trump did good fuk sell out bitches",
    "4":"trump quit sending brat lackys your scared of death we see",
    "5":"DeSantis, a retired USN Officer would possibly make an excellent Chief of Staff or Secretary of the Navy for President Trump. #TrumpAnnouncement\n#allaboard https:\/\/t.co\/mt7feSx8ll",
    "6":"@Chesschick01 Unfortunately Trump has too big of an ego to run as VP.",
    "7":"@FoxNews THANK GOD!  We can get a president back in office with intellectual capacity and a real love and prioritization for America. TRUMP 2024!!!",
    "8":"@davidaxelrod Nah Trump is ready to Fight for the American 🇺🇸 ppl!!! 🙌😊☕️📣🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸",
    "9":"Trump had a captive audience. Literally. \n\nAlso, I already have Trump fatigue. It’s one of the downsides to the fact that he NEVER WENT AWAY. He never left anyone a moment of peace since 2015. \n\nI wish he knew it was time for him to move to the other side of the dirt already. https:\/\/t.co\/KqTtluZOFu",
    "10":"@FoxNews Love that he will run again!  He has so much to offer this country and the resistance and ridiculousness he has dealt with in the past should be enough to discourage anyone, so KUDOS to TRUMP for having the moxy to put himself out there again for the good of us all.",
    "11":"@polidan_sharon @TheGoodLiars https:\/\/t.co\/NvtxFlPp9P",
    "12":"@BroWolstenholme @TheGoodLiars It's from  2016\n\nhttps:\/\/t.co\/NvtxFlPp9P",
    "13":"@ENBrown Oh it is.  We have been reading\/seeing\/hearing about Trump like he’s not the criminal he is.  Why object to the truth about the guy?",
    "14":"@elonmusk Trump please, if Biden can spout gibberish and shame our country. Trump should have his platform. Reverse the liberal pukes damage",
    "15":"@ACTBrigitte Rare for Trump. He’s usually a rambling babbling self promoter. I voted for him twice cuz his policies work, but he drives me crazy.",
    "16":"@kingfisher6919 @Kushbai @benshapiro I agree but the only way that happens is if DeSantis waits this out. Trump only knows how to attack.",
    "17":"@benshapiro Early campaign cash, sets his terms and clearing the field early. Not too many Rinos want to endure what he did to them last time. He is banking on momentum. Plus the left and media fear DeSantis more. They will give Trump better coverage.",
    "18":"@RonFilipkowski 🤣🤣🤣🤣 Well, then, Trump has it made! 🤣🤣",
    "19":"@ClayTravis At least trump cares about are military",
    "20":"@FINALLEVEL How about we take a look at all of their taxes? Trump, Obama, Biden, Pelosi? Why do you think he is the only one that should show them ?? He actually left office with less money than when he started. Not so much for the others.",
    "21":"@BoogerCory @ABC Don't be ridiculous fool! Maybe you need to be deported??? #wakeup get on board the Trump Train!!!",
    "22":"I am having a horrible time right now, my personal life has fallen a part.  I can’t stand seeing and hearing about Trump on all outlets.  No one is talking about what he did to this country and where the F is the DOJ?  To my Independent voters who spoiled chances FO.",
    "23":"@allogovnah Trump allegedly  raped a 12 year old supplied by Epstein remember?",
    "24":"@elonmusk @tnmtnlake Free Trump",
    "25":"@wyonaf Trump 2024 is the best candidate....and he will win....dems need to be destroyed.",
    "26":"@FrankLuntz I will vote for Disantis when his time comes but it's not 2024. VOTE TRUMP",
    "27":"@amyklobuchar Every sane person knows Jan 6th is BS, Pelosi didn't want national guard, Trump offered, Pelosi had 1\/4 the normal amount of police there.  We saw the videos of the police letting the people in.  Independents know this.  You're going to lose because of these things.",
    "28":"none of em came in open to stop trump from running like they promised their all jus shit their going kill your familys",
    "29":"@wokeupeeps @YourDailyPosttt Where did Trump touch you? 🤣🤣",
    "30":"@icarus_two @cjk002 @OliviaRubinABC What’s your point?  You think cuz they didn’t stand up they were dissing Trump? Well why are they even there??",
    "31":"@LPMisesCaucus @AlexBerenson Why waste time voting for comic Dave smith so he can drop out and endorse trump once he’s suckled at the teet until it’s dry?",
    "32":"Voting for Biden because you hate Trump in like hanging, you're self because you love ropes? https:\/\/t.co\/ceefzsmHXI",
    "33":"@aggie19alpha @thelionofnv @NoLieWithBTC @NPR Trump was right when he said the media is the enemy of the people.",
    "34":"@FINALLEVEL If you think Trump running for President is crazy and rigging elections, making up fake stories, Pelosi love story, fake raids on WH, isn't sick, you're one sick individual.",
    "35":"@samanthamarika1 We need Trump because he will fix the crooked voting system.  He wins in 24 than 4 years of fixing economy, DeSantis gets in WH 28 32.  Has to be this way.",
    "36":"@MeghanMcCain @DailyMail Trump launched an American 🇺🇸 ppl movement!!! The devils have just been voted out of the House of Reps!!! 👋🙌✔️🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸👋✔️",
    "37":"#ElonMusk #TRUMP https:\/\/t.co\/4HnXq0JDE8",
    "38":"@RepMTG I don’t know who you’re trying to convince the American people the ones that are sane  and not brainwashed or voting MAGA Republicans out voted Trump out and won’t be voting him in ever again",
    "39":"Trump býður aftur fram til forseta https:\/\/t.co\/XZrfAK7gWX https:\/\/t.co\/W9zIa6W1mJ",
    "40":"@warrior19RN I ain't goin till I sleep w you k so get at me \nTrump the World",
    "41":"@sveinbjornp @KioskKristin Var reyndar bara að hugsa Trump og Putin. En kjötfars er vissulega ógeð og baráttan um 10 efstu sætin er sannarlega hörð.",
    "42":"Now that Trump has announced he's running for president why doesn't Desantis just come out and say he's supporting him?",
    "43":"BREAKING: Donald Trump, who tried to overthrow the results of the 2020 presidential election and inspired a deadly riot at the Capitol in a desperate attempt to keep himself in power, has officially become the most losingest loser in the history of all losers. \n#MAGAGA https:\/\/t.co\/jJUtoVhZDq",
    "44":"@postpolitics Whenever someone mentions that Trump fomented an insurrection to keep himself in office shouldn't they also be required to mention that he put in his own men in positions of power and planned ahead so that there would be no resistance possible?",
    "45":"Trump For President again 2024",
    "46":"@mmpadellan Clearly we have no way to cure the greed and power that comes with it. The DOJ is clearly scared of Donald Trump.",
    "47":"@KenGardner11 @willchamberlain Trump for four more years than DeSantis for eight years… I support anything that isn’t Democrat leftist bullshit. DeSantis is the man, but it’s gotta be Trump for the 2024 to 2028",
    "48":"@RajeevSrinivasa More important, has Modi learnt anything at all from the Deep State &amp; the Leftists neutering Trump? Today Modi talked about “inclusive “ bs at G20. He’s embracing Woke.",
    "49":"I think Ron DeSantis is cooler than the other side of the pillow, but why not have Trump in there for the next four years starting 2024 and then once he’s done a full eight year term for Ron DeSantis?? This isn’t very hard people just think about it🤔",
    "50":"Donald trump is like Tom Brady. Everyone luhda hate.",
    "51":"@marklevinshow Let’s find out…no one is above the law.  And let’s see the Trump indictments soon!",
    "52":"@jrpsaki @POTUS Yeah, Trump doesn't fall up the stairs, misread the teleprompter, forget names of his constituents, lie about how a relative died (i.e. in Vietnam vs brain cancer), forget how he came into a room and how he needs to retrace his steps to leave it,etc.",
    "53":"@StevenBeschloss @mininurse Trump relishes the threat of indictment. Keeps him relevant, gives him headlines, opportunity for grift\/fundraising, and hands him a needed enemy. I just want him gone from our lives.",
    "54":"@JaniceBoyles7 @Rosie Typical liberal blame your mental disorder on PTSD or Trump.",
    "55":"comm on putin fired when trump announced",
    "56":"trump they smell blood look at u we see when u look away",
    "57":"@ClayTravis Trump loves ❤️ the American people!!",
    "58":"he can say all he wants, but the problem is the new world order, and the deep state is going to make sure anything he does gets undone.. that being said when are people going to gather to take them out. Trump cannot alone and voting will not do it. https:\/\/t.co\/c8twooVKUQ",
    "59":"Trump announces he's running again and every online search that comes is all negative. What a shocker.\nHe made some recent remarks about DeSantis, and now I'm wondering if that was all part of a Trump\/DeSantis plan. I always feel like something is cooking.\nOnly time will tell.",
    "60":"@robreiner And now his announcement to run 4 Pres again. Spread more propaganda...just lie. I really hope his followers and thee Republicans that follow him have seen Trump 4 who he really is! I believe DeSantis has..he on his own path. Trump is not on it!",
    "61":"@JittumBrown @JoJoFromJerz Yes, I felt the same, I didn't know about Trump just what I heard on the liberal Echo chamber, then I saw what he did for our country, and I was very impressed!!",
    "62":"@kylenabecker Trump\/Gabbard ‘24 is what America needs",
    "63":"@jlswls2012 @ACTBrigitte I mean I don’t like Trump either but huh?? How do you figure that?",
    "64":"@washingtonpost And he can out “pompous-ass” you as well. America loves Trump. You should be celebrating, since he’s no threat to all the lies for power that already worked. It’s not like everyone knows Dems set him up over &amp; over again with fabricated lies. But I know. Trump 2024—We deserve him",
    "65":"@PalmerReport Can you explain Rick Wilson’s angle ? Is he being the biggest “Trump is back” fear monger just to make more money for the Lincoln Project ?",
    "66":"@TerryFranconia Yeah right. Trump 2024.",
    "67":"Republican leader Kevin McCarthy won the nomination Tuesday for House speaker, clearing a first step with majority support from his colleagues, but he now faces a weeks-long slog to quell right-flank objections before a final vote in the new year. \nhttps:\/\/t.co\/wARve63xOZ",
    "68":"Donald Trump anuncia recandidatura à Casa Branca https:\/\/t.co\/roj1WlIVmR",
    "69":"@JoeBiden Im voting for trump.",
    "70":"Come on man, this is flat out toxic. I don’t care how he runs his company, but this is straight up Trump-like bullying. https:\/\/t.co\/s23af02awn",
    "71":"@jefftimmer @TonyJCronin Trump is for America. Dems can’t even seem to fly our flag anymore, just the rainbow &amp; Ukrainian ones. It’s actually the exact opposite of what you state. Of course it is. Dems project, vilify, slander &amp; lie for power stolen not earned. Give it up with such nonsense. Trump 2024!",
    "72":"@alfranken This R thought you shouldn’t have quit. Eh, maybe it was a good decision after all. The Dems who worked with the FBI to fabricate lies against Trump while blocking &amp; hiding Biden truths should be indicted. You should still be in office.",
    "73":"@TheFungi669 Oh I think she said I'm willing to go down on president trump",
    "74":"@charliekirk11 Great speech! Now Trump just needs to stay on message and leave his big ego behind! People love this Trump, not the braggart one!! 🇺🇸🇺🇸🇺🇸🙏🏻",
    "75":"@WholeMarsBlog Trump won’t win the Republican nominee.",
    "76":"@JoeBiden No he did not, Trump did way more for this country than you have. You made things 10x worse.",
    "77":"@HillaryGuess @kilday_morgan You know which POTUS was compromised? Trump",
    "78":"@LindseyGrahamSC It was low energy. Pathetic. And you’re still on your knees after Trump released your cell number? Come on Lindsey! #SenatorSpineless #DeSantis2024",
    "79":"@cwebbonline @darafaye @DonaldJTrumpJr Trump tried to cover up COVID because he cared more about winning in the 2020 election. Result - hundred thousands of death . Is that Make AMERICA First ? 🤔☹️",
    "80":"@cwebbonline Is that the best the GOP can do is major Trump A$$ kisser",
    "81":"This is her, and this was the reply I would have loved to say: Funny you use a video of a black man slamming the door in the face of a white man. like all the black people that trump &amp; his racist pals hate stood up &amp; slammed the door on his presidency w\/their votes, &amp; would again https:\/\/t.co\/LVJsdY3Dvp",
    "82":"Got blocked by a coward who couldn't take hearing that her loverboy with the bad tupee trump is a criminal and a traitor, he used a gif of Denzel slamming a door in a white mans face. \n\n#TrumpAnnouncement #Trump2024 #TrumpIsALaughingStock #hasbeentrump #2024 #Midterms2022",
    "83":"Florida Governor Ron DeSantis responded to a barrage of criticism from former President Donald Trump Tuesday by insisting, without naming Trump directly, that critics should “check out the scoreboard” from last week’s midterms. \nhttps:\/\/t.co\/ksMNJ7pcw5",
    "84":"@BillyBaldwin Louis Chaney should switch to the Democratic Party and then run for president and kick trump's a**",
    "85":"@WholeMarsBlog Nobody:\n\nDemocrats and Republicans: “Yeah Trump v Biden round 2 is the best we got.”",
    "86":"@BrentBozell Saying the same thing about Donald Trump, I hope! #DeSantis2024",
    "87":"@lavern_spicer Yes. R's put up such sh*tty candidates that Dems only have to sit back and watch them crash and burn all on their own. (plus Trump's endorsement is the kiss of death for any candidate - thanks for the win Don!)",
    "88":"@mattgaetz So are you supporting Trump or DeSantis with this same people same lot rationale….hmmmm, pervert?",
    "89":"If you see a tweet thats pro trump, make sure to remind the poster they are an idiot, and one of his many crimes.  Dont let them spread hate and stupidity. #TrumpAnnouncement #Trump2024 #hasbeentrump #January6th #LizCheney #democracy #Midterms2022",
    "90":"@FoxNews Make him go away. Trump is ruining our country. His time is over.",
    "91":"@silentkil_er Best news I've heard in a long time now trump andthe Santos will try to destroy each other and all chances of either one of them becoming president",
    "92":"@kevinwitvliet00 ALWAYS about the grift with Trump.",
    "93":"@Elex_Michaelson No. And the 2022 midterm results - still being finalized - but sufficiently determined thus far to reflect that Trump candidates (a direct reflection on him) went down in defeat should have been enough to convince him not to do this...again.",
    "94":"I wish all new organizations would cover Trump's announcement like this https:\/\/t.co\/wkY0jEe42O",
    "95":"@TerryEl91264706 @Kandid61Kandi @JoJoFromJerz That's a load of crap. High gas prices\/inflation are worldwide. We have record low unemployment now. Trump weakened us in trade with China. Trump acquiesced to Putin and tried to extort Ukraine.",
    "96":"@w_terrence You're confused.  Trump is the traitor that led an armed innsurection &amp; coup to destory the democrecy we all hold dear as true Americans. He is a criminal that is being investigated, indicted, impeached &amp; will most likely be in prison soon.  He was removed from power 2 years ago",
    "97":"@IanShoemate @MarkHamill 14% unemployment rate under Trump, and you think that’s good???  Wait until you hear what the unemployment rate under Biden is!",
    "98":"I read all these hateful Twitter comments about Trump. So silly. My takeaway: It’s easier to brainwash someone than convince them they’ve been brainwashed. A successful job by #MSM. I think it’s also easier to brainwash those under 30 years old. #MAGAGA",
    "99":"Goldman: Despite 2024 Bid, Trump’s Criminal Defense Strategy Will ‘Fall ... https:\/\/t.co\/j50EnWT8Ge via @YouTube yeah the people were enjoying the two years without his mouth and now we’re dreading trumps negative lies we’re going to fight because he is not eligible to run"
  },
  "date":{
    "0":1668612911000,
    "1":1668612564000,
    "2":1668612470000,
    "3":1668612057000,
    "4":1668611882000,
    "5":1668611840000,
    "6":1668611775000,
    "7":1668611238000,
    "8":1668610711000,
    "9":1668610640000,
    "10":1668610452000,
    "11":1668610358000,
    "12":1668610322000,
    "13":1668610284000,
    "14":1668610245000,
    "15":1668610245000,
    "16":1668609838000,
    "17":1668609771000,
    "18":1668609663000,
    "19":1668609611000,
    "20":1668609568000,
    "21":1668609486000,
    "22":1668609388000,
    "23":1668608978000,
    "24":1668608851000,
    "25":1668608728000,
    "26":1668607771000,
    "27":1668607500000,
    "28":1668607405000,
    "29":1668607174000,
    "30":1668606861000,
    "31":1668606722000,
    "32":1668605997000,
    "33":1668604852000,
    "34":1668604751000,
    "35":1668604644000,
    "36":1668604528000,
    "37":1668604367000,
    "38":1668603945000,
    "39":1668603735000,
    "40":1668600650000,
    "41":1668600520000,
    "42":1668599718000,
    "43":1668599300000,
    "44":1668598675000,
    "45":1668598604000,
    "46":1668598369000,
    "47":1668597961000,
    "48":1668597277000,
    "49":1668596853000,
    "50":1668595837000,
    "51":1668594703000,
    "52":1668593760000,
    "53":1668593198000,
    "54":1668592928000,
    "55":1668589490000,
    "56":1668589417000,
    "57":1668588058000,
    "58":1668587353000,
    "59":1668586894000,
    "60":1668585753000,
    "61":1668585260000,
    "62":1668583537000,
    "63":1668582937000,
    "64":1668582778000,
    "65":1668582307000,
    "66":1668582129000,
    "67":1668582001000,
    "68":1668581997000,
    "69":1668581918000,
    "70":1668581886000,
    "71":1668581340000,
    "72":1668580691000,
    "73":1668580669000,
    "74":1668580608000,
    "75":1668580456000,
    "76":1668579846000,
    "77":1668579804000,
    "78":1668579595000,
    "79":1668579401000,
    "80":1668578966000,
    "81":1668578707000,
    "82":1668578606000,
    "83":1668578400000,
    "84":1668578091000,
    "85":1668577950000,
    "86":1668577525000,
    "87":1668577368000,
    "88":1668577227000,
    "89":1668577055000,
    "90":1668576901000,
    "91":1668576866000,
    "92":1668576769000,
    "93":1668576584000,
    "94":1668576274000,
    "95":1668576262000,
    "96":1668576252000,
    "97":1668575609000,
    "98":1668575472000,
    "99":1668575314000
  },
  "polarity":{
    "0":0.5,
    "1":0.0,
    "2":0.07,
    "3":0.7,
    "4":0.0,
    "5":0.5,
    "6":-0.25,
    "7":0.4333333333,
    "8":0.1,
    "9":0.025,
    "10":0.255,
    "11":0.0,
    "12":0.0,
    "13":-0.4,
    "14":0.0,
    "15":-0.1833333333,
    "16":0.0,
    "17":0.2428571429,
    "18":0.0,
    "19":-0.2,
    "20":0.0083333333,
    "21":-0.8138020833,
    "22":-0.1785714286,
    "23":0.0,
    "24":0.4,
    "25":1.0,
    "26":0.0,
    "27":0.15,
    "28":-0.1,
    "29":0.0,
    "30":0.0,
    "31":-0.0055555556,
    "32":-0.15,
    "33":0.2857142857,
    "34":-0.3612244898,
    "35":0.15,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.25,
    "43":-0.125,
    "44":0.3,
    "45":0.0,
    "46":0.1,
    "47":0.225,
    "48":0.3,
    "49":-0.0308333333,
    "50":-0.8,
    "51":0.0,
    "52":0.0,
    "53":0.4,
    "54":-0.1333333333,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.2090909091,
    "59":-0.1,
    "60":0.425,
    "61":0.5,
    "62":0.0,
    "63":-0.3125,
    "64":0.0,
    "65":0.25,
    "66":0.2857142857,
    "67":0.1287878788,
    "68":0.0,
    "69":0.0,
    "70":0.0875,
    "71":0.21,
    "72":0.7,
    "73":0.0472222222,
    "74":0.3203125,
    "75":0.8,
    "76":0.05,
    "77":0.0,
    "78":-0.5,
    "79":0.4166666667,
    "80":0.53125,
    "81":-0.0305555556,
    "82":-0.3666666667,
    "83":0.0333333333,
    "84":0.0,
    "85":0.4,
    "86":0.0,
    "87":0.3,
    "88":0.0833333333,
    "89":-0.24,
    "90":0.0,
    "91":0.215,
    "92":0.0,
    "93":0.0111111111,
    "94":0.1363636364,
    "95":-0.2133333333,
    "96":0.01,
    "97":0.875,
    "98":0.1166666667,
    "99":-0.0666666667
  },
  "mean_polarity":{
    "0":0.0797621486,
    "1":0.0797621486,
    "2":0.0797621486,
    "3":0.0797621486,
    "4":0.0797621486,
    "5":0.0797621486,
    "6":0.0797621486,
    "7":0.0797621486,
    "8":0.0797621486,
    "9":0.0797621486,
    "10":0.0797621486,
    "11":0.0797621486,
    "12":0.0797621486,
    "13":0.0797621486,
    "14":0.0797621486,
    "15":0.0797621486,
    "16":0.0797621486,
    "17":0.0797621486,
    "18":0.0797621486,
    "19":0.0797621486,
    "20":0.0797621486,
    "21":0.0797621486,
    "22":0.0797621486,
    "23":0.0797621486,
    "24":0.0797621486,
    "25":0.0797621486,
    "26":0.0797621486,
    "27":0.0797621486,
    "28":0.0797621486,
    "29":0.0797621486,
    "30":0.0797621486,
    "31":0.0797621486,
    "32":0.0797621486,
    "33":0.0797621486,
    "34":0.0797621486,
    "35":0.0797621486,
    "36":0.0797621486,
    "37":0.0797621486,
    "38":0.0797621486,
    "39":0.0797621486,
    "40":0.0797621486,
    "41":0.0797621486,
    "42":0.0797621486,
    "43":0.0797621486,
    "44":0.0797621486,
    "45":0.0797621486,
    "46":0.0797621486,
    "47":0.0797621486,
    "48":0.0797621486,
    "49":0.0797621486,
    "50":0.0797621486,
    "51":0.0797621486,
    "52":0.0797621486,
    "53":0.0797621486,
    "54":0.0797621486,
    "55":0.0797621486,
    "56":0.0797621486,
    "57":0.0797621486,
    "58":0.0797621486,
    "59":0.0797621486,
    "60":0.0797621486,
    "61":0.0797621486,
    "62":0.0797621486,
    "63":0.0797621486,
    "64":0.0797621486,
    "65":0.0797621486,
    "66":0.0797621486,
    "67":0.0797621486,
    "68":0.0797621486,
    "69":0.0797621486,
    "70":0.0797621486,
    "71":0.0797621486,
    "72":0.0797621486,
    "73":0.0797621486,
    "74":0.0797621486,
    "75":0.0797621486,
    "76":0.0797621486,
    "77":0.0797621486,
    "78":0.0797621486,
    "79":0.0797621486,
    "80":0.0797621486,
    "81":0.0797621486,
    "82":0.0797621486,
    "83":0.0797621486,
    "84":0.0797621486,
    "85":0.0797621486,
    "86":0.0797621486,
    "87":0.0797621486,
    "88":0.0797621486,
    "89":0.0797621486,
    "90":0.0797621486,
    "91":0.0797621486,
    "92":0.0797621486,
    "93":0.0797621486,
    "94":0.0797621486,
    "95":0.0797621486,
    "96":0.0797621486,
    "97":0.0797621486,
    "98":0.0797621486,
    "99":0.0797621486
  },
  "subjectivity":{
    "0":0.5,
    "1":0.0,
    "2":0.24,
    "3":0.6,
    "4":0.0,
    "5":1.0,
    "6":0.55,
    "7":0.4333333333,
    "8":0.25,
    "9":0.325,
    "10":0.43,
    "11":0.0,
    "12":0.0,
    "13":0.55,
    "14":0.0,
    "15":0.6833333333,
    "16":1.0,
    "17":0.3095238095,
    "18":0.0,
    "19":0.25,
    "20":0.3166666667,
    "21":1.0,
    "22":0.4901785714,
    "23":0.15,
    "24":0.8,
    "25":0.3,
    "26":0.0,
    "27":0.65,
    "28":0.65,
    "29":0.0,
    "30":0.0,
    "31":0.3666666667,
    "32":0.75,
    "33":0.5357142857,
    "34":0.8020408163,
    "35":0.15,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.25,
    "43":0.525,
    "44":1.0,
    "45":0.0,
    "46":0.3833333333,
    "47":0.55,
    "48":0.6333333333,
    "49":0.3458333333,
    "50":0.9,
    "51":0.1,
    "52":0.0,
    "53":0.9,
    "54":0.35,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.4608585859,
    "59":0.55,
    "60":0.475,
    "61":0.5625,
    "62":0.0,
    "63":0.6875,
    "64":0.75,
    "65":0.25,
    "66":0.5357142857,
    "67":0.595959596,
    "68":0.0,
    "69":0.0,
    "70":0.2625,
    "71":0.35,
    "72":0.6,
    "73":0.5194444444,
    "74":0.5375,
    "75":0.4,
    "76":0.55,
    "77":0.0,
    "78":0.65,
    "79":0.5277777778,
    "80":0.4,
    "81":0.5944444444,
    "82":0.4055555556,
    "83":0.1555555556,
    "84":0.0,
    "85":0.35,
    "86":0.125,
    "87":0.5166666667,
    "88":0.1666666667,
    "89":0.8177777778,
    "90":0.0,
    "91":0.385,
    "92":0.0,
    "93":0.5472222222,
    "94":0.4545454545,
    "95":0.5466666667,
    "96":0.68,
    "97":0.6,
    "98":0.675,
    "99":0.5166666667
  },
  "mean_subjectivity":{
    "0":0.3722147985,
    "1":0.3722147985,
    "2":0.3722147985,
    "3":0.3722147985,
    "4":0.3722147985,
    "5":0.3722147985,
    "6":0.3722147985,
    "7":0.3722147985,
    "8":0.3722147985,
    "9":0.3722147985,
    "10":0.3722147985,
    "11":0.3722147985,
    "12":0.3722147985,
    "13":0.3722147985,
    "14":0.3722147985,
    "15":0.3722147985,
    "16":0.3722147985,
    "17":0.3722147985,
    "18":0.3722147985,
    "19":0.3722147985,
    "20":0.3722147985,
    "21":0.3722147985,
    "22":0.3722147985,
    "23":0.3722147985,
    "24":0.3722147985,
    "25":0.3722147985,
    "26":0.3722147985,
    "27":0.3722147985,
    "28":0.3722147985,
    "29":0.3722147985,
    "30":0.3722147985,
    "31":0.3722147985,
    "32":0.3722147985,
    "33":0.3722147985,
    "34":0.3722147985,
    "35":0.3722147985,
    "36":0.3722147985,
    "37":0.3722147985,
    "38":0.3722147985,
    "39":0.3722147985,
    "40":0.3722147985,
    "41":0.3722147985,
    "42":0.3722147985,
    "43":0.3722147985,
    "44":0.3722147985,
    "45":0.3722147985,
    "46":0.3722147985,
    "47":0.3722147985,
    "48":0.3722147985,
    "49":0.3722147985,
    "50":0.3722147985,
    "51":0.3722147985,
    "52":0.3722147985,
    "53":0.3722147985,
    "54":0.3722147985,
    "55":0.3722147985,
    "56":0.3722147985,
    "57":0.3722147985,
    "58":0.3722147985,
    "59":0.3722147985,
    "60":0.3722147985,
    "61":0.3722147985,
    "62":0.3722147985,
    "63":0.3722147985,
    "64":0.3722147985,
    "65":0.3722147985,
    "66":0.3722147985,
    "67":0.3722147985,
    "68":0.3722147985,
    "69":0.3722147985,
    "70":0.3722147985,
    "71":0.3722147985,
    "72":0.3722147985,
    "73":0.3722147985,
    "74":0.3722147985,
    "75":0.3722147985,
    "76":0.3722147985,
    "77":0.3722147985,
    "78":0.3722147985,
    "79":0.3722147985,
    "80":0.3722147985,
    "81":0.3722147985,
    "82":0.3722147985,
    "83":0.3722147985,
    "84":0.3722147985,
    "85":0.3722147985,
    "86":0.3722147985,
    "87":0.3722147985,
    "88":0.3722147985,
    "89":0.3722147985,
    "90":0.3722147985,
    "91":0.3722147985,
    "92":0.3722147985,
    "93":0.3722147985,
    "94":0.3722147985,
    "95":0.3722147985,
    "96":0.3722147985,
    "97":0.3722147985,
    "98":0.3722147985,
    "99":0.3722147985
  },
  "screen_name":{
    "0":"whr1964s",
    "1":"MikeP0330",
    "2":"xtrixcyclex",
    "3":"ThiefNtheKnight",
    "4":"ThiefNtheKnight",
    "5":"robjacobs59",
    "6":"Sexyirishman421",
    "7":"theoriginalpeef",
    "8":"shreann6",
    "9":"xtrixcyclex",
    "10":"theoriginalpeef",
    "11":"peceimer",
    "12":"peceimer",
    "13":"marionfrances",
    "14":"JohnKel41480745",
    "15":"9erfan59",
    "16":"Nick07636636",
    "17":"Nick07636636",
    "18":"Tahoe_Lover",
    "19":"MitchealYoung",
    "20":"tbblueangel11",
    "21":"robjacobs59",
    "22":"dlstump",
    "23":"Ciscokid131",
    "24":"rw_nevada",
    "25":"QThor60",
    "26":"nevadatudes",
    "27":"3rdBaker",
    "28":"ThiefNtheKnight",
    "29":"FelJorn",
    "30":"marionfrances",
    "31":"AntiVillain83",
    "32":"SylviaRedmond11",
    "33":"Americas_Gone",
    "34":"3rdBaker",
    "35":"3rdBaker",
    "36":"shreann6",
    "37":"shreann6",
    "38":"FiedrichShay",
    "39":"frettabladid_is",
    "40":"Vfiene569Fiene",
    "41":"Valdikaldi",
    "42":"newdayjones",
    "43":"shellpartduex",
    "44":"bflanagan1702",
    "45":"delivereddude",
    "46":"scrimshankpotus",
    "47":"LeoMayfieldJr1",
    "48":"goaniniceland",
    "49":"LeoMayfieldJr1",
    "50":"LeoMayfieldJr1",
    "51":"DonnercreekDon",
    "52":"DeidreS27341626",
    "53":"suesista",
    "54":"Americas_Gone",
    "55":"ThiefNtheKnight",
    "56":"ThiefNtheKnight",
    "57":"MermaidCate3",
    "58":"MELegendN7",
    "59":"BRealBody",
    "60":"ChristinePavlo5",
    "61":"MermaidCate3",
    "62":"BrentJesien",
    "63":"wollywinka8443",
    "64":"Peacebroom",
    "65":"BurnerLuigi",
    "66":"idisonthatnook",
    "67":"fox11reno",
    "68":"hfmagnus5",
    "69":"idisonthatnook",
    "70":"fgasquet",
    "71":"Peacebroom",
    "72":"Peacebroom",
    "73":"MICHAEL69670851",
    "74":"SusanCAMTNV",
    "75":"marc_benton",
    "76":"Nezuko_Chan1990",
    "77":"MikeTango22202",
    "78":"PhilipMcCracke2",
    "79":"YopuSime",
    "80":"RobertG76412494",
    "81":"IndyGameShane",
    "82":"IndyGameShane",
    "83":"fox11reno",
    "84":"MICHAEL69670851",
    "85":"DavidGiacomin",
    "86":"PhilipMcCracke2",
    "87":"BabushkaSage",
    "88":"PhilipMcCracke2",
    "89":"IndyGameShane",
    "90":"WellCoachLynell",
    "91":"MICHAEL69670851",
    "92":"Ciscokid131",
    "93":"kindling_karen",
    "94":"JimboCamino",
    "95":"MikeTango22202",
    "96":"IndyGameShane",
    "97":"theSquoof",
    "98":"Mitchell_A_C",
    "99":"FiedrichShay"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":19,
    "10":1,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":1,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":2,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":2,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":5,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":12,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":1,
    "92":0,
    "93":3,
    "94":3,
    "95":2,
    "96":0,
    "97":4,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":1,
    "9":4,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada",
    "85":"Nevada",
    "86":"Nevada",
    "87":"Nevada",
    "88":"Nevada",
    "89":"Nevada",
    "90":"Nevada",
    "91":"Nevada",
    "92":"Nevada",
    "93":"Nevada",
    "94":"Nevada",
    "95":"Nevada",
    "96":"Nevada",
    "97":"Nevada",
    "98":"Nevada",
    "99":"Nevada"
  }
}