{
  "full_text":{
    "0":"@KatShoTm @annbonemalone @NewJeffCT @TheRickWilson That’s what trump inherited from Obama then he ruined the gains in 4 yrs with $7 trillion federal budget deficit added due to tax cuts for the rich plus 600k &amp; more COVID deaths due to trumps incompetence. With Biden $1.7 trillion reduction of deficit &amp; more! https:\/\/t.co\/xvuO7Mqd29",
    "1":"does anyone who had republican parents remember when obama got elected in 2008 and our parents acted as if a close family member had died like wtf was that",
    "2":"Former First Lady Michelle Obama has reportedly revealed that she decided to straighten her hair during her husband's presidency because Americans were still \"just getting adjusted\" to the idea of having a Black family in the White House. \nhttps:\/\/t.co\/zravI45tUP",
    "3":"@LePapillonBlu2 Liar 🤥 I got REAL NEWS for YOU… Trump likes ALL American FREEDOM democracy and lives in our Country ✔️📣🔥🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸No agenda.. The only REAL RACIST are the ppl who PROMOTE DIVISIVE Rhetoric… like you and Obama… ✔️🔥🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸✔️",
    "4":"@rising_serpent The Obama Coup in Ukraine will be exposed",
    "5":"obama 2024?",
    "6":"No class Pelosi!                             Pelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden\n\nhttps:\/\/t.co\/te43L5CeX6",
    "7":"@lindyli I thought that was Obama in 2008? Correct me if I'm wrong.",
    "8":"@JeffFarrellNews The West has to tread carefully….one miscalculation can lead to nuclear devastation.\nDon’t expect much from Biden…he was the one who said : a minor incursion was OK.  Also, Remember Crimea and how the Obama Admin handled that?😊",
    "9":"@EndWokeness Nothing will ever make this woman happy. It is actually a personal problem, not US.\n#Obama   #Trumpwasrightabouteverything",
    "10":"@joncoopertweets He is still president and President Obama is the president they don’t lose the title of president when they go on new shows where they call them Mr. no they called them president. Wake wokness",
    "11":"@Jmac823200 @KatPatt29252996 @FINALLEVEL And Obama head out houses put out front of property for the Secret Service because they weren’t allowed to use the indoor toilet. Every president screws were the secret service and I don’t agree with that. They’re protecting that person they should get everything paid for.",
    "12":"@Taniel It took Obama to make it clear to them which party was for the racists.",
    "13":"@GOPChairwoman The key to Trump winning is major investigations into Biden, Obama, Clintons, Comey, Brennan, Wray, and Mueller. The whole lot of them must be taken on and completely exposed! This must get under way RIGHT NOW!! Can’t wait!! We only got 2 years to bust these guys!!",
    "14":"@thelionofnv Then they like to say Russia interfered with our elections, how about when Obama gave $350,000 to Benjamin Netanyahu his opponent. So the President of the United States tried to influence the Israeli elections.",
    "15":"@thelionofnv Remember, when Obama gave money to Turkey so they could build a wall.",
    "16":"@MMAT_Tyler @chad_wintercorn @MeadeKendall @bennyjohnson Then why did you bring up Obama???",
    "17":"@MMAT_Tyler @chad_wintercorn @MeadeKendall @bennyjohnson And Bush had a 10% unemployment rate.  So Obama’s 4.7 is way lower than 10%… so Trump took a 4.7 and got it to 3.6 until he went full Republican and tanked the economy and got it up to 14% and Biden got it down lower than Trump ever did.",
    "18":"@JDolinak @KatPatt29252996 @FINALLEVEL It’s done all the time, when Obama was president, Bongino was on his protection detail. There was a outhouse put outside. They were not allowed to use the bathroom inside. something very wrong doing that, our tax dollars should pay for everything for those agents protecting POTUS",
    "19":"@FINALLEVEL How about we take a look at all of their taxes? Trump, Obama, Biden, Pelosi? Why do you think he is the only one that should show them ?? He actually left office with less money than when he started. Not so much for the others.",
    "20":"November is #NationalRoleModelMonth so we want to share some of our role models in our lives, including powerful well known figures such as Greta Thunberg, Michelle Obama, AOC, Ruth Bader Ginsburg and of course the family that supports us every day. https:\/\/t.co\/lVau4bjDXa",
    "21":"@NadineCaraMia @DineshDSouza I actually thought the geolocation data was pretty cool, if a bit invasive. The real problems were Dinesh's dog-arse conclusions.\nI really wouldn't trust the guy who went to prison for kicking his wife in the head then lying and trying to say Obama was trying to \"re-educate\" him.",
    "22":"@AnnLesbyPhD Obama",
    "23":"@funder You are a rich Obama funded peice of crap!! 💩The American 🇺🇸 ppl don’t want you..  #SOSUSA We just secured the Rupublican control over the HOUSE… Bye 👋",
    "24":"@thesiriusreport Like Obama’s red line in Syria.",
    "25":"@Jim_Jordan Better enforcement?\nObama was called the deporter in chief by many.\nY'all are wild if you think Dems don't do border enforcement.\nThey're just not quite as cruel as your lot would like them to be.",
    "26":"@rayrayinfla Yeah right I don’t believe that at all Bongino was on Obama security detail and he says they have used it and he would know.",
    "27":"“alternative lifestyle” as a virtue to be celebrated under the Obama administration had taken its toll. Conservative voters, including Christians, wanted someone who would stand up and fight, so they chose Trump. But to French and party, this is simply too much. How dare 6\/",
    "28":"@ericareport Obama was my favorite 🤩",
    "29":"@RonFilipkowski He could ask Obama to be his running mate and he’d still lose! We want him gone! GONE!",
    "30":"Former First Lady Michelle Obama is holding back from endorsing President Joe Biden ahead of the 2024 presidential election. \nhttps:\/\/t.co\/LfRdiOHTgy",
    "31":"Michelle Obama x Colbert - EXTENDED INTERVIEW https:\/\/t.co\/xHuFyE4lFa via @YouTube",
    "32":"@amyklobuchar @katiehobbs We just lost Democracy and by the way I never saw Democracy on the Ballot, Obama said it was on the Ballot. When is someone going to test Biden. My Mother and Mother In Law both battled dementia. It breaks my heart he is being used!",
    "33":"@christy32913500 @nbr1gma @LexaVomE @RpsAgainstTrump The Republicans have been talking about Social Security and Medicare, as well as Veterans disability payments and calling them entitlements since Obama's last term. Keep up, people, keep up!",
    "34":"@chadmccullough No Obama care?",
    "35":"@SenWarren Does he? Then why didn't President Obama and \/ or Biden prior to the midterm elections? Genuine question? \n\nAnd if that's the case, can any President \"forgive\" whatever they wish through executive order? If so, there is no need for Congress.",
    "36":"@MaryPeltola You didn't win, you stole PA, AZ, NV and GA. You also stole the 2020 presidential election. 159 million votes 168 million registered. 95% participation. Obama 2008 1st black president 87%  average 72% participation. You democrats are thieves",
    "37":"@elonmusk @WholeMarsBlog I think before we can figure out \"what happened\" to them, I think we need to assess what's different. In your opinion, what is different between the party now and Obama's democratic party?",
    "38":"@POTUS We know you stole PA, NV, AZ and GA. We know you stole the 2020 election. 159 mil votes 168 mil registered 95% participation. OBAMA 2008 1ST black president 87% participation. Average runs around 72% . Thief. Your day will come",
    "39":"Former First Lady Michelle Obama is holding back from endorsing President Biden ahead of the 2024 presidential election. https:\/\/t.co\/jjMefAynjY",
    "40":"@PeteSouza This brought tears to my eyes. My mom is in the late stages of Alzheimer's, but I'm not sure she has enough memory to know who Obama is.",
    "41":"People are often confused about it but for clarity. Obama only legalized homosexuality, Biden made it mandatory.\n\nIn between Trump the Apostate tried to outlaw it but failed",
    "42":"@MarkJacob16 @NormOrnstein That &amp; Obama stumping &amp; actually being broadcast on cable News so we could all hear him &amp; not stupid Trump!  Delightful &amp; motivating!",
    "43":"@1864Memes The american government under obama had a great idea for a movie. They called it: operation fast and furious.",
    "44":"@Chris_Grasihasi Oooo. And meanwhile, the country is a burning hole in the ground.Maybe next time you don’t let Obama set up Bio-Labs in Ukraine. Putin had every right to remove those Bio Labs...so he did. Stomped Pro Nazi groups too. What a bummer. So sad. Ask Hunter for some money back",
    "45":"@florida_sophia @nedmparker1 @washingtonpost Hello Benghazi. Obama was supplying ISIS with weapons. Trump shut down ISIS short order.",
    "46":"@KatieDaviscourt We got here through electing Obama twice and then Joe Biden! They together have brought America way down to where we are now!!",
    "47":"@Sandra0410S @Sherrillacyr12 @CoffeeLover4U @teeniemartini Wasn’t it the same thing you racist pricks said when Obama was elected? That it was going to be the end of the world? Shush! Sandrabunchofnumbers. Turn off your Fox News.",
    "48":"Republicans like to use Obama's quote about Biden F ing things up.\nLook in the mirror - McConnell, McCarthy - election was weak, as you are. \nTime for a BIG change, out with the old, feeble. In with the young, strong and brave.",
    "49":"@JeffMarler22 @UltraLib1 @dbongino A vaccine he scared people out of taking. Lol. And if he would've taken COVID seriously from the beginning we wouldn't be in the economy we're in. We are NOT energy independent, there was like 1-2 months when we exported energy, but that's it. Unemployment? Ya off Obama's back.",
    "50":"@FrankMikeDavis1 People didn't have easy access to politics and such an easy way to connect and discuss, AND a real interest in politics until Obama came on the scene and started White House social media accounts.\nBefore that, slimy people could get in and stay, hence, the turtle.",
    "51":"glennbeck: RT @theblaze: Benjamin Netanyahu warns of new 'pernicious' form of antisemitism, reveals behind-the-scene details of Middle East peace deals with Donald Trump, being 'disrespected' by Barack Obama in wide-ranging Glenn Beck interview https:\/\/t.co\/kNAvyIjOqk",
    "52":"@diogeron @FrankLuntz Yeah, well Clinton had no military service Obama had no military service and neither did Joe Biden, so what is your point?",
    "53":"@OgouBadagris @JoJoFromJerz Obama and Biden hated each other. That’s a fact right out of the Secret Service when Joe made that stupid comment about the bird flu they kept him away from the press as much as possible, Biden was jealous over the constant attention. Obama got, he hated it.",
    "54":"@OgouBadagris @JoJoFromJerz No, I want him to succeed, but he is systematically destroying the United States. The horses ass is complaining about global warming 400 private jets flying to Egypt for a climate conference. Do you remember Obama? He said, never underestimate Joe’s ability to fuck something up..",
    "55":"@mullymt @LeeinND @DecisionDeskHQ @KinelRyan What about the MTV spot, which was funded by a Michelle Obama group that told girls not to have sex with men who vote Republican.  In that voting booth, no one know how you vote and no one controls how you vote.  That’s democracy.   And you don’t even try to dispute that.",
    "56":"Obama to Biden: DON'T LET ME DOWN. https:\/\/t.co\/ZvePnSZW0W",
    "57":"@davidhogg111 Obama was the last D to win statewide in FL wasn’t he? Do you believe he could win in FL today?",
    "58":"@delina4az Obama helped Dems get out &amp; vote!",
    "59":"@RadTakesPosted @BenMargiott . Yes, old 'Eddie' blocked us on Facebook when we reminded him he had shared a 2017 racist post about Michelle Obama. The man could not be elected dogcatcher in #Reno, or anywhere else. 'Eddie' needs to ride off into the Proud Boys sunset. https:\/\/t.co\/eJfJd6uLoZ",
    "60":"@BarackObama This from a man, when President, fired hundreds of military leaders who did not bend the knee to Obama's ideology. Cut the military budget every chance he got and you did not treat soldiers well.",
    "61":"@Richard85397279 @TheAcebass @mmpadellan I left FL in 2017 for personal reasons, but I’m glad I did. I worked in a small office with about 25 nurses and the hate for Obama and Clinton was out of control. It was almost a hostile environment. Many drank the KoolAid🙄😒😔",
    "62":"Here are all the top-ticket Dems that have won Washoe+Clark and statewide going back to 2000. It’s been the path to victory for Dems. \n\nException was CCM winning 2016 with Clark only.\n\n2020: Biden\n2018: Rosen, Sisolak\n2016: Clinton\n2012: Obama\n2010: Reid \n2008: Obama\n2004: Reid",
    "63":"Noose found on $830M Obama Presidential Center jobsite https:\/\/t.co\/dQttOtbJkj https:\/\/t.co\/x0jihNpzAU",
    "64":"If you want to truly understand how much damage Obama did and why he is the root cause of all the issues we currently face, watch this talk with the great Thomas Sowell. \n\nBarack Obama the man who singlehandedly tried to destroy the American Co... https:\/\/t.co\/WMRTHlR48I",
    "65":"Noose found at Chicago's Obama Presidential Center, causes $830-million construction to halt https:\/\/t.co\/A7PMAlpjS9 Republican terrorist are hurting business, construction and our economy",
    "66":"@RadioFreeTom In my case, getting married has resulted in an extra democratic vote.\nMy immigrant wife was naturalized in time for her to  help re-elect Obama in 2012, and has voted in every election since.\nSo, some marriages result in extra votes for the D's...",
    "67":"@NastyWomanDem would that be Obama, Pelosi or airhead Biden?",
    "68":"@SethAbramson Remember, Trump ran for Prez because he got dissed by Obama at the Correspondence Dinner, so it's not out of the question to believe Elon would destroy Twitter because too many of it's users are \"mean\" to him...",
    "69":"why are we asking? The fact you have to ask, should raise some serious questions in regards to everything that has been going on since JFK.... George Bush 1990, Clinton, Bush, Obama, Trump, Biden..... I think its time to wake up... IE 9\/11 https:\/\/t.co\/oBgMaxvSyo",
    "70":"I just keep thinking about Romney taking on Obama. Everyone thought he had such a great chance to win, and now he’s unlikely to get another shot.",
    "71":"glennbeck: RT @rikkiratliff: Glenn's podcast with @netanyahu drops tonight for BlazeTV subscribers. The Israeli PM dishes on his White House relationships with Obama, Trump, and now Biden. https:\/\/t.co\/9NAEun7SoD",
    "72":"@AndrewJ20209514 @Misty_AJohnson @flo0rinfluencer @elonmusk I avoid watching the Obama Propaganda streaming service and this kind of nonsense\/propaganda is why.",
    "73":"@Heydadthearab @xfishnutzx @Fah_Lo_Me Obama was our first black president &amp; the Rethugs hated that he was our leader. They blocked almost everything he tried to do for ordinary folks. Obamacare saved my health &amp; listening to an intelligent leader during times of trouble was a big change from his predecessor.",
    "74":"@TomthunkitsMind Put it up in the bathroom trump refused to use because something something obama",
    "75":"@OgouBadagris @GillyH2o No, there’s nothing twisted about it. I’ve heard Kamala Harris say they don’t have a Kinko’s in their area where they can make copies. They don’t know how to use the Internet. I have very good hearing and I’ve heard Obama say the same thing.",
    "76":"@JoJoFromJerz Hey jo ho. How’s Arizona and Nevada. You ready for this Obama 2.0 presidency to be officially over?",
    "77":"@JedediahBila He proved he can win in a red state. No (D) has been elected Governor of Florida this century. In the last 40 yrs the only 2 (D) presidential candidates to carry Florida have been Obama and Bill Clinton. His appeal in a nationwide general election is still up in the air.",
    "78":"@mariashriver @AuntiePho88 @TimRyan His speech for the loss shows democracy works still despite the losers crying wolf. He will be a future president. Just like Obama did. Two terms i am hoping.",
    "79":"@OgouBadagris @robreiner People fly. The black man could never get elected president of Barack Obama did twice so don’t go there with nobody wants to black as a governor",
    "80":"@brixwe @RQPoliticalBlog Yep, Obama lost 63 seats with none of that misery going on. So, I'm not buying it.",
    "81":"@MadScientistFF Obama would be high on the list next to Steph Curry",
    "82":"@MrPerkwile @ramzpaul The black population is heavily monitored by their slave masters. They keep them at 11-13% of the population. They import more when they successfully abort a large crop of them. Ie Obama with the Somalia forced migration. It padded out the abortion loses &amp; they captured a State.",
    "83":"Rooftop Gardens!\nGreen Spaces everywhere to Promote sanctuary for Birds and others!\nSchools can follow Michelle Obama's lead and teach Chidren by Planting trees and Gardens:) https:\/\/t.co\/fQe9Kw7Pfo"
  },
  "date":{
    "0":1668752195000,
    "1":1668744042000,
    "2":1668740403000,
    "3":1668736171000,
    "4":1668731238000,
    "5":1668727116000,
    "6":1668716575000,
    "7":1668715088000,
    "8":1668711035000,
    "9":1668710138000,
    "10":1668698239000,
    "11":1668687317000,
    "12":1668676910000,
    "13":1668661268000,
    "14":1668639629000,
    "15":1668639389000,
    "16":1668617449000,
    "17":1668617315000,
    "18":1668613799000,
    "19":1668609568000,
    "20":1668561901000,
    "21":1668560445000,
    "22":1668559662000,
    "23":1668556392000,
    "24":1668551786000,
    "25":1668542144000,
    "26":1668537027000,
    "27":1668523013000,
    "28":1668515198000,
    "29":1668511569000,
    "30":1668497400000,
    "31":1668494844000,
    "32":1668482851000,
    "33":1668482723000,
    "34":1668476919000,
    "35":1668473827000,
    "36":1668470492000,
    "37":1668469985000,
    "38":1668468029000,
    "39":1668462991000,
    "40":1668456171000,
    "41":1668437300000,
    "42":1668437237000,
    "43":1668403030000,
    "44":1668399009000,
    "45":1668383672000,
    "46":1668381373000,
    "47":1668378396000,
    "48":1668375923000,
    "49":1668374818000,
    "50":1668372769000,
    "51":1668350022000,
    "52":1668339937000,
    "53":1668326527000,
    "54":1668326449000,
    "55":1668320864000,
    "56":1668313573000,
    "57":1668272697000,
    "58":1668265292000,
    "59":1668211189000,
    "60":1668199719000,
    "61":1668193244000,
    "62":1668188602000,
    "63":1668186610000,
    "64":1668156786000,
    "65":1668143033000,
    "66":1668130510000,
    "67":1668129931000,
    "68":1668124014000,
    "69":1668108532000,
    "70":1668105945000,
    "71":1668105219000,
    "72":1668100839000,
    "73":1668099826000,
    "74":1668058002000,
    "75":1668048668000,
    "76":1668042158000,
    "77":1668025029000,
    "78":1668015238000,
    "79":1668013952000,
    "80":1668013686000,
    "81":1668011838000,
    "82":1668009810000,
    "83":1668005308000
  },
  "polarity":{
    "0":0.25,
    "1":-0.5,
    "2":0.0208333333,
    "3":0.1,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.5,
    "8":0.2166666667,
    "9":0.4,
    "10":0.1363636364,
    "11":-0.2777777778,
    "12":0.1,
    "13":0.226434949,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0972222222,
    "18":-0.325,
    "19":0.0083333333,
    "20":0.15,
    "21":0.2,
    "22":0.0,
    "23":-0.2083333333,
    "24":0.0,
    "25":0.025,
    "26":0.2857142857,
    "27":0.1375,
    "28":0.5,
    "29":0.0,
    "30":0.0833333333,
    "31":0.0,
    "32":0.0,
    "33":0.0166666667,
    "34":0.0,
    "35":0.2,
    "36":0.1611111111,
    "37":0.0,
    "38":-0.1583333333,
    "39":0.0833333333,
    "40":-0.1833333333,
    "41":-0.3,
    "42":0.5,
    "43":0.3333333333,
    "44":-0.0535714286,
    "45":-0.0777777778,
    "46":-0.2430555556,
    "47":0.0,
    "48":0.0797619048,
    "49":0.1166666667,
    "50":0.1833333333,
    "51":0.0681818182,
    "52":0.05,
    "53":-0.3549107143,
    "54":-0.15,
    "55":0.0,
    "56":-0.1555555556,
    "57":0.5333333333,
    "58":0.0,
    "59":0.45,
    "60":-0.1,
    "61":-0.0083333333,
    "62":0.1666666667,
    "63":-0.1,
    "64":0.16,
    "65":-0.1,
    "66":0.0833333333,
    "67":0.0,
    "68":-0.0041666667,
    "69":-0.3333333333,
    "70":0.275,
    "71":0.0,
    "72":0.25,
    "73":-0.0666666667,
    "74":0.0,
    "75":0.1366666667,
    "76":0.2,
    "77":0.17,
    "78":-0.1333333333,
    "79":0.1666666667,
    "80":0.0,
    "81":0.08,
    "82":0.0710884354,
    "83":0.125
  },
  "mean_polarity":{
    "0":0.0388578915,
    "1":0.0388578915,
    "2":0.0388578915,
    "3":0.0388578915,
    "4":0.0388578915,
    "5":0.0388578915,
    "6":0.0388578915,
    "7":0.0388578915,
    "8":0.0388578915,
    "9":0.0388578915,
    "10":0.0388578915,
    "11":0.0388578915,
    "12":0.0388578915,
    "13":0.0388578915,
    "14":0.0388578915,
    "15":0.0388578915,
    "16":0.0388578915,
    "17":0.0388578915,
    "18":0.0388578915,
    "19":0.0388578915,
    "20":0.0388578915,
    "21":0.0388578915,
    "22":0.0388578915,
    "23":0.0388578915,
    "24":0.0388578915,
    "25":0.0388578915,
    "26":0.0388578915,
    "27":0.0388578915,
    "28":0.0388578915,
    "29":0.0388578915,
    "30":0.0388578915,
    "31":0.0388578915,
    "32":0.0388578915,
    "33":0.0388578915,
    "34":0.0388578915,
    "35":0.0388578915,
    "36":0.0388578915,
    "37":0.0388578915,
    "38":0.0388578915,
    "39":0.0388578915,
    "40":0.0388578915,
    "41":0.0388578915,
    "42":0.0388578915,
    "43":0.0388578915,
    "44":0.0388578915,
    "45":0.0388578915,
    "46":0.0388578915,
    "47":0.0388578915,
    "48":0.0388578915,
    "49":0.0388578915,
    "50":0.0388578915,
    "51":0.0388578915,
    "52":0.0388578915,
    "53":0.0388578915,
    "54":0.0388578915,
    "55":0.0388578915,
    "56":0.0388578915,
    "57":0.0388578915,
    "58":0.0388578915,
    "59":0.0388578915,
    "60":0.0388578915,
    "61":0.0388578915,
    "62":0.0388578915,
    "63":0.0388578915,
    "64":0.0388578915,
    "65":0.0388578915,
    "66":0.0388578915,
    "67":0.0388578915,
    "68":0.0388578915,
    "69":0.0388578915,
    "70":0.0388578915,
    "71":0.0388578915,
    "72":0.0388578915,
    "73":0.0388578915,
    "74":0.0388578915,
    "75":0.0388578915,
    "76":0.0388578915,
    "77":0.0388578915,
    "78":0.0388578915,
    "79":0.0388578915,
    "80":0.0388578915,
    "81":0.0388578915,
    "82":0.0388578915,
    "83":0.0388578915
  },
  "subjectivity":{
    "0":0.5,
    "1":1.0,
    "2":0.1916666667,
    "3":0.4,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.9,
    "8":0.3,
    "9":0.65,
    "10":0.4545454545,
    "11":0.4666666667,
    "12":0.3833333333,
    "13":0.6551020408,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.4194444444,
    "18":0.525,
    "19":0.3166666667,
    "20":0.75,
    "21":0.45,
    "22":0.0,
    "23":0.5166666667,
    "24":0.0,
    "25":0.6,
    "26":0.5357142857,
    "27":0.3267857143,
    "28":1.0,
    "29":0.0,
    "30":0.1111111111,
    "31":0.0,
    "32":0.0,
    "33":0.0666666667,
    "34":0.0,
    "35":0.25,
    "36":0.4111111111,
    "37":0.6,
    "38":0.4166666667,
    "39":0.1111111111,
    "40":0.662962963,
    "41":0.6666666667,
    "42":0.7,
    "43":0.45,
    "44":0.3839285714,
    "45":0.2944444444,
    "46":0.2888888889,
    "47":0.125,
    "48":0.5797619048,
    "49":0.3729166667,
    "50":0.4222222222,
    "51":0.2272727273,
    "52":0.1,
    "53":0.6680059524,
    "54":0.24375,
    "55":0.0,
    "56":0.2888888889,
    "57":0.2888888889,
    "58":0.0,
    "59":0.6,
    "60":0.1,
    "61":0.5166666667,
    "62":0.5833333333,
    "63":0.1,
    "64":0.27,
    "65":0.1,
    "66":0.15,
    "67":0.0,
    "68":0.3958333333,
    "69":0.6666666667,
    "70":0.5375,
    "71":0.0,
    "72":0.5,
    "73":0.4523809524,
    "74":0.0,
    "75":0.635,
    "76":0.5,
    "77":0.3933333333,
    "78":0.3083333333,
    "79":0.4666666667,
    "80":0.0,
    "81":0.27,
    "82":0.4445578231,
    "83":0.65
  },
  "mean_subjectivity":{
    "0":0.3418110655,
    "1":0.3418110655,
    "2":0.3418110655,
    "3":0.3418110655,
    "4":0.3418110655,
    "5":0.3418110655,
    "6":0.3418110655,
    "7":0.3418110655,
    "8":0.3418110655,
    "9":0.3418110655,
    "10":0.3418110655,
    "11":0.3418110655,
    "12":0.3418110655,
    "13":0.3418110655,
    "14":0.3418110655,
    "15":0.3418110655,
    "16":0.3418110655,
    "17":0.3418110655,
    "18":0.3418110655,
    "19":0.3418110655,
    "20":0.3418110655,
    "21":0.3418110655,
    "22":0.3418110655,
    "23":0.3418110655,
    "24":0.3418110655,
    "25":0.3418110655,
    "26":0.3418110655,
    "27":0.3418110655,
    "28":0.3418110655,
    "29":0.3418110655,
    "30":0.3418110655,
    "31":0.3418110655,
    "32":0.3418110655,
    "33":0.3418110655,
    "34":0.3418110655,
    "35":0.3418110655,
    "36":0.3418110655,
    "37":0.3418110655,
    "38":0.3418110655,
    "39":0.3418110655,
    "40":0.3418110655,
    "41":0.3418110655,
    "42":0.3418110655,
    "43":0.3418110655,
    "44":0.3418110655,
    "45":0.3418110655,
    "46":0.3418110655,
    "47":0.3418110655,
    "48":0.3418110655,
    "49":0.3418110655,
    "50":0.3418110655,
    "51":0.3418110655,
    "52":0.3418110655,
    "53":0.3418110655,
    "54":0.3418110655,
    "55":0.3418110655,
    "56":0.3418110655,
    "57":0.3418110655,
    "58":0.3418110655,
    "59":0.3418110655,
    "60":0.3418110655,
    "61":0.3418110655,
    "62":0.3418110655,
    "63":0.3418110655,
    "64":0.3418110655,
    "65":0.3418110655,
    "66":0.3418110655,
    "67":0.3418110655,
    "68":0.3418110655,
    "69":0.3418110655,
    "70":0.3418110655,
    "71":0.3418110655,
    "72":0.3418110655,
    "73":0.3418110655,
    "74":0.3418110655,
    "75":0.3418110655,
    "76":0.3418110655,
    "77":0.3418110655,
    "78":0.3418110655,
    "79":0.3418110655,
    "80":0.3418110655,
    "81":0.3418110655,
    "82":0.3418110655,
    "83":0.3418110655
  },
  "screen_name":{
    "0":"YopuSime",
    "1":"comstockcolin",
    "2":"KRNV",
    "3":"shreann6",
    "4":"NVSheepdog",
    "5":"ThiefNtheKnight",
    "6":"Paintmanjt",
    "7":"Sexyirishman421",
    "8":"LisaSteel920",
    "9":"KathyKazaka",
    "10":"SierraNevada28",
    "11":"Americas_Gone",
    "12":"johnpfreem",
    "13":"LCR1963",
    "14":"Americas_Gone",
    "15":"Americas_Gone",
    "16":"theSquoof",
    "17":"theSquoof",
    "18":"Americas_Gone",
    "19":"tbblueangel11",
    "20":"IPSMLLC",
    "21":"jcook092",
    "22":"FelJorn",
    "23":"shreann6",
    "24":"whr1964s",
    "25":"jcook092",
    "26":"Americas_Gone",
    "27":"ChrisHohnholz",
    "28":"spydrwymn",
    "29":"Daytonanurse",
    "30":"fox11reno",
    "31":"DavidAFairbank1",
    "32":"basel_becky",
    "33":"FeelinGuruvy",
    "34":"BigB56198224",
    "35":"efdcapt53",
    "36":"waynec1965",
    "37":"GLDNST8",
    "38":"waynec1965",
    "39":"KRNV",
    "40":"alinagrafik",
    "41":"MunnintheNb",
    "42":"marionfrances",
    "43":"idisonthatnook",
    "44":"ross_slrossta",
    "45":"cliff_nellis",
    "46":"LCR1963",
    "47":"knightedsir1",
    "48":"KathyKazaka",
    "49":"CallieW1013",
    "50":"LadyKatyOfHall",
    "51":"KFOYRadio",
    "52":"Americas_Gone",
    "53":"Americas_Gone",
    "54":"Americas_Gone",
    "55":"JackMacstruts",
    "56":"ChristBearer35",
    "57":"MichelFloyd",
    "58":"marionfrances",
    "59":"GeneralGCuster",
    "60":"KathyKazaka",
    "61":"Daytonanurse",
    "62":"BenMargiott",
    "63":"GroundUpCareers",
    "64":"SteelTengu",
    "65":"soma77",
    "66":"AdmiralGou",
    "67":"Incogmachito",
    "68":"skiwaxr",
    "69":"MELegendN7",
    "70":"PlacerPatriot",
    "71":"KFOYRadio",
    "72":"malum_ad_os",
    "73":"freeflyinanna",
    "74":"Pluck9909",
    "75":"Americas_Gone",
    "76":"boredsox1133",
    "77":"SunValleyKing",
    "78":"tjmedia2",
    "79":"Americas_Gone",
    "80":"FlyFisher_AKY",
    "81":"KevinJohnson913",
    "82":"NewMagicalPC",
    "83":"linda_lindylou"
  },
  "Likes":{
    "0":0,
    "1":10,
    "2":3,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":52,
    "28":1,
    "29":2,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":6,
    "41":7,
    "42":0,
    "43":3,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":1,
    "62":3,
    "63":0,
    "64":1,
    "65":0,
    "66":3,
    "67":0,
    "68":33,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":2,
    "82":8,
    "83":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada"
  }
}