{
  "full_text":{
    "0":"The Senate signaled it’s time to move on from the pandemic with a bipartisan 62-36 on Tuesday to end the federal government’s emergency declaration on the COVID-19 pandemic. \nhttps:\/\/t.co\/mK8BQuKv4g",
    "1":"North Korea launched a ballistic missile toward its eastern waters.  South Korea's military said, hours after the North threatened to launch \"fiercer\" military responses to the U.S. bolstering its security commitment to its allies South Korea and Japan. \nhttps:\/\/t.co\/czsvUEE7uC",
    "2":"The Senate signaled it’s time to move on from the pandemic with a bipartisan 62-36 on Tuesday to end the federal government’s emergency declaration on the COVID-19 pandemic. \nhttps:\/\/t.co\/xtGpSQEPLo",
    "3":"North Korea launched a ballistic missile toward its eastern waters.  South Korea's military said, hours after the North threatened to launch \"fiercer\" military responses to the U.S. bolstering its security commitment to its allies South Korea and Japan. \nhttps:\/\/t.co\/FQaLmIp8z5",
    "4":"The top U.S. military officer said Wednesday that he tried to reach out to his Russian counterpart in the aftermath of the missile explosions in Poland, but wasn't able to get through. \nhttps:\/\/t.co\/VeYUPwbW9H",
    "5":"Biden Reads SCRIPTS https:\/\/t.co\/Weg46zT01Y",
    "6":"So inner cities have underfunded schools, poverty and infrastructure issues.\n\nShouldn’t you ask Joe Biden for a 120 Billion, instead of it being sent to Ukraine?",
    "7":"@OgouBadagris And I don’t care what you say about the tax cuts Joe Biden zone IRS commissioner said it helped the middle to lower class more than the top one percent",
    "8":"@TPBlue4 @mikepompeo Joe Biden is courage, you are weak",
    "9":"@Reuters 2025 prognostications? Always so accurate in past. Trump would cause a war — nope. Trump will ruin economy — nope. Trump is always guilty before proven not guilty. Now, do Joe Biden. — killed economy, funding war more &amp; more. Laptop from hell —true. “10 held by H for the Big Guy”",
    "10":"Former President Trump’s third campaign for the White House is now official in what could be a rematch of the 2020 election should President Joe Biden decide to seek a second term. https:\/\/t.co\/FX2xFab8zm",
    "11":"@RepMattGaetz @Hunbide So is Joe Biden. Your point?",
    "12":"President Joe Biden is asking Congress to provide more than $37 billion in emergency aid to Ukraine, a massive infusion of cash that could help support the nation as Russian forces suffer battlefield losses in their nine-month-old invasion. \nhttps:\/\/t.co\/BV0JtrEsb1",
    "13":"@TomiLahren Failure is when stop trying, Joe Biden never started!",
    "14":"President Joe Biden and Chinese President Xi Jinping held a meeting on Monday in an effort to smooth tensions between the two powerhouse nations. \nhttps:\/\/t.co\/sVtvOYAWFL",
    "15":"I would like to take a moment to congratulate President Joe Biden on his re-election.",
    "16":"BREAKING: Former President Donald Trump announces he will run for president in 2024. \nhttps:\/\/t.co\/1JuYluU66T",
    "17":"BREAKING: Former president Donald Trump announces he will run for president in 2024. \nhttps:\/\/t.co\/cj2YV03dXC",
    "18":"President Joe Biden called an “emergency” meeting of G7 and NATO leaders in Indonesia Wednesday morning for consultations after NATO-ally Poland said a “Russian-made” missile killed two people in the eastern part of its country near the Ukraine border. \nhttps:\/\/t.co\/KrXL7nhK2q",
    "19":"Donald Trump and Joe Biden are too old. Is there no one under 60 who can lead this country out of the hell it’s been?",
    "20":"President Joe Biden is under pressure as his student relief plan faces jeopardy because of legal challenges that could ensure no one receives a dollar of debt relief.  \nhttps:\/\/t.co\/vRuvhWEbea",
    "21":"@catturd2 @CortesSteve Have Joe Biden pay Ukraine out of his pocket, not the US.",
    "22":"Notice all the military action thats been happening around the world since Joe Biden has been in office? \nWhy didn’t that happen under Donald Trump?\nI‘d be guessing most of the country knows why.",
    "23":"@MarioNawfal Actually question:\nWhat are credible sources with knowledge?\n\nNot pushing conspiracy. I'm just questioning when people use opinion as fact to manipulate.\nJoe Biden &amp; SO MANY NEWS OUTLETS: \"Get  vaccinated so YOU CANNOT SPREAD COVID.\" \nWas stated as FACT with no proof 4 an agenda.",
    "24":"@BSarantos @KarenSeeley68 @Gthatdude12 @mchooyah US infl caused by Joe Biden cutting oil production, high cost of gas to ship food to stores, printing money to cover trillions in giveaway spending. Cutting jobs w\/COVID shutdown then paying ppl who aren't working which took away incentive to work. Eur prob's also self caused. https:\/\/t.co\/ZHtrPQ1KFy",
    "25":"Florida Sen. Rick Scott is mounting a long-shot bid to unseat Senate Republican leader Mitch McConnell, a rare challenge for the longtime GOP stalwart after his party failed to win back the majority in the midterm elections. https:\/\/t.co\/q6EYoSTbcm",
    "26":"Florida Sen. Rick Scott is mounting a long-shot bid to unseat Senate Republican leader Mitch McConnell. https:\/\/t.co\/6Wa08x6tQf",
    "27":"President Joe Biden is asking Congress to provide more than $37 billion in aid to Ukraine. The request also includes $9.25 billion to combat a possible COVID-19 winter surge. https:\/\/t.co\/ig4bqlIgnn",
    "28":"U.S. authorities stopped migrants more than 230,000 times on the Mexican border in October, the third-highest month of Joe Biden's presidency amid growing numbers from Cuba, Nicaragua, Colombia and other countries. https:\/\/t.co\/6tO14GTsEa",
    "29":"Former First Lady Michelle Obama is holding back from endorsing President Joe Biden ahead of the 2024 presidential election. \nhttps:\/\/t.co\/LfRdiOHTgy",
    "30":"Ukrainian President Volodymyr Zelenskyy joined President Joe Biden in trying to persuade other leaders of the largest economies to isolate Russia diplomatically and economically over its invasion of Ukraine, despite global financial outlook that has tested many nations' resolve.",
    "31":"A third railroad union has rejected its agreement with the nation's freight railroads, increasing the chances that Congress may be called upon to settle the dispute and block a strike. \nhttps:\/\/t.co\/bvnrY0cK5a",
    "32":"A third railroad union has rejected its agreement with the nation's freight railroads, increasing the chances that Congress may be called upon to settle the dispute and block a strike. \nhttps:\/\/t.co\/Qto7bR9EeC",
    "33":"The country is bracing for an anticipated announcement from former President Donald Trump that he's launching a third bid for the presidency, a bid from which Democrats may have the most to gain. \nhttps:\/\/t.co\/ZHs3dHIO2X",
    "34":"@KTVN Joe Biden’s America smh",
    "35":"Cambodian Prime Minister Hun Sen said Tuesday he has tested positive for COVID-19 at the Group of 20 meetings in Bali, just days after hosting many world leaders, including President Joe Biden, for a summit in Phnom Penh.\n https:\/\/t.co\/kEjTWblSvx",
    "36":"By November 2024 Joe Biden won’t have to cheat. He’ll have millions of votes by the new faux Americans who invaded our southern border.",
    "37":"Former First Lady Michelle Obama is holding back from endorsing President Biden ahead of the 2024 presidential election. https:\/\/t.co\/jjMefAynjY",
    "38":"UnitedHealthcare sent me a notice that my vaccinations would be free and I would never pay more than $35 a month for insulin. The good news is the direct result of the Inflation Reduction Act. I thank the Congressional Democrats and Joe Biden for this and not a single Republican.",
    "39":"She’s a 10 but when she smokes she acts like joe Biden, and also leaves a mess in your car.",
    "40":"TRUMP is taking a big share of the blame for the failure of the Republican Party to capitalize on the highest inflation figures in 40 years, America's rising murder rate, &amp; what Rep’sperceive as Joe Biden's underperformance as president. TIME TO RECOGNIZE  https:\/\/t.co\/CzQKxiyM4u",
    "41":"@MarshaBlackburn Well, he's already bought and paid for Joe Biden so I'm sure China wants SOMETHING to show for all that money.",
    "42":"The White House says President Joe Biden has objected to what it says is China's “coercive and increasingly aggressive actions” toward Taiwan. Biden also raised human rights concerns during his first face-to-face meeting with Chinese President Xi Jinping. https:\/\/t.co\/d9BZNrWiv8",
    "43":"A federal judge blocked President Biden's plan for taxpayers to pay for student loan debt, with the group that filed the lawsuit calling it \"a big win\" for taxpayers. https:\/\/t.co\/wEJhkKjlzN",
    "44":"@Angelica563 @ThisIsKyleR He should have never been arrested. It was politically motivated.  And the media fell in step. Even Joe Biden called him a white supremacist.  They’re all going to pay big for what they did to this kid.  He’s a damn national hero.",
    "45":"Speaker Pelosi seems to buck previous promises, might remain Dem leader https:\/\/t.co\/ekj1Bsg68o",
    "46":"Josh McDaniel just Joe Biden the Raiders found the way to fuck up a playoff team from last season like Joe Biden fuck up this country!",
    "47":"@KatieDaviscourt We got here through electing Obama twice and then Joe Biden! They together have brought America way down to where we are now!!",
    "48":"@Phyllis94584953 Even if they have the house, the investigation will go nowhere because Merrick Garland will not allow prosecution and Joe Biden will just Pardon him.",
    "49":"Arkansas Governor Asa Hutchinson considering presidential run in 2024 https:\/\/t.co\/wSEWHOyycw",
    "50":"#BREAKING: Democrat Sen. Catherine Cortez Masto won election to a second term representing Nevada on Saturday, defeating Republican Adam Laxalt to clinch the party’s control of the chamber for the next two years of Joe Biden’s presidency. MORE: https:\/\/t.co\/PsqLSfQVBH https:\/\/t.co\/xyjIGX3ujZ",
    "51":"@RpsAgainstTrump Well, it’s hard to believe that the American people elected someone that is so severely infected with dementia could be president, I don’t like him, but I feel sorry for Joe Biden. Nobody should be made a fool of like Jill has done to him.",
    "52":"@diogeron @FrankLuntz Yeah, well Clinton had no military service Obama had no military service and neither did Joe Biden, so what is your point?",
    "53":"@karensvogt @cat_barnes30 @DGUSMCSgt Yeah, but Joe Biden told the world that were domestic terrorists.",
    "54":"@OgouBadagris @JoJoFromJerz Obama and Biden hated each other. That’s a fact right out of the Secret Service when Joe made that stupid comment about the bird flu they kept him away from the press as much as possible, Biden was jealous over the constant attention. Obama got, he hated it.",
    "55":"@davidhogg111 So you are better than Joe Biden?",
    "56":"@AliVelshi @msnbc Joe Biden is NOT unpopular! Haven't you learned that polls by the media mean n.o.t.h.i.n.g. The media is HIDEOUS. Whose policies and basic qualities pulled off this election fcs.",
    "57":"Arkansas Governor Asa Hutchinson has signaled his intent to run for President of the United States of America. https:\/\/t.co\/aYhCaEMvMv",
    "58":"In just weeks, the DNC is expected to make a decision on whether or not the Iowa caucuses will stay first on the Democratic side of the 2024 presidential primary elections. https:\/\/t.co\/lOSFdWEoZ4",
    "59":"State Senate seat:\nState Senate 15th: to be determined \nPresidential election:\nPresident: Joe Biden",
    "60":"@RepAndyBiggsAZ So how does Joe Biden control inflation again?!?",
    "61":"A Texas father and son have pleaded guilty to assaulting two police officers during the riot at the U.S. Capitol on January 6. https:\/\/t.co\/8OmYYKgQIe",
    "62":"@robreiner Thanks to Joe Biden's leadership? 😂😂Border mayhem, SOARING CRIME &amp; INFLATION unaffordable heating, gas, &amp; food &amp; dependent on foreign oil again, an INABILITY TO FIX ANYTHING -that's not leadership.",
    "63":"@PolitiFact Joe BIDEN DIDn’t WIN ANY PRESIDENTIAL ELECTION EVER.\nOver 120 judges around the country dismissed cases that were filed to present evidence of fraud in LOCAL ELECTIONS. \nBiden may have got 40 Mil votes, maybe.\n81 Mil ? \nComplete BS\nLook at the consequences of the fraud now.\nFJB",
    "64":"A Texas father and son have pleaded guilty to assaulting two police officers during the riot at the U.S. Capitol on January 6. https:\/\/t.co\/7VNMlfPKJX",
    "65":"@TaraLV_7451 @JoeLombardoNV Being Joe Biden's puppet is not work! 🙄",
    "66":"@CathyMacPherson @YpsiGal @glennbeck I know Joe Biden is a complete embarrassment Right, I'm glad you agree",
    "67":"President Biden promised Saturday that the United States would work with a strategically vital coalition of southeast Asian nations. https:\/\/t.co\/I67NVIfDm3",
    "68":"@JohnFetterman @AJentleson @BuffaloKEG Just like Joe Biden, someone else runs the show for you.",
    "69":"@CJSprigman @ProfMMurray Wait a minute, all those weird red lamps were “fascist lighting” when Joe Biden used thrm a few weeks ago. \n\nThey’re OK now?",
    "70":"President Joe Biden's plan to provide millions of borrowers with up to $20,000 apiece in federal student-loan forgiveness has been blocked by a second federal court, leaving millions of borrowers to wonder if they'll get debt relief at all. \nhttps:\/\/t.co\/UAjiCnCcaL",
    "71":"President Joe Biden's plan to provide millions of borrowers with up to $20,000 apiece in federal student-loan forgiveness has been blocked by a second federal court, leaving millions of borrowers to wonder if they'll get debt relief at all. \nhttps:\/\/t.co\/Mr3ixmb2ID",
    "72":"@elonmusk \"Citizen Journalism\", aka people who think that Joe Biden is dead and is being played by James Woods.",
    "73":"Biden: &amp;#8216;It will be fun watching&amp;#8217; DeSantis and Trump &amp;#8216;take on each other&amp;#8217; https:\/\/t.co\/a4Gj7NSGnw Sure, Joe. By the time the primaries roll around, you'll need someone to wipe your a$$.",
    "74":"@ReverendWarnock Biden Rubber Stamp to Killing American Oil Production &amp; Approving Massive Money Printing Causing Runaway Inflation !  You Had You Chance to Make a Difference for Georgia &amp;  Decided to Take Care of Uncle Joe Biden Instead !",
    "75":"@thelionofnv you won’t believe this one MSNBC is floating the idea that John Fetterman primary Joe Biden in 2024 that’s the dumbest thing I’ve ever heard.",
    "76":"After millions of Americans started their applications for student loan forgiveness, a federal judge in Texas says not so fast. \nhttps:\/\/t.co\/yiohV2OVm6",
    "77":"BIDEN'S BRAIN MELTS: Joe Struggles to Deliver Remarks in Post-Midterm Presser https:\/\/t.co\/jy86QfPugn",
    "78":"Joe Biden is a winner Donald J Trump is : ________________ (mad libs) https:\/\/t.co\/GQ6QGiE8R5",
    "79":"BIDEN'S BRAIN MELTS: Joe Struggles to Deliver Remarks in Post-Midterm Presser https:\/\/t.co\/AtMppOypq4",
    "80":"clayandbuck: ICYMI: It was a Gentleman’s B+ for the Republicans this election.\n\n@ClayTravis and @BuckSexton know this means Dems will Weekend at Bernie’s II Joe Biden in 2024.\n\nJoin us on Rumble. Be sure to give us a like, share this video, and subscribe… https:\/\/t.co\/aw46EA21ve",
    "81":"@POTUS Yes we did....an Thank you President  Joe Biden, for the most Outstanding job! \nT\/Y",
    "82":"@james_tck @lqy99021608 Another mao there I see 😂.\n\nAaand how they make them better? Any stats, numbers you have? Stop living in your candy land boy, you make Joe Biden look smarter 😂.",
    "83":"Washoe County:\n51.3% CCM - 45.7% Laxalt\nNetting ~10,700 votes\n\nThis is eerily similar to Joe Biden’s 2020 win in the county:\n50.7% Biden - 46.2%\nNet 11,368 votes\n\nIs it possible CCM outruns Biden in Washoe? Yes, the county has seen some stark migration trends that bode well for..",
    "84":"Election night now looks like it’ll drag out into an election month and while there are no definitive answers yet on who will control of the House and Senate, one thing seems clear: a sweeping Republican takeover. \nhttps:\/\/t.co\/HLI9LlY5Zx",
    "85":"@chesterBirdbath Democratic presidential nominee Joe Biden said on Saturday 'the only way' he could lose to President Donald Trump was through 'chicanery' at poling places.",
    "86":"@OgouBadagris Have you noticed Joe Biden walks the same way?",
    "87":"@MeghanMcCain Well, so is your big buddy Joe Biden?",
    "88":"clayandbuck: It was a Gentleman’s B+ for the Republicans this election.\n\n@ClayTravis and @BuckSexton know this means Dems will Weekend at Bernie’s II Joe Biden in 2024.\n\nJoin us on YouTube. Be sure to give us a like, share this video, and subscribe to ou… https:\/\/t.co\/Ngrn4wEOah",
    "89":"Jesse Watters Copes by Moaning Not Enough People Hate Biden https:\/\/t.co\/QNDIM6kDM0 via @thedailybeast Fox, Republicans and Watters only push hate, have no news, no facts, just hate",
    "90":"@KeithOlbermann Joe Biden is doing a fine jib. Kamala Harris is doing a fine job. But, WH Chief of Staff Ron Klain is absolutely kicking ass. Maybe he should run in 2024...",
    "91":"@reddit_lies joe biden literally \"wrote\" the rave act.. penalizing venue owners for any drugs on their properties",
    "92":"@Maureen37998590 @Usaproud19 @AmoneyResists @mrbryanmartins The FBI inspected Mara Lago a wk prior to the raid &amp; gave him the ok. He hid nothing. They came back on orders fr Joe Biden &gt;Merrick Garland&gt;FBI &amp; raided everything. His only accusers are you &amp; other political opponents. All Dem's.",
    "93":"Watching the news Joe Biden is on \nNow live. It's an hour behind",
    "94":"@marielatrev_ Maybe people aren’t voting for just one reason, like maybe people are upset because the last two years under joe the price of food and gas has tripled, and you can expect the next two years for it to go up even more.. until Biden senile ass is pushed out",
    "95":"@RealJamesWoods Some of them believe that Joe Biden is actually being played by a number of different actors including yourself.",
    "96":"@OgouBadagris @robreiner That’s a bunch of crap and you know it so you’re like Joe Biden if you’re conservative and you’re black, you ain’t black.",
    "97":"Republicans. Many of us who have watched these same Democrats act as totalitarian tyrants are left dismayed and confused. How on earth could the voters keep such evil people in positions of power? The answer lies in the human condition, the wicked heart of sin. Joe Biden 7\/",
    "98":"President Joe Biden went on a blue state blitz, spending the final weeks leading up to Election Day campaigning largely with Democrats expected to win by large margins. \nhttps:\/\/t.co\/AgpDGfwoHs",
    "99":"@atrupar Wouldn’t it benefit all people to hear first hand what both sides have to say instead of strictly focusing on your echo chamber?  That’s how you end up believing clip art sound bites like trump saying all Mexicans are rapists. Or thinking Joe Biden is not suffering from dementia"
  },
  "date":{
    "0":1668666600000,
    "1":1668664801000,
    "2":1668661605000,
    "3":1668655800000,
    "4":1668648600000,
    "5":1668644851000,
    "6":1668636682000,
    "7":1668635784000,
    "8":1668628445000,
    "9":1668622191000,
    "10":1668617701000,
    "11":1668615915000,
    "12":1668576600000,
    "13":1668575649000,
    "14":1668574800000,
    "15":1668568171000,
    "16":1668565972000,
    "17":1668565873000,
    "18":1668565800000,
    "19":1668564941000,
    "20":1668562200000,
    "21":1668555741000,
    "22":1668554058000,
    "23":1668551661000,
    "24":1668551359000,
    "25":1668550026000,
    "26":1668549274000,
    "27":1668544072000,
    "28":1668525122000,
    "29":1668497400000,
    "30":1668493671000,
    "31":1668488401000,
    "32":1668486600000,
    "33":1668484800000,
    "34":1668483487000,
    "35":1668477005000,
    "36":1668463156000,
    "37":1668462991000,
    "38":1668461193000,
    "39":1668450924000,
    "40":1668449920000,
    "41":1668444608000,
    "42":1668442500000,
    "43":1668438517000,
    "44":1668431311000,
    "45":1668389980000,
    "46":1668388566000,
    "47":1668381373000,
    "48":1668378100000,
    "49":1668351885000,
    "50":1668350526000,
    "51":1668342030000,
    "52":1668339937000,
    "53":1668328696000,
    "54":1668326527000,
    "55":1668310990000,
    "56":1668306070000,
    "57":1668301200000,
    "58":1668297601000,
    "59":1668295684000,
    "60":1668294524000,
    "61":1668291533000,
    "62":1668286071000,
    "63":1668285435000,
    "64":1668285000000,
    "65":1668277472000,
    "66":1668275006000,
    "67":1668274847000,
    "68":1668223402000,
    "69":1668217172000,
    "70":1668216600000,
    "71":1668207769000,
    "72":1668201756000,
    "73":1668188204000,
    "74":1668183936000,
    "75":1668147984000,
    "76":1668135600000,
    "77":1668127280000,
    "78":1668099516000,
    "79":1668098732000,
    "80":1668097774000,
    "81":1668091325000,
    "82":1668071859000,
    "83":1668067282000,
    "84":1668054600000,
    "85":1668051888000,
    "86":1668050317000,
    "87":1668047883000,
    "88":1668047343000,
    "89":1668046757000,
    "90":1668042660000,
    "91":1668039146000,
    "92":1668029397000,
    "93":1668028860000,
    "94":1668018387000,
    "95":1668015238000,
    "96":1668013900000,
    "97":1667997647000,
    "98":1667975400000,
    "99":1667956528000
  },
  "polarity":{
    "0":0.0,
    "1":-0.1,
    "2":0.0,
    "3":-0.1,
    "4":0.225,
    "5":0.0,
    "6":0.0,
    "7":0.3333333333,
    "8":-0.375,
    "9":0.0875,
    "10":0.0,
    "11":0.0,
    "12":0.1666666667,
    "13":-0.3958333333,
    "14":0.2,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":-0.05,
    "19":0.1,
    "20":0.2,
    "21":0.0,
    "22":0.1666666667,
    "23":0.3,
    "24":-0.3466666667,
    "25":0.15,
    "26":0.0,
    "27":0.25,
    "28":0.125,
    "29":0.0833333333,
    "30":0.135,
    "31":0.0,
    "32":0.0,
    "33":0.1666666667,
    "34":0.0,
    "35":0.3636363636,
    "36":0.0681818182,
    "37":0.0833333333,
    "38":0.3471428571,
    "39":-0.175,
    "40":-0.1583333333,
    "41":0.35,
    "42":0.0625,
    "43":0.4,
    "44":0.0,
    "45":-0.1666666667,
    "46":-0.3,
    "47":-0.2430555556,
    "48":0.0,
    "49":0.0,
    "50":0.1666666667,
    "51":-0.2638888889,
    "52":0.05,
    "53":0.0,
    "54":-0.3549107143,
    "55":0.5,
    "56":-0.15625,
    "57":0.0,
    "58":0.1833333333,
    "59":0.0,
    "60":0.0,
    "61":-0.5,
    "62":0.0375,
    "63":0.225,
    "64":-0.5,
    "65":0.0,
    "66":0.2952380952,
    "67":0.05,
    "68":0.0,
    "69":-0.05,
    "70":0.0,
    "71":0.0,
    "72":-0.2,
    "73":0.4,
    "74":0.0,
    "75":0.4,
    "76":0.2,
    "77":0.0,
    "78":-0.625,
    "79":0.0,
    "80":0.5,
    "81":0.5625,
    "82":0.5,
    "83":0.12,
    "84":6.938893904e-18,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.5,
    "89":-0.48,
    "90":0.3444444444,
    "91":0.0,
    "92":0.0625,
    "93":-0.1318181818,
    "94":0.1666666667,
    "95":0.0,
    "96":-0.3777777778,
    "97":-0.1285714286,
    "98":0.1880952381,
    "99":0.325
  },
  "mean_polarity":{
    "0":0.0396213294,
    "1":0.0396213294,
    "2":0.0396213294,
    "3":0.0396213294,
    "4":0.0396213294,
    "5":0.0396213294,
    "6":0.0396213294,
    "7":0.0396213294,
    "8":0.0396213294,
    "9":0.0396213294,
    "10":0.0396213294,
    "11":0.0396213294,
    "12":0.0396213294,
    "13":0.0396213294,
    "14":0.0396213294,
    "15":0.0396213294,
    "16":0.0396213294,
    "17":0.0396213294,
    "18":0.0396213294,
    "19":0.0396213294,
    "20":0.0396213294,
    "21":0.0396213294,
    "22":0.0396213294,
    "23":0.0396213294,
    "24":0.0396213294,
    "25":0.0396213294,
    "26":0.0396213294,
    "27":0.0396213294,
    "28":0.0396213294,
    "29":0.0396213294,
    "30":0.0396213294,
    "31":0.0396213294,
    "32":0.0396213294,
    "33":0.0396213294,
    "34":0.0396213294,
    "35":0.0396213294,
    "36":0.0396213294,
    "37":0.0396213294,
    "38":0.0396213294,
    "39":0.0396213294,
    "40":0.0396213294,
    "41":0.0396213294,
    "42":0.0396213294,
    "43":0.0396213294,
    "44":0.0396213294,
    "45":0.0396213294,
    "46":0.0396213294,
    "47":0.0396213294,
    "48":0.0396213294,
    "49":0.0396213294,
    "50":0.0396213294,
    "51":0.0396213294,
    "52":0.0396213294,
    "53":0.0396213294,
    "54":0.0396213294,
    "55":0.0396213294,
    "56":0.0396213294,
    "57":0.0396213294,
    "58":0.0396213294,
    "59":0.0396213294,
    "60":0.0396213294,
    "61":0.0396213294,
    "62":0.0396213294,
    "63":0.0396213294,
    "64":0.0396213294,
    "65":0.0396213294,
    "66":0.0396213294,
    "67":0.0396213294,
    "68":0.0396213294,
    "69":0.0396213294,
    "70":0.0396213294,
    "71":0.0396213294,
    "72":0.0396213294,
    "73":0.0396213294,
    "74":0.0396213294,
    "75":0.0396213294,
    "76":0.0396213294,
    "77":0.0396213294,
    "78":0.0396213294,
    "79":0.0396213294,
    "80":0.0396213294,
    "81":0.0396213294,
    "82":0.0396213294,
    "83":0.0396213294,
    "84":0.0396213294,
    "85":0.0396213294,
    "86":0.0396213294,
    "87":0.0396213294,
    "88":0.0396213294,
    "89":0.0396213294,
    "90":0.0396213294,
    "91":0.0396213294,
    "92":0.0396213294,
    "93":0.0396213294,
    "94":0.0396213294,
    "95":0.0396213294,
    "96":0.0396213294,
    "97":0.0396213294,
    "98":0.0396213294,
    "99":0.0396213294
  },
  "subjectivity":{
    "0":0.0,
    "1":0.1,
    "2":0.0,
    "3":0.1,
    "4":0.30625,
    "5":0.0,
    "6":0.1666666667,
    "7":0.3333333333,
    "8":0.625,
    "9":0.4979166667,
    "10":0.0,
    "11":0.0,
    "12":0.5,
    "13":0.3,
    "14":0.25,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.2,
    "19":0.2,
    "20":0.2,
    "21":0.0,
    "22":0.2333333333,
    "23":0.4333333333,
    "24":0.78,
    "25":0.4,
    "26":0.0,
    "27":0.75,
    "28":0.2916666667,
    "29":0.1111111111,
    "30":0.355,
    "31":0.0,
    "32":0.0,
    "33":0.1666666667,
    "34":0.0,
    "35":0.5227272727,
    "36":0.2272727273,
    "37":0.1111111111,
    "38":0.5028571429,
    "39":0.175,
    "40":0.2,
    "41":0.4944444444,
    "42":0.1083333333,
    "43":0.25,
    "44":0.0666666667,
    "45":0.1666666667,
    "46":0.4222222222,
    "47":0.2888888889,
    "48":0.0,
    "49":0.0,
    "50":0.1666666667,
    "51":0.5138888889,
    "52":0.1,
    "53":0.1,
    "54":0.6680059524,
    "55":0.5,
    "56":0.40625,
    "57":0.0,
    "58":0.4111111111,
    "59":0.0,
    "60":0.0,
    "61":1.0,
    "62":0.1625,
    "63":0.2,
    "64":1.0,
    "65":0.0,
    "66":0.6452380952,
    "67":0.2,
    "68":0.0,
    "69":0.4,
    "70":0.0,
    "71":0.0,
    "72":0.4,
    "73":0.5444444444,
    "74":0.5,
    "75":0.5,
    "76":0.6,
    "77":0.0,
    "78":1.0,
    "79":0.0,
    "80":0.8888888889,
    "81":0.6875,
    "82":0.5,
    "83":0.48,
    "84":0.2270833333,
    "85":1.0,
    "86":0.125,
    "87":0.1,
    "88":0.8888888889,
    "89":0.84,
    "90":0.6333333333,
    "91":0.0,
    "92":0.3291666667,
    "93":0.6,
    "94":0.1888888889,
    "95":0.35,
    "96":0.5555555556,
    "97":0.4178571429,
    "98":0.4595238095,
    "99":0.3666666667
  },
  "mean_subjectivity":{
    "0":0.3049292659,
    "1":0.3049292659,
    "2":0.3049292659,
    "3":0.3049292659,
    "4":0.3049292659,
    "5":0.3049292659,
    "6":0.3049292659,
    "7":0.3049292659,
    "8":0.3049292659,
    "9":0.3049292659,
    "10":0.3049292659,
    "11":0.3049292659,
    "12":0.3049292659,
    "13":0.3049292659,
    "14":0.3049292659,
    "15":0.3049292659,
    "16":0.3049292659,
    "17":0.3049292659,
    "18":0.3049292659,
    "19":0.3049292659,
    "20":0.3049292659,
    "21":0.3049292659,
    "22":0.3049292659,
    "23":0.3049292659,
    "24":0.3049292659,
    "25":0.3049292659,
    "26":0.3049292659,
    "27":0.3049292659,
    "28":0.3049292659,
    "29":0.3049292659,
    "30":0.3049292659,
    "31":0.3049292659,
    "32":0.3049292659,
    "33":0.3049292659,
    "34":0.3049292659,
    "35":0.3049292659,
    "36":0.3049292659,
    "37":0.3049292659,
    "38":0.3049292659,
    "39":0.3049292659,
    "40":0.3049292659,
    "41":0.3049292659,
    "42":0.3049292659,
    "43":0.3049292659,
    "44":0.3049292659,
    "45":0.3049292659,
    "46":0.3049292659,
    "47":0.3049292659,
    "48":0.3049292659,
    "49":0.3049292659,
    "50":0.3049292659,
    "51":0.3049292659,
    "52":0.3049292659,
    "53":0.3049292659,
    "54":0.3049292659,
    "55":0.3049292659,
    "56":0.3049292659,
    "57":0.3049292659,
    "58":0.3049292659,
    "59":0.3049292659,
    "60":0.3049292659,
    "61":0.3049292659,
    "62":0.3049292659,
    "63":0.3049292659,
    "64":0.3049292659,
    "65":0.3049292659,
    "66":0.3049292659,
    "67":0.3049292659,
    "68":0.3049292659,
    "69":0.3049292659,
    "70":0.3049292659,
    "71":0.3049292659,
    "72":0.3049292659,
    "73":0.3049292659,
    "74":0.3049292659,
    "75":0.3049292659,
    "76":0.3049292659,
    "77":0.3049292659,
    "78":0.3049292659,
    "79":0.3049292659,
    "80":0.3049292659,
    "81":0.3049292659,
    "82":0.3049292659,
    "83":0.3049292659,
    "84":0.3049292659,
    "85":0.3049292659,
    "86":0.3049292659,
    "87":0.3049292659,
    "88":0.3049292659,
    "89":0.3049292659,
    "90":0.3049292659,
    "91":0.3049292659,
    "92":0.3049292659,
    "93":0.3049292659,
    "94":0.3049292659,
    "95":0.3049292659,
    "96":0.3049292659,
    "97":0.3049292659,
    "98":0.3049292659,
    "99":0.3049292659
  },
  "screen_name":{
    "0":"fox11reno",
    "1":"fox11reno",
    "2":"KRNV",
    "3":"KRNV",
    "4":"KRNV",
    "5":"GenaPer86873483",
    "6":"intended_edit",
    "7":"Americas_Gone",
    "8":"dlstump",
    "9":"Peacebroom",
    "10":"fox11reno",
    "11":"MaggiMay88",
    "12":"KRNV",
    "13":"msgcindy",
    "14":"KRNV",
    "15":"aisb23",
    "16":"fox11reno",
    "17":"KRNV",
    "18":"fox11reno",
    "19":"DrBunnyMD",
    "20":"KRNV",
    "21":"nashno1",
    "22":"realMiniTiger",
    "23":"AnArtfulPenguin",
    "24":"nnobby45",
    "25":"fox11reno",
    "26":"KRNV",
    "27":"KTVN",
    "28":"KRNV",
    "29":"fox11reno",
    "30":"KTVN",
    "31":"KRNV",
    "32":"fox11reno",
    "33":"fox11reno",
    "34":"richie_moler",
    "35":"KTVN",
    "36":"realMiniTiger",
    "37":"KRNV",
    "38":"louisflintceci",
    "39":"Rubberducky2582",
    "40":"JodyFitzwater",
    "41":"WoodenBrynn1",
    "42":"KTVN",
    "43":"KRNV",
    "44":"tyrtruion",
    "45":"KRNV",
    "46":"jacoblindstrom1",
    "47":"LCR1963",
    "48":"Americas_Gone",
    "49":"KRNV",
    "50":"NewsTalk780KOH",
    "51":"Americas_Gone",
    "52":"Americas_Gone",
    "53":"Americas_Gone",
    "54":"Americas_Gone",
    "55":"daffodil139",
    "56":"daffodil139",
    "57":"KRNV",
    "58":"KRNV",
    "59":"project_washoe",
    "60":"Novak_Krocopich",
    "61":"fox11reno",
    "62":"nnobby45",
    "63":"ross_slrossta",
    "64":"KRNV",
    "65":"GaryRiceNV",
    "66":"Jon7145150",
    "67":"KRNV",
    "68":"nevadatudes",
    "69":"johnpfreem",
    "70":"fox11reno",
    "71":"KRNV",
    "72":"SunValleyKing",
    "73":"JackExaminer",
    "74":"EDWALLA87406873",
    "75":"Americas_Gone",
    "76":"fox11reno",
    "77":"GenaPer86873483",
    "78":"scrimshankpotus",
    "79":"GenaPer86873483",
    "80":"KFOYRadio",
    "81":"ChristinePavlo5",
    "82":"hypenkr141",
    "83":"elitrimble7",
    "84":"fox11reno",
    "85":"whr1964s",
    "86":"Americas_Gone",
    "87":"Americas_Gone",
    "88":"KFOYRadio",
    "89":"soma77",
    "90":"skiwaxr",
    "91":"seanpgoggins",
    "92":"nnobby45",
    "93":"GlennMo36156813",
    "94":"LymanJosh",
    "95":"SunValleyKing",
    "96":"Americas_Gone",
    "97":"ChrisHohnholz",
    "98":"KRNV",
    "99":"tyrtruion"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":9,
    "3":0,
    "4":1,
    "5":1,
    "6":15,
    "7":0,
    "8":4,
    "9":1,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":1,
    "15":1,
    "16":1,
    "17":11,
    "18":0,
    "19":3,
    "20":3,
    "21":0,
    "22":1,
    "23":1,
    "24":0,
    "25":2,
    "26":0,
    "27":2,
    "28":0,
    "29":2,
    "30":2,
    "31":2,
    "32":0,
    "33":0,
    "34":3,
    "35":2,
    "36":2,
    "37":0,
    "38":5,
    "39":0,
    "40":1,
    "41":0,
    "42":4,
    "43":3,
    "44":0,
    "45":5,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":2,
    "54":1,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":0,
    "64":4,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":8,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":1,
    "78":1,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":6,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":271,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":97,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":3,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":2,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":3,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada",
    "85":"Nevada",
    "86":"Nevada",
    "87":"Nevada",
    "88":"Nevada",
    "89":"Nevada",
    "90":"Nevada",
    "91":"Nevada",
    "92":"Nevada",
    "93":"Nevada",
    "94":"Nevada",
    "95":"Nevada",
    "96":"Nevada",
    "97":"Nevada",
    "98":"Nevada",
    "99":"Nevada"
  }
}