{
  "full_text":{
    "0":"Russia’s economy shrank 4% year-on-year in the third quarter of 2022, officially putting Russia in a recession, after a 4.1% contraction in GDP, as the country’s military actions in Ukraine continue to weigh on Putin's economy. MORE: \nhttps:\/\/t.co\/nDIvMC9i5E https:\/\/t.co\/zSlFM0v8hQ",
    "1":"@Pcfire222 @BadCodeShoot Weak, like the guy who spent his entire term kissing up to Putin and echoing Russian talking points? https:\/\/t.co\/ILPDQtpcxo",
    "2":"@SecBlinken Todd: Doesn't the economic war confer upon the armed conflict existential stakes not only for Putin but for the Russian Federation itself? Particularly in light of all the moral outrage around this war, why would Moscow think that the—\n\nBlinken: Are your pupils dilated?",
    "3":"@SecBlinken Todd: So, does Zelensky have the power to negotiate on sanctions or what?\n\nBlinken: Look, Chuck, I've said that sanctions are negotiable but as Ukraine takes back much of what might have been Russian concessions it becomes—this is Putin's war, ok?",
    "4":"#Putin 11 年來一直在不停地殺人。\n他為什麼要現在停下來？\n#thefallofputin #Ukraine #getputin #evilputin #Russia #thefallofrussia\n#FreedomOfRussia #Pahonia",
    "5":"#Putin zabija bez przerwy od 11 lat.\nDlaczego miałby teraz przestać?\n#thefallofputin #Ukraine #getputin #evilputin #Rosja #thefallofrussia\n#WolnośćRosji #Pahonia",
    "6":"#Putin uccide senza sosta da 11 anni.\nPerché dovrebbe smettere adesso?\n#thefallofputin #Ucraina #getputin #evilputin #Russia #thefallofrussia\n#LibertàdellaRussia #Pahonia",
    "7":"#Putin lleva 11 años matando sin parar.\n¿Por qué debería detenerse ahora?\n#thefallofputin #Ucrania #getputin #evilputin #Rusia #thefallofrussia\n#LibertadDeRusia #Pahonia",
    "8":"#Putin tötet seit 11 Jahren ununterbrochen.\nWarum sollte er jetzt aufhören?\n#thefallofputin #Ukraine #getputin #evilputin #Russland #thefallofrussia\n#FreedomOfRussia #Pahonia",
    "9":"#Putin has been killing nonstop for 11 years.\nWhy should he stop now?\n#thefallofputin  #Ukraine #getputin #evilputin  #Russia #thefallofrussia \n#FreedomOfRussia #Pahonia",
    "10":"是時候向#Russia 和#Moscow 發射導彈了。\n這是有史以​​來最愚蠢的“戰爭”。 #Putin 可以做任何對他和俄羅斯零後果的事情。\n難怪他繼續下去。\n#thefallofputin #Ukraine #getputin #evilputin #Russia #thefallofrussia",
    "11":"Czas wystrzelić rakiety w #Rosję i #Moskwę.\nTo najgłupsza „wojna” w historii. #Putin może zrobić wszystko bez konsekwencji dla niego i dla Rosji.\nNic dziwnego, że kontynuuje i kontynuuje.\n#thefallofputin #Ukraine #getputin #evilputin #Rosja #thefallofrussia",
    "12":"È tempo di lanciare missili in #Russia e #Mosca.\nQuesta è la \"guerra\" più stupida di sempre. A #Putin è permesso fare qualsiasi cosa senza conseguenze per lui e per la Russia.\nNon c'è da stupirsi che vada avanti all'infinito.\n#thefallofputin #Ucraina #getputin #evilputin #Russia",
    "13":"Es hora de disparar misiles a #Rusia y #Moscú.\nEsta es la \"guerra\" más tonta de la historia. A #Putin se le permite hacer cualquier cosa con cero consecuencias para él y Rusia.\nNo es de extrañar que siga y siga.\n#thefallofputin #Ucrania #getputin #evilputin #Rusia",
    "14":"Es ist an der Zeit, Raketen auf #Russland und #Moskau zu schießen.\nDas ist der dümmste „Krieg“ aller Zeiten. #Putin darf alles tun, ohne Folgen für ihn und Russland.\nKein Wunder, dass er immer weitermacht.\n#thefallofputin #Ukraine #getputin #evilputin #Russland #thefallofrussia",
    "15":"Its time to shoot missiles into #Russia and #Moscow.\nThis is the silliest \"war\" ever. #Putin is allowed to do anything with zero consequences to him and Russia.\nNo wonder he carries on and on.  \n#thefallofputin  #Ukraine #getputin #evilputin  #Russia #thefallofrussia",
    "16":"Ef ykkur vantar hugmyndir að jólagjöfum, þá er hægt að fá svona Rass-putin á internetinu https:\/\/t.co\/q8BLRMogrL",
    "17":"@DonaldJTrumpJr Says the Putin backed crime family #sickening",
    "18":"@RcRegalstarfire @RepKinzinger Precisely so Cheryl! I truly fear that man. He is ruthless with a nasty intent. Hopefully DC Republicans are tired of a Putin-type ruthlessness that the majority of Americans do not want &amp; are supporting Ukraine willingly for that reason.🇺🇲🇺🇦",
    "19":"@RcRegalstarfire @RepKinzinger Yes, I could not believe his \"poor me\" droning speech. I think the vengeful toddler is finished in Washington. I fear he's only beginning in Russia, not for a position of power, but for a PowWow with Putin for vengence on the U S. #DeathSantis is a far more formidable foe now. 🙄",
    "20":"@proceso Gracioso lo que los dos esbirros de Putin, opinan de uno y otro",
    "21":"The top U.S. military officer said Wednesday that he tried to reach out to his Russian counterpart in the aftermath of the missile explosions in Poland, but wasn't able to get through. \nhttps:\/\/t.co\/VeYUPwbW9H",
    "22":"Una explicación tonta de que los antimisiles ucranianos cruzaron a #Polonia y no un misil guiado ruso. La #OTAN es como mantequilla en manos de #Putin\nUno de los videos más claros que he visto de ucranianos derribando misiles de crucero. #EE.UU. #UE #Ucrania #Rusia https:\/\/t.co\/nS5jFymWus",
    "23":"An silly explanation that the Ukrainian anti-missiles crossed over to #Poland and not a Russian guided missile. #NATO is like butter in #Putin's hands\nOne of the clearest videos I've seen of Ukrainians shooting down cruise missiles.  #USA #EU  #thefallofputin  #Ukraine  #Russia https:\/\/t.co\/nS5jFymWus",
    "24":"putin wheel splat",
    "25":"im putin em all around house running dow n streets",
    "26":"we didnt hate putin now we do he was hating wit cheating vote to get trump in they play ed fake wit all of it",
    "27":"even tho they sided wit putin it could jus bee shine hes insane",
    "28":"polish dont want in fight yet sided wit putin your all neighbors been friends and enemies",
    "29":"lets not let putin force kim to commit suicide thats their things",
    "30":"@RepMTG That’s Putin’s girl.  Daddy is proud of you",
    "31":"@MayraFlores2022 Putin loves you baby.",
    "32":"@Logically_JC 10 years ago the very thought of a major political party kneeling for Putin would have been incomprehensible...not today...it's extremely disgusting...",
    "33":"@RepGosar It's not the money... you're a Putin supporter!",
    "34":"see dems and they wanted u to buy parts when their wit putin",
    "35":"@RepGosar Putin says Hi and your check is in the mail.",
    "36":"@DonaldJTrumpJr Why do you want putin to win?",
    "37":"@loftywishes @brfons @Victorshi2020 Ukraine is not even our ally and the IRS takes 33% of my paycheck already before I even touch it. They are arming up a bunch of tax collectors to what come to my house and take inventory?? Bidens big mouth provoked Putin to attack Ukrain in the first place.",
    "38":"Poland said there is \"absolutely no indication\" that a missile that came down in Polish farmland, killing two people, was an intentional attack on the NATO country, and that neighbor Ukraine likely launched the Soviet-era projectile. https:\/\/t.co\/wyp7ZGAuYt",
    "39":"@StevenHorrobin @Tendar Well, Stalin did it in 1941 (albeit further upstream) and killed tens of thousands of his own civilians - is Putin any better?",
    "40":"Poland said there is \"absolutely no indication\" that a missile that came down in Polish farmland, killing two people, was an intentional attack on the NATO country, and that neighbor Ukraine likely launched the Soviet-era projectile. https:\/\/t.co\/7rg2cxIp0e",
    "41":"@Typical_Villain @aniolmalin @Nephewjamie69 @lexfridman Problem is that yiu are about brainwashe yiu are not able to think about truth who's the reason of this all un peaceful world who's responsible for this situation in the world not only putin 99%USA this all about america who's paying now who suffer now? Europeans more the others",
    "42":"@sveinbjornp @KioskKristin Var reyndar bara að hugsa Trump og Putin. En kjötfars er vissulega ógeð og baráttan um 10 efstu sætin er sannarlega hörð.",
    "43":"@TulsiGabbard I watched footage of Russian backed snipers firing at the Euromaidan protestors, tank columns moving into Crimea and Georgia getting invaded.\n\nI used to think it was wild to believe the Republican party had any ties to Putin but Fox's ignoring of Russian aggression is telling.",
    "44":"u can say mid terms but putin is moving wit them means",
    "45":"putin the rapist",
    "46":"so in step wit trimp and putin",
    "47":"comm on putin fired when trump announced",
    "48":"@allogovnah @POTUS You do know the whole Putin thing was bought and paid for by the DNC right?!",
    "49":"President Joe Biden is asking Congress to provide more than $37 billion in emergency aid to Ukraine, a massive infusion of cash that could help support the nation as Russian forces suffer battlefield losses in their nine-month-old invasion. \nhttps:\/\/t.co\/BV0JtrEsb1",
    "50":"@TerryEl91264706 @Kandid61Kandi @JoJoFromJerz That's a load of crap. High gas prices\/inflation are worldwide. We have record low unemployment now. Trump weakened us in trade with China. Trump acquiesced to Putin and tried to extort Ukraine.",
    "51":"@cbouzy Whatever Putin has on this guy, it's gotta be some kind of freaky...",
    "52":"President Joe Biden called an “emergency” meeting of G7 and NATO leaders in Indonesia Wednesday morning for consultations after NATO-ally Poland said a “Russian-made” missile killed two people in the eastern part of its country near the Ukraine border. \nhttps:\/\/t.co\/KrXL7nhK2q",
    "53":"@AJEnglish We gave him enough money to pay off Putin. What did he do with it?",
    "54":"@ChrisCuomo do you suppose the missile strike in Poland is part of an attempt by Putin to help Trump win in 2024?",
    "55":"@RepGosar Of course you do. You’re a Putin puppet and a traitor.",
    "56":"jus run and slap putin and walk away",
    "57":"@seanhannity Keep her. She fits well with Putin’s propaganda machine!",
    "58":"Putin is making him https:\/\/t.co\/9G4hCokrFX",
    "59":"@joncoopertweets Accident. Poland could brutalize the Red Army, Putin does not want that.",
    "60":"Russian missiles struck NATO ally Poland and killed 2 people as Putin's forces barraged Ukraine, a US defense official told the AP https:\/\/t.co\/wntfo6B05m Russia Republican's ally attacks USA &amp; NATO ally. NATO needs to respond as Putin the Republican hero is testing NATO",
    "61":"@jessica_tyciak Watching now on msnbc. This is not good and Putin must be stopped",
    "62":"putin thinks hes highest power",
    "63":"putin dont care he rapes xi dont rape",
    "64":"Toujours les mêmes.\n#Pologne #Poutine #Article5 #Putin #NATO #OTAN \n😂 #ribery https:\/\/t.co\/QvjRkuGS5n",
    "65":"Putin just started WW3.\n\n#LetsRoll https:\/\/t.co\/vjSGGDxSQJ",
    "66":"What are Putin and Trump trying to pull now? https:\/\/t.co\/8F8PO9Tkl9",
    "67":"I guess Putin calls Russian missiles into Poland as collateral damage.",
    "68":"@Angry_Staffer I’d like to see an established hard line no-fly zone around Ukraine… that would be a good escalation - it would also piss off putin",
    "69":"@Joyce_Karam @ADDiane Oh s***. If Putin uses tactical nukes anywhere we might be looking at World War 3 with nuclear holocaust",
    "70":"Hi .@TulsiGabbard, How is your day going? How is Putin doing? #putinpuppet https:\/\/t.co\/cUhJTpZXW2",
    "71":"@RepMTG I’m okay with sending billions of US taxpayer funds to Ukraine so they can stop Putin, authoritarianisms’ worst thug, from gaining headway around the world. I’m not okay with seditious congressional hogs, I mean lying grifters.",
    "72":"Russian airstrikes targeting energy and other facilities rocked Ukraine from east to west Tuesday, causing broad power blackouts. https:\/\/t.co\/6cproPG4UB",
    "73":"Woof, woof! We see Putin tried to get vengence on Zelensky last night. What an ass! These grown men who can't accept what life dishes out to them as a reaction to their own actions are truly tiresome. They play war games with innocent lives &amp; will get their reward in HELL.🔥 🐾",
    "74":"@bentay24 @TristanSnell This shows how little you know. Please try to keep up, Ben. While Putin was an officer in the Soviet Union, Communism fell in the 90s. They are now a form of capitalism. He is influential &amp; dangerous. GOP have seemingly aligned with Putin, are against Ukraine, etc. Pick a side. https:\/\/t.co\/LwYFlsjaaC",
    "75":"@francis_scarr Only Putin knows the plan - if any.",
    "76":"As long as Putin draws breath there can never be peace. https:\/\/t.co\/meePmRhElu",
    "77":"@RealMarkFinchem 😹😹😹😹🇷🇺🇷🇺🇷🇺🇷🇺 Even Russia couldn’t save you. This is the playbook, you know? This is what Putin does in his elections. You’re not a Patriot. You are a Russian Asset actively trying to take down democracy. You lose. Bye.",
    "78":"they guy putin who causes shit wit guy who dont ok we see",
    "79":"oh putin jealousy hmm",
    "80":"@sm112552 @DineshDSouza Wait so the communists “own the Dems” as you said?… I’m sorry but I find that a little weird when it’s only trump and his maga party that have openly congratulated Putin and the Russian govt. isn’t is a little weird how much the maga party wants Ukraine to surrender?",
    "81":"putin is stirer and pelosi and biden to",
    "82":"your trying to free putin i cu",
    "83":"u letting both in same time says your in bed wit putin",
    "84":"china hasent done as putin hes on his game",
    "85":"@RepThomasMassie Conservatives just love Putin for some reason",
    "86":"@TulsiGabbard @FoxNews I think we are done watching pro Putin propaganda for the rest of this year.",
    "87":"u racists need to move in wit putin",
    "88":"putin couldnt fool him",
    "89":"A delicate painting of a gymnast doing a handstand has popped up on the wall of a wrecked building outside of Kyiv and appears to be the work of the British graffiti artist known as Banksy. https:\/\/t.co\/xTkKCCBXtr",
    "90":"@LPNational I had mentioned the LP's turn to the alt-right and Putin apologists and was hit with \"where's the sources?\" Gave them multiple examples but they dismissed them fake. LP is now #MAGA lite.",
    "91":"It will be fun if tiny Putin ever grows the balls to send @Snowden to the front in Ukraine. https:\/\/t.co\/4Tlm5eOosU",
    "92":"@DeItaone @BigBullCap Biden saw the election map, noticed red states, and got confused again…he thought they were now Russian territories. He offered one of the states in red to Putin to end the war. 😳😂",
    "93":"A delicate painting of a gymnast doing a handstand has popped up on the wall of a wrecked building outside of Kyiv and appears to be the work of the British graffiti artist known as Banksy. https:\/\/t.co\/tVy5A4IFTk",
    "94":"putin had trump  crashing r ships n2 each other hes traitor",
    "95":"and u attacked him more then putin butt thats u racists showing",
    "96":"he drilled wit putin isnt that big because u cant blame all 4 ones decision u scrimmage wit those u can find china wasent pulling up on our ships getting n2 r elections creating traitors in america",
    "97":"allies im talking defense on mad man threating my mother earth wit nukes i wasnt that directly from china jus from putin",
    "98":"biden didnt early start wit putin he could of stopped but focuses on china on Taiwan",
    "99":"@TimRunsHisMouth Putin shill"
  },
  "date":{
    "0":1668720373000,
    "1":1668715071000,
    "2":1668711348000,
    "3":1668700815000,
    "4":1668689197000,
    "5":1668688921000,
    "6":1668688883000,
    "7":1668688845000,
    "8":1668688750000,
    "9":1668688545000,
    "10":1668678355000,
    "11":1668678171000,
    "12":1668678130000,
    "13":1668678023000,
    "14":1668677963000,
    "15":1668677698000,
    "16":1668675581000,
    "17":1668658523000,
    "18":1668656560000,
    "19":1668654678000,
    "20":1668649018000,
    "21":1668648600000,
    "22":1668647302000,
    "23":1668646990000,
    "24":1668638003000,
    "25":1668637564000,
    "26":1668637207000,
    "27":1668636983000,
    "28":1668636823000,
    "29":1668624647000,
    "30":1668624351000,
    "31":1668624266000,
    "32":1668615751000,
    "33":1668611974000,
    "34":1668611563000,
    "35":1668610026000,
    "36":1668609735000,
    "37":1668607451000,
    "38":1668607445000,
    "39":1668605799000,
    "40":1668605472000,
    "41":1668603584000,
    "42":1668600520000,
    "43":1668597815000,
    "44":1668593228000,
    "45":1668591670000,
    "46":1668591147000,
    "47":1668589490000,
    "48":1668583069000,
    "49":1668576600000,
    "50":1668576262000,
    "51":1668573801000,
    "52":1668565800000,
    "53":1668565415000,
    "54":1668563244000,
    "55":1668560808000,
    "56":1668558320000,
    "57":1668556102000,
    "58":1668555361000,
    "59":1668550363000,
    "60":1668545901000,
    "61":1668545146000,
    "62":1668543986000,
    "63":1668543877000,
    "64":1668543652000,
    "65":1668542603000,
    "66":1668541601000,
    "67":1668540900000,
    "68":1668540323000,
    "69":1668539740000,
    "70":1668536105000,
    "71":1668534404000,
    "72":1668534223000,
    "73":1668526897000,
    "74":1668519469000,
    "75":1668507583000,
    "76":1668491080000,
    "77":1668488702000,
    "78":1668484032000,
    "79":1668483748000,
    "80":1668483481000,
    "81":1668475956000,
    "82":1668473863000,
    "83":1668473736000,
    "84":1668472454000,
    "85":1668459033000,
    "86":1668453046000,
    "87":1668445723000,
    "88":1668445454000,
    "89":1668445200000,
    "90":1668444807000,
    "91":1668442775000,
    "92":1668439411000,
    "93":1668438593000,
    "94":1668435949000,
    "95":1668435814000,
    "96":1668435740000,
    "97":1668435564000,
    "98":1668433378000,
    "99":1668432858000
  },
  "polarity":{
    "0":0.1333333333,
    "1":-0.11875,
    "2":0.12,
    "3":0.175,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":-0.9,
    "18":-0.2333333333,
    "19":0.05,
    "20":0.0,
    "21":0.225,
    "22":0.0,
    "23":-0.2185185185,
    "24":0.0,
    "25":0.0,
    "26":-0.65,
    "27":-1.0,
    "28":0.0,
    "29":0.0,
    "30":0.8,
    "31":0.0,
    "32":-0.184375,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.8,
    "37":0.125,
    "38":-0.0851851852,
    "39":0.225,
    "40":-0.0851851852,
    "41":0.14,
    "42":0.0,
    "43":0.0333333333,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.2785714286,
    "49":0.1666666667,
    "50":-0.2133333333,
    "51":0.6,
    "52":-0.05,
    "53":0.0,
    "54":0.8,
    "55":0.0,
    "56":0.0,
    "57":-0.125,
    "58":0.0,
    "59":0.0,
    "60":-0.1,
    "61":-0.35,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.2041666667,
    "69":0.0,
    "70":0.0,
    "71":-0.265625,
    "72":-0.0208333333,
    "73":0.15,
    "74":-0.39375,
    "75":0.0,
    "76":-0.05,
    "77":-0.0962962963,
    "78":0.15,
    "79":0.0,
    "80":-0.0795454545,
    "81":0.0,
    "82":0.4,
    "83":0.0,
    "84":-0.4,
    "85":0.5,
    "86":-0.1,
    "87":0.0,
    "88":0.0,
    "89":-0.1,
    "90":-0.25,
    "91":0.15,
    "92":-0.1,
    "93":-0.1,
    "94":-0.125,
    "95":0.5,
    "96":0.0,
    "97":-0.2625,
    "98":0.1,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0016884079,
    "1":0.0016884079,
    "2":0.0016884079,
    "3":0.0016884079,
    "4":0.0016884079,
    "5":0.0016884079,
    "6":0.0016884079,
    "7":0.0016884079,
    "8":0.0016884079,
    "9":0.0016884079,
    "10":0.0016884079,
    "11":0.0016884079,
    "12":0.0016884079,
    "13":0.0016884079,
    "14":0.0016884079,
    "15":0.0016884079,
    "16":0.0016884079,
    "17":0.0016884079,
    "18":0.0016884079,
    "19":0.0016884079,
    "20":0.0016884079,
    "21":0.0016884079,
    "22":0.0016884079,
    "23":0.0016884079,
    "24":0.0016884079,
    "25":0.0016884079,
    "26":0.0016884079,
    "27":0.0016884079,
    "28":0.0016884079,
    "29":0.0016884079,
    "30":0.0016884079,
    "31":0.0016884079,
    "32":0.0016884079,
    "33":0.0016884079,
    "34":0.0016884079,
    "35":0.0016884079,
    "36":0.0016884079,
    "37":0.0016884079,
    "38":0.0016884079,
    "39":0.0016884079,
    "40":0.0016884079,
    "41":0.0016884079,
    "42":0.0016884079,
    "43":0.0016884079,
    "44":0.0016884079,
    "45":0.0016884079,
    "46":0.0016884079,
    "47":0.0016884079,
    "48":0.0016884079,
    "49":0.0016884079,
    "50":0.0016884079,
    "51":0.0016884079,
    "52":0.0016884079,
    "53":0.0016884079,
    "54":0.0016884079,
    "55":0.0016884079,
    "56":0.0016884079,
    "57":0.0016884079,
    "58":0.0016884079,
    "59":0.0016884079,
    "60":0.0016884079,
    "61":0.0016884079,
    "62":0.0016884079,
    "63":0.0016884079,
    "64":0.0016884079,
    "65":0.0016884079,
    "66":0.0016884079,
    "67":0.0016884079,
    "68":0.0016884079,
    "69":0.0016884079,
    "70":0.0016884079,
    "71":0.0016884079,
    "72":0.0016884079,
    "73":0.0016884079,
    "74":0.0016884079,
    "75":0.0016884079,
    "76":0.0016884079,
    "77":0.0016884079,
    "78":0.0016884079,
    "79":0.0016884079,
    "80":0.0016884079,
    "81":0.0016884079,
    "82":0.0016884079,
    "83":0.0016884079,
    "84":0.0016884079,
    "85":0.0016884079,
    "86":0.0016884079,
    "87":0.0016884079,
    "88":0.0016884079,
    "89":0.0016884079,
    "90":0.0016884079,
    "91":0.0016884079,
    "92":0.0016884079,
    "93":0.0016884079,
    "94":0.0016884079,
    "95":0.0016884079,
    "96":0.0016884079,
    "97":0.0016884079,
    "98":0.0016884079,
    "99":0.0016884079
  },
  "subjectivity":{
    "0":0.2,
    "1":0.3375,
    "2":0.43,
    "3":0.175,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":1.0,
    "18":0.75,
    "19":0.775,
    "20":0.0,
    "21":0.30625,
    "22":0.0,
    "23":0.387962963,
    "24":0.0,
    "25":0.0,
    "26":0.95,
    "27":1.0,
    "28":0.0,
    "29":0.0,
    "30":1.0,
    "31":0.0,
    "32":0.475,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.4,
    "37":0.2166666667,
    "38":0.7296296296,
    "39":0.5,
    "40":0.7296296296,
    "41":0.635,
    "42":0.0,
    "43":0.1333333333,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.4678571429,
    "49":0.5,
    "50":0.5466666667,
    "51":0.9,
    "52":0.2,
    "53":0.5,
    "54":0.4,
    "55":0.0,
    "56":0.0,
    "57":0.1,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.6,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.5708333333,
    "69":0.0,
    "70":0.0,
    "71":0.671875,
    "72":0.2291666667,
    "73":0.6916666667,
    "74":0.7,
    "75":1.0,
    "76":0.4,
    "77":0.2962962963,
    "78":0.65,
    "79":0.0,
    "80":0.6181818182,
    "81":0.0,
    "82":0.8,
    "83":0.125,
    "84":0.4,
    "85":0.6,
    "86":0.1,
    "87":0.0,
    "88":0.0,
    "89":0.3166666667,
    "90":0.5,
    "91":0.35,
    "92":0.175,
    "93":0.3166666667,
    "94":0.375,
    "95":0.5,
    "96":0.1,
    "97":0.7,
    "98":0.3,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2683184915,
    "1":0.2683184915,
    "2":0.2683184915,
    "3":0.2683184915,
    "4":0.2683184915,
    "5":0.2683184915,
    "6":0.2683184915,
    "7":0.2683184915,
    "8":0.2683184915,
    "9":0.2683184915,
    "10":0.2683184915,
    "11":0.2683184915,
    "12":0.2683184915,
    "13":0.2683184915,
    "14":0.2683184915,
    "15":0.2683184915,
    "16":0.2683184915,
    "17":0.2683184915,
    "18":0.2683184915,
    "19":0.2683184915,
    "20":0.2683184915,
    "21":0.2683184915,
    "22":0.2683184915,
    "23":0.2683184915,
    "24":0.2683184915,
    "25":0.2683184915,
    "26":0.2683184915,
    "27":0.2683184915,
    "28":0.2683184915,
    "29":0.2683184915,
    "30":0.2683184915,
    "31":0.2683184915,
    "32":0.2683184915,
    "33":0.2683184915,
    "34":0.2683184915,
    "35":0.2683184915,
    "36":0.2683184915,
    "37":0.2683184915,
    "38":0.2683184915,
    "39":0.2683184915,
    "40":0.2683184915,
    "41":0.2683184915,
    "42":0.2683184915,
    "43":0.2683184915,
    "44":0.2683184915,
    "45":0.2683184915,
    "46":0.2683184915,
    "47":0.2683184915,
    "48":0.2683184915,
    "49":0.2683184915,
    "50":0.2683184915,
    "51":0.2683184915,
    "52":0.2683184915,
    "53":0.2683184915,
    "54":0.2683184915,
    "55":0.2683184915,
    "56":0.2683184915,
    "57":0.2683184915,
    "58":0.2683184915,
    "59":0.2683184915,
    "60":0.2683184915,
    "61":0.2683184915,
    "62":0.2683184915,
    "63":0.2683184915,
    "64":0.2683184915,
    "65":0.2683184915,
    "66":0.2683184915,
    "67":0.2683184915,
    "68":0.2683184915,
    "69":0.2683184915,
    "70":0.2683184915,
    "71":0.2683184915,
    "72":0.2683184915,
    "73":0.2683184915,
    "74":0.2683184915,
    "75":0.2683184915,
    "76":0.2683184915,
    "77":0.2683184915,
    "78":0.2683184915,
    "79":0.2683184915,
    "80":0.2683184915,
    "81":0.2683184915,
    "82":0.2683184915,
    "83":0.2683184915,
    "84":0.2683184915,
    "85":0.2683184915,
    "86":0.2683184915,
    "87":0.2683184915,
    "88":0.2683184915,
    "89":0.2683184915,
    "90":0.2683184915,
    "91":0.2683184915,
    "92":0.2683184915,
    "93":0.2683184915,
    "94":0.2683184915,
    "95":0.2683184915,
    "96":0.2683184915,
    "97":0.2683184915,
    "98":0.2683184915,
    "99":0.2683184915
  },
  "screen_name":{
    "0":"NewsTalk780KOH",
    "1":"MikeTango22202",
    "2":"godlessanddry",
    "3":"godlessanddry",
    "4":"ekekobbi",
    "5":"ekekobbi",
    "6":"ekekobbi",
    "7":"ekekobbi",
    "8":"ekekobbi",
    "9":"ekekobbi",
    "10":"ekekobbi",
    "11":"ekekobbi",
    "12":"ekekobbi",
    "13":"ekekobbi",
    "14":"ekekobbi",
    "15":"ekekobbi",
    "16":"SverrirPall",
    "17":"DonnercreekDon",
    "18":"leiter_robin",
    "19":"leiter_robin",
    "20":"CCamperous",
    "21":"KRNV",
    "22":"ekekobbi",
    "23":"ekekobbi",
    "24":"ThiefNtheKnight",
    "25":"ThiefNtheKnight",
    "26":"ThiefNtheKnight",
    "27":"ThiefNtheKnight",
    "28":"ThiefNtheKnight",
    "29":"ThiefNtheKnight",
    "30":"Prince61A",
    "31":"Prince61A",
    "32":"diceman9900",
    "33":"LightEmUp24",
    "34":"ThiefNtheKnight",
    "35":"Ciscokid131",
    "36":"LightEmUp24",
    "37":"SarahFulenwider",
    "38":"fox11reno",
    "39":"Leifurh",
    "40":"KRNV",
    "41":"HewadYamal4",
    "42":"Valdikaldi",
    "43":"jcook092",
    "44":"ThiefNtheKnight",
    "45":"ThiefNtheKnight",
    "46":"ThiefNtheKnight",
    "47":"ThiefNtheKnight",
    "48":"L81125541",
    "49":"KRNV",
    "50":"MikeTango22202",
    "51":"Novak_Krocopich",
    "52":"fox11reno",
    "53":"DrBunnyMD",
    "54":"MicheleAChmbrs",
    "55":"DavidDewey50",
    "56":"ThiefNtheKnight",
    "57":"Prince61A",
    "58":"scrimshankpotus",
    "59":"DavidAFairbank1",
    "60":"soma77",
    "61":"Coach_Dave56",
    "62":"ThiefNtheKnight",
    "63":"ThiefNtheKnight",
    "64":"2021WillSuckToo",
    "65":"robjacobs59",
    "66":"RH_Leverage",
    "67":"Mitchell_A_C",
    "68":"PhotoCassidy",
    "69":"MICHAEL69670851",
    "70":"mohidulsaad",
    "71":"nedlrandolph",
    "72":"fox11reno",
    "73":"leiter_robin",
    "74":"JBJingleBells",
    "75":"AsgeirOverby",
    "76":"xtrixcyclex",
    "77":"scrimshankpotus",
    "78":"ThiefNtheKnight",
    "79":"ThiefNtheKnight",
    "80":"Vizekonig",
    "81":"ThiefNtheKnight",
    "82":"ThiefNtheKnight",
    "83":"ThiefNtheKnight",
    "84":"ThiefNtheKnight",
    "85":"haskettcase",
    "86":"Prince61A",
    "87":"ThiefNtheKnight",
    "88":"ThiefNtheKnight",
    "89":"KRNV",
    "90":"DullardMush",
    "91":"xtrixcyclex",
    "92":"Mitchell_A_C",
    "93":"fox11reno",
    "94":"ThiefNtheKnight",
    "95":"ThiefNtheKnight",
    "96":"ThiefNtheKnight",
    "97":"ThiefNtheKnight",
    "98":"ThiefNtheKnight",
    "99":"jolakaldi"
  },
  "Likes":{
    "0":1,
    "1":3,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":4,
    "17":0,
    "18":2,
    "19":3,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":2,
    "41":0,
    "42":1,
    "43":12,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":5,
    "49":3,
    "50":2,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":110,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":1,
    "74":0,
    "75":0,
    "76":5,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":3,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":4,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada",
    "85":"Nevada",
    "86":"Nevada",
    "87":"Nevada",
    "88":"Nevada",
    "89":"Nevada",
    "90":"Nevada",
    "91":"Nevada",
    "92":"Nevada",
    "93":"Nevada",
    "94":"Nevada",
    "95":"Nevada",
    "96":"Nevada",
    "97":"Nevada",
    "98":"Nevada",
    "99":"Nevada"
  }
}