{
  "full_text":{
    "0":"@SabrinaACC @CaseStudyFacts AND YOU BELIEVE IN ABORTION RIGHTS? JFC Sabrina, stop. You’re amazing.",
    "1":"@SteveHiltonx U just congratulated Karen Bass on her election ? Last Sunday’s show with the sound bites of dribble.  You are better than that Hilton.\nThe real #1 midterm goal, gaining #’s to be able 2 prosecute filth who conspired against the USA. Not jobs,abortion., all that HAPPENS AFTER!",
    "2":"@_Peace_Love_US Can they codify abortion?",
    "3":"Even as they signaled a continued hardline stance on opposing abortion and same-sex marriage, the nation’s Catholic bishops acknowledged Wednesday that they’re struggling to reach a key audience: their own flock. \nhttps:\/\/t.co\/cgLVBLy8Pd",
    "4":"@hydros1ty but the take simply was \"if there's a chance of any disability.\" I definitely think the quality of life matters but to say if there's any percentage chance of disability means abortion is a disgusting take",
    "5":"@DashDobrofsky Dude, ain’t nobody saying women cant sleep with men and get pregnant. That’s reproductive freedom. If you really just don’t want to call it what it is- ABORTION- you’re playing word games with future women’s lives...and your eternal soul. But keep on smiling…",
    "6":"@CortezMasto Abortion was never really at stake.  Interesting that your campaign did not highlight the fact that in Nevada it’s a state constitutional right.  So it was never a fight in NV.",
    "7":"Who would bet if one of these Republicans who voted for banning abortion their daughter was raped they would be getting her a abortion.",
    "8":"A judge overturned Georgia’s ban on abortion starting around six weeks into a pregnancy, ruling Tuesday that it violated the U.S. Constitution and U.S. Supreme Court precedent when it was enacted and was therefore void. \nhttps:\/\/t.co\/WhUX8y0NqU",
    "9":"@outfoxed_toni @ggitcho @ReverendWarnock No Reverend can support abortion, he is a reverend in his mind only.",
    "10":"BREAKING: Former President Donald Trump announces he will run for president in 2024. \nhttps:\/\/t.co\/1JuYluU66T",
    "11":"BREAKING: Former president Donald Trump announces he will run for president in 2024. \nhttps:\/\/t.co\/cj2YV03dXC",
    "12":"A judge overturned Georgia’s ban on abortion starting around six weeks into a pregnancy, ruling Tuesday that it violated the U.S. Constitution and U.S. Supreme Court precedent when it was enacted and was therefore void. \nhttps:\/\/t.co\/Iqc5g3UMH8",
    "13":"@JordanBrace8 Stop using abortion as birth control. It’s that simple",
    "14":"The Church of Jesus Christ of Latter-day Saints said Tuesday it supports proposed federal legislation to safeguard same-sex marriages. \nhttps:\/\/t.co\/DNKnS1khRu",
    "15":"Georgia State Court Blocks Unconstitutional Six-Week Abortion Ban. The Superior Court of Fulton County today struck down Georgia’s ban on abortion after six weeks of pregnancy, allowing health care providers in the state to once again provide essential a https:\/\/t.co\/3aAaB2bOUJ https:\/\/t.co\/GI9LCIJTqG",
    "16":"@FunnyMaine Well, they weren’t lying.  Promise student loans relief and Abortion is a lot of what the youth voted for.  Got totally duped on one.  Gen Zer’s are not bright.  I hope they enjoy living with their parents until the are grown ass people.  🤡",
    "17":"@greg_price11 @ClayTravis The Democrats have had 50 years to perfect cheating. Duh!  Methuselah is NOT a popular President and lying about Student Debt relief and Abortion kept the Senate and close in Congress.  Evil won is all!!",
    "18":"@rappingdaddy @soundguysgirl @katiehobbs @LuciusBoudae Says someone living in a state with abortion access 😂",
    "19":"The country is bracing for an anticipated announcement from former President Donald Trump that he's launching a third bid for the presidency, a bid from which Democrats may have the most to gain. \nhttps:\/\/t.co\/ZHs3dHIO2X",
    "20":"@joncoopertweets To make abortion legal!",
    "21":"@HowardJ01004841 @JDCocchiarella Biden is literally saying not to hold your breath regarding abortion rights 😂 https:\/\/t.co\/ZRjTNIjdrU",
    "22":"The US Supreme Court is not going to overturn Gay Marriage. They are not stupid. Abortion is about life and death, Gay marriage is about tolerance and recognition of human affections. Roberts and Gorsuch will never support abolishing Gay rights. https:\/\/t.co\/lRMr0FkCsd",
    "23":"Half of me believes abortion is murder,  the other half does too.",
    "24":"@LisaMarieBoothe Wrong. Don't blame mail-in ballots &amp; independents for your failures when the truth is right in front of your eyes. Voters rejected the shitty corrupt election denying anti-abortion extremist candidates who threaten Democracy, have NO PLAN, &amp; don't work for Americans. Own it.",
    "25":"@POTUS …The will of women afraid they won’t be able to get an abortion…",
    "26":"@Fuzzy_Fuzzbutt @LindseyGrahamSC @tedcruz @HerschelWalker A real Christian cannot support abortion of innocent children. They are not a Reverend",
    "27":"@LindseyGrahamSC @tedcruz @HerschelWalker We can thank Lindizz for much of the losses. He put out his 15 wk ban, he knew would not happen. Lindizz gave the dems the proof they needed, Reps are going to ban abortion federally. Time for this man to go the way of Lizzie and little man Adam. He stabbed all Reps in the back",
    "28":"@LeanHamNeeson I agree with that as far as abortion goes, not ginna win any love with that!  Biden and senate better figure out how to get things under control here at home and stop giving billions to foreign countries or that whole thing will be red in 2024",
    "29":"Some Democrats are unwilling to sidestep filibuster rules to pass an abortion law. https:\/\/t.co\/I0r8kr2pMG",
    "30":"@sarahnvsun @repub9989 @nypost Fo sho, but CCM was involved in all the federal level shenanigans too and didn’t pay the price against a weaker opponent who didn’t handle abortion well",
    "31":"@repub9989 @nypost Literally just look at Laxalt vs Lombardo messaging, one won and the other didn’t in the same mostly blue wing state… Spoiler alert: abortion and association to trump are both important topics R candidates need to address head on in order to get votes from moderates",
    "32":"@LindseyGrahamSC @tedcruz @HerschelWalker I find you quite repulsive but with that being said I want to thank you for your impeccable timing of announcing the GOP’s plan and a nationwide abortion ban. It was the icing on the cake in getting more women and young people to come out and vote.",
    "33":"@JayCham74201226 @PunchAssPilot @ACTBrigitte There are plenty of politicians for the GOP where a federal abortion ban would be proposed within a week if they could. Please do not kid yourself. If it was TRULY to be with the states, one would push an amendment or more specifying that or more bills to make it fool-proof",
    "34":"Republicans are not against abortion, they just want them to be issued social security numbers first.",
    "35":"@jenvanlaar On candidate determination abortion only sways about 5% on either side who make it a single issue topic. Abortion is the modern day equivalent to slavery and in time it will be seen that Roe = Dred Scott; science\/ultrasounds prove humanity; abortion is discriminatory against them",
    "36":"@WfpGeorgia Thank goodness young American women stepped up in the 2022 election to postpone for two years the complete national abortion ban.",
    "37":"@KamVTV @pnjaban @ScottPresler So obvious, clear, but McConnell, McCarthy and their bros will NEVER see it. As long as they are in power, reps lose.\nAlso, Good Old BOY Lindzii, is right with them.\nSCOTUS sends abortion to the states, what does Lindzii do? Throw every Rep in front of a semi truck.",
    "38":"@SenSchumer May I remind you Senate cannot interfere with State rights regarding abortion. You can't Federalize that you nimcompoop.",
    "39":"@ReverendWarnock For the phony Reverend.  If you lie to everyone about your faith, how can anyone trust you? God knows.\nYou cannot be a Reverend and support abortion, especially 3rd term. Just what you call yourself is a lie.",
    "40":"@ReverendWarnock We know how phony you are.  No Reverend can support abortion and be called a Reverend. God is not happy with phony Christians. What did he say, \" I will chew you in my mouth and spit you out.\" Correct this, if it is wrong, Rev.",
    "41":"Lindsey Graham deserves a lot of credit from Dems for his helping them defeat his own party. SCOTUS placed the responsibility of abortion back to the States, removed the Feds. Lindy gave the dems a phony issue they ran and won with. \nPlease let this be the last term of this jerk.",
    "42":"@RoySanie @TheRickWilson When he was AG, he actually pushed his own agenda, not what Nevadans support. He wrote briefs supporting anti-abortion laws in other states (despite abortion being legally protection here), blocked environmental laws designed to protect NV, &amp; criticized a gun law passed here.",
    "43":"@stillgray Cortez-Masto ran a filthy dirty campaign, filled with lies about  @AdamLaxalt was going to outlaw abortion (he can’t). She’s pathetic. He won in every single rural county in Nevada. Thank God we got rid of Sisolak.",
    "44":"@squawksquare Trump and abortion, these two things ruined the republican party",
    "45":"@motticomedy In case nobody’s noticed, with the exception of Michael Che and Colin Jost’s back-and-forths, #SNL has been about as funny as NPR’s abortion recording for the past 7 years",
    "46":"@lauferlaw Anti-abortion supporters are not about pro-life... this has never been about pro-life...it's about control.",
    "47":"@BillCassidy can we get a less abject slurring of words, before we talk about how @GOP policy doesn’t help people. Banning abortion, limiting healthcare, random lunatics carrying guns around and the largest transfer of wealth to the top 1 percent in 50 years. Republicans are sad. https:\/\/t.co\/fzw7KlRikm",
    "48":"@chuckwoolery Sen Lyndsey Graham did more damage with his abortion chatter pre election.  Both should step down, and neither one will.",
    "49":"@GOPChairwoman @SenateGOP Conservatives had the chance to show voters real leadership. \nExtreme abortion laws passed during the election. \nElection denier campaigns continued. \nAmerican Energy, Innovators and Technology will solve inflation, Net Zero housing and green jobs.",
    "50":"@Rellyluvsfairen @ksorbs You realize most of the states who banned abortion have citizens who want abortion illegal? Most people who want abortion already live in a state where they will have no problems having an abortion. 🤦‍♂️",
    "51":"@RealJamesWoods two words: trump and abortion.  instead of talking about how to *solve* the economy they just criticize Biden and make it personal.   The latter is an important issue to many but should be left to the individual. What happened to the party for individual liberty?",
    "52":"@BonnieTowner @SenCortezMasto also votes with President Biden and is a strong voice for Nevada and doesn’t run around bashing Dems. Her ads targeting Laxalt about nationwide abortion ban were outstanding",
    "53":"@BrutalBrittany2 I voted for him because I’ve seen homeless people housed, unemployed hired, pay increases for just about everyone, commitment to defying a federal abortion ban, and for saving countless lives worldwide by following ages-old public health advice shutting the strip…",
    "54":"@davidhogg111 That’s not what did it abortion did it?",
    "55":"@SenSchumer Please set into law abortion rights and LGBTQIA rights... for my kids future please. https:\/\/t.co\/GnCzImohvJ",
    "56":"@dsfashl @KariLakeWarRoom @KariLake 1. Freaking sick 2. False. The SCoUTS just put it to the people to vote on abortion.",
    "57":"Yes NEVADA!! #Democracy pulled out a win today! https:\/\/t.co\/jbNPQmJwwK",
    "58":"I knew Abortion would win it for the Democrats.  I’m surprised God doesn’t end us!  Evil over gas, food, energy.  Idiots!",
    "59":"@JoeBiden What we are voting for is not loosing our rights, fix abortion now.",
    "60":"@kylenabecker No, the millennials I talked to, who voted Democrat, all voted for abortion. Republicans seriously underestimated the youth vote on a singular issue.",
    "61":"@lettermerose @noco543 @lindyli I'll pay for your abortion, hon. Just let me know. https:\/\/t.co\/MeAnYJIn6V",
    "62":"Amy Coney Barrett Cracks Joke About Abortion Rights Protesters With Federalist Society https:\/\/t.co\/h0XbGEO5CH Americans voted not for Republicans because they are sick of their lies, treason, crimes and corruption",
    "63":"Republicans are the most destructive force in America. Being anti- women, anti-free speech, anti-environment, anti-healthcare, anti-abortion, anti- government. What kind of party actively works against the services they claim to support and work to uphold? Republicans should",
    "64":"@CortezMasto I need a miracle to happen tonite I hope Senator Catherine MASTO Cortez wins who cares about Abortion rights &amp; Democracy Affordable housing RTC KEOLIS BUS ISSUES  ?? I need the power of the people I need Senator Catherine MASTO Cortez to win so she can continue her success in Nv https:\/\/t.co\/PDI7Ga2krW",
    "65":"@randyman6294 The only way Nevada can get rid of abortion is by a voter referendum.",
    "66":"@KTVN Now it’s an abortion center?",
    "67":"@sternshow Q: Why do Republicans oppose abortion?\nA: So they can eat the babies of unwed mothers!!! https:\/\/t.co\/Z45HMD23wz",
    "68":"Q: Why do Republicans oppose abortion?\nA: So they can eat the babies of unwed mothers!!! https:\/\/t.co\/FolcqCdNU3",
    "69":"@TulsiGabbard Is it just like the ultra conservative right wing Christian's imposing their \"will\" to take away the human right of choice? You know Tulsi that little thing called abortion rights.",
    "70":"Thinking of Texas anti-abortion bounty law, Erwin Chemerinsky asks audience to imagine if a state passed a law that said anyone who criticized the governor could be sued for a million dollars…\n#AJEI2022",
    "71":"Someone called proliferate protesting in front of an abortion clinic,!”Christian Coachella” and I💀💀💀",
    "72":"@SenTedCruz It sure didn’t change the election results, did it? We as conservatives need to get a better understanding of the mindset of voters. The Dems used student loan forgiveness and abortion to run on. They forgot that the Gen Z voter gets 99% of their opinions from TikTok.",
    "73":"@MattH_4America It’s not Republican messaging. It’s not low-quality candidates. It’s not Trump. It’s not abortion. \n\nIt’s mass mail-in\/drop-box voting. It’s as simple as that. And Republicans will never win another election unless it’s stopped.",
    "74":"Republican Joe Lombardo will serve as Nevada’s next governor, beating Democratic incumbent Steve Sisolak. He supports school choice vouchers, promised to not raise taxes, &amp; has been criticized for shifting stances on abortion. My story and photos for @NPR. https:\/\/t.co\/g9sATAFIEk",
    "75":"@FOX5Vegas @JoeLombardoNV Him and his abortion restrictions can f*ck off. I will happily volunteer to get him voted out ASAP",
    "76":"I'm still stunned that so many men on the right AND LEFT fail to understand what abortion access means to women.\nhttps:\/\/t.co\/n8zyo1JfKP",
    "77":"@_LisaUncensored @hodgetwins Except for those few republican candidates :\/ already we have seen a 10 year old rape victim be forced to travel across state lines to get an abortion because she was raped. So sure, not likely, but it happens and republicans seem to have little sympathy for that…",
    "78":"Y’all remember when I said get yourself a Governor who says the word abortion. I mean who said it positively!!! I HATE ABORTION STIGMA. \n\nY’all really need to get it together LOMBARDO!? I JUST ESCAPED DOUG DUCEYYYYYYY FUCKKKKKKKKKKKK https:\/\/t.co\/V5uypOMxDK",
    "79":"This is absolutely devastating 💔Having an abortion friendly Governor who would hear our stories as people who’ve had abortions without shame or stigma is something you can’t take for granted. He was passionate about it and wanted to learn more, thank you for always listening ❤️ https:\/\/t.co\/LTUyY2XADJ",
    "80":"Ugh half the state of #NV does not welcome or want #Lombardo you and your abortion restrictions can get fucked.",
    "81":"Florida replaces Richmond as the capital of the Confederacy: Florida Republicans eye further abortion restrictions after big gains in the Legislature https:\/\/t.co\/YdTYIeQME5",
    "82":"So abortion is legal, same sex marriage is legal, gambling is legal, weed is legal both medicinally and recreationally, prostitution is legal outside the city limits in a lot of areas, and tourism\/gaming makes up a huge chunk of the state’s revenue so Nevada has to be friendly.",
    "83":"Biden administration providing abortion access to migrants detained at border https:\/\/t.co\/uFMX7L7giC #FoxNews there's got to be a special place in reserved in hell for Biden",
    "84":"@tedcruz What’s amusing &amp; sad is how many Evangelicals resist voting for a REVEREND, to vote for a guy who drove a girlfriend to an abortion clinic &amp; waited in the parking lot to make sure she didn’t change her mind and leave!",
    "85":"@Up2N0G00d8 @KennethLutz17 @6_thal @lucisami @ACTBrigitte abortion is the last of your problems in the new depopulation agenda i hope you got vaccinated",
    "86":"@Up2N0G00d8 @KennethLutz17 @6_thal @lucisami @ACTBrigitte Were not going to have a choice in anything. And who gives a shit about abortion .. Your choice is to keep voting it in it’s not banned. Good god.. drugs should be legal too but we don’t get a choice in that.",
    "87":"@nycexpatmom @thehonestlypod @mkhammer @bungarsargon Nate Cohn’s breakdown in The Daily was pretty good. His thesis is that in certain states “democracy” and abortion were on the ballot and Dems did better, but where that wasn’t the case the GOP did well. https:\/\/t.co\/l5uCf47P3P",
    "88":"@Reflective18 @BenBurgis You could say “rally around the abortion” in 20 years as well. Dems didn’t do anything besides have a Supreme Court, that they do nothing about anyways, ruling as Theists.",
    "89":"@eveningpodcast @HarvardPsychic @HicksTammas @jessiegender You're speaking in an incredibly abusive manner for someone insisting someone else is enabling it lmao, and if people were generally unkind places like Nevada wouldn't be strongly in favor of stuff like abortion, but they are. You are just popping off misdirectedly.",
    "90":"@Saaratonin @TheLastRefuge2 Not really, pro choice is pro abortion. If I said I was pro choice and chose no then I would be labeled pro life.",
    "91":"I’m deeply concerned for the psyche of America. We lost the right to abortion while the political party which promises to protect that right has majority control of all branches of elected government.\nCovid deaths, war profiteering, expansion of fossil fuel production…",
    "92":"@newtgingrich @GOPChairwoman Midterm review? Many extreme abortion laws passed before election.  Millions of voters shout freedom of choice for their  body! Republicans have ZERO early voting strategy and were successfully labeled as election deniers",
    "93":"@Saaratonin @TheLastRefuge2 Still an ironic stance, defining empathy as caring about abortion.",
    "94":"@AOC Then use birth control\n AN OUNCE OF PREVENTION IS BETTER THAN THE “CURE” OF ABORTION",
    "95":"https:\/\/t.co\/DFg9iEBUup\nOur poor babies. What is in the heart of a person who could let a baby die that was born alive? And what kind of people would approve it?",
    "96":"@JimHodgesDT @CrocsGlocks @moneymike119 @greg_price11 It isn’t. That’s just it. You have little notion of why or how abortion is used. It’s not an “everyday” form of birth control or cavalier practice for anyone. Learn. Talk to a doctor. This is why your party didn’t get to where it wanted, because it doesn’t understand.",
    "97":"@JimHodgesDT @moneymike119 @greg_price11 This is why ^. It’s not what you say it is, and it’s not at all used like you say it is. You’re hyperbolic hate mongering and lie-pushing about the medical care practice that is abortion is why your party didn’t gain the traction it predicted. Talk to a doctor. Learn.",
    "98":"@bennyjohnson I strongly disagree! My Christian teaching and Bible reading strongly disagrees with abortion!!!",
    "99":"@JenniferRinal18 What potential loving father would choose as the mother of his children a woman who would murder an unborn child? If he is OK with abortion, he's not fatherhood material, IMHO. Just Saying"
  },
  "date":{
    "0":1668720089000,
    "1":1668668878000,
    "2":1668666785000,
    "3":1668655800000,
    "4":1668638864000,
    "5":1668627111000,
    "6":1668611557000,
    "7":1668603402000,
    "8":1668580200000,
    "9":1668574189000,
    "10":1668565972000,
    "11":1668565873000,
    "12":1668565800000,
    "13":1668558590000,
    "14":1668555512000,
    "15":1668542711000,
    "16":1668527411000,
    "17":1668527127000,
    "18":1668487500000,
    "19":1668484800000,
    "20":1668482149000,
    "21":1668475909000,
    "22":1668470807000,
    "23":1668458546000,
    "24":1668457622000,
    "25":1668456718000,
    "26":1668455312000,
    "27":1668455210000,
    "28":1668447861000,
    "29":1668443409000,
    "30":1668436280000,
    "31":1668435851000,
    "32":1668404508000,
    "33":1668399767000,
    "34":1668395033000,
    "35":1668394340000,
    "36":1668394335000,
    "37":1668386751000,
    "38":1668384283000,
    "39":1668380220000,
    "40":1668379875000,
    "41":1668376486000,
    "42":1668376234000,
    "43":1668369317000,
    "44":1668368463000,
    "45":1668366353000,
    "46":1668361388000,
    "47":1668360964000,
    "48":1668360923000,
    "49":1668359447000,
    "50":1668357136000,
    "51":1668355346000,
    "52":1668349044000,
    "53":1668344718000,
    "54":1668327872000,
    "55":1668323965000,
    "56":1668312143000,
    "57":1668309315000,
    "58":1668308155000,
    "59":1668307888000,
    "60":1668306857000,
    "61":1668306364000,
    "62":1668305936000,
    "63":1668303919000,
    "64":1668298394000,
    "65":1668295196000,
    "66":1668293581000,
    "67":1668293554000,
    "68":1668293367000,
    "69":1668282203000,
    "70":1668279679000,
    "71":1668270147000,
    "72":1668259067000,
    "73":1668246967000,
    "74":1668231284000,
    "75":1668230190000,
    "76":1668227196000,
    "77":1668224715000,
    "78":1668224287000,
    "79":1668223101000,
    "80":1668217977000,
    "81":1668217315000,
    "82":1668216619000,
    "83":1668204939000,
    "84":1668204887000,
    "85":1668199850000,
    "86":1668193523000,
    "87":1668190758000,
    "88":1668188482000,
    "89":1668186858000,
    "90":1668185938000,
    "91":1668183962000,
    "92":1668183819000,
    "93":1668178497000,
    "94":1668178365000,
    "95":1668174302000,
    "96":1668170784000,
    "97":1668170524000,
    "98":1668166155000,
    "99":1668157419000
  },
  "polarity":{
    "0":0.6,
    "1":0.2625,
    "2":0.0,
    "3":0.2,
    "4":-0.3333333333,
    "5":0.1777777778,
    "6":0.2285714286,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.1814814815,
    "16":0.0166666667,
    "17":-0.16875,
    "18":0.0,
    "19":0.1666666667,
    "20":0.25,
    "21":0.0,
    "22":0.33,
    "23":-0.1527777778,
    "24":-0.0285714286,
    "25":-0.05,
    "26":0.25,
    "27":0.0041666667,
    "28":0.3,
    "29":0.0,
    "30":0.0,
    "31":0.06875,
    "32":0.45,
    "33":0.5,
    "34":0.1416666667,
    "35":0.0428571429,
    "36":0.0666666667,
    "37":0.1892857143,
    "38":0.0,
    "39":0.0,
    "40":-0.45,
    "41":0.2,
    "42":0.185,
    "43":-0.3452380952,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":-0.1666666667,
    "48":0.1722222222,
    "49":-0.025,
    "50":0.1590909091,
    "51":0.1285714286,
    "52":0.4666666667,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":-0.5571428571,
    "57":1.0,
    "58":-0.26875,
    "59":0.0,
    "60":-0.3333333333,
    "61":0.0,
    "62":-0.7142857143,
    "63":0.0916666667,
    "64":0.4666666667,
    "65":0.0,
    "66":-0.1,
    "67":0.0,
    "68":0.0,
    "69":0.0767857143,
    "70":0.0,
    "71":0.0,
    "72":0.5,
    "73":-0.2,
    "74":0.0,
    "75":0.8,
    "76":0.0714285714,
    "77":-0.0515625,
    "78":-0.2875,
    "79":-0.04375,
    "80":-0.3888888889,
    "81":0.0,
    "82":0.1972222222,
    "83":0.3571428571,
    "84":0.30625,
    "85":0.0681818182,
    "86":0.2333333333,
    "87":0.3328571429,
    "88":0.0,
    "89":0.4958333333,
    "90":-0.1,
    "91":0.1428571429,
    "92":0.2984375,
    "93":0.2,
    "94":0.5,
    "95":0.1,
    "96":-0.19375,
    "97":-0.4,
    "98":0.4626736111,
    "99":0.3666666667
  },
  "mean_polarity":{
    "0":0.0744731076,
    "1":0.0744731076,
    "2":0.0744731076,
    "3":0.0744731076,
    "4":0.0744731076,
    "5":0.0744731076,
    "6":0.0744731076,
    "7":0.0744731076,
    "8":0.0744731076,
    "9":0.0744731076,
    "10":0.0744731076,
    "11":0.0744731076,
    "12":0.0744731076,
    "13":0.0744731076,
    "14":0.0744731076,
    "15":0.0744731076,
    "16":0.0744731076,
    "17":0.0744731076,
    "18":0.0744731076,
    "19":0.0744731076,
    "20":0.0744731076,
    "21":0.0744731076,
    "22":0.0744731076,
    "23":0.0744731076,
    "24":0.0744731076,
    "25":0.0744731076,
    "26":0.0744731076,
    "27":0.0744731076,
    "28":0.0744731076,
    "29":0.0744731076,
    "30":0.0744731076,
    "31":0.0744731076,
    "32":0.0744731076,
    "33":0.0744731076,
    "34":0.0744731076,
    "35":0.0744731076,
    "36":0.0744731076,
    "37":0.0744731076,
    "38":0.0744731076,
    "39":0.0744731076,
    "40":0.0744731076,
    "41":0.0744731076,
    "42":0.0744731076,
    "43":0.0744731076,
    "44":0.0744731076,
    "45":0.0744731076,
    "46":0.0744731076,
    "47":0.0744731076,
    "48":0.0744731076,
    "49":0.0744731076,
    "50":0.0744731076,
    "51":0.0744731076,
    "52":0.0744731076,
    "53":0.0744731076,
    "54":0.0744731076,
    "55":0.0744731076,
    "56":0.0744731076,
    "57":0.0744731076,
    "58":0.0744731076,
    "59":0.0744731076,
    "60":0.0744731076,
    "61":0.0744731076,
    "62":0.0744731076,
    "63":0.0744731076,
    "64":0.0744731076,
    "65":0.0744731076,
    "66":0.0744731076,
    "67":0.0744731076,
    "68":0.0744731076,
    "69":0.0744731076,
    "70":0.0744731076,
    "71":0.0744731076,
    "72":0.0744731076,
    "73":0.0744731076,
    "74":0.0744731076,
    "75":0.0744731076,
    "76":0.0744731076,
    "77":0.0744731076,
    "78":0.0744731076,
    "79":0.0744731076,
    "80":0.0744731076,
    "81":0.0744731076,
    "82":0.0744731076,
    "83":0.0744731076,
    "84":0.0744731076,
    "85":0.0744731076,
    "86":0.0744731076,
    "87":0.0744731076,
    "88":0.0744731076,
    "89":0.0744731076,
    "90":0.0744731076,
    "91":0.0744731076,
    "92":0.0744731076,
    "93":0.0744731076,
    "94":0.0744731076,
    "95":0.0744731076,
    "96":0.0744731076,
    "97":0.0744731076,
    "98":0.0744731076,
    "99":0.0744731076
  },
  "subjectivity":{
    "0":0.9,
    "1":0.3986111111,
    "2":0.0,
    "3":0.7,
    "4":0.619047619,
    "5":0.275,
    "6":0.4119047619,
    "7":0.0,
    "8":0.1,
    "9":1.0,
    "10":0.0,
    "11":0.0,
    "12":0.1,
    "13":0.3571428571,
    "14":0.0,
    "15":0.4962962963,
    "16":0.6833333333,
    "17":0.875,
    "18":0.0,
    "19":0.1666666667,
    "20":0.2,
    "21":0.0,
    "22":0.57,
    "23":0.2361111111,
    "24":0.8589285714,
    "25":0.7625,
    "26":0.35,
    "27":0.2333333333,
    "28":0.4321428571,
    "29":0.0,
    "30":0.0,
    "31":0.4,
    "32":0.55,
    "33":0.5,
    "34":0.2,
    "35":0.5047619048,
    "36":0.2666666667,
    "37":0.4365079365,
    "38":0.0,
    "39":0.0,
    "40":0.95,
    "41":0.3555555556,
    "42":0.385,
    "43":0.6523809524,
    "44":0.0,
    "45":0.625,
    "46":0.0,
    "47":0.5166666667,
    "48":0.3944444444,
    "49":0.32,
    "50":0.5,
    "51":0.3714285714,
    "52":0.8041666667,
    "53":0.2222222222,
    "54":0.0,
    "55":0.125,
    "56":0.7285714286,
    "57":0.4,
    "58":0.775,
    "59":0.0,
    "60":0.6666666667,
    "61":0.0,
    "62":0.8571428571,
    "63":0.65,
    "64":0.2,
    "65":1.0,
    "66":0.1,
    "67":0.1,
    "68":0.1,
    "69":0.3342857143,
    "70":0.0,
    "71":0.0,
    "72":0.6944444444,
    "73":0.3785714286,
    "74":0.0,
    "75":1.0,
    "76":0.3339285714,
    "77":0.4923611111,
    "78":0.5958333333,
    "79":0.7125,
    "80":0.5888888889,
    "81":0.3,
    "82":0.2861111111,
    "83":0.5714285714,
    "84":0.8472222222,
    "85":0.2606060606,
    "86":0.5333333333,
    "87":0.5342857143,
    "88":0.0,
    "89":0.7833333333,
    "90":0.2,
    "91":0.3928571429,
    "92":0.6875,
    "93":0.9,
    "94":0.5,
    "95":0.6333333333,
    "96":0.55,
    "97":0.45,
    "98":0.4888888889,
    "99":0.8166666667
  },
  "mean_subjectivity":{
    "0":0.4024958093,
    "1":0.4024958093,
    "2":0.4024958093,
    "3":0.4024958093,
    "4":0.4024958093,
    "5":0.4024958093,
    "6":0.4024958093,
    "7":0.4024958093,
    "8":0.4024958093,
    "9":0.4024958093,
    "10":0.4024958093,
    "11":0.4024958093,
    "12":0.4024958093,
    "13":0.4024958093,
    "14":0.4024958093,
    "15":0.4024958093,
    "16":0.4024958093,
    "17":0.4024958093,
    "18":0.4024958093,
    "19":0.4024958093,
    "20":0.4024958093,
    "21":0.4024958093,
    "22":0.4024958093,
    "23":0.4024958093,
    "24":0.4024958093,
    "25":0.4024958093,
    "26":0.4024958093,
    "27":0.4024958093,
    "28":0.4024958093,
    "29":0.4024958093,
    "30":0.4024958093,
    "31":0.4024958093,
    "32":0.4024958093,
    "33":0.4024958093,
    "34":0.4024958093,
    "35":0.4024958093,
    "36":0.4024958093,
    "37":0.4024958093,
    "38":0.4024958093,
    "39":0.4024958093,
    "40":0.4024958093,
    "41":0.4024958093,
    "42":0.4024958093,
    "43":0.4024958093,
    "44":0.4024958093,
    "45":0.4024958093,
    "46":0.4024958093,
    "47":0.4024958093,
    "48":0.4024958093,
    "49":0.4024958093,
    "50":0.4024958093,
    "51":0.4024958093,
    "52":0.4024958093,
    "53":0.4024958093,
    "54":0.4024958093,
    "55":0.4024958093,
    "56":0.4024958093,
    "57":0.4024958093,
    "58":0.4024958093,
    "59":0.4024958093,
    "60":0.4024958093,
    "61":0.4024958093,
    "62":0.4024958093,
    "63":0.4024958093,
    "64":0.4024958093,
    "65":0.4024958093,
    "66":0.4024958093,
    "67":0.4024958093,
    "68":0.4024958093,
    "69":0.4024958093,
    "70":0.4024958093,
    "71":0.4024958093,
    "72":0.4024958093,
    "73":0.4024958093,
    "74":0.4024958093,
    "75":0.4024958093,
    "76":0.4024958093,
    "77":0.4024958093,
    "78":0.4024958093,
    "79":0.4024958093,
    "80":0.4024958093,
    "81":0.4024958093,
    "82":0.4024958093,
    "83":0.4024958093,
    "84":0.4024958093,
    "85":0.4024958093,
    "86":0.4024958093,
    "87":0.4024958093,
    "88":0.4024958093,
    "89":0.4024958093,
    "90":0.4024958093,
    "91":0.4024958093,
    "92":0.4024958093,
    "93":0.4024958093,
    "94":0.4024958093,
    "95":0.4024958093,
    "96":0.4024958093,
    "97":0.4024958093,
    "98":0.4024958093,
    "99":0.4024958093
  },
  "screen_name":{
    "0":"doughnutnaps",
    "1":"ross_slrossta",
    "2":"LadyKatyOfHall",
    "3":"fox11reno",
    "4":"BrandonODudley",
    "5":"9erfan59",
    "6":"twentypiece",
    "7":"FiedrichShay",
    "8":"fox11reno",
    "9":"KathyKazaka",
    "10":"fox11reno",
    "11":"KRNV",
    "12":"KRNV",
    "13":"EddieLeeStorey1",
    "14":"KRNV",
    "15":"YubaNet",
    "16":"battlebornjan1",
    "17":"battlebornjan1",
    "18":"kris10isblue",
    "19":"fox11reno",
    "20":"annecreates66",
    "21":"Vance444",
    "22":"DavidAFairbank1",
    "23":"MermaidCate3",
    "24":"LightEmUp24",
    "25":"Kees51085629",
    "26":"KathyKazaka",
    "27":"KathyKazaka",
    "28":"Brentooo3",
    "29":"KOLO8",
    "30":"HardFactorWill",
    "31":"HardFactorWill",
    "32":"littlebit1115",
    "33":"chitownDJ",
    "34":"RickRolle6",
    "35":"kindling_karen",
    "36":"PetersonForCA",
    "37":"KathyKazaka",
    "38":"MermaidCate3",
    "39":"KathyKazaka",
    "40":"KathyKazaka",
    "41":"KathyKazaka",
    "42":"DrSpEdinNV",
    "43":"ColleenBoger",
    "44":"czhong4455",
    "45":"Spartan_Medic",
    "46":"LightEmUp24",
    "47":"scrimshankpotus",
    "48":"KajtsaL",
    "49":"ROGAdvisor",
    "50":"bray_dow15",
    "51":"PSdov",
    "52":"mathers_georgia",
    "53":"AMGrogan",
    "54":"Americas_Gone",
    "55":"tahoeadams",
    "56":"JoJo_C11",
    "57":"brookiemb",
    "58":"battlebornjan1",
    "59":"IndyGameShane",
    "60":"ChefChrisEllis",
    "61":"JBJingleBells",
    "62":"soma77",
    "63":"scrimshankpotus",
    "64":"jaykapell3000",
    "65":"mugtang",
    "66":"NG_chivy",
    "67":"Kevsters",
    "68":"Kevsters",
    "69":"jimmyhacksaw",
    "70":"AJEI_Summit",
    "71":"Lilmu607",
    "72":"EddieLeeStorey1",
    "73":"MermaidCate3",
    "74":"luciastarbuck",
    "75":"Sara_in_Reno",
    "76":"DemocracyHound",
    "77":"Vizekonig",
    "78":"kris10isblue",
    "79":"kris10isblue",
    "80":"Sara_in_Reno",
    "81":"ApleaForSanity",
    "82":"xtrixcyclex",
    "83":"NativeDaughter3",
    "84":"TamiGoulden",
    "85":"MELegendN7",
    "86":"MELegendN7",
    "87":"PlacerPatriot",
    "88":"RikerHardy",
    "89":"Sly_Whitefox",
    "90":"DesertRatJeeper",
    "91":"BigGongPublish",
    "92":"ROGAdvisor",
    "93":"DesertRatJeeper",
    "94":"LynnDun09801308",
    "95":"christalgardn14",
    "96":"hikeclimbsurf",
    "97":"hikeclimbsurf",
    "98":"we09board",
    "99":"SteelTengu"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":11,
    "12":3,
    "13":12,
    "14":3,
    "15":4,
    "16":1,
    "17":0,
    "18":3,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":6,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":4,
    "30":1,
    "31":1,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":5,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":7,
    "53":5,
    "54":0,
    "55":2,
    "56":0,
    "57":3,
    "58":0,
    "59":0,
    "60":3,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":11,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":7,
    "74":15,
    "75":1,
    "76":0,
    "77":0,
    "78":3,
    "79":2,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":3,
    "92":0,
    "93":2,
    "94":0,
    "95":1,
    "96":3,
    "97":7,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":2,
    "12":1,
    "13":2,
    "14":1,
    "15":4,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":7,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Nevada",
    "1":"Nevada",
    "2":"Nevada",
    "3":"Nevada",
    "4":"Nevada",
    "5":"Nevada",
    "6":"Nevada",
    "7":"Nevada",
    "8":"Nevada",
    "9":"Nevada",
    "10":"Nevada",
    "11":"Nevada",
    "12":"Nevada",
    "13":"Nevada",
    "14":"Nevada",
    "15":"Nevada",
    "16":"Nevada",
    "17":"Nevada",
    "18":"Nevada",
    "19":"Nevada",
    "20":"Nevada",
    "21":"Nevada",
    "22":"Nevada",
    "23":"Nevada",
    "24":"Nevada",
    "25":"Nevada",
    "26":"Nevada",
    "27":"Nevada",
    "28":"Nevada",
    "29":"Nevada",
    "30":"Nevada",
    "31":"Nevada",
    "32":"Nevada",
    "33":"Nevada",
    "34":"Nevada",
    "35":"Nevada",
    "36":"Nevada",
    "37":"Nevada",
    "38":"Nevada",
    "39":"Nevada",
    "40":"Nevada",
    "41":"Nevada",
    "42":"Nevada",
    "43":"Nevada",
    "44":"Nevada",
    "45":"Nevada",
    "46":"Nevada",
    "47":"Nevada",
    "48":"Nevada",
    "49":"Nevada",
    "50":"Nevada",
    "51":"Nevada",
    "52":"Nevada",
    "53":"Nevada",
    "54":"Nevada",
    "55":"Nevada",
    "56":"Nevada",
    "57":"Nevada",
    "58":"Nevada",
    "59":"Nevada",
    "60":"Nevada",
    "61":"Nevada",
    "62":"Nevada",
    "63":"Nevada",
    "64":"Nevada",
    "65":"Nevada",
    "66":"Nevada",
    "67":"Nevada",
    "68":"Nevada",
    "69":"Nevada",
    "70":"Nevada",
    "71":"Nevada",
    "72":"Nevada",
    "73":"Nevada",
    "74":"Nevada",
    "75":"Nevada",
    "76":"Nevada",
    "77":"Nevada",
    "78":"Nevada",
    "79":"Nevada",
    "80":"Nevada",
    "81":"Nevada",
    "82":"Nevada",
    "83":"Nevada",
    "84":"Nevada",
    "85":"Nevada",
    "86":"Nevada",
    "87":"Nevada",
    "88":"Nevada",
    "89":"Nevada",
    "90":"Nevada",
    "91":"Nevada",
    "92":"Nevada",
    "93":"Nevada",
    "94":"Nevada",
    "95":"Nevada",
    "96":"Nevada",
    "97":"Nevada",
    "98":"Nevada",
    "99":"Nevada"
  }
}