{
  "full_text":{
    "0":"11\/18\/22        🕯\n              🕯              🕯\n        🕯                         🕯\n \n   🕯         I will meet         🕯\n\n        🕯    Taylor Swift       🕯\n              🕯              🕯\n                        🕯\n@taylorswift13 @taylornation13",
    "1":"@Ticketmaster TM: DUE TO OUR CONTINUOUS GREED AND RIGGING OF THE SYSTEM, WE'VE CANCELLED THE PUBLIC ON LINE SALE FOR TAYLOR SWIFT'S ERAS TOUR.\n\nFIXED IT FOR YA.",
    "2":"There's \"Bad Blood\" between Taylor Swift fans and Ticketmaster after the company canceled general ticket sales for the #ErasTour due to \"insufficient remaining ticket inventory.\" https:\/\/t.co\/9H5k0qtgrV https:\/\/t.co\/DIPfUen3uL",
    "3":"Dear Taylor Swift, Live-stream The Eras Tour! - Sign the Petition! https:\/\/t.co\/fEpT9MuVlK via @Change",
    "4":"@gabgonebad No Taylor Swift",
    "5":"My feelings about the wide scale obsession with seeing Taylor Swift live is what has finally made it clear to me that I am completely middle aged.",
    "6":"Could Ticketmaster's Taylor Swift Fiasco Result in a Federal Probe? https:\/\/t.co\/I46XMG4mOS",
    "7":"#TaylorSwift #Trivia at Granny Annie’s on Wednesday, November 30 at 8pm. RSVP at; https:\/\/t.co\/C4MuwbQws9 #Swifties #Lover #TaylorNation #NYC #Reputation #Swiftie",
    "8":"I just entered: Taylor Swift The Eras Tour: Friday, May 12 @ Lincoln Financial Field. You can too! sojo1049fm https:\/\/t.co\/cpLKHGgHia",
    "9":"James Skoufis: Ticketmaster's Taylor Swift tour meltdown exposes the secrets of a broken system. https:\/\/t.co\/v1fGGLk9fB - @NBCNewsTHINK",
    "10":"Senator Amy Klobuchar Slams Ticketmaster Over Taylor Swift Ticketing Problems https:\/\/t.co\/r2oUsmX86H via @variety",
    "11":"Everyone is freaked out right now &amp; everything seems just so effed up. \n\nRecession. Ukraine. Inflation. Nasdaq. FTX. Twitter. Housing. \n\nWe can’t even launch a Taylor Swift concert tour without it devolving into a firestorm. We aren’t meant to have nice things. But… 🧵 https:\/\/t.co\/Sn1e7Bopfu",
    "12":"@omgxsunshine @Ticketmaster Yeah. Boycott the ticketing company who holds exclusive contracts to practically all big events. Great idea, genius. \n\nEnjoy watching Taylor Swift on YouTube.",
    "13":"@Ticketmaster was like we have hidden Taylor Swift concert tickets behind the declaration of independence. All you need to do is steal it.",
    "14":"@LionelMedia I don’t like her music, but I think she’s a good person and genuinely talented. As a father of a preteen daughter I’d be ok if she was into Taylor Swift. There are so many losers out there for kids to follow, Swift isn’t one of them.",
    "15":"@slvppy Not 6 but 8 \n\nTaylor Swift\nLena Meyer Landrut\nEllie Goulding\nDelta Goodrem\nMadonna\nSofia Carson \nKaty Perry\nAdele",
    "16":"No iría a un concierto de Taylor Swift ni que me regalen la entrada, ni que me digan que no me van a dar más QK si no voy.",
    "17":"Taylor swift has been on the biggest revenge tour ever since they bought the rights to her music. Her fan base don’t play https:\/\/t.co\/XzTMU7Ztlb",
    "18":"Ticketmaster cancels Taylor Swift ticket sales; Congress wants answers https:\/\/t.co\/n2ra8YLNCI #https:\/\/bit.ly\/2Fgvyxx #https:\/\/bit.ly\/2Cx6d0H https:\/\/t.co\/mAIg94IUrM",
    "19":"A lot happened last time when I was sleeping… Ellen Pompeo is leaving greys, Nancy pelosi Said peace, I can’t buy a Taylor swift ticket because Ticketmaster sucks, a Ted lasso spoiler and oh Twitter is dying.",
    "20":"Taylor Swift’s $11.5M NYC townhouse now home to furniture line Zanotta https:\/\/t.co\/O3tpmgCHWv https:\/\/t.co\/NNIGJwTNP1",
    "21":"#TaylorSwiftTheErasTour #taylorswifttickets #TaylorSwiftMidnights #TicketmasterIsOverParty #TicketmasterlsTheProblem #Ticketmaster \n\nhttps:\/\/t.co\/TZJyd1XhfK",
    "22":"Put together some of the best tweet reactions from the #TaylorSwiftTheErasTour and #Ticketmaster fiasco! \nSee tweets from @GabriellaRusk, @realMeetKevin, @themaxburns, @QuinnXCII, @rakeshsatyal, @SenBlumenthal and more... \nhttps:\/\/t.co\/YQ46q0qgwT",
    "23":"Taylor Swift’s $11.5M NYC townhouse now home to furniture line Zanotta https:\/\/t.co\/dW1LTiEZvH via @nypost",
    "24":"Taylor Swift's $11.5M NYC townhouse now home to furniture line Zanotta https:\/\/t.co\/jEc7UMWQtx https:\/\/t.co\/7MVx9ByV8m",
    "25":"Taylor swift is going to cancel all the tickets and re do the sale",
    "26":"100k to see Taylor swift???\nShe's not Michael Jackson https:\/\/t.co\/rONUcN5t8p",
    "27":"I don’t feel bad for Taylor Swift’s fans. They act like they’re the first people to ever not be able to get tickets to see their favorite artist. Also, I don’t wanna hear about Ticketmaster. The SNKRS app has been fucking us sneaker heads.",
    "28":"F*** Taylor Swift... I can't believe this is a big story.",
    "29":"rappers looking at Taylor Swift numbers https:\/\/t.co\/GaoxPuT4qL",
    "30":"Ticketmaster cancels public sale for Taylor Swift 'Eras Tour' after presale woes https:\/\/t.co\/uUhDXacx9j https:\/\/t.co\/RsFxK0L0bJ",
    "31":"Watch Now: Holiday travel season now in full swing; Plus, latest on Taylor Swift ticket controversy and more https:\/\/t.co\/V1DSAOQgUa",
    "32":"It’s Free Ticket Friday! Listen for the “Taylor Cue to Call” 😉💕 #TSTheErasTour https:\/\/t.co\/MuqmM3qIhC",
    "33":"Taylor Swift tickets? more like a Blank Space in my wallet!!!",
    "34":"@lexicaldrrift Oh this is major. No tix for Taylor Swift? Outrageous.",
    "35":"Artist have been bitching about Ticketmaster forever but now since it impacts Taylor Swift it’s an important issue. Eff all the lesser acts. #morningjoe",
    "36":"Ticketmaster Opens New Workhouse Where Taylor Swift Fans Can Labor To Earn Their Eras Tickets https:\/\/t.co\/4f9K0N8GZS",
    "37":"Hey friends interested in my Taylor Swift show in medlife, NJ tickets.  unfortunately my husband already purchased some for us so I’m putting this up for resale. Anyone interested. Dm willing to sell at a good price .💔🫶🏽#TaylorSwiftTour #TaylorSwiftTheErasTour #TaylorSwift",
    "38":"sim chorei de orgulho benito no grammys camila com uma indicação de cada álbum e taylor swift não preciso nem falar né",
    "39":"A 31 year old POV: being a Taylor Swift fan used to be fun 🤠",
    "40":"I am not a huge Taylor Swift fan by any means, but...\n\nWhy does Beyonce have so many Grammy noms when Taylor Swift exists? I mean, Bey makes enjoyable music but she's overrated.",
    "41":"Isn't it funny that boomers will judge Taylor Swift for rigging the game to squeeze every little bit out of the Billboard system but are completely fine with CEOs rigging the system to squeeze every dollar out of their employees' labor for themselves?",
    "42":"@TamEdwards6abc Full Story:  https:\/\/t.co\/reOmHjRjbV",
    "43":"Fearless Taylor Swift fans say it's time to speak now about how they're seeing red over the Ticketmaster mess – a company that should've perfected this back in 1989 is now infamous for its ‘eras’ in getting Swifties to her shows with today's public sale canceled. @TamEdwards6abc https:\/\/t.co\/SbPv0M3jtT",
    "44":"Hey @elonmusk can you please ban taylor swift fans from this app?",
    "45":"Yes, Ticketmaster takes advantage of its monopoly. But the real problem is dynamic pricing, @TimothyNoah1 writes. https:\/\/t.co\/DYfvbjvOeI",
    "46":"Taylor Swift - The Eras Tour 2023 - See her Live in your City\nTickets &amp; Tour Schedule available Now!  \nGrab Your Tickets Early for This One\nhttps:\/\/t.co\/PGKSXgY7vb https:\/\/t.co\/SWpRzOMVdI",
    "47":"'SPEAKS VOLUMES': Fans vented their frustration over Swift's \"silence\" after Ticketmaster said it was canceling sales for her new tour. https:\/\/t.co\/JtvlfjpdDg https:\/\/t.co\/ZYX68Ww84S",
    "48":"I’m not even a Taylor Swift fan and I agree with this https:\/\/t.co\/E8EHhiBQ6l",
    "49":"@FoxNews Taylor Swift is overrated. I’ll never understand the obsession over her.",
    "50":"Ticketmaster faces antitrust scrutiny after Taylor Swift ticket chaos https:\/\/t.co\/P07Eq8O90F by @CatherineShu via @TechCrunch https:\/\/t.co\/JeqaGCskdk",
    "51":"Im Selling 3x Taylor Swift Sec tickets @\nState Farm Stadium • Glendale, AZ  on the March 17\nDm me if you're interested #TaylorSwiftErasTour #TaylorSwiftTix #taylorswifttickets",
    "52":"TICKET SALE CANCELED: Taylor Swift fans are left feeling disappointed after Ticketmaster canceled Friday’s public ticket sale for the singer’s upcoming Eras Tour. Now, Pennsylvania’s Attorney General is getting involved. @RossDiMattei reports. \nhttps:\/\/t.co\/aWYmpI1KqV",
    "53":"Who needs @Ticketmaster   We have your chance to win @taylorswift13 tickets at @B104 \n\nClick here: https:\/\/t.co\/JgbJev4UNK https:\/\/t.co\/DzppciYS3o",
    "54":"Bots getting some of the blame for the Taylor Swift Ticketmaster ticket fiasco. https:\/\/t.co\/y7JVr30THY @CNBC",
    "55":"ON AIR : Taylor Swift - The Man   Find us on https:\/\/t.co\/R4CE10u3Hb or our friendly Apps  #AWSMRadio  #ListenNow #GetYourFrequency",
    "56":"Taylor Swift-Ticketmaster fiasco has fans comparing it to Pearl Jam’s antitrust complaint: 'Finishing the job' https:\/\/t.co\/3K6n2uVbzM via @foxnews",
    "57":"Verified presale tickets for Taylor swift are available for an affordable price..\nLocation: MetLife Stadium, East Rutherford, NJ\nDate: Sun, May 28\nTime: 6:30pm\nDm me if interested!🙏❤️\n#TheErasTour #taylorswiftpresale #TaylorSwiftErasTour #TaylorSwiftMidnights #presale",
    "58":"AHEAD ON GMA: Ticketmaster has cancelled the public sale of Taylor Swift’s #ErasTour tickets today. @Janai explains what happens next and what this could mean for Ticketmaster’s future. https:\/\/t.co\/HTz5RNKoou",
    "59":"Dear Taylor Swift, \n\nYour ticket prices are outrageous! I’m not a fan, just watchin’ the chaos from the outskirts. How can you really charge that amount and folks lost jobs and housing due to Covid. You and your team should be a damn shamed of yourselves. Imagine , 12yr.old",
    "60":"Fans, Lawmakers Call Out Ticketmaster Amid Taylor Swift Tour Debacle https:\/\/t.co\/ShyFbqVQ6c https:\/\/t.co\/thIQMrK5Jk",
    "61":"When Taylor Swift’s PR team finally makes a statement: https:\/\/t.co\/1sVaShkQc5",
    "62":"Taylor Swift fans out raged at Ticketmaster. 😂🤣😂🤣",
    "63":"It’s (not) a love story between Taylor Swift fans and Ticketmaster. https:\/\/t.co\/A8nRGNk35s",
    "64":"If only these girls cared about their Father or Man as much as Taylor Swift",
    "65":"Could you help me get Taylor Swift tickets in Philadelphia with this small fortune? That would be great. https:\/\/t.co\/4DDCaiJW4h",
    "66":"Watching everyone have a meltdown over Taylor Swift tickets is top tier comedy.",
    "67":"😩😩😩😠😩😩🤣🤣🤣🤣🤣🤣Taylor swift sucks",
    "68":"@allisoncoyy Camel Taylor swift forever.",
    "69":"taylor swift, amy winehouse, sza, nadin amizah, kunto aji, silampukau https:\/\/t.co\/TVKjv6uqGz",
    "70":"The end of Taylor swift as we know it.  Cancelling her show is what’s best for business. Shut it down.",
    "71":"The end of an era for Taylor swift begins now.",
    "72":"Dua lipa is hotter than Taylor swift.",
    "73":"Ticketmaster faces antitrust scrutiny after Taylor Swift ticket chaos https:\/\/t.co\/gfB2gJr5H6 https:\/\/t.co\/AjlZdRkYhA",
    "74":"Feeling attacked? Have you tried shaving and working on boat lift? I hear it really works for Taylor Swift. Have a lollipop!",
    "75":"Taylor swift sucks so if you don’t like what I say ignore me.  Nobody cares anyhow.  Way too expensive to watch a crappy show in 2023.",
    "76":"The CEO of Liberty Media said that 14 million people tried to purchase tickets for Taylor Swift’s upcoming “Eras” tour when pre-sale was launched on Tuesday. https:\/\/t.co\/LZypbWCr8r https:\/\/t.co\/y85TnvR2cQ",
    "77":"cant believe im not the only person in the world who listens to taylor swift",
    "78":"@tingtnh @edmmmm__ @ksizzle34 @RollingStone And i still could name at least 30 more singers that has more talent in 1 finger than taylor swift whole career . She very lucky shes the respect blonde, tall , cute and blue eyes",
    "79":"If anyone here buys Taylor swift tickets for almost 100$k please respond. I would like to block you. That’s dumb af.",
    "80":"I’m so fucking excited to see Taylor swift. I’ve waited soooo fucking long. I’m seriously planning to go to her Las Vegas opening night cause I deadass can’t wait any longer.",
    "81":"I finally saw the celebrity jeopardy episode with Matt Rogers (from @LasCulturistas of course) and if he didn't get that Taylor Swift question right I was gonna scream \"We can't be friends if you don't get this!\" But then I realized we aren't friends (unfortunately) 🤣",
    "82":"Taylor Swift fans lucky enough to get their hands on presale tickets could cash in for tens of thousands of dollars now -- the resale market is absolutely exploding in the wake of Ticketmaster canceling the public sale. https:\/\/t.co\/kQa6jU3IhQ",
    "83":"Tickets for Taylor Swift’s Eras Tour won’t go on sale to the public Friday as originally planned.  https:\/\/t.co\/VDnz2FUPnZ",
    "84":"Taylor Swift resale tickets are going for as much as $20,000",
    "85":"Taylor Swift Eras Tour Resale Tickets Going for More Than $20,000 https:\/\/t.co\/KZSOpWkKdB",
    "86":"After days of complaints about complications and system glitches that arose during the presale for Taylor Swift's The Eras tour, Ticketmaster announced on Thursday that the public sale of tickets has been canceled. https:\/\/t.co\/pBH0i4dDYO",
    "87":"TICKETMASTER UNDER FIRE: The site has canceled the sale of Taylor Swift tickets to the general public, angering fans and drawing the attention of lawmakers in Washington. ABC’s Will Ganss has the new details. https:\/\/t.co\/FZBcAWuzAL",
    "88":"my male friend loves taylor swift and gracie abrams... uh is he straight?",
    "89":"Ticketmaster said that \"due to extraordinarily high demands on ticketing systems and insufficient remaining ticket inventory to meet that demand, Friday's public on-sale for Taylor Swift | The Eras Tour has been cancelled.\"  https:\/\/t.co\/9fZtHZRNt4",
    "90":"Wow, my twitter is a teenager &amp; Taylor Swift’s favorite number 1️⃣3️⃣ #MyTwitterAnniversary https:\/\/t.co\/aOcuCdHw3S",
    "91":"Looking up tix \nto see Taylor Swift \nor Depeche Mode      🤝   fear of not         \n                                             having twitter",
    "92":"Looking up tix \nto see Taylor Swift \nor Depeche Mode      🤝   fear of not         \n                                               having twitter",
    "93":"Dear @Ticketmaster:\n\nI'm not the first, second, or third person to tell you this after you broke the hearts of so many Taylor Swift fans with your greed and your utter fucking incompetence, but... https:\/\/t.co\/3VoMCjddbd https:\/\/t.co\/D6ipyKH8vR",
    "94":"Ticketmaster cancels Taylor Swift ticket sales for public after pre-sale fiasco https:\/\/t.co\/qKWpIxS69G",
    "95":"Ticketmaster cancels Taylor Swift ticket sales; Congress wants answers at https:\/\/t.co\/kiSHOl1dfx",
    "96":"@dandrezner Bernie and Taylor Swift have moved on but @mtaibbi is stuck in 2015 forever.",
    "97":"I’m sorry but Taylor Swift is in good health and she is not dying. Like, all the tweets I am seeing are people acting like this is a farewell tour for some niche prog band from the 70s. \n\nLiterally saying that people should be refunded so that everyone can get a 2nd chance?",
    "98":"I need a steddie interaction where they listen to Taylor swift together 😭",
    "99":"@MarvelousQuips @Ia_leyenda Answer the question.\n\nHow much Taylor Swift on yo PHONE?"
  },
  "date":{
    "0":1668775046000,
    "1":1668774984000,
    "2":1668774973000,
    "3":1668774774000,
    "4":1668774772000,
    "5":1668774678000,
    "6":1668774671000,
    "7":1668774600000,
    "8":1668774537000,
    "9":1668774426000,
    "10":1668774359000,
    "11":1668774307000,
    "12":1668774263000,
    "13":1668774171000,
    "14":1668774009000,
    "15":1668773945000,
    "16":1668773933000,
    "17":1668773910000,
    "18":1668773889000,
    "19":1668773826000,
    "20":1668773823000,
    "21":1668773801000,
    "22":1668773662000,
    "23":1668773584000,
    "24":1668773548000,
    "25":1668773297000,
    "26":1668773226000,
    "27":1668773149000,
    "28":1668773091000,
    "29":1668772992000,
    "30":1668772863000,
    "31":1668772811000,
    "32":1668772805000,
    "33":1668772514000,
    "34":1668772381000,
    "35":1668772345000,
    "36":1668772231000,
    "37":1668772140000,
    "38":1668772039000,
    "39":1668771931000,
    "40":1668771898000,
    "41":1668771851000,
    "42":1668771816000,
    "43":1668771735000,
    "44":1668771628000,
    "45":1668771514000,
    "46":1668771155000,
    "47":1668771019000,
    "48":1668770983000,
    "49":1668770617000,
    "50":1668770516000,
    "51":1668770472000,
    "52":1668770444000,
    "53":1668770256000,
    "54":1668770226000,
    "55":1668770196000,
    "56":1668770133000,
    "57":1668769866000,
    "58":1668769800000,
    "59":1668769293000,
    "60":1668769237000,
    "61":1668769151000,
    "62":1668768845000,
    "63":1668768714000,
    "64":1668768413000,
    "65":1668768380000,
    "66":1668767778000,
    "67":1668767252000,
    "68":1668767114000,
    "69":1668766908000,
    "70":1668766730000,
    "71":1668766588000,
    "72":1668766505000,
    "73":1668766354000,
    "74":1668766309000,
    "75":1668766309000,
    "76":1668766204000,
    "77":1668765899000,
    "78":1668765622000,
    "79":1668765510000,
    "80":1668764154000,
    "81":1668763919000,
    "82":1668763848000,
    "83":1668762923000,
    "84":1668762226000,
    "85":1668762114000,
    "86":1668762001000,
    "87":1668760779000,
    "88":1668760659000,
    "89":1668760218000,
    "90":1668759732000,
    "91":1668759398000,
    "92":1668759379000,
    "93":1668757965000,
    "94":1668757756000,
    "95":1668757204000,
    "96":1668757023000,
    "97":1668756779000,
    "98":1668756637000,
    "99":1668756312000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0083333333,
    "2":-0.2583333333,
    "3":0.0,
    "4":0.0,
    "5":0.0060606061,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":-0.4,
    "10":0.0,
    "11":0.4428571429,
    "12":0.4,
    "13":-0.2833333333,
    "14":0.44,
    "15":0.0,
    "16":0.0,
    "17":-0.8,
    "18":0.2,
    "19":-0.15,
    "20":0.0,
    "21":0.0,
    "22":0.75,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":-0.01,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.45,
    "32":0.5,
    "33":0.25,
    "34":-0.46875,
    "35":0.2,
    "36":0.1363636364,
    "37":0.19,
    "38":0.0,
    "39":0.2,
    "40":0.121875,
    "41":0.0197916667,
    "42":0.35,
    "43":-0.135,
    "44":0.0,
    "45":0.1,
    "46":0.2454545455,
    "47":0.1363636364,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.075,
    "52":-0.175,
    "53":0.8,
    "54":0.0,
    "55":0.375,
    "56":-0.3,
    "57":0.4,
    "58":-0.078125,
    "59":-0.3083333333,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":-0.25,
    "64":0.1,
    "65":0.275,
    "66":0.5,
    "67":-0.3,
    "68":0.0,
    "69":0.0,
    "70":0.4222222222,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.25,
    "75":-0.4,
    "76":0.0,
    "77":0.0,
    "78":0.2291666667,
    "79":-0.375,
    "80":-0.0027777778,
    "81":-0.0476190476,
    "82":0.1333333333,
    "83":0.1875,
    "84":0.2,
    "85":0.5,
    "86":0.0,
    "87":0.0621212121,
    "88":0.1,
    "89":0.0116666667,
    "90":0.3,
    "91":0.0,
    "92":0.0,
    "93":0.025,
    "94":0.0,
    "95":0.2,
    "96":0.0,
    "97":0.05,
    "98":0.0,
    "99":0.2
  },
  "mean_polarity":{
    "0":0.0578417118,
    "1":0.0578417118,
    "2":0.0578417118,
    "3":0.0578417118,
    "4":0.0578417118,
    "5":0.0578417118,
    "6":0.0578417118,
    "7":0.0578417118,
    "8":0.0578417118,
    "9":0.0578417118,
    "10":0.0578417118,
    "11":0.0578417118,
    "12":0.0578417118,
    "13":0.0578417118,
    "14":0.0578417118,
    "15":0.0578417118,
    "16":0.0578417118,
    "17":0.0578417118,
    "18":0.0578417118,
    "19":0.0578417118,
    "20":0.0578417118,
    "21":0.0578417118,
    "22":0.0578417118,
    "23":0.0578417118,
    "24":0.0578417118,
    "25":0.0578417118,
    "26":0.0578417118,
    "27":0.0578417118,
    "28":0.0578417118,
    "29":0.0578417118,
    "30":0.0578417118,
    "31":0.0578417118,
    "32":0.0578417118,
    "33":0.0578417118,
    "34":0.0578417118,
    "35":0.0578417118,
    "36":0.0578417118,
    "37":0.0578417118,
    "38":0.0578417118,
    "39":0.0578417118,
    "40":0.0578417118,
    "41":0.0578417118,
    "42":0.0578417118,
    "43":0.0578417118,
    "44":0.0578417118,
    "45":0.0578417118,
    "46":0.0578417118,
    "47":0.0578417118,
    "48":0.0578417118,
    "49":0.0578417118,
    "50":0.0578417118,
    "51":0.0578417118,
    "52":0.0578417118,
    "53":0.0578417118,
    "54":0.0578417118,
    "55":0.0578417118,
    "56":0.0578417118,
    "57":0.0578417118,
    "58":0.0578417118,
    "59":0.0578417118,
    "60":0.0578417118,
    "61":0.0578417118,
    "62":0.0578417118,
    "63":0.0578417118,
    "64":0.0578417118,
    "65":0.0578417118,
    "66":0.0578417118,
    "67":0.0578417118,
    "68":0.0578417118,
    "69":0.0578417118,
    "70":0.0578417118,
    "71":0.0578417118,
    "72":0.0578417118,
    "73":0.0578417118,
    "74":0.0578417118,
    "75":0.0578417118,
    "76":0.0578417118,
    "77":0.0578417118,
    "78":0.0578417118,
    "79":0.0578417118,
    "80":0.0578417118,
    "81":0.0578417118,
    "82":0.0578417118,
    "83":0.0578417118,
    "84":0.0578417118,
    "85":0.0578417118,
    "86":0.0578417118,
    "87":0.0578417118,
    "88":0.0578417118,
    "89":0.0578417118,
    "90":0.0578417118,
    "91":0.0578417118,
    "92":0.0578417118,
    "93":0.0578417118,
    "94":0.0578417118,
    "95":0.0578417118,
    "96":0.0578417118,
    "97":0.0578417118,
    "98":0.0578417118,
    "99":0.0578417118
  },
  "subjectivity":{
    "0":0.0,
    "1":0.2138888889,
    "2":0.5138888889,
    "3":0.0,
    "4":0.0,
    "5":0.4472222222,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.4,
    "10":0.0,
    "11":0.7678571429,
    "12":0.45,
    "13":0.5166666667,
    "14":0.54,
    "15":0.0,
    "16":0.0,
    "17":1.0,
    "18":0.1,
    "19":0.1833333333,
    "20":0.0,
    "21":0.0,
    "22":0.4,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.685,
    "28":0.1,
    "29":0.0,
    "30":0.0666666667,
    "31":0.65,
    "32":0.8,
    "33":0.25,
    "34":0.75,
    "35":0.75,
    "36":0.4545454545,
    "37":0.67,
    "38":0.0,
    "39":0.2,
    "40":0.671875,
    "41":0.6,
    "42":0.55,
    "43":0.2483333333,
    "44":0.0,
    "45":0.2333333333,
    "46":0.4,
    "47":0.4545454545,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.55,
    "52":0.3291666667,
    "53":0.4,
    "54":0.0,
    "55":0.5,
    "56":0.2,
    "57":0.4,
    "58":0.2197916667,
    "59":0.525,
    "60":0.0,
    "61":1.0,
    "62":0.0,
    "63":0.6,
    "64":0.6,
    "65":0.575,
    "66":0.5,
    "67":0.3,
    "68":0.0,
    "69":0.0,
    "70":0.2944444444,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.2,
    "75":0.5,
    "76":0.0,
    "77":1.0,
    "78":0.4875,
    "79":0.5,
    "80":0.6055555556,
    "81":0.8452380952,
    "82":0.575,
    "83":0.4083333333,
    "84":0.2,
    "85":0.5,
    "86":0.0666666667,
    "87":0.3404040404,
    "88":0.25,
    "89":0.3272222222,
    "90":1.0,
    "91":0.0,
    "92":0.0,
    "93":0.4388888889,
    "94":0.0666666667,
    "95":0.1,
    "96":0.0,
    "97":0.4,
    "98":0.0,
    "99":0.2
  },
  "mean_subjectivity":{
    "0":0.3007203463,
    "1":0.3007203463,
    "2":0.3007203463,
    "3":0.3007203463,
    "4":0.3007203463,
    "5":0.3007203463,
    "6":0.3007203463,
    "7":0.3007203463,
    "8":0.3007203463,
    "9":0.3007203463,
    "10":0.3007203463,
    "11":0.3007203463,
    "12":0.3007203463,
    "13":0.3007203463,
    "14":0.3007203463,
    "15":0.3007203463,
    "16":0.3007203463,
    "17":0.3007203463,
    "18":0.3007203463,
    "19":0.3007203463,
    "20":0.3007203463,
    "21":0.3007203463,
    "22":0.3007203463,
    "23":0.3007203463,
    "24":0.3007203463,
    "25":0.3007203463,
    "26":0.3007203463,
    "27":0.3007203463,
    "28":0.3007203463,
    "29":0.3007203463,
    "30":0.3007203463,
    "31":0.3007203463,
    "32":0.3007203463,
    "33":0.3007203463,
    "34":0.3007203463,
    "35":0.3007203463,
    "36":0.3007203463,
    "37":0.3007203463,
    "38":0.3007203463,
    "39":0.3007203463,
    "40":0.3007203463,
    "41":0.3007203463,
    "42":0.3007203463,
    "43":0.3007203463,
    "44":0.3007203463,
    "45":0.3007203463,
    "46":0.3007203463,
    "47":0.3007203463,
    "48":0.3007203463,
    "49":0.3007203463,
    "50":0.3007203463,
    "51":0.3007203463,
    "52":0.3007203463,
    "53":0.3007203463,
    "54":0.3007203463,
    "55":0.3007203463,
    "56":0.3007203463,
    "57":0.3007203463,
    "58":0.3007203463,
    "59":0.3007203463,
    "60":0.3007203463,
    "61":0.3007203463,
    "62":0.3007203463,
    "63":0.3007203463,
    "64":0.3007203463,
    "65":0.3007203463,
    "66":0.3007203463,
    "67":0.3007203463,
    "68":0.3007203463,
    "69":0.3007203463,
    "70":0.3007203463,
    "71":0.3007203463,
    "72":0.3007203463,
    "73":0.3007203463,
    "74":0.3007203463,
    "75":0.3007203463,
    "76":0.3007203463,
    "77":0.3007203463,
    "78":0.3007203463,
    "79":0.3007203463,
    "80":0.3007203463,
    "81":0.3007203463,
    "82":0.3007203463,
    "83":0.3007203463,
    "84":0.3007203463,
    "85":0.3007203463,
    "86":0.3007203463,
    "87":0.3007203463,
    "88":0.3007203463,
    "89":0.3007203463,
    "90":0.3007203463,
    "91":0.3007203463,
    "92":0.3007203463,
    "93":0.3007203463,
    "94":0.3007203463,
    "95":0.3007203463,
    "96":0.3007203463,
    "97":0.3007203463,
    "98":0.3007203463,
    "99":0.3007203463
  },
  "screen_name":{
    "0":"tovalovestaylor",
    "1":"elaine_kearns11",
    "2":"GMA",
    "3":"thatlavenderhaz",
    "4":"KingJul09",
    "5":"MichaelSchein1",
    "6":"Newsweek",
    "7":"TriviaAD",
    "8":"a_hiitch",
    "9":"NBCNews",
    "10":"WFUVNews",
    "11":"mhiggins",
    "12":"vicd71",
    "13":"omgxsunshine",
    "14":"HWilliamson612",
    "15":"Wingets_lawyer",
    "16":"spireli",
    "17":"On10AllSummer",
    "18":"autoinsurega",
    "19":"social_marianne",
    "20":"LuisSuarezNY",
    "21":"thekrisavalon",
    "22":"jpkurkjian",
    "23":"Chris_1791",
    "24":"nypost",
    "25":"cleverchloe",
    "26":"Anomalylpfj",
    "27":"djjohnnyb",
    "28":"Phillygirl741",
    "29":"OfficialNefew",
    "30":"nypost",
    "31":"CBSNewYork",
    "32":"Magic983",
    "33":"kalisuckz",
    "34":"lesliebialler",
    "35":"thomcat23tweets",
    "36":"sdward1",
    "37":"angle_sc4",
    "38":"featccabello",
    "39":"1stNameBrandow",
    "40":"kasselpjc",
    "41":"IfItFlysItSpys",
    "42":"6abc",
    "43":"6abc",
    "44":"TrevorW456",
    "45":"newrepublic",
    "46":"BookMyNewYork",
    "47":"FoxBusiness",
    "48":"FRWOfficial",
    "49":"JBeeLee",
    "50":"_DrFrusci",
    "51":"obito_sama__",
    "52":"CBSPhiladelphia",
    "53":"B104",
    "54":"NBCPhiladelphia",
    "55":"awsmradio",
    "56":"Chris_1791",
    "57":"Yourelena0",
    "58":"GMA",
    "59":"1HoodBuddha",
    "60":"DefPen",
    "61":"nessa_melendez",
    "62":"PrimoLibertas76",
    "63":"FortuneMagazine",
    "64":"Zomo_CEO",
    "65":"becslondo",
    "66":"sbastone24",
    "67":"IanSoberano5",
    "68":"IanSoberano5",
    "69":"gemeinschaaft",
    "70":"IanSoberano5",
    "71":"IanSoberano5",
    "72":"IanSoberano5",
    "73":"TechNewsTube",
    "74":"baymaxhealer",
    "75":"IanSoberano5",
    "76":"Forbes",
    "77":"emoskankbimbo",
    "78":"MexicanKing4",
    "79":"Truman_8urbank",
    "80":"imeaniguesz",
    "81":"iAmWolvie",
    "82":"dreamgirls",
    "83":"FOX29philly",
    "84":"notcapnamerica",
    "85":"CalvinHits",
    "86":"CBSNews",
    "87":"abcWNN",
    "88":"SexyBaby_tswift",
    "89":"6abc",
    "90":"seanlamarre",
    "91":"glitterjesss",
    "92":"glitterjesss",
    "93":"hellresidentNY",
    "94":"AlexRussFOX29",
    "95":"MichaelBenenati",
    "96":"nyc_prakash",
    "97":"guavaqt",
    "98":"lostluvr888",
    "99":"NxtArachnid"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":8,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":22,
    "10":1,
    "11":16,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":0,
    "24":11,
    "25":0,
    "26":3,
    "27":0,
    "28":2,
    "29":0,
    "30":19,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":1,
    "43":22,
    "44":0,
    "45":3,
    "46":0,
    "47":7,
    "48":0,
    "49":10,
    "50":0,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":13,
    "59":0,
    "60":0,
    "61":2,
    "62":0,
    "63":3,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":52,
    "77":0,
    "78":0,
    "79":3,
    "80":3,
    "81":0,
    "82":0,
    "83":1,
    "84":101,
    "85":1,
    "86":11,
    "87":4,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":7,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":3,
    "44":0,
    "45":1,
    "46":0,
    "47":3,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":6,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":11,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":16,
    "85":0,
    "86":6,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}