{
  "full_text":{
    "0":"Letters: Our voter turnout was 'shameful.' The 'angry wordsmith' has Donald Trump pegged https:\/\/t.co\/6QIMdoX6nv yep..",
    "1":"Trump Is Running in 2024. The White House Has a Plan. https:\/\/t.co\/yrtd87aRpw hope he’s is in jail before that.. he and Madoff should be in the same cell..",
    "2":"Professor @tompharvard on how the news media – long in thrall to Trump – can cover his new run for president responsibly https:\/\/t.co\/qcZOvVzbiO via @ConversationUS",
    "3":"@mmpadellan Trump delivered!\n1. Anti-immigrant &amp; anti-Muslim policies\n2. Rightwing ideologue judges\n3. #Roe overturned\n4. Withdrawal from Paris #climate pact\n5. Handouts to #fossilfuel industry\n6. Aid &amp; comfort to Nazis &amp; #WhiteSupremacists\n7. #OwningTheLibs \n\nThat's why his base loves him.",
    "4":"Fox News cut its live feed of Trump’s big event. In one sentence that says a lot.",
    "5":"The most articulate case so far...\n\"After huge losses in 2018, 2020, and 2022\"\nhttps:\/\/t.co\/5rvuljTpOJ",
    "6":"@davidBehindAMac @RepMTG Why did she ask Trump for a pardon?",
    "7":"@HotRadioMaine just dropping by to say I was cracking up all morning at Ryan referring to “former reality tv show host” Donald Trump 😂",
    "8":"trump running for president, people using tumblr, crypto worth nothing ... it's 2015 again https:\/\/t.co\/ceO6C8PKRp",
    "9":"I just signed a @commoncause petition: Trump must testify and fully comply with the Jan 6 Committee's subpoena. Sign here: https:\/\/t.co\/Kn8EzPvPRX",
    "10":"@_doomviolence_ @goatse1312 Trashes the GOP, launches 3rd party campaign bid, and both Trump and DeSantis go down in 🔥🔥🔥🔥 in the general election.",
    "11":"But wouldn't the prudent thing here to try and provide an off-ramp for conservatives from Trump to somewhere else?\n\nI am pretty damn far away from being a member of the GOP, but I find rhetoric meant to isolate like this dangerous to the health of the country........ https:\/\/t.co\/yMEDerQHXG",
    "12":"“I’ve gone decades — decades — without a war, the first president to do it that long,” Donald Trump said of his four-year term. And that was the part of Trump's harangue that made the most sense.",
    "13":"@stompintexan @RepMTG Do you think the people who were prevented from leaving the Trump speech can sue Trump and his security for kidnapping or something?",
    "14":"but when Trump lost the popular vote y’all didn’t want to talk about that either https:\/\/t.co\/jrHh4GOLoJ",
    "15":"@DrDRMiller @NRO I agree in principle, but no one will ever do that. to take back the party, you need to win over Trump's supporters, not condemn them for supporting him.",
    "16":"Trump is NOT running for President.\n\nThis \"announcement\" is his last desperate grift for defense funds from his rubes.\n\nDon't fall for it.\n\n#TrumpAnnouncement",
    "17":"@TomiLahren Ha! That's hilarious. You're aware Trump LOST the popular vote, by a lot, in both 2016 and 2020. I don't recall you pointing that out. Imagine.",
    "18":"@uofajoe99 That's what scares me more than Trump and it should scare you",
    "19":"All comedy is conservative  https:\/\/t.co\/35f4KGtEbC",
    "20":"Wow! Mr. Trump!! I'm gonna see things nobody ever imagined for any country!! I can't wait!!",
    "21":"@AmoneyResists This is how the people cover Trump! The fake news is immaterial. https:\/\/t.co\/1c9l65amVJ",
    "22":"@bendreyfuss Obama's \"plan\" was to do as little as possible.  Trump's plan was to kill as many ISIS members as possible.  One of these worked, one didn't.\n\nhttps:\/\/t.co\/tuIDPOenV5",
    "23":"If trump does any of the following; making the election about him, making it about revenge or trying to relitigate the 2020 election, he will lose the general election.  He needs people who will be honest in disagreement but still loyal. People who will follow and leave.",
    "24":"https:\/\/t.co\/lrIdFeKC5W",
    "25":"@KariLake You are Trump in a dress. Your insults are disgusting. You were so sure you were going to run away with the race for governor. Voters set you straight Kari, especially women. I hope you enjoyed your five minutes of fame. Your the problem!",
    "26":"George Will: Republicans should deny Trump the 2024 nomination  https:\/\/t.co\/ftNGBYMrXJ",
    "27":"We have to fight fear &amp; ignorance without emotion, ideally.\n\nFolks calling for \"blackout\" of Trump are missing a basic reality: these ideas always fester &amp; resurface. There's always a village idiot; there's always a risk of foundational attack on truth, even simple, basic truths.",
    "28":"@DOJCrimDiv Trump is no better than anyone else and shouldn’t be treated like he’s the King, it’s a disgrace to our justice system!!!!!",
    "29":"@1JaySC 💙Stop Trump before it’s too late",
    "30":"@RachelBitecofer I fear ... his base will rally-behind-him.\n\nMany \"We're-finished-with-Trump\" GOP leaders ... came crawling-back later.\n\nOnly health - or a flood-of-indictments - stands in the way of being nominated again. That's why Tom Cotton dropped-out.",
    "31":"@JoJoFromJerz @TheRickWilson What they WILL do about it, though, is try to thread the needle and figure out a way to use him to hurt Dems instead. \n\nThey'll continue to agree with Trump for all his vitriol against Dems\/LGBTQ\/etc, then stab him in the back at the last minute and blame Dems for his death.",
    "32":"@KristinAlbrizio @marcorandazza How about DeSantis (Prez) and Trump JUNIOR (VP)? That's what I would do...",
    "33":"@OccupyDemocrats Been loyal to FNC since you hit the airways. Drop Trump, I drop you. Just one small viewer you may never miss, but Pres. Trump and Reagan were the best presidents we have ever had.",
    "34":"@BriannaWu Trump might even know this. He’s doing it so he can get a certain level of deference as a candidate (eg media, eg Twitter megaphone restored very soon). And because he wants to make his impending arraignment and criminal prosecution all about “persecution”",
    "35":"@scrowder Biden did it! From now on that's my response for everything, seems to work for him blaming President Trump 🤷‍♀️",
    "36":"Look how he tries, in this photo, to give himself the stature he completely lacks in real life. Trump calls him \"My Kevin\" out of appreciation for McCarthy's servitude. https:\/\/t.co\/R90ThMdshA",
    "37":"@_Peace_Love_US (5) 2 more years of his job are secured and if Trump really runs in 2024 Im gonna say 8 yrs total!",
    "38":"@BostonGlobe Trump above the fold. Ridiculous.",
    "39":"@CNN Pence is part of the big lie. His act of playing Goodie Good Shoes is OLD! He will always be associated with Trump!",
    "40":"If trump runs for President can run DeSantis run for Vice? Or maybe @TulsiGabbard? We need people who fight for the people. People with backgrounds in the military. People who aren’t JUST politicians.",
    "41":"@robreiner Donald J. Trump will be your president again.\n\nGet over it. Accept it. Move on.",
    "42":"@ACTBrigitte Trump is doing this because he thinks it will keep him from being indicted .",
    "43":"@JoeBiden Go find a mirror, look into it, point your finger at what you see in that mirror, then you will be blaming the REAL person to blame for it's failure.\nStop pointing your finger elsewhere joe YOU did all of this not PRESIDENT Trump 🖕",
    "44":"@GrahamAllen_1 Because Trump lies everytime he opens his mouth",
    "45":"@NickAdamsinUSA Trump is a has been. You backed the wrong horse",
    "46":"@AdamKinzinger Excellent message Adam. People spoke in the midterm election. Americans are watching closely. We cannot go back. Trump is responsible for dividing America 🇺🇸",
    "47":"@LindseyGrahamSC And again, Lindsey the tick has attached himself to Trump's balls...",
    "48":"@benshapiro This from someone who is part of a community with their tongues jammed solidly up Trump's ass.",
    "49":"Marge Greene throws her support to TFG.\n\n Who thinks MTG is ready for some serious tRump MAGAGing ?",
    "50":"@jondipietronh Call me crazy, but if I was waving a magic wand around, I'd run DeSantis (Prez) and Trump JUNIOR (VP)...",
    "51":"REPORT: Chris Christie Gets ‘Huge Applause’ After Blaming Trump For GOP Losses https:\/\/t.co\/BSm49oapjH via @dailycaller. Hasn’t Christie’s time come &amp; gone?",
    "52":"Now the GOP can repent for the Trump era by denying him the nomination https:\/\/t.co\/8pHJehw2XI",
    "53":"@ProjectDarkMode @nathaliejacoby1 Thank you Mr. Maga-election Denier.\nDrink more Kool-aide.\nYou're in England?\nTrump's AG stated there was no fraud. https:\/\/t.co\/stSAJHQVM2",
    "54":"@po_possum We need one of these for Little Trump, with those little white boots of his.",
    "55":"Trump is out for vengeance — and to protect himself from prosecution https:\/\/t.co\/5b9JswkCYT",
    "56":"@RpsAgainstTrump Trump 👇🏻👇🏻 https:\/\/t.co\/8G3i32SXff",
    "57":"@m4rk0_p0L0 Good point they already spent the first two years talking about Trump so I guess nothing really changes.",
    "58":"@DanRather Are we talking about your lies? Surely we aren't talking about the greatest President we have ever had! Trump 2024!!!",
    "59":"House Democrats Try To Block Trump From Running For President https:\/\/t.co\/Qg2qGKTUaN via @dailycaller Why?   It’s for the people to decide … isn’t?\nIsn’t that what Democracy is all about?",
    "60":"@ronrule I actually, half-jokingly made this proposal last night: Introduce a bill now that says IF Trump wins, NH secedes...",
    "61":"@NRSC_Rapid @GOP @ReverendWarnock Get the Trump repugs out of our politics and save our country!!!",
    "62":"@jonmasters \"Trump also served as 45th President\" is some next level work. It's the petty tone I expect from the Post, but never did I think they'd take aim at him.",
    "63":"Just a reminder that \"Donald Trump will NEVER win the nomination and, even if he does, he will NEVER win the election\" was exactly where we were in 2015.\n\n\"It's different this time\"? We had better make it so.\nhttps:\/\/t.co\/BhtbM7Ar9A",
    "64":"@NewHampJournal @NHGOP @NHDems Apparently poles show that only around 30% of republicans agree with Trump or Support him.  He Will not get the independents if he even wins the primary. He barely won in 2016, He lost in 2020, and nearly all his candidates lost in 2022.",
    "65":"@1stKiersten \"I love the uneducated\" ~ Trump",
    "66":"\"I love the uneducated\" ~ Trump https:\/\/t.co\/iOXiU4srjN",
    "67":"Dear @nytimes @washingtonpost @BostonGlobe @MSNBC @CNN @NPR and others. Please do not cover Trump’s every move. He’s running. Fine. Let’s give it at least a 1-year rest until you MENTION him again. Hopefully he’ll be in prison and none of this will matter anyway.",
    "68":"@LindseyGrahamSC Why anyone would want to work or support Trump. He makes you swear your loyalty to him by signing an NDA and he in turns throws you under the bus because you can't break the agreement. #SuckersAndLosers",
    "69":"@MSNBC How is he going to get anyone to work for him There is no loyalty from Trump. He makes you sign an NDA and then he in turns around and throws you under the bus because you can't break the agreement. #SuckersAndLosers",
    "70":"@SimonWDC Pennsylvania too according to exit polls - Both Trump &amp; DeSantis are pretty toxic to voters on that issue",
    "71":"@blueheartedly @Trumpgot2go Trump was the perfect GOP patsy. Praise him and he would do anything for you. Just like a little child that craves any form of attention, even negative attention, to feel good about himself.",
    "72":"Trump seeks White House again amid GOP losses, legal probes https:\/\/t.co\/AA5gMNUW0v",
    "73":"Trump seeks White House again amid GOP losses, legal probes https:\/\/t.co\/50ZfKYY6Uc",
    "74":"Why anyone would want to work for Trump during his supposed run for office. There is no loyalty and Trumpalumpa Land. You swear your loyalty to him by signing an NDA and he in turns throws you under the bus because you can't break the agreement. #SuckersAndLosers",
    "75":"In Arizona, Kari Lake's Next Move Splits Factions of GOP https:\/\/t.co\/idyfCQPSnk@ a box of hammers is smarter than lake’s continuing support of trump…",
    "76":"TRUMP 2024",
    "77":"@ACTBrigitte That’s why he caused anger n violence towards others that didn’t vote for him. That’s country 1st? Come to Mass n see how GOP gov works w Dem state together. Trump Divided this country more then ever n loves it.",
    "78":"@WalshFreedom @AJEnglish has a better one:\n\nhttps:\/\/t.co\/750RoSvgEV",
    "79":"@ENBrown @katrosenfield I agree it’s needless but the media are addicted to trump if they just reported the event \/facts without editorializing it would be so much better",
    "80":"@GerryCallahan We know you like licking Putin’s boots like your daddy Trump….give it a rest 🤡",
    "81":"Democrats fire back as Trump announces presidential bid https:\/\/t.co\/bVA6svgEAx why is it ok to commit treason and be able to run for president??",
    "82":"Cool so now every Democrats can spend the next two years talking about Trump instead of doing anything. Fantastic.",
    "83":"Why does Donald Trump want to deny our servicemembers the right to vote? https:\/\/t.co\/503nUgu426",
    "84":"If you’re republican and you’re happy trump is running again you’re a dope. Country will be socialist in under 10 years at this point",
    "85":"@benshapiro President Trump:  \"Look at me\"",
    "86":"@BrendanNyhan My take is also just that their priors are different.  The media couldn't have run a headline like this in 2016 because no such thing existed.  https:\/\/t.co\/bHJFTAqVXF",
    "87":"@Boogdiggity sure, that's easy, there's plenty articles out there, here's one https:\/\/t.co\/wVajohk0c3",
    "88":"2. Bolduc now believes that denying the results of the 2020 election is not a winning strategy in New Hampshire.\n\n\"My advice to [Trump] was that if you come up to New England to campaign, and you do it on election denial, you won’t get anywhere.\" \n\n#NHPolitics",
    "89":"Two basic takeaways: \n\n1. Bolduc not exactly team Trump anymore.\n\"...President Trump is going to have some very serious competition. If he doesn’t decide to take a different approach, I don’t think he is going to fare well...\" \n\nhttps:\/\/t.co\/9W2C4VgDqO\n#NHPolitics",
    "90":"@steff9602 @DarleneNoNumber Trump with GOP Congress helping ram it through with zero Dem support.",
    "91":"@SykesCharlie I smell the scent of ketchup hitting a wall in Florida. \n\nEven Ivanka is out for Trump 2024. \n\nNo word on Jared who may be naked in a bathtub with the Saudi cash. https:\/\/t.co\/1lm7ChqqXr",
    "92":"#ArrestTrumpNow \nDoes anyone know what the status is of Trump being indicted by the DOJ?  Is it going to happen?",
    "93":"TRUMP 2024 https:\/\/t.co\/h9rdUznsXg",
    "94":"https:\/\/t.co\/nfXKXGxPC3",
    "95":"2024 Republican MAGA Loser Dream Team:\nPres: Trump\nVP: Lake\nChief of Staff: Mastriano\nSec State: Bolduc\nHHS Sec: Oz\nPress Sec: Leavitt\nTreasury Sec: Masters\n[TBD]: Walker after he loses runoff",
    "96":"No one wants Trump as president again! What a waste of everyone’s time! #GOPCorruptionOverCountry",
    "97":"#TrumpisaNationalDisgrace\nI have no clue why Trump hasn't been indicted yet.\nTrump has hijacked the GOP and kept them hostage.  Only 2 members of the GOP are trying to stop him.",
    "98":"💰💰💰💰💰\nIt’s Day 1 of the Trump Campaign—and His Donors Are Already Exhausted https:\/\/t.co\/Kvgbm07mpp via @thedailybeast",
    "99":"@LindseyGrahamSC What ever Trump has on Ladybug to cause this humiliating pandering couldn't possibly have a more negative outcome to reveal than this pandering."
  },
  "date":{
    "0":1668613127000,
    "1":1668613017000,
    "2":1668612971000,
    "3":1668612558000,
    "4":1668612549000,
    "5":1668612383000,
    "6":1668612292000,
    "7":1668612246000,
    "8":1668612240000,
    "9":1668612164000,
    "10":1668612053000,
    "11":1668612011000,
    "12":1668611950000,
    "13":1668611934000,
    "14":1668611697000,
    "15":1668611670000,
    "16":1668611653000,
    "17":1668611573000,
    "18":1668611516000,
    "19":1668611347000,
    "20":1668611329000,
    "21":1668611307000,
    "22":1668611219000,
    "23":1668611192000,
    "24":1668611154000,
    "25":1668611029000,
    "26":1668610959000,
    "27":1668610862000,
    "28":1668610851000,
    "29":1668610727000,
    "30":1668610660000,
    "31":1668610524000,
    "32":1668610484000,
    "33":1668610461000,
    "34":1668610457000,
    "35":1668610456000,
    "36":1668610446000,
    "37":1668610436000,
    "38":1668610401000,
    "39":1668610389000,
    "40":1668610382000,
    "41":1668610220000,
    "42":1668610149000,
    "43":1668610132000,
    "44":1668610123000,
    "45":1668610067000,
    "46":1668610040000,
    "47":1668609918000,
    "48":1668609884000,
    "49":1668609817000,
    "50":1668609793000,
    "51":1668609778000,
    "52":1668609694000,
    "53":1668609690000,
    "54":1668609664000,
    "55":1668609661000,
    "56":1668609600000,
    "57":1668609580000,
    "58":1668609491000,
    "59":1668609371000,
    "60":1668609301000,
    "61":1668609286000,
    "62":1668609238000,
    "63":1668609179000,
    "64":1668609138000,
    "65":1668609128000,
    "66":1668609105000,
    "67":1668609087000,
    "68":1668609017000,
    "69":1668608952000,
    "70":1668608942000,
    "71":1668608861000,
    "72":1668608806000,
    "73":1668608791000,
    "74":1668608729000,
    "75":1668608715000,
    "76":1668608711000,
    "77":1668608674000,
    "78":1668608584000,
    "79":1668608546000,
    "80":1668608468000,
    "81":1668608347000,
    "82":1668608312000,
    "83":1668608121000,
    "84":1668607975000,
    "85":1668607851000,
    "86":1668607692000,
    "87":1668607502000,
    "88":1668607470000,
    "89":1668607470000,
    "90":1668607415000,
    "91":1668607287000,
    "92":1668607252000,
    "93":1668607236000,
    "94":1668607180000,
    "95":1668607040000,
    "96":1668606999000,
    "97":1668606957000,
    "98":1668606909000,
    "99":1668606860000
  },
  "polarity":{
    "0":-0.5,
    "1":-0.0333333333,
    "2":0.0954545455,
    "3":-0.8,
    "4":0.0681818182,
    "5":0.3333333333,
    "6":0.0,
    "7":0.0,
    "8":0.3,
    "9":0.0,
    "10":-0.0351851852,
    "11":-0.0833333333,
    "12":0.2333333333,
    "13":0.0,
    "14":0.6,
    "15":0.35,
    "16":-0.3,
    "17":0.45,
    "18":0.5,
    "19":0.0,
    "20":0.4768371582,
    "21":-0.5,
    "22":0.078125,
    "23":0.2458333333,
    "24":0.0,
    "25":0.065,
    "26":0.0,
    "27":-0.0166666667,
    "28":-0.5,
    "29":-0.3,
    "30":-0.075,
    "31":0.0,
    "32":0.0,
    "33":0.3611111111,
    "34":0.0535714286,
    "35":0.0,
    "36":0.0666666667,
    "37":0.2333333333,
    "38":-0.1666666667,
    "39":0.2854166667,
    "40":-0.1,
    "41":0.0,
    "42":0.0,
    "43":-0.0583333333,
    "44":0.0,
    "45":-0.5,
    "46":0.4,
    "47":0.0,
    "48":-0.05,
    "49":-0.0666666667,
    "50":-0.05,
    "51":0.4,
    "52":0.0,
    "53":0.5,
    "54":-0.125,
    "55":0.0,
    "56":0.0,
    "57":0.2625,
    "58":0.75,
    "59":0.0,
    "60":0.1,
    "61":0.0,
    "62":0.0,
    "63":-0.01,
    "64":0.15,
    "65":0.5,
    "66":0.5,
    "67":0.0583333333,
    "68":0.0,
    "69":0.0,
    "70":0.25,
    "71":0.303125,
    "72":0.1,
    "73":0.1,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.1,
    "78":0.5,
    "79":-0.1333333333,
    "80":0.0,
    "81":0.3333333333,
    "82":0.25,
    "83":0.2857142857,
    "84":0.8,
    "85":0.0,
    "86":0.0,
    "87":0.4666666667,
    "88":0.0075757576,
    "89":-0.1395833333,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":-0.14,
    "96":0.0,
    "97":0.0,
    "98":-0.4,
    "99":0.0666666667
  },
  "mean_polarity":{
    "0":0.0669701092,
    "1":0.0669701092,
    "2":0.0669701092,
    "3":0.0669701092,
    "4":0.0669701092,
    "5":0.0669701092,
    "6":0.0669701092,
    "7":0.0669701092,
    "8":0.0669701092,
    "9":0.0669701092,
    "10":0.0669701092,
    "11":0.0669701092,
    "12":0.0669701092,
    "13":0.0669701092,
    "14":0.0669701092,
    "15":0.0669701092,
    "16":0.0669701092,
    "17":0.0669701092,
    "18":0.0669701092,
    "19":0.0669701092,
    "20":0.0669701092,
    "21":0.0669701092,
    "22":0.0669701092,
    "23":0.0669701092,
    "24":0.0669701092,
    "25":0.0669701092,
    "26":0.0669701092,
    "27":0.0669701092,
    "28":0.0669701092,
    "29":0.0669701092,
    "30":0.0669701092,
    "31":0.0669701092,
    "32":0.0669701092,
    "33":0.0669701092,
    "34":0.0669701092,
    "35":0.0669701092,
    "36":0.0669701092,
    "37":0.0669701092,
    "38":0.0669701092,
    "39":0.0669701092,
    "40":0.0669701092,
    "41":0.0669701092,
    "42":0.0669701092,
    "43":0.0669701092,
    "44":0.0669701092,
    "45":0.0669701092,
    "46":0.0669701092,
    "47":0.0669701092,
    "48":0.0669701092,
    "49":0.0669701092,
    "50":0.0669701092,
    "51":0.0669701092,
    "52":0.0669701092,
    "53":0.0669701092,
    "54":0.0669701092,
    "55":0.0669701092,
    "56":0.0669701092,
    "57":0.0669701092,
    "58":0.0669701092,
    "59":0.0669701092,
    "60":0.0669701092,
    "61":0.0669701092,
    "62":0.0669701092,
    "63":0.0669701092,
    "64":0.0669701092,
    "65":0.0669701092,
    "66":0.0669701092,
    "67":0.0669701092,
    "68":0.0669701092,
    "69":0.0669701092,
    "70":0.0669701092,
    "71":0.0669701092,
    "72":0.0669701092,
    "73":0.0669701092,
    "74":0.0669701092,
    "75":0.0669701092,
    "76":0.0669701092,
    "77":0.0669701092,
    "78":0.0669701092,
    "79":0.0669701092,
    "80":0.0669701092,
    "81":0.0669701092,
    "82":0.0669701092,
    "83":0.0669701092,
    "84":0.0669701092,
    "85":0.0669701092,
    "86":0.0669701092,
    "87":0.0669701092,
    "88":0.0669701092,
    "89":0.0669701092,
    "90":0.0669701092,
    "91":0.0669701092,
    "92":0.0669701092,
    "93":0.0669701092,
    "94":0.0669701092,
    "95":0.0669701092,
    "96":0.0669701092,
    "97":0.0669701092,
    "98":0.0669701092,
    "99":0.0669701092
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0416666667,
    "2":0.4681818182,
    "3":1.0,
    "4":0.3,
    "5":0.8,
    "6":0.0,
    "7":0.0,
    "8":0.1,
    "9":0.0,
    "10":0.262962963,
    "11":0.9666666667,
    "12":0.4111111111,
    "13":0.0,
    "14":0.9,
    "15":0.2166666667,
    "16":0.5333333333,
    "17":0.7166666667,
    "18":0.5,
    "19":0.0,
    "20":1.0,
    "21":1.0,
    "22":0.75,
    "23":0.5833333333,
    "24":0.0,
    "25":0.7977777778,
    "26":0.0,
    "27":0.4095238095,
    "28":0.5,
    "29":0.6,
    "30":0.625,
    "31":0.0333333333,
    "32":0.0,
    "33":0.5111111111,
    "34":0.3803571429,
    "35":0.0,
    "36":0.3666666667,
    "37":0.4833333333,
    "38":0.55,
    "39":0.3,
    "40":0.1,
    "41":0.0,
    "42":0.0,
    "43":0.3,
    "44":0.0,
    "45":0.9,
    "46":0.5166666667,
    "47":0.0,
    "48":0.35,
    "49":0.5833333333,
    "50":0.95,
    "51":0.9,
    "52":0.0,
    "53":0.5,
    "54":0.3333333333,
    "55":0.0,
    "56":0.0,
    "57":0.3083333333,
    "58":0.9444444444,
    "59":0.0,
    "60":0.1222222222,
    "61":0.0,
    "62":0.0,
    "63":0.43,
    "64":0.425,
    "65":0.6,
    "66":0.6,
    "67":0.45,
    "68":0.0,
    "69":0.0,
    "70":1.0,
    "71":0.625,
    "72":0.1,
    "73":0.1,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.35,
    "78":0.5,
    "79":0.7,
    "80":0.0,
    "81":0.375,
    "82":0.5166666667,
    "83":0.5357142857,
    "84":1.0,
    "85":0.0,
    "86":0.55,
    "87":0.8611111111,
    "88":0.553030303,
    "89":0.4604166667,
    "90":0.0,
    "91":0.4,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.5,
    "96":0.05,
    "97":1.0,
    "98":0.7,
    "99":0.6333333333
  },
  "mean_subjectivity":{
    "0":0.379312981,
    "1":0.379312981,
    "2":0.379312981,
    "3":0.379312981,
    "4":0.379312981,
    "5":0.379312981,
    "6":0.379312981,
    "7":0.379312981,
    "8":0.379312981,
    "9":0.379312981,
    "10":0.379312981,
    "11":0.379312981,
    "12":0.379312981,
    "13":0.379312981,
    "14":0.379312981,
    "15":0.379312981,
    "16":0.379312981,
    "17":0.379312981,
    "18":0.379312981,
    "19":0.379312981,
    "20":0.379312981,
    "21":0.379312981,
    "22":0.379312981,
    "23":0.379312981,
    "24":0.379312981,
    "25":0.379312981,
    "26":0.379312981,
    "27":0.379312981,
    "28":0.379312981,
    "29":0.379312981,
    "30":0.379312981,
    "31":0.379312981,
    "32":0.379312981,
    "33":0.379312981,
    "34":0.379312981,
    "35":0.379312981,
    "36":0.379312981,
    "37":0.379312981,
    "38":0.379312981,
    "39":0.379312981,
    "40":0.379312981,
    "41":0.379312981,
    "42":0.379312981,
    "43":0.379312981,
    "44":0.379312981,
    "45":0.379312981,
    "46":0.379312981,
    "47":0.379312981,
    "48":0.379312981,
    "49":0.379312981,
    "50":0.379312981,
    "51":0.379312981,
    "52":0.379312981,
    "53":0.379312981,
    "54":0.379312981,
    "55":0.379312981,
    "56":0.379312981,
    "57":0.379312981,
    "58":0.379312981,
    "59":0.379312981,
    "60":0.379312981,
    "61":0.379312981,
    "62":0.379312981,
    "63":0.379312981,
    "64":0.379312981,
    "65":0.379312981,
    "66":0.379312981,
    "67":0.379312981,
    "68":0.379312981,
    "69":0.379312981,
    "70":0.379312981,
    "71":0.379312981,
    "72":0.379312981,
    "73":0.379312981,
    "74":0.379312981,
    "75":0.379312981,
    "76":0.379312981,
    "77":0.379312981,
    "78":0.379312981,
    "79":0.379312981,
    "80":0.379312981,
    "81":0.379312981,
    "82":0.379312981,
    "83":0.379312981,
    "84":0.379312981,
    "85":0.379312981,
    "86":0.379312981,
    "87":0.379312981,
    "88":0.379312981,
    "89":0.379312981,
    "90":0.379312981,
    "91":0.379312981,
    "92":0.379312981,
    "93":0.379312981,
    "94":0.379312981,
    "95":0.379312981,
    "96":0.379312981,
    "97":0.379312981,
    "98":0.379312981,
    "99":0.379312981
  },
  "screen_name":{
    "0":"rmac1448",
    "1":"rmac1448",
    "2":"ShorensteinCtr",
    "3":"revfredsmall",
    "4":"mountainviews",
    "5":"BrMcLean13",
    "6":"LindsayLCobb1",
    "7":"SarahArrain",
    "8":"ronawang",
    "9":"guidedsoul",
    "10":"jonathanurbach",
    "11":"SamuelLazarus",
    "12":"mountainviews",
    "13":"FoleySeymour",
    "14":"macandcheesepot",
    "15":"BrendanNyhan",
    "16":"cheshiredems",
    "17":"ZimmFacts",
    "18":"KilroyB",
    "19":"brothersjudd",
    "20":"BobBrooks2",
    "21":"archam2nina",
    "22":"dpecchia",
    "23":"acciard2022",
    "24":"mapocoloco",
    "25":"Eileen66795331",
    "26":"mapocoloco",
    "27":"brufkaki",
    "28":"cathydouce21",
    "29":"mikrante",
    "30":"Ed_Tracey",
    "31":"georgikeith",
    "32":"CarlaGericke",
    "33":"rcast714",
    "34":"jonmasters",
    "35":"Jenz7312",
    "36":"somervilleny",
    "37":"JrUnreal",
    "38":"lovehersports50",
    "39":"Eileen66795331",
    "40":"tAyDHD_",
    "41":"Based_Matt",
    "42":"portman65",
    "43":"Jenz7312",
    "44":"Wildwords2",
    "45":"FoleySeymour",
    "46":"Eileen66795331",
    "47":"greystoke124",
    "48":"Nadbash",
    "49":"ho_walla",
    "50":"CarlaGericke",
    "51":"Joespina24",
    "52":"PatriotsNHfan",
    "53":"ho_walla",
    "54":"somervilleny",
    "55":"PatriotsNHfan",
    "56":"cathydouce21",
    "57":"LisaA311",
    "58":"sunrize311",
    "59":"Joespina24",
    "60":"CarlaGericke",
    "61":"cathydouce21",
    "62":"asalsman",
    "63":"SKenson",
    "64":"MRCeagle",
    "65":"PatriotsNHfan",
    "66":"PatriotsNHfan",
    "67":"amyselwyn",
    "68":"PatriotsNHfan",
    "69":"PatriotsNHfan",
    "70":"SeanKymalainen",
    "71":"PatriotsNHfan",
    "72":"SentandEnt",
    "73":"LowellSun",
    "74":"PatriotsNHfan",
    "75":"rmac1448",
    "76":"DannyLebrun",
    "77":"Karengerti",
    "78":"wickedsmahtguy",
    "79":"lfinns",
    "80":"Blin6D",
    "81":"rmac1448",
    "82":"LisaA311",
    "83":"booktweeting",
    "84":"tparsons10",
    "85":"KcnKcn37636715",
    "86":"RyanDEnos",
    "87":"LindsayLCobb1",
    "88":"edewittNH",
    "89":"edewittNH",
    "90":"somervilleny",
    "91":"rbergin",
    "92":"jarekio",
    "93":"tyjade2922",
    "94":"mapocoloco",
    "95":"jondipietronh",
    "96":"BMatteau",
    "97":"jarekio",
    "98":"JaredMay76",
    "99":"ApparentlyBill"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":1,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":1,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":1,
    "63":10,
    "64":0,
    "65":0,
    "66":1,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":9,
    "83":2,
    "84":4,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}