{
  "full_text":{
    "0":"The one and only Ronaldo. https:\/\/t.co\/I8HDwokadB https:\/\/t.co\/GuF0xIg0lZ",
    "1":"@_shaunmiller_ @NathEbruba @ZeImmortal @sportbible No you can’t be judging about his 80% of his united career.  Because you don’t know anything food the last time I checked 2020\/2021 season he has 11 league goals. Just for league and 9 assist. And 2019\/2020. He has 17 league’s goals. And 7 assist.     Until Ronaldo came https:\/\/t.co\/3FvEd2OCmS",
    "2":"@GNev2 Named our dog Ronaldo and he definitely shares his namesake’s love of ⚽️. Have you ever seen a keeper make saves with his TEETH?? 😬 https:\/\/t.co\/1NxtiND3kH",
    "3":"I’m appetite fruit! -Ronaldo 🐐",
    "4":"Ronaldo would need some humbling when the World Cup kicks off. He's generating too much noise and that could affect Portugal's dressing room energy if care is not taken.",
    "5":"This is not a 'Last Dance' for Messi, Ronaldo on the World Cup stage https:\/\/t.co\/sPDlgoRRc4 https:\/\/t.co\/VLUGKjJsCx",
    "6":"Ronaldo is acting like Antonio Brown",
    "7":"@DavidWGWalker @OompaLompa6 @davidjoe7391 @FabrizioRomano Why does Rooney have the right to talk shit but Ronaldo doesn’t?",
    "8":"@GraemeBailey @SiriusXMFC @RayHudson @CVStillitano @NeilSpyBarnett   RRH delivers a word salad condemnation of the Ronaldo interview.  Even manages to make it about himself (noogaf).  Then GB comes on and eviscerates him.  RRH 0-1 GB 🤣",
    "9":"@Brut23 I wonder what club is picking him up. If I was Ronaldo I’d ship out to the MLS.",
    "10":"ronaldo fans and homelander fans are the same people",
    "11":"@OmarAhlyMasr Ronaldo has 4 you can’t change my mind.",
    "12":"Horfði á Ronaldo viðtalið, hann sagði nú ekkert sem hægt er að fetta fingur út í, en við sjáum til hvað gerist í seinni hlutanum, það virðist vera eldfimara efni. Hver veit, kannski að Piers Morgan og Ronaldo fari loksins í sleik.",
    "13":"Maradona, Pelé, Mbappé, Cristiano Ronaldo, and more. \n\nHere are some of the legendary, game-used, photo-matched jerseys in our #WorldCup Auction! All are available now at https:\/\/t.co\/zMpqN9XSpo https:\/\/t.co\/Z5o073asjs",
    "14":"@RaffaNapoli83 Part of me doesn’t want Argentina for the same reason. I don’t want Portugal because of Ronaldo but otherwise wouldn’t mind it that much.",
    "15":"People who love Ronaldo will say this is leadership but I think it’s crap. https:\/\/t.co\/cBpp4YOjGm",
    "16":"The soccer superstar told Piers Morgan that losing his baby son was \"the worst moment\" of his life. https:\/\/t.co\/jcpSgdpvaB",
    "17":"The soccer superstar told Piers Morgan that losing his baby son was \"the worst moment\" of his life. https:\/\/t.co\/gg5zFH6kKg",
    "18":"Ronaldo fans all share a brain cell https:\/\/t.co\/86O06YCFO6",
    "19":"@adityaRMFC @Unrulypsyco @UtdPlug @samuelluckhurst Please tell the whole story. After ETH said that, Ronaldo said “Even if it’s for a couple of minutes I will always help my team” so ETH said okay and put him on against Spurs and he left 😂 the man is selfish",
    "20":"Ten star players to watch at the 2022 World Cup https:\/\/t.co\/fSEtk7pVwF",
    "21":"@adityaRMFC @Unrulypsyco @UtdPlug @samuelluckhurst He don’t care about the club 😂 he cares about Ronaldo and Ronaldo only. He believes the club should be catered to him and that’s not happening so he’s mad",
    "22":"@Unrulypsyco @adityaRMFC @UtdPlug @samuelluckhurst It’s crazy bro 😂 Ronaldo could slap their mother and they’ll find a way to defend him",
    "23":"Bro why does Ronaldo look like he was made in a lap😂😂😂😂, thst has to be a robot bro😂😂😂 https:\/\/t.co\/uvUvsynFtJ",
    "24":"@adityaRMFC @Unrulypsyco @UtdPlug @samuelluckhurst No YOU only believe one side. Ronaldo said, “I will always contribute to the team even if it’s for a few minutes” ETH puts him in at Spurs and he feels disrespected? Yeah he can shut up 😂",
    "25":"@sadboimedia522 @JajaOnTheScene @ShadyShame313 @soomonet @raphousetv2 Lol hate that for her but Ronaldo knowing his status and influence won’t put himself in that situation. If you don’t know Ronaldo is the most hated person in football right now. The world doesn’t revolve around how Americans fell",
    "26":"@iamquame @piersmorgan @Cristiano @PiersUncensored @TalkTV @YouTube Man is milking this whole thing now. Plot twist: Ronaldo just tweeted he has feelings for Piers",
    "27":"@Maverique_R @Unrulypsyco @adityaRMFC @UtdPlug @samuelluckhurst Messi doesn’t cause this much drama at his club at his age. That’s a fact. And Ten Hag’s job is not to feed someone’s ego, it’s to win games and that’s what he’s doing. We play better when Ronaldo isn’t on the field",
    "28":"Got to laugh at all the Ronaldo boy fans. #pathetic",
    "29":"Furthermore listen man imma agree with anything Ronaldo says don’t look to me to be logical that man has more champions league titles than most clubs I am not your ally on this",
    "30":"@dagga876 @ESPNFC The great improvement without Ronaldo. I don't see it",
    "31":"#TUDN #SLBenfica 300,000 paid club members 30 sports President Rui Costa  #WorldCup2022 \nRui Costa: \"I am very happy and proud to have lived the first moments of Cristiano Ronaldo in the national team.\"\n\"We used to crack his head every day to make him play as easy as possible.\" https:\/\/t.co\/G7lxEZeAmE",
    "32":"Everybody say the same things bout United but true Ronaldo a talk it and nah tell no lie a bay noise a make",
    "33":"yowis sak karepmu aku tetep bocahe Ronaldo",
    "34":"Hear me out, I'm being serious; Milan are best suited to sign him as a striker because we've based our entire system on 35+ year old goal scorers. Wouldn't he just pick up from where Ibra left off?I think he would fit right in. If Giroud is scoring as he does imagine what Ronaldo https:\/\/t.co\/bbBGEyDrr7",
    "35":"@_emilyoram @FloydTweet I’ll share your kind words with my boy! He’s actually named Ronaldo (we call him Ronnie) but I think your name is more appropriate! 😂",
    "36":"@FabrizioRomano I would say that the proof is in the pudding even b4 Ronaldo came back to ManU there was a decline in the team.",
    "37":"Cristiano Ronaldo: Piers Morgan says player 'happy' with interview https:\/\/t.co\/JUaIETlRqw",
    "38":"@diamonddemola @Cristiano Nope this isn’t about players lol. I’m saying **your** obsession with Ronaldo is unusual. Ronaldo is actually highly favoured - him and Messi have been the gods for the last 12 years and I’d say he even gets more coverage than Messi. Dude has 500m fllwrrs! What else does he want?",
    "39":"@goblingusto Quer dizer que o Ronaldo se borrou todo",
    "40":"@ltarsenal Get ronaldo to arsenal nowww",
    "41":"@SkySportsNews No offense Gary and this isn’t taking sides with Ronaldo but you’ve become nothing but a hypocrite!!! You called for him to speak and open the doors to what’s going on at United only a few months ago. Plus now you’re taking that Qatar money too? Money over principle?",
    "42":"@sydneyleroux Had to put him on the spot like that! 😅 My dog (named Ronaldo) wants to kick it around with the Lerouxs!! https:\/\/t.co\/HJXtIQwvNc",
    "43":"@kylewalker115 christer ronaldo SEWEY",
    "44":"When you order ronaldo from https:\/\/t.co\/lt7fsNp6iS 😭😭 https:\/\/t.co\/O7EN7MZ2pe",
    "45":"@knachiketa07 @CR7STIANOOOO @UnitedStandMUFC @markgoldbridge Who were the coaches available asides conte that was visible; and remember Ronaldo wanted conte that’s why he’s mad",
    "46":"@UnitedStandMUFC “State of the art”…. Something we wish Ronaldo said about our facilities last night 🤣. Congrats Mark 🔥🔥🔥",
    "47":"@kennymcleishh @jmzz_55 @sportbible United can turn one fan into a season ticket, shirts, broadcasting revenue, food at the venue, subscriptions etc. Ronaldo can’t. More people like cr7 than man united, he just can’t monetise his fans as effectively",
    "48":"@EdwardAsare U see…he has played Ronaldo big time",
    "49":"It’s crazy how many Ronaldo haters tuned in yesterday to the interview 🤣 they look so butthurt tryna kick a man who already down , very weak yet funny I find these people \n\n#ronaldointerview #CristianoRonaldo",
    "50":"@sportbible Ronaldo",
    "51":"📌 FOREX SHADOW\n\n✅ABD Açılışına Özel Canlı İşlemler Ve Eğitiim\n\n▪️ Shadow\n\n⏰ Saat 17:25'de  Hocalarımız Eşliğinde Canlı İşlemler\n\nTelegram Linkimizden Katılabilirsiniz.\n📌https:\/\/t.co\/TuD6kEXb2x\n\n#Borsaistanbul #bist100 #borsa #hekts #sasa #Ronaldo #vakifbank Antalya Seçim https:\/\/t.co\/bRvyOYcVwZ",
    "52":"Advocating for what ronaldo did, the man knows its the end of his career, he wants to milk it for all its worth. Right now, those last few years have been him rotting at a garbage united.",
    "53":"I’ve always thought @diamonddemola’s love (abi obsession) for Ronaldo is weird. Footballers come and go, the club remains. https:\/\/t.co\/kUPjn7voZT",
    "54":"@LJxmes United is the retiring home for our players, never supported them till Ronaldo rejoined",
    "55":"Unc's 3 Ronaldo\/Piers Morgan Takeaways:\n1. CR7 seems to be a drastically more loving father than I had realized\n2. This dude is never playing for Man U again\n3. SUUUUIIIIIIII",
    "56":"I truly wonder who football fans like more… Cristiano or Piers?! \n\nGenuine psychological question \n\nLIVE: Full Cristiano Ronaldo interview Part 1 | 16-Nov-22 https:\/\/t.co\/tqINUJU6np via @YouTube",
    "57":"I probably will not pay for the new Apple + MLS subscription service. However, if someone could make a channel that is JUST Ronaldo’s teammates scorning him, I would happily fork it over.",
    "58":"@piersmorgan Well done. Enhance your fortunes while potentially ruining Ronaldo’s beautiful legacy.",
    "59":"..Ronaldo and Portugal to win the World Cup. It will be a great end to a long legacy and list of achievements.\n\nBut at United, I think it should be over for him. Not because of the comments on the club itself, only because of the comments of the manager. \n\n#GGMU",
    "60":"I’m not shocked or surprised about Ronaldo on the club.\nI’m more disappointed he has an issue with a NEW manager.\nThe manager has a job to do, Ronaldo isn’t the only player on the squad, he’s done great things, but again, no player is bigger than the club.\nI still want..",
    "61":"Cristiano Ronaldo https:\/\/t.co\/q4R3YYyyUw",
    "62":"#crypto #bitcoin #altcoin #NFTs #btc #eth #xrp\nBinance partners with Cristiano Ronaldo for NFTs ahead of FIFA world cup in Qatar\nSource : Crypto News Flash\nLink : https:\/\/t.co\/VCl3JLHRsd\nFor latest crypto news press Follow!",
    "63":"What Ronaldo is going through https:\/\/t.co\/XdsGFKmMh9",
    "64":"@indrajitspalace @parkdupark @Justinmvx @piersmorgan Messi never played as a center forward.. he played as a false nine which means he floats around from natural position to confused the defenders. Ronaldo play wing but really is a center forward",
    "65":"@piersmorgan @Cristiano @PiersUncensored @TalkTV @YouTube 😂😂🤡🤡 that’s it piers. Milk it for as long as you can as often as you can. You were also Trumps “friend”. Ronaldo is your new cash cow. You’ll turn on him just as fast.",
    "66":"Cristiano Ronaldo was “linked” to Napoli during the transfer window. \n\nWhether those reports were rumors or not I’m happy it never happened.",
    "67":"@BBCWorld that dude was never a Ronaldo fan smfh",
    "68":"Choose one and become a specialist in it.\n\nDon't be a generalist, be a specialist.\n\nIf you call Ronaldo, people know it's football.\n\nIf you call Tiger woods, people know it's golf.",
    "69":"@Pxdressi @ESPNFC And Ronaldo shoe is better than your eternity family",
    "70":"Ronaldo https:\/\/t.co\/2o2xdWtilA",
    "71":"@PhilKeidel @ESPNFC I agree. Current day Ronaldo offers nothing to a team playing at City’s level. He doesn’t have the legs to do what Pep asks of his players. \n\nCR7’s petulance and the negative impact that has in the locker room is another factor on having him in one’s squad.",
    "72":"@piersmorgan Does it mean anything to you that he hasn't been up to it this season? You're not in a position to determine who plays for Man United...stick to your specialty. Ronaldo is a Man United legend but it's not enough to qualify him for games he doesn't deserve to be in!",
    "73":"@brit_fox1558 His dad died a year or two into his Man UTD Career. Ronaldo joined UTD when he was 18.",
    "74":"Que pena cuan se les sube el ego a la cabeza, pobre Cristiano Ronaldo va de picada☝️ https:\/\/t.co\/Wk1xnxb0IB",
    "75":"@_Rob_B Ronaldo is very like Trump. Right down to poor interior design taste!",
    "76":"@FIFAWorldCup I miss that Brazilian team which Ronaldo, Rivaldo, Cafu, roberto Carlos was playing! Brazil didn’t win the World Cup that year but we had such amazing games!",
    "77":"@MrTomMcDermott Pogba waited till he left to say anything and this is what Ronaldo does SMH.",
    "78":"@pgal10 He is as narcissistic &amp; obnoxious as Trump. Also poor interior design taste in my view! Kids but doesn't commit, it's all about him. Piers is free PR, not an interview. Ronaldo wouldn't do pne unless he controls ghe narrative. Great player. Not a great character.",
    "79":"Ronaldo was a good player who made himself into a great player through sheer hard-work &amp; determination. You might not like him but if you are, in any way, a football fan, you have to respect him &amp; what he has achieved.",
    "80":"@motoserra666 bom dia ronaldo",
    "81":"@GojuryuAB @johnaokane aww diddums😭\n\nMUFC &gt; Ronaldo",
    "82":"Ronaldo grew up in poverty in Madeira. His father was an alcoholic. His mother had to work in mainland Portugal &amp; send remittances to provide for her son. So no wonder he looks at some of the younger players around him now &amp; thinks to himself that they don’t know they’re born. https:\/\/t.co\/7KMrDMTipz",
    "83":"Ronaldo really live long enough to see himself become the villain",
    "84":"@ESPNUK Imagine only Ronaldo in this world without Messi 😂",
    "85":"Ronaldo’yu üzmeyin artık orospu cocukları",
    "86":"I'm pretty suprised @piersmorgan didn't get down on his knees and suck Cristiano Ronaldo's cock during that interview! He definitely had his tongue in his arse though!!",
    "87":"Ronaldo Walking Down Tunnel House Of 2022 Ronaldo Walking Down Tunnel House Of Champions Podcast Pre #Walking #Tunnel #Ronaldo #House #Down #2022 https:\/\/t.co\/s9EkMfKEQE https:\/\/t.co\/yXbA55Fbgg",
    "88":"@WilliamHill Do you have odds on Ronaldo's next club ? Can't find anything on the app\/site",
    "89":"DONE!!\n\nRonaldo Tribute Page Project: [completed]✅\n\nWhat I learnt: How to use CSS effectively, &lt;strong&gt; &amp; &lt;i&gt;, and how to find alternative ways of attaining a desired result (see next tweet)\n\nWhat I built: A tribute page dedicated to @Cristiano  that speaks to his legacy! https:\/\/t.co\/Y1tRbAEhxI",
    "90":"Imagine the world with Ronaldo without Messi...😂! \nEven Messi being around mpo nie lol...enka dede paaa 😅😅😅",
    "91":"@DeadlineDayLive @PiersUncensored I feel Ronaldo wants his teammates &amp; coach to be awestruck whenever he’s in the room, and he’s not getting that reaction from them. \n\n🤣🤣🤣\n\nImagine there wasn’t Messi in the world eeiii Mr Ronaldo",
    "92":"Ronaldo falan derken benim asil beklenti https:\/\/t.co\/nEwWu0dDn8",
    "93":"One thing Piers has confirmed about Ronaldo as is often the case, being incredibly talented &amp; dedicated to maximizing it doesn't often correlate with being a nice person. Ronaldo is an incredible selfish delusional narcissist. Piers panders to him, like he did Trump https:\/\/t.co\/aQl37EFMlU",
    "94":"Piers is highly competent but is also a hack. This wasn't an interview it was Piers acting as a flak for Ronaldo. Teeing up questions and simply facilitatingthe publication of Ronaldo's preferred version of reality. Ronaldo wont do an objective interview. https:\/\/t.co\/aQl37EFMlU",
    "95":"Cristiano Ronaldo, le terrible camouflage https:\/\/t.co\/C4VA6PHtbq",
    "96":"@adityaRMFC @Unrulypsyco @UtdPlug @samuelluckhurst You won’t get respect from a club when you leave games early and disrespect your team, fans, and manager, sorry. And Liverpool, Chelsea, and Spurs are all finished. So I like our chances this year. Ronaldo can go win an MLS trophy yeah 😂",
    "97":"@michaelttfw I agree. Im sick of Rashford getting a free ride. He’s had 2 decent performances leading to the World Cup but most of his game is exactly what Ronaldo said - one level and not improving. He runs blind alleys, cuts inside-  I’d be infuriated as a forward waiting for him to cross",
    "98":"@adityaRMFC @Unrulypsyco @UtdPlug @samuelluckhurst Thanks for proving my point. We are at the same spot now without Ronaldo than we were with him scoring 18 goals. So yeah what’s the difference? We don’t need him right? 😂 And we will finish higher than last year so even better! 😂 He can leave",
    "99":"I haven’t watched the Ronaldo thing and don’t think I will. No interest in seeing a fella past his best crying for attention cause the team he plays for want to move on without him."
  },
  "date":{
    "0":1668700466000,
    "1":1668700307000,
    "2":1668700182000,
    "3":1668699932000,
    "4":1668699821000,
    "5":1668698918000,
    "6":1668698669000,
    "7":1668698179000,
    "8":1668698133000,
    "9":1668697934000,
    "10":1668697866000,
    "11":1668697820000,
    "12":1668697795000,
    "13":1668697225000,
    "14":1668697094000,
    "15":1668697089000,
    "16":1668697070000,
    "17":1668697070000,
    "18":1668697060000,
    "19":1668696956000,
    "20":1668696857000,
    "21":1668696843000,
    "22":1668696651000,
    "23":1668696630000,
    "24":1668696426000,
    "25":1668696299000,
    "26":1668696297000,
    "27":1668696262000,
    "28":1668696182000,
    "29":1668695665000,
    "30":1668695654000,
    "31":1668695596000,
    "32":1668695270000,
    "33":1668695218000,
    "34":1668694695000,
    "35":1668693944000,
    "36":1668693488000,
    "37":1668693274000,
    "38":1668692845000,
    "39":1668692727000,
    "40":1668692540000,
    "41":1668691577000,
    "42":1668691249000,
    "43":1668690974000,
    "44":1668690795000,
    "45":1668690420000,
    "46":1668690228000,
    "47":1668689934000,
    "48":1668689838000,
    "49":1668689782000,
    "50":1668689581000,
    "51":1668689204000,
    "52":1668689180000,
    "53":1668689147000,
    "54":1668687639000,
    "55":1668687580000,
    "56":1668687568000,
    "57":1668687550000,
    "58":1668687418000,
    "59":1668687398000,
    "60":1668687397000,
    "61":1668687201000,
    "62":1668687001000,
    "63":1668686641000,
    "64":1668686466000,
    "65":1668685638000,
    "66":1668685288000,
    "67":1668684281000,
    "68":1668684114000,
    "69":1668683899000,
    "70":1668683099000,
    "71":1668682425000,
    "72":1668682192000,
    "73":1668682070000,
    "74":1668681416000,
    "75":1668681233000,
    "76":1668680689000,
    "77":1668680601000,
    "78":1668680326000,
    "79":1668680283000,
    "80":1668680225000,
    "81":1668679930000,
    "82":1668679916000,
    "83":1668679886000,
    "84":1668679855000,
    "85":1668679831000,
    "86":1668679695000,
    "87":1668679233000,
    "88":1668678699000,
    "89":1668676846000,
    "90":1668676736000,
    "91":1668676587000,
    "92":1668676403000,
    "93":1668676235000,
    "94":1668676113000,
    "95":1668676009000,
    "96":1668675754000,
    "97":1668675529000,
    "98":1668675440000,
    "99":1668675254000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.25,
    "3":0.0,
    "4":0.2,
    "5":0.0,
    "6":0.0,
    "7":0.0428571429,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.6333333333,
    "14":0.1,
    "15":-0.15,
    "16":-1.0,
    "17":-1.0,
    "18":0.0,
    "19":0.05,
    "20":0.0,
    "21":-0.3125,
    "22":-0.6,
    "23":0.0,
    "24":-0.1,
    "25":-0.0228571429,
    "26":0.2,
    "27":0.375,
    "28":-0.35,
    "29":0.4166666667,
    "30":0.8,
    "31":0.4966666667,
    "32":0.175,
    "33":0.0,
    "34":0.2074829932,
    "35":0.46875,
    "36":0.0,
    "37":0.8,
    "38":0.357,
    "39":0.0,
    "40":0.0,
    "41":-0.0666666667,
    "42":0.3125,
    "43":0.0,
    "44":0.0,
    "45":-0.1125,
    "46":0.0,
    "47":0.55,
    "48":0.0,
    "49":-0.0986111111,
    "50":0.0,
    "51":0.0,
    "52":0.1171428571,
    "53":0.0,
    "54":0.0,
    "55":0.55,
    "56":0.2215909091,
    "57":0.4681818182,
    "58":0.425,
    "59":0.3875,
    "60":0.1420454545,
    "61":0.0,
    "62":0.625,
    "63":0.0,
    "64":-0.18,
    "65":0.0382575758,
    "66":-0.4,
    "67":0.0,
    "68":0.0,
    "69":0.5,
    "70":0.0,
    "71":-0.0666666667,
    "72":-0.15625,
    "73":0.0,
    "74":0.0,
    "75":-0.0424603175,
    "76":0.5166666667,
    "77":0.0,
    "78":0.075,
    "79":0.5,
    "80":0.0,
    "81":0.3,
    "82":-0.125,
    "83":0.0287878788,
    "84":0.0,
    "85":0.0,
    "86":0.0185185185,
    "87":-0.1555555556,
    "88":0.0,
    "89":-0.05,
    "90":0.0,
    "91":0.2,
    "92":0.0,
    "93":0.42,
    "94":0.125,
    "95":-1.0,
    "96":0.1333333333,
    "97":-0.037202381,
    "98":0.2267857143,
    "99":0.1833333333
  },
  "mean_polarity":{
    "0":0.0661113102,
    "1":0.0661113102,
    "2":0.0661113102,
    "3":0.0661113102,
    "4":0.0661113102,
    "5":0.0661113102,
    "6":0.0661113102,
    "7":0.0661113102,
    "8":0.0661113102,
    "9":0.0661113102,
    "10":0.0661113102,
    "11":0.0661113102,
    "12":0.0661113102,
    "13":0.0661113102,
    "14":0.0661113102,
    "15":0.0661113102,
    "16":0.0661113102,
    "17":0.0661113102,
    "18":0.0661113102,
    "19":0.0661113102,
    "20":0.0661113102,
    "21":0.0661113102,
    "22":0.0661113102,
    "23":0.0661113102,
    "24":0.0661113102,
    "25":0.0661113102,
    "26":0.0661113102,
    "27":0.0661113102,
    "28":0.0661113102,
    "29":0.0661113102,
    "30":0.0661113102,
    "31":0.0661113102,
    "32":0.0661113102,
    "33":0.0661113102,
    "34":0.0661113102,
    "35":0.0661113102,
    "36":0.0661113102,
    "37":0.0661113102,
    "38":0.0661113102,
    "39":0.0661113102,
    "40":0.0661113102,
    "41":0.0661113102,
    "42":0.0661113102,
    "43":0.0661113102,
    "44":0.0661113102,
    "45":0.0661113102,
    "46":0.0661113102,
    "47":0.0661113102,
    "48":0.0661113102,
    "49":0.0661113102,
    "50":0.0661113102,
    "51":0.0661113102,
    "52":0.0661113102,
    "53":0.0661113102,
    "54":0.0661113102,
    "55":0.0661113102,
    "56":0.0661113102,
    "57":0.0661113102,
    "58":0.0661113102,
    "59":0.0661113102,
    "60":0.0661113102,
    "61":0.0661113102,
    "62":0.0661113102,
    "63":0.0661113102,
    "64":0.0661113102,
    "65":0.0661113102,
    "66":0.0661113102,
    "67":0.0661113102,
    "68":0.0661113102,
    "69":0.0661113102,
    "70":0.0661113102,
    "71":0.0661113102,
    "72":0.0661113102,
    "73":0.0661113102,
    "74":0.0661113102,
    "75":0.0661113102,
    "76":0.0661113102,
    "77":0.0661113102,
    "78":0.0661113102,
    "79":0.0661113102,
    "80":0.0661113102,
    "81":0.0661113102,
    "82":0.0661113102,
    "83":0.0661113102,
    "84":0.0661113102,
    "85":0.0661113102,
    "86":0.0661113102,
    "87":0.0661113102,
    "88":0.0661113102,
    "89":0.0661113102,
    "90":0.0661113102,
    "91":0.0661113102,
    "92":0.0661113102,
    "93":0.0661113102,
    "94":0.0661113102,
    "95":0.0661113102,
    "96":0.0661113102,
    "97":0.0661113102,
    "98":0.0661113102,
    "99":0.0661113102
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0666666667,
    "2":0.55,
    "3":0.0,
    "4":0.2,
    "5":0.0666666667,
    "6":0.0,
    "7":0.6678571429,
    "8":0.0,
    "9":0.0,
    "10":0.125,
    "11":0.0,
    "12":0.0,
    "13":0.6333333333,
    "14":0.1625,
    "15":0.7,
    "16":1.0,
    "17":1.0,
    "18":0.0,
    "19":0.475,
    "20":0.0,
    "21":1.0,
    "22":0.9,
    "23":0.0,
    "24":0.55,
    "25":0.6671428571,
    "26":0.4,
    "27":0.275,
    "28":0.55,
    "29":0.4166666667,
    "30":0.75,
    "31":0.8333333333,
    "32":0.3875,
    "33":0.0,
    "34":0.3896258503,
    "35":0.5,
    "36":0.0,
    "37":1.0,
    "38":0.5613333333,
    "39":0.0,
    "40":0.0,
    "41":0.5333333333,
    "42":0.1,
    "43":0.0,
    "44":0.0,
    "45":0.7,
    "46":0.0666666667,
    "47":0.65,
    "48":0.1,
    "49":0.7002777778,
    "50":0.0,
    "51":0.0,
    "52":0.1804761905,
    "53":0.8,
    "54":0.0,
    "55":0.725,
    "56":0.4125,
    "57":0.7272727273,
    "58":1.0,
    "59":0.6375,
    "60":0.7068181818,
    "61":0.0,
    "62":0.9,
    "63":0.0,
    "64":0.38,
    "65":0.4053030303,
    "66":1.0,
    "67":0.0,
    "68":0.0,
    "69":0.5,
    "70":0.0,
    "71":0.2666666667,
    "72":0.59375,
    "73":0.0,
    "74":0.0,
    "75":0.4311507937,
    "76":0.6,
    "77":0.0,
    "78":0.725,
    "79":0.7,
    "80":0.0,
    "81":0.9,
    "82":0.25,
    "83":0.4666666667,
    "84":1.0,
    "85":0.0,
    "86":0.5962962963,
    "87":0.2888888889,
    "88":0.0,
    "89":0.6,
    "90":0.0,
    "91":0.1,
    "92":0.0,
    "93":0.96,
    "94":0.280952381,
    "95":1.0,
    "96":0.5666666667,
    "97":0.5175595238,
    "98":0.3212301587,
    "99":0.3833333333
  },
  "mean_subjectivity":{
    "0":0.3860093513,
    "1":0.3860093513,
    "2":0.3860093513,
    "3":0.3860093513,
    "4":0.3860093513,
    "5":0.3860093513,
    "6":0.3860093513,
    "7":0.3860093513,
    "8":0.3860093513,
    "9":0.3860093513,
    "10":0.3860093513,
    "11":0.3860093513,
    "12":0.3860093513,
    "13":0.3860093513,
    "14":0.3860093513,
    "15":0.3860093513,
    "16":0.3860093513,
    "17":0.3860093513,
    "18":0.3860093513,
    "19":0.3860093513,
    "20":0.3860093513,
    "21":0.3860093513,
    "22":0.3860093513,
    "23":0.3860093513,
    "24":0.3860093513,
    "25":0.3860093513,
    "26":0.3860093513,
    "27":0.3860093513,
    "28":0.3860093513,
    "29":0.3860093513,
    "30":0.3860093513,
    "31":0.3860093513,
    "32":0.3860093513,
    "33":0.3860093513,
    "34":0.3860093513,
    "35":0.3860093513,
    "36":0.3860093513,
    "37":0.3860093513,
    "38":0.3860093513,
    "39":0.3860093513,
    "40":0.3860093513,
    "41":0.3860093513,
    "42":0.3860093513,
    "43":0.3860093513,
    "44":0.3860093513,
    "45":0.3860093513,
    "46":0.3860093513,
    "47":0.3860093513,
    "48":0.3860093513,
    "49":0.3860093513,
    "50":0.3860093513,
    "51":0.3860093513,
    "52":0.3860093513,
    "53":0.3860093513,
    "54":0.3860093513,
    "55":0.3860093513,
    "56":0.3860093513,
    "57":0.3860093513,
    "58":0.3860093513,
    "59":0.3860093513,
    "60":0.3860093513,
    "61":0.3860093513,
    "62":0.3860093513,
    "63":0.3860093513,
    "64":0.3860093513,
    "65":0.3860093513,
    "66":0.3860093513,
    "67":0.3860093513,
    "68":0.3860093513,
    "69":0.3860093513,
    "70":0.3860093513,
    "71":0.3860093513,
    "72":0.3860093513,
    "73":0.3860093513,
    "74":0.3860093513,
    "75":0.3860093513,
    "76":0.3860093513,
    "77":0.3860093513,
    "78":0.3860093513,
    "79":0.3860093513,
    "80":0.3860093513,
    "81":0.3860093513,
    "82":0.3860093513,
    "83":0.3860093513,
    "84":0.3860093513,
    "85":0.3860093513,
    "86":0.3860093513,
    "87":0.3860093513,
    "88":0.3860093513,
    "89":0.3860093513,
    "90":0.3860093513,
    "91":0.3860093513,
    "92":0.3860093513,
    "93":0.3860093513,
    "94":0.3860093513,
    "95":0.3860093513,
    "96":0.3860093513,
    "97":0.3860093513,
    "98":0.3860093513,
    "99":0.3860093513
  },
  "screen_name":{
    "0":"Philly_brown10",
    "1":"kingjossyjsb",
    "2":"samkatzman7",
    "3":"Lurkems1",
    "4":"prappyone",
    "5":"D100News",
    "6":"craig_ludington",
    "7":"stan_zidane",
    "8":"WillTell_It",
    "9":"DomApuzzo",
    "10":"theboytej",
    "11":"vinogoated",
    "12":"manndjofull",
    "13":"GoldinCo",
    "14":"AzzurriFanPhil",
    "15":"TylerJMoss",
    "16":"HuffPostParents",
    "17":"HuffPostEnt",
    "18":"emekaCkA",
    "19":"djtvmpo",
    "20":"thegoalkeeper",
    "21":"djtvmpo",
    "22":"djtvmpo",
    "23":"QuiseHefner",
    "24":"djtvmpo",
    "25":"soccerpaedia",
    "26":"kwadjoUTD",
    "27":"djtvmpo",
    "28":"SteveAustinMIVR",
    "29":"paigezxmbie",
    "30":"ceekaihmusic",
    "31":"cun555",
    "32":"Gibbydon_",
    "33":"CaptSteveRasyid",
    "34":"Mamooki",
    "35":"samkatzman7",
    "36":"Edgar_lopez30",
    "37":"ViralPromoX",
    "38":"ejan1a",
    "39":"fabiosantos_96",
    "40":"BerkayShadyjr",
    "41":"SeanBrennan3",
    "42":"samkatzman7",
    "43":"OlaiyzTheKing",
    "44":"evrimkaratas",
    "45":"SobowaleAbdulr2",
    "46":"AlfyxXx420",
    "47":"PurpleThotsUzi",
    "48":"poundzranty",
    "49":"Rvndy_13",
    "50":"barrymckocnerr",
    "51":"shadowstrateji",
    "52":"amkelly802",
    "53":"ejan1a",
    "54":"RMASUF25",
    "55":"pastramiboi",
    "56":"drtcp",
    "57":"lantzarroyo",
    "58":"kwamedokyi1",
    "59":"lap_utd",
    "60":"lap_utd",
    "61":"JackieMoon33FT",
    "62":"SirDuCutj",
    "63":"Geemaxofficial1",
    "64":"chinojermz",
    "65":"ThePiedP1per",
    "66":"DomApuzzo",
    "67":"JahZoot",
    "68":"soleciseda5",
    "69":"Snoopricky9",
    "70":"soccerpaedia",
    "71":"McMenamin",
    "72":"Osa19731003",
    "73":"post_liberal",
    "74":"zara03610205",
    "75":"Economicopoly",
    "76":"mmaressaa",
    "77":"ManiereTheGreat",
    "78":"Economicopoly",
    "79":"post_liberal",
    "80":"mtheorbit",
    "81":"AFazeli",
    "82":"post_liberal",
    "83":"yvnglacksleep",
    "84":"iLAKE10",
    "85":"karmamtura",
    "86":"ReynoldsFrank21",
    "87":"UsbreakingN",
    "88":"LBH1278",
    "89":"bhimjisal",
    "90":"iLAKE10",
    "91":"iLAKE10",
    "92":"molttisanti",
    "93":"Economicopoly",
    "94":"Economicopoly",
    "95":"terangaposte",
    "96":"djtvmpo",
    "97":"GoodtobeSte",
    "98":"djtvmpo",
    "99":"tom_7_mufc"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":3,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":5,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":18,
    "52":0,
    "53":0,
    "54":12,
    "55":3,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":0,
    "66":24,
    "67":0,
    "68":0,
    "69":16,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":20,
    "80":0,
    "81":0,
    "82":35,
    "83":0,
    "84":7,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":3,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":7,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":10,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}