{
  "full_text":{
    "0":"If Taylor Swift can break Ticketmaster, then @elonmusk can save Twitter",
    "1":"Taylor Swift concert tix kerfuffle tests ability of internet to absorb billion$ flushed into it at once. Regulators suggest a courtesy flush next time.",
    "2":"Someone could hand me front row to tickets to Taylor swift concert and I would stay home and wash my hair. #TaylorSwift",
    "3":"Granite Staters disappointed general public ticket sales for Taylor Swift canceled https:\/\/t.co\/HrEMe4j02L",
    "4":"@TEARIS_Hall @MariannaPecora @AdamBlickstein There are worse problems a person can have, but Taylor Swift is just 1 performer &amp; she can only do so many shows this summer (about 50 stadium shows) &amp; sell so many tickets (about 3 million.)  There are more than 3 million people who want to buy those tickets.",
    "5":"the only, and i mean only, reason i’d go to any upcoming taylor swift show would be to just see phoebe bridgers lol",
    "6":"@Iouisavontrapp ah yes, good for that relatively unknown newcomer Taylor Swift for selling out her first tour!",
    "7":"@sativaatorress Except Ticketmaster themselves -  $49.99 PRESALE VERIFIED TICKETS to see Taylor Swift at Foxboro Stadium were offered to my BY TICKETMASTER for $399.00 each. Can you say racketeering, and price gouging? @taylorswift13 @erastourtix #thissucks",
    "8":"@MrAndyNgo How did I not hear about this????? Oh that’s right, because my media was flooded with adult women crying about Taylor swift tickets . I hate it here",
    "9":"It kills me that all of Twitter right now is either flipping out about Taylor Swift or watching the fall of twitter in real time",
    "10":"before twitter ends, does anyone (Taylor Swift) wanna admit they’re gay?",
    "11":"The Taylor swift ticket debacle is going to send me further into a metal spiral where concert tickets are $30 and they’ll give me a hug after the show for free",
    "12":"if anyone was wondering, taylor swift’s fixation on breaking records and making lots of $$$$ is because of her 1h capricorn stellium",
    "13":"@ambernoelle 2) instead I said, \"Jillian, I thought you loved Taylor Swift!? J: Professor, I do love Taylor Swift! Me: Then why aren't you somewhere in a sleeping bag and a lawn chair eating skittles and coffee waiting for tickets? HOW BAD DO YOU WANT THIS?\" ffs . . . \"online queue\" Jaysus",
    "14":"moms on facebook are excitedly posting about their kids getting taylor swift tickets like they got into college or something",
    "15":"Some of y’all need to realize Taylor Swift is not in charge of any of what’s happening. Act like Taylor is the one sitting down and planning ticket prices. It’s a business…she has a tour management team…like what’s not clicking???",
    "16":"@Ticketmaster Okay, Ticketmaster how much $$$ did you profit while you failed and made Taylor Swift fans feel like they were in Hunger Games?  What are you and @taylorswift13 going to do to make this right?",
    "17":"Do you live in the state of Massachusetts and dealt with the shit show that was purchasing Taylor Swift tickets? Good, go file a complaint with the Attorney General stat #TaylorSwiftTheErasTour \n\nhttps:\/\/t.co\/wivW7GcpJO",
    "18":"Tickets to Taylor Swift’s concerts are more valuable than Super Bowl Tickets",
    "19":"friendly reminder why i hate #taylorswift #ticketmaster \n\nTaylor Swift House: Rhode Island Beach Off Limits To Visitors https:\/\/t.co\/9gVfgZ1iHE",
    "20":"@Hegemommy It’s Taylor Swift’s fault for making music people actually like, you see.",
    "21":"@Gracelerky DO NOT BUY FROM THIS ENTITY! was sent $400 for “2-4 Taylor Swift tickets” yesterday claiming “Venmo problems”, so she won’t refund and won’t produce tickets. FRAUD!!#TaylorSwiftTheErasTour #taylorswifttickets",
    "22":"Hey @CrystalSville, is there any way to get tickets to an upcoming show besides Ticketmaster? Site not working - prob due to Taylor Swift debacle.",
    "23":"@ella_r107 @Gracelerky DO NOT BUY FROM THIS ENTITY! was sent $400 for “2-4 Taylor Swift tickets” yesterday claiming “Venmo problems”, so she won’t refund and won’t produce tickets. I’m not even sure she’s a real person.#TaylorSwiftTheErasTour #taylorswifttickets",
    "24":"@damiEnbowman No public sale for Taylor Swift because they ran out of tickets",
    "25":"maybe the real taylor swift tickets were the friends we made along the way",
    "26":"$35000 for best seats in the house for Taylor Swift Concert ? What are you on Dope ?",
    "27":"U could pay me $10 to go to Taylor Swift front row and i would hard pass on that",
    "28":"I’m white, but I’m not the kind of white that likes Taylor Swift.",
    "29":"@GreenEyedZeke The Hunger Games, but the prize is Taylor Swift tickets",
    "30":"@punished_cait I said that I *GASP* don't like Taylor Swift.  Her stans are WILD.",
    "31":"Taylor Swift has been my emotional outlet since 2012. I need to see her at Gillette🥺 https:\/\/t.co\/9XW3JpUEG1",
    "32":"@AOC @MorePerfectUS Can't you use your pull to get Taylor Swift tickets? I mean, that's why you're upset a Ticketmaster, right?",
    "33":"my whole fyp is broken swifties sharing their stories and i don’t listen to taylor swift",
    "34":"Tomorrow's public sale for Taylor Swift concert tickets cancelled: https:\/\/t.co\/H3J7WGKBpW",
    "35":"Taylor swift fans are wilddd https:\/\/t.co\/EcDrj2s6jo",
    "36":"Taylor Swift Tanks Ticketmaster better be a headline somewhere",
    "37":"Genius!!!\n\nhttps:\/\/t.co\/WQY8COtvo8 https:\/\/t.co\/AQk9eVhm60",
    "38":"Also there's (A) a ton more of them and (B) Taylor Swift could be a dictator or cult leader if the opportunity presented itself https:\/\/t.co\/Lubz4kZ2As",
    "39":"If I can see Adam Sandler for $100, why are you paying $1000 to see Taylor Swift",
    "40":"@Ticketmaster Glad presales have now become the only way to get tickets to anything anymore. I really wanted to get tickets to Taylor swift so I could resell them for $10,000 more than I would have paid.",
    "41":"Ticketmaster cancels public sale for Taylor Swift's Eras Tour in response to overwhelming demand https:\/\/t.co\/LJewexnENO",
    "42":"You have GOT to be kidding me. These fuckers have a monopoly on the market too. Only reason they can get away with this. https:\/\/t.co\/zoGttEr2ju",
    "43":"You are never, ever, ever getting Taylor Swift tickets.",
    "44":"I've always hated Ticketmaster.....but I hate Taylor Swift and her toxic little cult more. https:\/\/t.co\/HhCHu2WmPG",
    "45":"Taylor Swift concerts hold a special place in my heart. The Red concert was the last concert I went to with my best friend Meaghan before she passed. https:\/\/t.co\/4qmC3Vy9HG",
    "46":"If people really want to hear Taylor Swift songs that badly, they should go to Strawberry’s or just not return the Columbia House postcard this month.",
    "47":"I have been a #Swiftie since before it was cool. My whole bachelorette party this weekend is Taylor Swift themed. I’m walking down the aisle to Wildest Dreams next month. And @Ticketmaster  messed up so bad that I didn’t even get #ErasTour tickets…",
    "48":"JUST IN: Ticketmaster has canceled the \"public on-sale\" for Taylor Swift's Eras Tour, which includes three concerts at Gillette Stadium next spring. Were you hoping to score tickets tomorrow? Or were you lucky enough to get some during the pre-sale? https:\/\/t.co\/jkzDq5uJVE",
    "49":"@aewbotches WWE is based in Stamford (just up the road from Bridgeport) so not surprising… they also lost about maybe 1000 people with the Taylor swift Ticketmaster outage yesterday… and smackdown is in Hartford this week so fans may have had to choose one over the other…",
    "50":"You could literally get any, and I do mean any, yt lady to do a karaoke set and it’d be the equivalent of a Taylor Swift concert. Let’s bffr here lol",
    "51":"Not holding my breath, but if this disaster eventually spurs legislative action to end Ticketmaster's monopoly, Taylor Swift will officially be the greatest artist of the 21st century. https:\/\/t.co\/Kzry7ElBSb",
    "52":"Shoulda went on and snagged a hundred Taylor Swift Gillette tickets yesterday during pre sale and sold them, woulda been the play of the century",
    "53":"My theory is that Taylor Swift manipulated the ticket sales on Ticketmaster for attention. There’s no way it’s a coincidence this happens to her of all people. She’s starving for attention and headlines like always. Big artists have tours all the time and I’ve never seen this b4",
    "54":"Taylor Swift ticket snafu caused by Ticketmaster abusing its market power, Senate antitrust chair says https:\/\/t.co\/BSX4oXZr7i",
    "55":"i’m never seeing taylor swift lol",
    "56":"Wouldn’t it have been easier for y’all to just get part time jobs as ushers at an arena Taylor Swift is performing at?",
    "57":"Have the Taylor Swift fans considered this approach with Ticketmaster? https:\/\/t.co\/W3746R7OIa",
    "58":"@jsbalek @folklaura_ @TisTheDamnPhD @enerianna Also relevant https:\/\/t.co\/lHDQCSI7rY",
    "59":"@Gracelerky DO NOT BUY FROM THIS ENTITY! was sent $400 for “2-4 Taylor Swift tickets” yesterday claiming “Venmo problems”, so she won’t refund and won’t produce tickets. Bad move. If U R having Venmo problems, you probably shouldn’t be selling tickets… Especially when u dont have them",
    "60":"I got shut out of Taylor Swift tickets but this made me feel a little bit better today https:\/\/t.co\/Lya45bfPp3",
    "61":"Im sorry I love Taylor Swift and I am an intensely dramatic person and I know Ticketmaster sucks balls but do people realize that she is literally the biggest pop star of our generation and not everyone will get tickets",
    "62":"Coming from someone who attended the Fearless Tour (and bought merch), fuck Taylor Swift.",
    "63":"Welp, that was only about one infinity times easier than getting Taylor Swift tickets. Secured the goods! See you in February for the (non-Swift) party of the year with @SkinnyLister and @floggingmolly! #muchexcite 😁 https:\/\/t.co\/cxo1tePBJt",
    "64":"No, Taylor Swift isn’t our guest on the podcast today. That honor goes to @TheAlanNoble, author of You Are Not Your Own. But he does talk about this quote — and the challenges of trusting solely in ourselves as we build our identities, careers, and lives. https:\/\/t.co\/mGfhnRRN2q https:\/\/t.co\/JYDwSGcEBc",
    "65":"So is anyone else thinking of dressing as a TicketMaster error page for their tour costume to represent the \"Eras\" era of Taylor Swift's career? No? Just me? Well, okay then...",
    "66":"Really don’t get the Taylor swift thing",
    "67":"Why are people being so dramatic about the Taylor swift tickets. Kim there r people dying!",
    "68":"despite all the differences, we have a thing in common that makes me want to kneel in front of him: WE BOTH LOVE TAYLOR SWIFT",
    "69":"you’re on your own, kid by taylor swift https:\/\/t.co\/7KOrA6xOoe",
    "70":"I drove a kid 3.5 hours away on Monday after he was kicked out of his group home and he is now homeless because there aren't enough shelters and his family turned him away.\n\nBut Taylor Swift fans are.. *checks notes* ..emotionally distraught over not getting concert tickets https:\/\/t.co\/g5CDTwcqWI",
    "71":"i have excepted that i’m not seeing taylor swift",
    "72":"Doubling Down on Taylor Swift - https:\/\/t.co\/DORSZTfdik -- via @jpbutler's Deputy on @Serendeputy -- https:\/\/t.co\/Qxtmojx0cE",
    "73":"@AmandaPittsTV @wpri12 @taylorswift13 @Ticketmaster @ShannonHegy I have never been to a Taylor Swift concert.",
    "74":"@MorePerfectUS @SenBlumenthal @doctorow These are current top prices for Taylor swift @ Gillette Stadium in Boston…I’m speechless. Was trying for *at least* nosebleeds with “obstructed views” for her birthday, will maybe settle for a live stream &amp; t-shirt (if it’s under $200 total) 🥺🤣🤷‍♂️ https:\/\/t.co\/IFXqJjqmCt",
    "75":"26k for Taylor swift concert tix??? Wtfgdf holy crap 🤦🏻‍♂️🤣",
    "76":"Taylor Swift — Shake It Off",
    "77":"@jmcheech1919 @tswifterastour After I told Taylor Swift and Ticketmaster to kiss my whole ass on Facebook, we got 2 tix. So now they can kiss half my ass. 😬",
    "78":"Need four (4) Taylor Swift tickets May 12 or 13 or 14.\n\nWilling to pay.  In gold Philly Innovation USD $1 coins if necessary.  Halp!",
    "79":"@ericpaulimd @AshleyGWinter Heard you’re opening for Taylor swift!?",
    "80":"@AmandaPittsTV @wpri12 @taylorswift13 @Ticketmaster @ShannonHegy good evening amanda and shannon. i never been to a taylor swift concert",
    "81":"@MaryCommon2 @taylorswift13 Ticketmaster is a scam. Taylor Swift’s silence on this is going to cost her fans.",
    "82":"@DCbullgator @Ticketmaster @TMFanSupport @taylorswift13 … Unless Taylor Swift lives under a rock, she has to be aware of this monster ‘ef up… You might think that for such a huge Twitter fan, she might address it… Radio silence…",
    "83":"Watch out Taylor Swift Foreigner's coming for you! \n\nPresale for Foreigner Starts Tomorrow!",
    "84":"If you're a scalper, you're not going to buy 1000 Taylor Swift tickets with your 100+ Ticketmaster accounts if you're going to have to drive around the country to sell those tickets and avoid having Ticketmaster take a cut.",
    "85":"Given all the Taylor Swift Ticketmaster drama, it's kind of weird to me how many tickets end up on StubHub and VividSeats.",
    "86":"@dgmdiun You have to purchase the tickets using the Capital One card. Source: https:\/\/t.co\/auDAco5nck",
    "87":"If you're in line for Taylor Swift tickets, STAY IN LINE!",
    "88":"Taylor swift and phoebe bridgers playing together really unites the two of the most annoying fan bases that I know",
    "89":"52-year-old dad getting ready with his capital one card to go to war for his 15 year-old baby girl (I’m Gen X, so don’t even with that…) i’m pretty swift on the computer, but can I be…”Taylor”swift? $$ but thank God my wife isn’t on here #TaylorSwiftErasTour #TaylorSwiftTix",
    "90":"Taylor Swift tickets listed for thousands on StubHub after millions flood Ticketmaster https:\/\/t.co\/Yy4fTqqnXO",
    "91":"🙏😎 Should we do a new topic? Political Chaos, Pandemic Coping, or maybe How To Get Taylor Swift Tickets. https:\/\/t.co\/4TjenwUdfQ",
    "92":"Some folks are dealing with Taylor Swift ticket sales. Some are dealing with the NH House. No one is happy. https:\/\/t.co\/yaRDyqM89U",
    "93":"Unfucking believable that people really are paying over 10 grand for a ……..Taylor Swift ticket……",
    "94":"@Goth_Graveyard @Donnie_theDD @SallyMayweather @AOC You know what else is bad? Financially crippling the average citizen. But she's worried about how much it costs to see Taylor Swift.",
    "95":"@scottiegibbs I’m hoping this Taylor swift fiasco forces Ticketmaster to do something because these girls have no idea how long we’ve been suffering with this BS",
    "96":"@NateHMiller Is the TicketMaster Live Nation monopoly responsible for the really high Taylor Swift tix prices? Or if there are say, 60K people in greater Boston willing to pay 5K to see the show there and about 60K seats available in 3 shows, then it's just limited supply?",
    "97":"What's so great about #taylorswift anyways? A mom told me how the pop singer brought her and her daughter closer together, even if her daughter thinks of Usher as mom's #oldies! #TaylorSwiftErasTour https:\/\/t.co\/IxDFa3FCnY",
    "98":"Taylor Swift — Mastermind",
    "99":"my entire pinterest feed is taylor swift, 2018 outfit inspo, mormon curls, and that one orange lightroom filter and i would just like to say: what the fuck"
  },
  "date":{
    "0":1668774560000,
    "1":1668767788000,
    "2":1668754524000,
    "3":1668746882000,
    "4":1668745619000,
    "5":1668745392000,
    "6":1668745033000,
    "7":1668744870000,
    "8":1668743547000,
    "9":1668742625000,
    "10":1668742519000,
    "11":1668739475000,
    "12":1668738706000,
    "13":1668736539000,
    "14":1668735767000,
    "15":1668733131000,
    "16":1668732949000,
    "17":1668732946000,
    "18":1668732450000,
    "19":1668732368000,
    "20":1668732104000,
    "21":1668731133000,
    "22":1668731102000,
    "23":1668731077000,
    "24":1668729718000,
    "25":1668729024000,
    "26":1668727557000,
    "27":1668726164000,
    "28":1668724079000,
    "29":1668723350000,
    "30":1668722783000,
    "31":1668722049000,
    "32":1668721377000,
    "33":1668721129000,
    "34":1668720303000,
    "35":1668719513000,
    "36":1668719405000,
    "37":1668718934000,
    "38":1668718827000,
    "39":1668718502000,
    "40":1668718351000,
    "41":1668718262000,
    "42":1668718158000,
    "43":1668718107000,
    "44":1668717619000,
    "45":1668717308000,
    "46":1668717127000,
    "47":1668717011000,
    "48":1668717007000,
    "49":1668716958000,
    "50":1668716863000,
    "51":1668716851000,
    "52":1668716584000,
    "53":1668716208000,
    "54":1668715623000,
    "55":1668715487000,
    "56":1668714187000,
    "57":1668713182000,
    "58":1668712328000,
    "59":1668710555000,
    "60":1668707022000,
    "61":1668704942000,
    "62":1668702620000,
    "63":1668699102000,
    "64":1668697750000,
    "65":1668697007000,
    "66":1668696237000,
    "67":1668681974000,
    "68":1668680009000,
    "69":1668650775000,
    "70":1668650404000,
    "71":1668649701000,
    "72":1668649618000,
    "73":1668647713000,
    "74":1668645664000,
    "75":1668644822000,
    "76":1668644318000,
    "77":1668641591000,
    "78":1668638639000,
    "79":1668637426000,
    "80":1668634577000,
    "81":1668630924000,
    "82":1668630504000,
    "83":1668629152000,
    "84":1668628294000,
    "85":1668628293000,
    "86":1668627729000,
    "87":1668626923000,
    "88":1668624408000,
    "89":1668623129000,
    "90":1668622082000,
    "91":1668618917000,
    "92":1668618523000,
    "93":1668617156000,
    "94":1668615209000,
    "95":1668611819000,
    "96":1668611358000,
    "97":1668610431000,
    "98":1668604813000,
    "99":1668602319000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":-0.2333333333,
    "4":0.22,
    "5":0.121875,
    "6":0.3041666667,
    "7":0.0,
    "8":-0.1535714286,
    "9":0.2428571429,
    "10":0.4166666667,
    "11":0.2,
    "12":0.0,
    "13":0.2666666667,
    "14":0.375,
    "15":-0.1555555556,
    "16":0.1214285714,
    "17":0.0772727273,
    "18":0.4166666667,
    "19":-0.2125,
    "20":0.0,
    "21":0.0,
    "22":-0.125,
    "23":0.35,
    "24":0.0,
    "25":0.2,
    "26":1.0,
    "27":-0.2916666667,
    "28":0.2,
    "29":0.0,
    "30":0.1,
    "31":0.0,
    "32":-0.0133928571,
    "33":-0.1,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.0,
    "38":0.5,
    "39":0.0,
    "40":0.3,
    "41":0.25,
    "42":0.0,
    "43":0.0,
    "44":-0.346875,
    "45":0.3392857143,
    "46":-0.25,
    "47":-0.0611111111,
    "48":0.0833333333,
    "49":0.0,
    "50":0.24375,
    "51":0.3666666667,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.8,
    "56":0.0,
    "57":0.0,
    "58":0.4,
    "59":-0.35,
    "60":0.15625,
    "61":-0.1833333333,
    "62":-0.4,
    "63":0.0,
    "64":0.0,
    "65":0.5,
    "66":0.2,
    "67":-0.5416666667,
    "68":0.1,
    "69":0.6,
    "70":-0.3,
    "71":0.0,
    "72":-0.1555555556,
    "73":0.0,
    "74":0.0672727273,
    "75":-0.8,
    "76":0.0,
    "77":0.0166666667,
    "78":0.125,
    "79":0.0,
    "80":0.7,
    "81":0.0,
    "82":0.2166666667,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":0.0,
    "87":0.0,
    "88":-0.0333333333,
    "89":0.225,
    "90":0.0,
    "91":0.0681818182,
    "92":0.8,
    "93":0.4,
    "94":-0.1625,
    "95":-0.05,
    "96":0.2249907236,
    "97":1.0,
    "98":0.0,
    "99":-0.2
  },
  "mean_polarity":{
    "0":0.0887626958,
    "1":0.0887626958,
    "2":0.0887626958,
    "3":0.0887626958,
    "4":0.0887626958,
    "5":0.0887626958,
    "6":0.0887626958,
    "7":0.0887626958,
    "8":0.0887626958,
    "9":0.0887626958,
    "10":0.0887626958,
    "11":0.0887626958,
    "12":0.0887626958,
    "13":0.0887626958,
    "14":0.0887626958,
    "15":0.0887626958,
    "16":0.0887626958,
    "17":0.0887626958,
    "18":0.0887626958,
    "19":0.0887626958,
    "20":0.0887626958,
    "21":0.0887626958,
    "22":0.0887626958,
    "23":0.0887626958,
    "24":0.0887626958,
    "25":0.0887626958,
    "26":0.0887626958,
    "27":0.0887626958,
    "28":0.0887626958,
    "29":0.0887626958,
    "30":0.0887626958,
    "31":0.0887626958,
    "32":0.0887626958,
    "33":0.0887626958,
    "34":0.0887626958,
    "35":0.0887626958,
    "36":0.0887626958,
    "37":0.0887626958,
    "38":0.0887626958,
    "39":0.0887626958,
    "40":0.0887626958,
    "41":0.0887626958,
    "42":0.0887626958,
    "43":0.0887626958,
    "44":0.0887626958,
    "45":0.0887626958,
    "46":0.0887626958,
    "47":0.0887626958,
    "48":0.0887626958,
    "49":0.0887626958,
    "50":0.0887626958,
    "51":0.0887626958,
    "52":0.0887626958,
    "53":0.0887626958,
    "54":0.0887626958,
    "55":0.0887626958,
    "56":0.0887626958,
    "57":0.0887626958,
    "58":0.0887626958,
    "59":0.0887626958,
    "60":0.0887626958,
    "61":0.0887626958,
    "62":0.0887626958,
    "63":0.0887626958,
    "64":0.0887626958,
    "65":0.0887626958,
    "66":0.0887626958,
    "67":0.0887626958,
    "68":0.0887626958,
    "69":0.0887626958,
    "70":0.0887626958,
    "71":0.0887626958,
    "72":0.0887626958,
    "73":0.0887626958,
    "74":0.0887626958,
    "75":0.0887626958,
    "76":0.0887626958,
    "77":0.0887626958,
    "78":0.0887626958,
    "79":0.0887626958,
    "80":0.0887626958,
    "81":0.0887626958,
    "82":0.0887626958,
    "83":0.0887626958,
    "84":0.0887626958,
    "85":0.0887626958,
    "86":0.0887626958,
    "87":0.0887626958,
    "88":0.0887626958,
    "89":0.0887626958,
    "90":0.0887626958,
    "91":0.0887626958,
    "92":0.0887626958,
    "93":0.0887626958,
    "94":0.0887626958,
    "95":0.0887626958,
    "96":0.0887626958,
    "97":0.0887626958,
    "98":0.0887626958,
    "99":0.0887626958
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.4388888889,
    "4":0.62,
    "5":0.846875,
    "6":0.5111111111,
    "7":0.0,
    "8":0.5839285714,
    "9":0.4178571429,
    "10":0.5833333333,
    "11":0.65,
    "12":0.0,
    "13":0.6888888889,
    "14":0.75,
    "15":0.2888888889,
    "16":0.3839285714,
    "17":0.52,
    "18":0.5833333333,
    "19":0.7,
    "20":0.1,
    "21":0.0,
    "22":0.375,
    "23":0.5944444444,
    "24":0.0666666667,
    "25":0.3,
    "26":0.3,
    "27":0.5416666667,
    "28":0.3,
    "29":0.0,
    "30":0.4,
    "31":0.65,
    "32":0.6116071429,
    "33":0.4,
    "34":0.0666666667,
    "35":0.0,
    "36":0.5,
    "37":0.0,
    "38":0.5,
    "39":0.0,
    "40":0.675,
    "41":0.5333333333,
    "42":1.0,
    "43":0.0,
    "44":0.65,
    "45":0.2345238095,
    "46":0.4333333333,
    "47":0.4011111111,
    "48":0.35,
    "49":0.0,
    "50":0.69375,
    "51":0.3666666667,
    "52":0.0,
    "53":0.1,
    "54":0.0,
    "55":0.7,
    "56":0.0,
    "57":0.0,
    "58":0.9,
    "59":0.8333333333,
    "60":0.5,
    "61":0.625,
    "62":0.6,
    "63":1.0,
    "64":0.0,
    "65":0.5,
    "66":0.2,
    "67":0.6,
    "68":0.55,
    "69":1.0,
    "70":0.75,
    "71":0.0,
    "72":0.2888888889,
    "73":0.0,
    "74":0.51,
    "75":0.8,
    "76":0.0,
    "77":0.2833333333,
    "78":0.875,
    "79":0.0,
    "80":0.6,
    "81":0.0,
    "82":0.55,
    "83":0.0,
    "84":0.0,
    "85":0.8,
    "86":0.0,
    "87":0.0,
    "88":0.5333333333,
    "89":0.75,
    "90":0.0,
    "91":0.2772727273,
    "92":1.0,
    "93":0.5666666667,
    "94":0.3166666667,
    "95":0.4,
    "96":0.4832653061,
    "97":0.75,
    "98":0.0,
    "99":0.6125
  },
  "mean_subjectivity":{
    "0":0.3886606383,
    "1":0.3886606383,
    "2":0.3886606383,
    "3":0.3886606383,
    "4":0.3886606383,
    "5":0.3886606383,
    "6":0.3886606383,
    "7":0.3886606383,
    "8":0.3886606383,
    "9":0.3886606383,
    "10":0.3886606383,
    "11":0.3886606383,
    "12":0.3886606383,
    "13":0.3886606383,
    "14":0.3886606383,
    "15":0.3886606383,
    "16":0.3886606383,
    "17":0.3886606383,
    "18":0.3886606383,
    "19":0.3886606383,
    "20":0.3886606383,
    "21":0.3886606383,
    "22":0.3886606383,
    "23":0.3886606383,
    "24":0.3886606383,
    "25":0.3886606383,
    "26":0.3886606383,
    "27":0.3886606383,
    "28":0.3886606383,
    "29":0.3886606383,
    "30":0.3886606383,
    "31":0.3886606383,
    "32":0.3886606383,
    "33":0.3886606383,
    "34":0.3886606383,
    "35":0.3886606383,
    "36":0.3886606383,
    "37":0.3886606383,
    "38":0.3886606383,
    "39":0.3886606383,
    "40":0.3886606383,
    "41":0.3886606383,
    "42":0.3886606383,
    "43":0.3886606383,
    "44":0.3886606383,
    "45":0.3886606383,
    "46":0.3886606383,
    "47":0.3886606383,
    "48":0.3886606383,
    "49":0.3886606383,
    "50":0.3886606383,
    "51":0.3886606383,
    "52":0.3886606383,
    "53":0.3886606383,
    "54":0.3886606383,
    "55":0.3886606383,
    "56":0.3886606383,
    "57":0.3886606383,
    "58":0.3886606383,
    "59":0.3886606383,
    "60":0.3886606383,
    "61":0.3886606383,
    "62":0.3886606383,
    "63":0.3886606383,
    "64":0.3886606383,
    "65":0.3886606383,
    "66":0.3886606383,
    "67":0.3886606383,
    "68":0.3886606383,
    "69":0.3886606383,
    "70":0.3886606383,
    "71":0.3886606383,
    "72":0.3886606383,
    "73":0.3886606383,
    "74":0.3886606383,
    "75":0.3886606383,
    "76":0.3886606383,
    "77":0.3886606383,
    "78":0.3886606383,
    "79":0.3886606383,
    "80":0.3886606383,
    "81":0.3886606383,
    "82":0.3886606383,
    "83":0.3886606383,
    "84":0.3886606383,
    "85":0.3886606383,
    "86":0.3886606383,
    "87":0.3886606383,
    "88":0.3886606383,
    "89":0.3886606383,
    "90":0.3886606383,
    "91":0.3886606383,
    "92":0.3886606383,
    "93":0.3886606383,
    "94":0.3886606383,
    "95":0.3886606383,
    "96":0.3886606383,
    "97":0.3886606383,
    "98":0.3886606383,
    "99":0.3886606383
  },
  "screen_name":{
    "0":"ajvetras",
    "1":"jay_jdavis",
    "2":"cheferinmorley",
    "3":"WMUR9",
    "4":"TimothyHorrigan",
    "5":"aaronhaight",
    "6":"ItsTheBoat",
    "7":"bertaadaniels",
    "8":"TurtleTurtlePow",
    "9":"cflammia_",
    "10":"_julesssssss",
    "11":"Clark_A25",
    "12":"lexiicara",
    "13":"Mbyrnecro",
    "14":"skylar_highlar",
    "15":"olivialonardo",
    "16":"BH1s2ng",
    "17":"knorx97",
    "18":"uptonbell",
    "19":"RealRyanHines",
    "20":"booktweeting",
    "21":"jtdunlea",
    "22":"theshoegazer",
    "23":"jtdunlea",
    "24":"kgoyette",
    "25":"SwagathaChrist1",
    "26":"17MilanLucic",
    "27":"FuadMkayed10",
    "28":"_katiemichelle_",
    "29":"Syd_Lexia",
    "30":"chimadena",
    "31":"gracieeee0424",
    "32":"SabinoL",
    "33":"kornfaery",
    "34":"JeanWMUR",
    "35":"megdawg420",
    "36":"jess_aloe",
    "37":"PJ82098",
    "38":"Pythagasaurus3",
    "39":"NFLDraftDoctor",
    "40":"tchampagne34",
    "41":"WMUR9",
    "42":"chrisberez",
    "43":"grantbosse",
    "44":"JaredMay76",
    "45":"awkwardmary_",
    "46":"grantbosse",
    "47":"awkwardmary_",
    "48":"WMUR9",
    "49":"ColinBoyle19",
    "50":"djae415",
    "51":"kslane",
    "52":"RustyYusty",
    "53":"Ndinsanity",
    "54":"WMUR9",
    "55":"clown_col",
    "56":"LukeyBonner",
    "57":"JeremyCGuerin",
    "58":"johnhawkinson",
    "59":"jtdunlea",
    "60":"urbuddybrian",
    "61":"chlomance",
    "62":"jackjenness",
    "63":"sradner",
    "64":"veritasforum",
    "65":"sradner",
    "66":"scroddd",
    "67":"cocoteso",
    "68":"eyvakada",
    "69":"urbobitch",
    "70":"livinghypocrisy",
    "71":"zzv1olet",
    "72":"jpbutler",
    "73":"crystalamyjohn",
    "74":"nh_cknight",
    "75":"jamesfarro1",
    "76":"WUMLNowPlaying",
    "77":"tbellagemma",
    "78":"415",
    "79":"nik98118",
    "80":"chewy7",
    "81":"DawnReidy2",
    "82":"jtdunlea",
    "83":"Shockmain",
    "84":"deavertido",
    "85":"deavertido",
    "86":"adupre23",
    "87":"char_name365",
    "88":"domigan",
    "89":"jtdunlea",
    "90":"WMUR9",
    "91":"simplebits",
    "92":"jacktormoehlen",
    "93":"golddustwmnn",
    "94":"AlbertVarzari",
    "95":"TanyaLouWho",
    "96":"bjfr",
    "97":"MegSmith_Writer",
    "98":"WUMLNowPlaying",
    "99":"urbobitch"
  },
  "Likes":{
    "0":0,
    "1":2,
    "2":0,
    "3":2,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":2,
    "10":4,
    "11":2,
    "12":4,
    "13":2,
    "14":6,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":2,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":2,
    "46":2,
    "47":2,
    "48":4,
    "49":0,
    "50":0,
    "51":3,
    "52":0,
    "53":0,
    "54":3,
    "55":0,
    "56":11,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":2,
    "62":0,
    "63":1,
    "64":7,
    "65":2,
    "66":1,
    "67":4,
    "68":0,
    "69":2,
    "70":7,
    "71":0,
    "72":0,
    "73":0,
    "74":12,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":4,
    "82":1,
    "83":9,
    "84":0,
    "85":1,
    "86":1,
    "87":0,
    "88":0,
    "89":3,
    "90":2,
    "91":4,
    "92":60,
    "93":1,
    "94":8,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":5,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":18,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}