{
  "full_text":{
    "0":"https:\/\/t.co\/KQm8344OvZ\n\nMystery over Russian colonel found shot dead in office https:\/\/t.co\/XtXCz6r0Dx",
    "1":"@Acyn why live here if they think Putin offers better alternative.",
    "2":"@eugene_finkel \"It's hard to say\" if putin would have tried 2 conquer more of 🇺🇦if the war has gone better for him? Really JM? putin's failed push on Kyiv was for the purpose of what - stealing another racoon? Beyond pathetic. Pls tell me there's nothing new there &amp; I don't need 2 read it all.",
    "3":"FUCK PUTIN https:\/\/t.co\/bTvLVBZZgx",
    "4":"https:\/\/t.co\/qwUd7HnbHH",
    "5":"\"Why does the Russian president keep talking about tactical nuclear weapons if he's not going to use them?.\"\n\nRead @FletcherSchool Dean Emeritus @stavridisj's @business interview about Russia and #nuclearweapons. \n\nhttps:\/\/t.co\/dFZJawQxwz",
    "6":"The UK regrets Brexit but it's paymasters (Putin, Tories, UKIP and other extremists) won't ever care what the people actually think because it was not about that people. People actually voting Brexit was just a happy accident (no doubt paid for by 🇷🇺). #BrexitDividend https:\/\/t.co\/6YrGr7mqEv",
    "7":"@mrcattmoles @Blakenburg8 @MarkFoxNews @Nigel_Farage @YouGov You're hilarious and a nazi and no you can't. Putin is choosing Russia’s ideology right now and you're butting your old nose into that but I guess that's different right, nazi-apologist?",
    "8":"@MauraTellum @LastBlairite Crank Thankfully Jew Hating Antisemitic Racist Pro Putin  Genocide denying Crank jeremycorbyn no longer has any influence in @UKLabour Time to boot him out permentaly Proscribe @PeoplesMomentum @NellPolitics Remove Whip from @socialistcam is now",
    "9":"@AnyafromSaintP Who the fuck voted for Putin?",
    "10":"@SamiDarwish1988 @ptuxerman LOL. One small silver lining to Putin's insane criminal invasion of a neighboring democratic country is that virtually nobody in the world now believes this crap propaganda...nor ever will again. The tragedy is that the people of both Ukraine and Russia are paying for this.",
    "11":"@matthew51691936 Crank Thankfully the Jew Hating Antisemitic Pro Putin Genocide denying Entyist Crank @jeremycorbyn no longer has any influence in @UKLabour Time to boot him out permentaly Proscribe @PeoplesMomentum @NellPolitics Remove Whip from @socialistcam is now",
    "12":"@BadCodeShoot I share your concern but I doubt there is no urgency; this is not going to be done in public and Putin is, literally, on the warpath against the west\/democratic values.",
    "13":"@Kennidaho @Liz_Wheeler And you know this because Putin told you?",
    "14":"@Liz_Wheeler So now you are working for Putin?  Sad.",
    "15":"@FromSteveHowell Thankfully Jew Hating Antisemitic Racist Entyist Pro Putin Genocide denying Crank @jeremycorbyn no longer has any influence  in @UKLabour as do the @socialistcam that backed him Time to boot out all the Trots &amp; Tankies is now",
    "16":"@Logically_JC Putin?",
    "17":"Terrible. Not my expertise but what inhumanity and clear insecurity by Putin. https:\/\/t.co\/BEGw2HoeaG",
    "18":"My wish for Ukraine? See photo. The translation is \"Death of Putin\" and a satire of the satirical movie \"Death of Stalin\" round Two. https:\/\/t.co\/JflA0KUUqS https:\/\/t.co\/IjismNJUlW",
    "19":"What can Democrats and Republicans do (that dislike Putin) to insure the United States remains committed to Ukraine. Many in GOP are saying not one more dine to Ukraine. Reagan wouldn't recognize proPutin GOP.",
    "20":"via @NYTOpinion.     Very disturbing is an understatement! https:\/\/t.co\/XA4tYVH2wd",
    "21":"@tedcruz Ted that’s a door you might regret opening considering where many of the donors to the Republican caucus live. Plus it might concern Americans to know how many in the caucus have visited Putin in Russia. Then of course there’s TFG &amp; Jared taking $ from the Royals in Saudi.",
    "22":"@mattgaetz If the Russians hadn't started this war then none of this would have happened. You seem to love Putin so much then you should move there &amp; set up house with him. I am sure there are a lot of YOUNG girls there that might peek your interest.",
    "23":"@RichardBurgon Crank Thankfully Trot Entyist Vermin like you &amp; rest of the Pro Putin Scum @socialistcam no longer have any influence in @UKLabour Time to Jog on back to your Rape Apologist Chums in SWP Go on You Know it Makes Sense",
    "24":"@UrbaneSlave How much did the Russians pay their Jew Hating Antisemitic Racist Pro Putin Genocide Denying Entyist Crank @jeremycorbyn to make that facile statement",
    "25":"@FrankMikeDavis1 Republican Platform is revenge-- desire to impeach Biden. Republicans also want to help Putin by dramatically reducing aid to Ukraine. Republicans want gridlock -- stopping bipartisan Senate Bills.",
    "26":"@LuffyDFella @KyivIndependent Say Shib, what time is it?\n\nWhy it's HIMARSo'clock Shib.\n\nSo it Shib.\n\nPutin, \"Blyat\".\n\nShibs, \"hehehehehe.\"",
    "27":"@pauloCanning How much did the Russians pay their Jew Hating Antisemitic Racist Pro Putin Genocide Denying Puppet @jeremycorbyn for that facile statement Their will no peace until Ukraine flag is flown in Sevastopol #SlavaUkraini",
    "28":"@BigSteve207 would you prefer Putin marching through Ukraine, Poland, Germany etc?",
    "29":"Russia's defense minister had said 200,000 men entered the army as part of a mobilization drive started back in September. \n\nNot one on the front line is #Putin. \n\n#UkraineRussianWar",
    "30":"@DrLateNightNews @POTUS I am so glad that we are helping to stop Putin from stealing countries; this is how Hitler started and you know how that turned out. \nWe are part of over 50 countries helping to stop Putin from stealing Ukraine.",
    "31":"Putin thanks you for your lack of character. https:\/\/t.co\/JnM8ZtjWDl",
    "32":"@anneapplebaum Great news. \n\nNo good reason to do so, but please think of me when distributing ARCs of your new (not yet finished?) book. Can't wait.\n\nPS, your article on Putin in the latest Atlantic is brilliant.",
    "33":"@RepGosar Putin thanks you.",
    "34":"@Emily4082 You say that but I've seen at least as many examples of that as the dark path in this meme and unlike the weird larochies that think Putin leading the international proletariat the \"Anarcho NATOist-Bidenists\" are actually aligned with real power.",
    "35":"@jrpsaki He's only running again to get more DOCUMENTS to sell to Putin, Saudi, N. Korea . He needs the money.🤣😎",
    "36":"@ProfPatch83 It’s either that or Putin produces the pee tape.",
    "37":"@CatloverGail @BlackKnight10k That is totally inaccurate. The only foreign leaders who had any respect for Trump was Putin and Kim Jung Un. Dictators.\nDid you miss the part where foreign countries had fireworks and celebrations when Biden was elected??",
    "38":"@felipec @MaajidNawaz Felipe, your claim has no merit. Nobody is going to start ww3 over a days confusion about the origin of a missile. Stop desperately hunting for things to vindicate Putin, even China now is losing their patience with his murderous clown show.",
    "39":"@JoJoFromJerz I imagine Putin has a homosexual tape on graham",
    "40":"@felipec @MaajidNawaz And my claim is that in war all the blame is always on the aggressor aka now as short man Putin.",
    "41":"@JITMH17 @PaulaChertok It was Putin",
    "42":"Vladimir Putin reportedly has a back-up plan to escape to Africa: Here's what we know about the claims https:\/\/t.co\/RiSTZo411y",
    "43":"@bennyjohnson You are a Putin stooge.",
    "44":"@DonaldJTrumpJr Yes let’s just give the $$$ to your sponsor Putin .",
    "45":"@JoJoFromJerz You know how when someone with anorexia looks in the mirror and sees themself as fat - no matter how skinny they are to the rest of us?\n\nThe pair of them have a very serious mental illness.\nMaybe Putin had them jabbed with a drug.\n\n#SCOTUSisBOGUS\n#GinniThomas #ClarenceThomas",
    "46":"@RepMTG The checks from Putin are still clearing I see!",
    "47":"@RepMTG Sure, let’s let Putin run over Ukraine’s democracy,. Then he will turn his sites on another country and then another. And who will come to our aid when he turns his sites back on U.S. ? No one, because the Fascist Republicans stopped supporting Ukraine’s defense. Disgusting! https:\/\/t.co\/DIdERSl1aE",
    "48":"@funder Yeah that won't look corrupt at all to foreign powers. I can't believe we judge Putin but then there's this",
    "49":"Who in their right mind would vote for this POS? \nA Fascist Authoritarian Narcissist Dictator who Loves Putin and other Fascist Leaders has absolutely No right to be President of these United States. \nF*ck him and his Followers. https:\/\/t.co\/u9WiaLenGl",
    "50":"@DonaldJTrumpJr The Putin party.",
    "51":"@USNATO should immediately invoke Article 5 and invade Ukraine and President Zelenskyy should unconditionally surrender. Your move, Putin.",
    "52":"@anthonyzenkus Zelenskyy has already set the terms for negotiation. Now it’s up to Putin to follow them.",
    "53":"@WalshFreedom That’s what I think. And he’s probably been financed to do it. Saudis, Putin, China…",
    "54":"The face of Brexit. Putin apologists. #BrexitIsACult. #FascistFarage https:\/\/t.co\/MGt5kWUrvZ",
    "55":"@Logically_JC Because they’ve been in the bag since Putin stole the 2016 election.",
    "56":"They want to have the power that Putin possesses to control the masses to do their bidding. It is driven by greed, narcissism, superiority complex, delusions of grandeur, sociopathic tendencies, and inflated ego. https:\/\/t.co\/QehVgAbqA0",
    "57":"This has massively strengthened the US position in the world, at 5% of the cost of Afghanistan and no American lives. As with claiming the First Gulf War raised Oil prices, what would anyone have expected Saddam to do with Kuwait's Oil? Putin was always going to use his weapon",
    "58":"@Logically_JC Because Putin has some kind of leverage over the GOP probably over the 2016 election and continuing interference that benefits the Repubs through social media. Putin also has specific dirt on Trump of a kinky nature which I don't even want to think about.",
    "59":"@RepMTG This is like the third time you’ve posted the same thing.  We get it already: you’re a shill for Putin and love dictators.",
    "60":"@thejackhopkins @SassyLynn14 Tha guy should be Courts Martialed, and stripped of his rank. Let him get his money from Putin.",
    "61":"@JuliaDavisNews Whatever will he do??? I am sure he is distraught, indeed how has he celebrated the other 79 without Putin’s approval?",
    "62":"Vladimir Putin’s loose talk on nukes even has Russia’s long-term strategic partners such as India and China worried. But will their admonishments suffice to restrain Putin’s nuclear saber rattling? @saradzhyan wouldn't bet on it. Read more: https:\/\/t.co\/E2yHqcUXGv",
    "63":"@KyivIndependent I can't believe Putin will say anything remotely close to what Ukraine wants to hear.",
    "64":"But if you said this in March you were a Putin-sympathizing, anti-democratic fascist who needed to be shamed and deplatformed. https:\/\/t.co\/RdjdoehpNE",
    "65":"Yes @GOP why are you siding w\/#Putin? https:\/\/t.co\/BJ7M3yk59p",
    "66":"@Logically_JC Because President Biden is a Democrat and Putin is a Republican.",
    "67":"@JoeBiden @POTUS yo. I think it's time you get on a plane and meet with Putin face to face. Follow your predecessor's example and directly handle this shit.",
    "68":"@DefenceU You should load that sucker back up, paint that dirtbag Putin's face on it and return to the Russians in short order. 🤣🤣🤣🚀",
    "69":"@Polski_Duch Fair enough. in addition, I believe most missiles that are interceptors explode in the atmosphere as a safety mechanism prior to hitting the ground.\n\nFrom what I know, it’s an #S300. I don’t believe those mechanisms are in place.\n#Putin is fortunate the West is honest about this!",
    "70":"@JENiston143 Rumor has it that Jen’s drama coach later returned to his home country, got into politics and told Putin that invading Ukraine would be a piece of cake!",
    "71":"@bennyjohnson Benny Johnson with a Putin sized throbbing for Trump. https:\/\/t.co\/GN31NFPzsN",
    "72":"@charliekirk11 So you and Putin are not men?  That’s at least three, plus Tulsi too makes four.",
    "73":"@RepMTG Marj Baby! Your pal Putin says *Thanks!* \n(or as you like to call him, \"Vlad the Impaler\") https:\/\/t.co\/8NP5vnehRf",
    "74":"It's now very apparent that yesterday's missile strike against Poland was no accident. Look for #TheScamdalorian to use withdrawing from NATO and withdrawing\/not engaging in conflict with Putin as a cornerstone of his campaign.\n\nThis was a coordinated effort.",
    "75":"@KatzOnEarth Yes his name is Vladimir Putin",
    "76":"@BoogerCory @NBCNews The election he won he had the help of Comey from the fbi and putin and still just got bye Hillary.",
    "77":"@Logically_JC They are on Putin’s payroll?",
    "78":"@GerryCallahan We know you like licking Putin’s boots like your daddy Trump….give it a rest 🤡",
    "79":"Bro vin pran haiti  ak tout peuple ou  kite ukraine pou Putin https:\/\/t.co\/tI3vj6RaeR",
    "80":"@PedroKonductaz @jguaido Estos comunistoides si son PAYASOS.\n\nRusia está perdiendo su propia guerra.\n\nDAVID contra Goliat.\n\nUcrania le está dando en la madre al dictador de PUTIN... https:\/\/t.co\/bDR7fMaUq4",
    "81":"@PamPalmerJD @AaronBlake @maggieNYT Pam, oh how we wish Republican voters had your grasp of the fundamental principles of governance.\n\nThe entire GOP is owned by Vladimir Putin. He bought them to destroy us from within. It’s so much easier than war.",
    "82":"@revistaoeste A Rússia “errou” propositalmente o alvo do míssel. Putin quer saber até onde EUA e demais países da OTAN irão para defender seus aliados. Biden já pisa em ovos. Jogada pensada de Putin.",
    "83":"@hollyisawake @FightinIrish327 @JackPosobiec Ukraine is not \"driving drunk\", they're defending themselves from a genocidal invader that launches cruise missiles against civilian targets.\n\nPutin created this dangerous situation, and Putin bears the responsibility for the bloodshed his war creates.",
    "84":"@drspago @POTUS Do you think we should be the only western country NOT helping Ukraine?\nLet Putin steal country after country, the way Hitler did? \n\nYou know how that ended.",
    "85":"@ClutchCityDude Yeah, he’s the problem. Not Putin. https:\/\/t.co\/k4NgS4OPvN",
    "86":"@Magner4Freedom Crazy seeing the Democrats shift from being the anti-war party to the rabid pro-war party. They almost got away with a false flag op yesterday to pin the Poland strike on Putin.",
    "87":"Dígame usted, que ridículo el presumir tras la huida de los soldados de Putin en Jerson, de que han volado los puentes para no ser alcanzado por las tropas de Ucrania. Y entonces involucrarse en un ataque con misiles a Polonia!. Eso tiene el más mínimo sentido común..?",
    "88":"@Keir_Starmer Does that include all the Pro Putin Entyist Vermin in @socialistcam Doubt it",
    "89":"@theminorchords They're mad that Russia isn't winning. Years of NPC programming from the Glem-Tucker-Posobiec pencilneck industrial complex, with a little help from Trump, has trained a large subset of the Western Right to believe that Putin will save them from the gay pride parades.",
    "90":"@nickeljo50 I’ve been saying this about Putin since tRump came down that stupid elevator!  If ANYONE SERIOUSLY THINKS PUTIN ISNT INVOLVED THEN UR AN IDIOT &amp; AN ASSHOLE!   Go JoJo!   I had to use ur words!!",
    "91":"@BednarElizabeth @UltraMAGAk1ng @quetiapoop @Flaco_McGuiness @JackPosobiec A lesser man would have kissed Putin's ring like you people do. Corruption in eastern Europe has always flowed from Russia. If Zelenskyy was interested in enriching himself, it's very easy to do so within the Russian power structure. Simply pledge absolute loyalty to Putin.",
    "92":"@shloobmm3 @staticAG @quetiapoop @Flaco_McGuiness @JackPosobiec No, it isn't, Russia effectively has a tzar. His name is Putin, and his entire power structure is based on corruption. He allows officials to enrich themselves I. Exchange for total loyalty Do some research on the Siloviki and kindly don't speak on matters you know nothing about.",
    "93":"@burner_primary @MNormanDavies @ThumpForTrump @RWApodcast @PelmeniPusha @GeromanAT @SilverW21655701 That'll be Putin soon",
    "94":"@brandondarby I don’t think the Ukrainians need our soldiers if they’re defeating Russia with only our weapons, but you do you. Should be exalting in the USA defeating the 2nd largest military in the world with just our kit and tech. You seem weak, conquerable. Don’t tell Putin 🤣",
    "95":"@divineRogueOne @bk1_168 @juliasskr @MobR333 @noclador One small silver lining to Putin's insane criminal invasion of a neighboring democratic country is that virtually nobody in the world now believes this crap propaganda...nor ever will again. The tragedy is that the people of both Ukraine and Russia are paying for this.",
    "96":"@KimDotcom Kim being pro #Putin makes him look really scammy… this is why am worried about #BTC and #crypto.\n\nWe sadly have the worst people in crypto.. why do we expect bitcoin to do any better then the current system?\n\nU are slowly killing your self and that twitter space\n\nWhere’s Bcash? https:\/\/t.co\/IkTMn8S0NE",
    "97":"If Putin wanted war with NATO, he would have it. He may have miscalculated horrendously in launching this invasion in February, likely due to the flawed information space he occupies, but he isn't stupid or suicidal. https:\/\/t.co\/JxCpMAhieJ",
    "98":"@KayFadeSan @bettybyte @eldmel @JoJoFromJerz As far as Ukraine, it’s cheaper than Russia taking control and us having to go to war. If Ukraine holds, it’s a huge win for us. We have a chance to beat Putin without our troops on the ground.",
    "99":"@fraseanon17 @SkyNews Who's kicking Putin's ass"
  },
  "date":{
    "0":1668722929000,
    "1":1668721198000,
    "2":1668720110000,
    "3":1668718511000,
    "4":1668716052000,
    "5":1668715320000,
    "6":1668713840000,
    "7":1668711539000,
    "8":1668711181000,
    "9":1668710450000,
    "10":1668708944000,
    "11":1668708879000,
    "12":1668708669000,
    "13":1668707564000,
    "14":1668707486000,
    "15":1668707182000,
    "16":1668706145000,
    "17":1668705288000,
    "18":1668703058000,
    "19":1668701640000,
    "20":1668700699000,
    "21":1668700572000,
    "22":1668699849000,
    "23":1668698955000,
    "24":1668698830000,
    "25":1668698600000,
    "26":1668698193000,
    "27":1668697325000,
    "28":1668696673000,
    "29":1668693185000,
    "30":1668692485000,
    "31":1668688473000,
    "32":1668687506000,
    "33":1668687011000,
    "34":1668686189000,
    "35":1668685489000,
    "36":1668685084000,
    "37":1668684527000,
    "38":1668676718000,
    "39":1668676105000,
    "40":1668675877000,
    "41":1668672473000,
    "42":1668671930000,
    "43":1668664568000,
    "44":1668653710000,
    "45":1668649659000,
    "46":1668647755000,
    "47":1668645959000,
    "48":1668644438000,
    "49":1668644051000,
    "50":1668643018000,
    "51":1668642458000,
    "52":1668639495000,
    "53":1668639209000,
    "54":1668635027000,
    "55":1668634333000,
    "56":1668632865000,
    "57":1668631208000,
    "58":1668630198000,
    "59":1668629167000,
    "60":1668628778000,
    "61":1668627715000,
    "62":1668625502000,
    "63":1668625171000,
    "64":1668624760000,
    "65":1668624394000,
    "66":1668623783000,
    "67":1668622302000,
    "68":1668621054000,
    "69":1668616724000,
    "70":1668615892000,
    "71":1668615483000,
    "72":1668612600000,
    "73":1668611910000,
    "74":1668611844000,
    "75":1668611592000,
    "76":1668609599000,
    "77":1668609241000,
    "78":1668608468000,
    "79":1668608460000,
    "80":1668607960000,
    "81":1668606938000,
    "82":1668606619000,
    "83":1668605491000,
    "84":1668605202000,
    "85":1668603784000,
    "86":1668602971000,
    "87":1668601081000,
    "88":1668599396000,
    "89":1668591254000,
    "90":1668587654000,
    "91":1668587178000,
    "92":1668584844000,
    "93":1668583651000,
    "94":1668580251000,
    "95":1668579606000,
    "96":1668576084000,
    "97":1668574966000,
    "98":1668573986000,
    "99":1668571770000
  },
  "polarity":{
    "0":-0.1,
    "1":0.2454545455,
    "2":-0.06504329,
    "3":-0.4,
    "4":0.0,
    "5":0.0,
    "6":0.115,
    "7":0.2342857143,
    "8":0.0,
    "9":-0.4,
    "10":-0.33,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.5,
    "15":0.0,
    "16":0.0,
    "17":-0.45,
    "18":-0.2,
    "19":0.5,
    "20":-0.8125,
    "21":0.3787878788,
    "22":0.325,
    "23":-0.15,
    "24":0.2,
    "25":0.0,
    "26":0.0,
    "27":0.2,
    "28":0.0,
    "29":0.0,
    "30":0.5,
    "31":0.2,
    "32":0.3972727273,
    "33":0.2,
    "34":-0.0357142857,
    "35":0.25,
    "36":0.0,
    "37":-0.0625,
    "38":-0.6,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.2666666667,
    "46":0.0,
    "47":-0.0625,
    "48":-0.3125,
    "49":0.005952381,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":-0.3,
    "57":0.0375,
    "58":0.2111111111,
    "59":0.1666666667,
    "60":-0.8,
    "61":0.03125,
    "62":0.141025641,
    "63":0.05,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":-0.05,
    "68":-0.1,
    "69":0.3916666667,
    "70":0.0,
    "71":0.0,
    "72":-0.3,
    "73":0.25,
    "74":0.2325,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.55,
    "84":0.0,
    "85":0.0,
    "86":-0.5,
    "87":0.0,
    "88":0.0,
    "89":0.0380208333,
    "90":-0.6222222222,
    "91":0.1688888889,
    "92":0.3,
    "93":0.0,
    "94":-0.11875,
    "95":-0.6125,
    "96":-0.1833333333,
    "97":-0.35625,
    "98":0.4333333333,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0303676341,
    "1":-0.0303676341,
    "2":-0.0303676341,
    "3":-0.0303676341,
    "4":-0.0303676341,
    "5":-0.0303676341,
    "6":-0.0303676341,
    "7":-0.0303676341,
    "8":-0.0303676341,
    "9":-0.0303676341,
    "10":-0.0303676341,
    "11":-0.0303676341,
    "12":-0.0303676341,
    "13":-0.0303676341,
    "14":-0.0303676341,
    "15":-0.0303676341,
    "16":-0.0303676341,
    "17":-0.0303676341,
    "18":-0.0303676341,
    "19":-0.0303676341,
    "20":-0.0303676341,
    "21":-0.0303676341,
    "22":-0.0303676341,
    "23":-0.0303676341,
    "24":-0.0303676341,
    "25":-0.0303676341,
    "26":-0.0303676341,
    "27":-0.0303676341,
    "28":-0.0303676341,
    "29":-0.0303676341,
    "30":-0.0303676341,
    "31":-0.0303676341,
    "32":-0.0303676341,
    "33":-0.0303676341,
    "34":-0.0303676341,
    "35":-0.0303676341,
    "36":-0.0303676341,
    "37":-0.0303676341,
    "38":-0.0303676341,
    "39":-0.0303676341,
    "40":-0.0303676341,
    "41":-0.0303676341,
    "42":-0.0303676341,
    "43":-0.0303676341,
    "44":-0.0303676341,
    "45":-0.0303676341,
    "46":-0.0303676341,
    "47":-0.0303676341,
    "48":-0.0303676341,
    "49":-0.0303676341,
    "50":-0.0303676341,
    "51":-0.0303676341,
    "52":-0.0303676341,
    "53":-0.0303676341,
    "54":-0.0303676341,
    "55":-0.0303676341,
    "56":-0.0303676341,
    "57":-0.0303676341,
    "58":-0.0303676341,
    "59":-0.0303676341,
    "60":-0.0303676341,
    "61":-0.0303676341,
    "62":-0.0303676341,
    "63":-0.0303676341,
    "64":-0.0303676341,
    "65":-0.0303676341,
    "66":-0.0303676341,
    "67":-0.0303676341,
    "68":-0.0303676341,
    "69":-0.0303676341,
    "70":-0.0303676341,
    "71":-0.0303676341,
    "72":-0.0303676341,
    "73":-0.0303676341,
    "74":-0.0303676341,
    "75":-0.0303676341,
    "76":-0.0303676341,
    "77":-0.0303676341,
    "78":-0.0303676341,
    "79":-0.0303676341,
    "80":-0.0303676341,
    "81":-0.0303676341,
    "82":-0.0303676341,
    "83":-0.0303676341,
    "84":-0.0303676341,
    "85":-0.0303676341,
    "86":-0.0303676341,
    "87":-0.0303676341,
    "88":-0.0303676341,
    "89":-0.0303676341,
    "90":-0.0303676341,
    "91":-0.0303676341,
    "92":-0.0303676341,
    "93":-0.0303676341,
    "94":-0.0303676341,
    "95":-0.0303676341,
    "96":-0.0303676341,
    "97":-0.0303676341,
    "98":-0.0303676341,
    "99":-0.0303676341
  },
  "subjectivity":{
    "0":0.2,
    "1":0.3333333333,
    "2":0.4994588745,
    "3":0.6,
    "4":0.0,
    "5":0.0,
    "6":0.355,
    "7":0.5742857143,
    "8":0.0,
    "9":0.6,
    "10":0.69,
    "11":0.0,
    "12":0.0666666667,
    "13":0.0,
    "14":1.0,
    "15":0.0,
    "16":0.0,
    "17":0.6916666667,
    "18":0.4,
    "19":0.5,
    "20":1.0,
    "21":0.5,
    "22":0.5222222222,
    "23":0.2,
    "24":0.2,
    "25":0.0,
    "26":0.0,
    "27":0.2,
    "28":0.0,
    "29":0.0,
    "30":1.0,
    "31":0.2,
    "32":0.7409090909,
    "33":0.2,
    "34":0.3857142857,
    "35":0.75,
    "36":0.0,
    "37":0.5,
    "38":1.0,
    "39":0.0,
    "40":0.3,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.5333333333,
    "46":0.0,
    "47":0.5347222222,
    "48":0.5625,
    "49":0.4821428571,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.4,
    "57":0.4333333333,
    "58":0.3638888889,
    "59":0.2416666667,
    "60":0.9,
    "61":0.7534722222,
    "62":0.4230769231,
    "63":0.15,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.6,
    "68":0.3666666667,
    "69":0.5833333333,
    "70":0.0,
    "71":0.0,
    "72":0.4,
    "73":0.2,
    "74":0.5775,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.275,
    "82":0.0,
    "83":0.95,
    "84":0.5,
    "85":0.0,
    "86":0.75,
    "87":0.0,
    "88":0.0,
    "89":0.524702381,
    "90":0.6888888889,
    "91":0.5428571429,
    "92":0.76875,
    "93":0.0,
    "94":0.43125,
    "95":0.6875,
    "96":0.5833333333,
    "97":0.71875,
    "98":0.7666666667,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3090259171,
    "1":0.3090259171,
    "2":0.3090259171,
    "3":0.3090259171,
    "4":0.3090259171,
    "5":0.3090259171,
    "6":0.3090259171,
    "7":0.3090259171,
    "8":0.3090259171,
    "9":0.3090259171,
    "10":0.3090259171,
    "11":0.3090259171,
    "12":0.3090259171,
    "13":0.3090259171,
    "14":0.3090259171,
    "15":0.3090259171,
    "16":0.3090259171,
    "17":0.3090259171,
    "18":0.3090259171,
    "19":0.3090259171,
    "20":0.3090259171,
    "21":0.3090259171,
    "22":0.3090259171,
    "23":0.3090259171,
    "24":0.3090259171,
    "25":0.3090259171,
    "26":0.3090259171,
    "27":0.3090259171,
    "28":0.3090259171,
    "29":0.3090259171,
    "30":0.3090259171,
    "31":0.3090259171,
    "32":0.3090259171,
    "33":0.3090259171,
    "34":0.3090259171,
    "35":0.3090259171,
    "36":0.3090259171,
    "37":0.3090259171,
    "38":0.3090259171,
    "39":0.3090259171,
    "40":0.3090259171,
    "41":0.3090259171,
    "42":0.3090259171,
    "43":0.3090259171,
    "44":0.3090259171,
    "45":0.3090259171,
    "46":0.3090259171,
    "47":0.3090259171,
    "48":0.3090259171,
    "49":0.3090259171,
    "50":0.3090259171,
    "51":0.3090259171,
    "52":0.3090259171,
    "53":0.3090259171,
    "54":0.3090259171,
    "55":0.3090259171,
    "56":0.3090259171,
    "57":0.3090259171,
    "58":0.3090259171,
    "59":0.3090259171,
    "60":0.3090259171,
    "61":0.3090259171,
    "62":0.3090259171,
    "63":0.3090259171,
    "64":0.3090259171,
    "65":0.3090259171,
    "66":0.3090259171,
    "67":0.3090259171,
    "68":0.3090259171,
    "69":0.3090259171,
    "70":0.3090259171,
    "71":0.3090259171,
    "72":0.3090259171,
    "73":0.3090259171,
    "74":0.3090259171,
    "75":0.3090259171,
    "76":0.3090259171,
    "77":0.3090259171,
    "78":0.3090259171,
    "79":0.3090259171,
    "80":0.3090259171,
    "81":0.3090259171,
    "82":0.3090259171,
    "83":0.3090259171,
    "84":0.3090259171,
    "85":0.3090259171,
    "86":0.3090259171,
    "87":0.3090259171,
    "88":0.3090259171,
    "89":0.3090259171,
    "90":0.3090259171,
    "91":0.3090259171,
    "92":0.3090259171,
    "93":0.3090259171,
    "94":0.3090259171,
    "95":0.3090259171,
    "96":0.3090259171,
    "97":0.3090259171,
    "98":0.3090259171,
    "99":0.3090259171
  },
  "screen_name":{
    "0":"AmberPaw",
    "1":"capemellen",
    "2":"OxanaShevel",
    "3":"JaredMay76",
    "4":"AmberPaw",
    "5":"FletcherRussia",
    "6":"MettePrime",
    "7":"MettePrime",
    "8":"HOWAYTHEBAY1",
    "9":"IuliusTabernus",
    "10":"chelidon23",
    "11":"HOWAYTHEBAY1",
    "12":"somervilleny",
    "13":"language1230",
    "14":"language1230",
    "15":"HOWAYTHEBAY1",
    "16":"annerearick",
    "17":"heidilegg",
    "18":"AmberPaw",
    "19":"mountainviews",
    "20":"MRintouch",
    "21":"IreneSousa7",
    "22":"rwitchcraft",
    "23":"HOWAYTHEBAY1",
    "24":"HOWAYTHEBAY1",
    "25":"mountainviews",
    "26":"hmatthewsims",
    "27":"HOWAYTHEBAY1",
    "28":"RealRyanHines",
    "29":"funanc1al",
    "30":"HeidyTL",
    "31":"Ray_Swartz_714",
    "32":"JesseLiberty",
    "33":"paulrb51",
    "34":"IuliusTabernus",
    "35":"sherristonem",
    "36":"poochlalow",
    "37":"MakeupCrissis",
    "38":"cfkschaller",
    "39":"derron82",
    "40":"cfkschaller",
    "41":"kweriousgeorge",
    "42":"RalphOvalle",
    "43":"mountainviews",
    "44":"litwinsky",
    "45":"HandyAuntJo",
    "46":"ItsTheBoat",
    "47":"JMFROX",
    "48":"NoVoiceTweets",
    "49":"northxne",
    "50":"WillSmithNH",
    "51":"Sega1234",
    "52":"poochlalow",
    "53":"zebrathought",
    "54":"MettePrime",
    "55":"BillSmith03301",
    "56":"Persiankitslady",
    "57":"DanielBerman2",
    "58":"roguetamlin",
    "59":"PiperMcPipeface",
    "60":"geralden_james",
    "61":"nealcox1234",
    "62":"BelferCenter",
    "63":"GaryUWorlds",
    "64":"jondipietronh",
    "65":"humming_along",
    "66":"jglewis1983",
    "67":"fatguyfitnesss",
    "68":"wmstys54",
    "69":"thomaszickell",
    "70":"HartleyPleshaw",
    "71":"Christo06318220",
    "72":"Christo06318220",
    "73":"LindsayLCobb1",
    "74":"CLITCom66850775",
    "75":"dauziel",
    "76":"wayne_korpi",
    "77":"Dandyblossom",
    "78":"Blin6D",
    "79":"jamil_esperant",
    "80":"CocoBasile6",
    "81":"FrannyWild",
    "82":"labgousa",
    "83":"thanksmach",
    "84":"HeidyTL",
    "85":"NHastrosFan",
    "86":"ronrule",
    "87":"cesarbt55",
    "88":"HOWAYTHEBAY1",
    "89":"metallicpipeli1",
    "90":"saveus0701",
    "91":"thanksmach",
    "92":"thanksmach",
    "93":"BLawson92",
    "94":"sdemarco89",
    "95":"chelidon23",
    "96":"BTC_Agartha",
    "97":"metallicpipeli1",
    "98":"asheena_miller",
    "99":"BLawson92"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":3,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":4,
    "10":0,
    "11":0,
    "12":4,
    "13":3,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":1,
    "23":0,
    "24":0,
    "25":9,
    "26":0,
    "27":4,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":4,
    "38":0,
    "39":0,
    "40":0,
    "41":41,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":21,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":33,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":33,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":1,
    "79":1,
    "80":1,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":15,
    "96":1,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":5,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":3,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}