{
  "full_text":{
    "0":"It is crazy to me how so many big name investors failed to do the most basic of due diligence here. We're in for 10 years of lawsuits before this is all sorted out. SBF needs to be in jail\n\nAP: Exec who cleaned up Enron calls FTX mess 'unprecedented'\nhttps:\/\/t.co\/u8o0JVXu5m https:\/\/t.co\/9cfy98ZNfN",
    "1":"Winning “political protection” was what mattered to #SBF\nFTX founder Sam Bankman-Fried is at least telling the truth that ESG investing has become phony virtue-signaling. https:\/\/t.co\/Y1YCLpXpzS",
    "2":"Binance exec says 'it was like a bomb went off' at FTX, compares Bankman-Fried to Madoff and Elizabeth Holmes #enron #bankmanfried #pandemonium #elizabethholmesbinance #berniemadoffftx #miamiheat #fintwit https:\/\/t.co\/eYxSCJWgLZ",
    "3":"Who is billionaire FTX co-founder Gary Wang and why is he still committing code? https:\/\/t.co\/k1VkkKPWd3",
    "4":"On today's show with @TheDomino:\n\nMarkets with @UBS_CIO \nFTX with @AnitaRamaswamy \nChina tech with Sid Choraria\nTrading day ahead with Keith Lerner\n\n+Reporting from @ArabileG, @berthacoombs, @DianaOlick, @phillipmenaNBC, @SullyCNBC, and @contessabrewer \n\nSee you at 5 on @CNBC!",
    "5":"David Ripley, incoming CEO at cryptocurrency exchange Kraken, didn’t mince words when speaking about SBF. https:\/\/t.co\/Hby0ycoMB3",
    "6":"@maxberger @elonmusk @SBF_FTX Yup, pronouns in bio.",
    "7":"Structure Matters (SM): Like u need an expert to know this was fraud? SM = there r laws and rules for a reason! Legal crypto expert on FTX: 'This really is a fraud first' https:\/\/t.co\/WAMNFBp5Lx",
    "8":"@balajis As @cz_binance  explained on his Video they don't use user fund! they are a market-place that connect crypto-investor. FTT erc20 was part of his contract made on the past with FTX.. he saw the risk and they wanted to sell it!",
    "9":"#Bahamas watchdog ordered FTX to send digital assets to its wallet\n\nThe regulator said the move was aimed at “safekeeping” the assets and “was necessary to protect the interests of clients and creditors” of the bankrupt exchange.\n\nhttps:\/\/t.co\/XJYMb4zfzs https:\/\/t.co\/PULr8D5Vw9",
    "10":"\"One of the most pervasive failures of the https:\/\/t.co\/CAynjEnj2J business in particular is the absence of lasting records of decision-making.”\n\nhttps:\/\/t.co\/u5JHLt1H9e",
    "11":"@elonmusk  you should add some \"stats\"on each profile  like 1) credibility  2) trust 3) engagement and other stuff based on twit's activity. The problem is that you cant do it with a  WEB 2.0  you need the blockchain!  @IOHK_Charles  so people like @SBF_FTX  cant delete his twit",
    "12":"Can Bitcoin benefit from the FTX debacle? You be the judge on this one.\nhttps:\/\/t.co\/sz5SpDO1N3",
    "13":"FTX の件、ややこしいなぁ。日本上陸後に口座開設して、モバイルアプリが FTX Pro の人は Earn でも分別管理されてる感じなのかな🤔",
    "14":"@AlexBerenson @nytimes @SBF_FTX Seems like you lost money with FTX, NOW. THAT YOUR FLIPPING OVER TO THE https:\/\/t.co\/zoDyEVUjmH SEEMS LIKE YOU BELIVEING IN THE FAKE NEWS.",
    "15":"Citadel rug pulled FTX scam. To get pay back at the apes. 🤗Lol",
    "16":"New FTX CEO highlights 'pervasive failures' in court filing https:\/\/t.co\/ZQawEIjJi1",
    "17":"This is false. Bahamas took control ONLY of FTX Digital, per press release. FTX Digital is outside FTX US and the main bankruptcy. FTX Digital booked &lt;10% of fiat assets. https:\/\/t.co\/6VMqb2lhbK",
    "18":"Treat investing in crypto like a trip to Las Vegas after FTX's collapse, says billionaire investor David Rubenstein https:\/\/t.co\/u3AuRNsVhK",
    "19":"https:\/\/t.co\/5NpPIvpnaO https:\/\/t.co\/Vhcb6jXgU9",
    "20":"MLB Commissioner: It’s a “Pretty Good Bet” FTX Patches Won’t Be on Umpires Next Season https:\/\/t.co\/4s6CVwjLPd",
    "21":"#FTX attacker continues swapping tokens; exchanges $7.95M BNB for BUSD, ETH\n\nThe FTX exploiter currently holds $11.8 million BNB and ETH worth around $346.8 million at current prices. https:\/\/t.co\/OfGSeuUbGp",
    "22":"The Bahamian securities regulator has revealed it had ordered the transfer of #FTX's digital assets into a digital owned and operated by the commission last week. https:\/\/t.co\/1KS3Dat2IL",
    "23":"He rolled it into FTX? :) https:\/\/t.co\/ly5Luccsku",
    "24":"#crypto #bitcoin #altcoin #NFTs #btc #eth #xrp\nLooking beyond FTX: Why the crypto collapse matters\nSource : https:\/\/t.co\/MwQMapz57p\nLink : https:\/\/t.co\/mC3Y17wT8d\nFor latest crypto news press Follow!",
    "25":"#Bankruptcy #Exchanges New FTX CEO John Ray’s statement on bankruptcy case tells tale of an unmitigated disaster https:\/\/t.co\/3WAbqJPNuF",
    "26":"The collapsed company's new CEO John J. Ray III said that only $740 million of cryptocurrency had been secured in new wallets. https:\/\/t.co\/L0hvy2aCiR",
    "27":"why does it feel like with all that's going lately (FTX) our project is more important than ever a nft derived brand using your company's name multiple logos and layers from your nft collection. https:\/\/t.co\/oM2PVNYbQW",
    "28":"why does it feel like with all that's going lately (FTX) our project is more important than ever a nft derived brand using your company's name multiple logos and layers from your nft collection.  https:\/\/t.co\/Nclwq4y2s8 https:\/\/t.co\/2OueM1FUt5",
    "29":"Binance CEO downplays his influence in the FTX blow-up, says 'we don't focus on smaller exchanges' when asked about Twitter spat with Sam Bankman-Fried\nhttps:\/\/t.co\/eyLodUZRzo",
    "30":"US Congress to Investigate Binance Role in FTX Collapse: Report https:\/\/t.co\/LPkc7oFkdT",
    "31":"why does it feel like with all that's going lately (FTX) our project is more important than ever a nft derived brand using your company's name multiple logos and layers from your nft collection.  https:\/\/t.co\/aaLJODPCvC",
    "32":"@maxberger @elonmusk @SBF_FTX What is broke ?",
    "33":"@LynnShawProd \/ The FTX fraud is only the latest. Ask Lionel if he remembers the fraudster SONNY BLOCH. Who was on WOR-AM &amp; 170 radio stations from 1980-1995. He went to federal prison. https:\/\/t.co\/QZMkYfUgzs",
    "34":"Binance launches major campaign following FTX's collapse—and it stars Ronaldo https:\/\/t.co\/6BLD9GXC2Q https:\/\/t.co\/DWjlTv1kbl",
    "35":"The @FTX_Official logo is coming off of sports arenas, athlete uniforms, and race cars as its sponsorship money evaporates. https:\/\/t.co\/F2irDUNwz1",
    "36":"#crypto #bitcoin #altcoin #NFTs #btc #eth #xrp\nDefi Chain Co-Founder: FTX’s Collapse Has Rekindled Interest in Defi and Associated Products\nSource : https:\/\/t.co\/xI93inRzjE\nLink : https:\/\/t.co\/w1FZyxF3ot\nFor latest crypto news press Follow!",
    "37":"If you lost money on FTX, 'there's a good chance of getting something back' says a 15-year IRS lawyer, who explains what customers should do immediately as bankruptcy proceedings unfold https:\/\/t.co\/O4fS2ZndF8",
    "38":"@Ice_Frog666666 资金库被ftx掏了，不刷了",
    "39":"Bankrupt crypto exchange FTX has appointed restructuring administration firm Kroll as its agent to track all claims against FTX and ensure interested parties are notified of developments throughout its Chapter 11 bankruptcy case. https:\/\/t.co\/k9ALjWG7iA",
    "40":"FEATURE: FTX's pitch deck projections were not backed by 'viable assumptions,' legal expert says\n\nBy @RyanJamesWeeks and @fintechfrank \n\nhttps:\/\/t.co\/MBiqnMAaWo",
    "41":"@samanthamarika1 @MJV_1976 Investing in FTX might be a wiser move. Or trying to mug a grizzly bear",
    "42":"False prodigies often use supernatural childhood narratives fortelling greatness.\n\nEx: @SBF_FTX\n\nAt 14 he's into philosophy, late at night comes out criticising specific philosopher on minutia.\n\nToo bored at school until MIT \n\nThese read like caricature yet loved by VCs &amp; media https:\/\/t.co\/mjEsZgkzMX",
    "43":"New York Post : Sam Bankman-Fried ex Caroline Ellison made 'foray' into 'Chinese harem' polyamory.\nhttps:\/\/t.co\/S28kAvVG0R\n\nvia @GoogleNews",
    "44":"#crypto #bitcoin #altcoin #NFTs #btc #eth #xrp\nHow a series of crypto meltdowns are reshaping the industry\nSource : Channel NewsAsia\nLink : https:\/\/t.co\/a6geNNEujT\nFor latest crypto news press Follow!",
    "45":"Are you losing faith? \n\nPodcaster and cryptocurrency investor Anthony Pompliano has not lost faith in people or the crypto industry despite the disappointing conduct of former FTX CEO Sam Bankman-Fried. https:\/\/t.co\/vmAMBPZSRF",
    "46":"CEO in Charge of FTX Restructuring Calls It an ‘Unprecedented’ Mess $TWTR https:\/\/t.co\/e1X4vClStW",
    "47":"@BillShaikin It would be cool if MLB donates  some of that FTX's \"sponsorship\" cash to charity. But MLB doesn't know how to be cool.",
    "48":"Catch up on everything there is to know about the fall of FTX: https:\/\/t.co\/hnFrvHw0wz",
    "49":"@SBF_FTX @FTX_Official https:\/\/t.co\/ZtIH8DY8Fj",
    "50":"Maxine Waters kissing away duped investors money. They clawed back illegally distributed Madoff funds- the bankruptcy court should demand FTX dirty distributions of $40 million plus to Democrats before midterm elections get CLAWED BACK. this is a lesson in Money Laundering 101 https:\/\/t.co\/MR2zugVN48",
    "51":"The sextape everybody's wanna see!🤣 \nhttps:\/\/t.co\/jUkdgAKINf",
    "52":"@ejones51 @greg_price11 I’d wager that she doesn’t trust the former CEO of FTX.  Are you prepared to grab your ankles for him?",
    "53":"Emoji for expenses, penthouses and slipshod accounting: The most damning details from new FTX CEO’s report. - @CNBC https:\/\/t.co\/7Hs9oU79wA",
    "54":"Employees of the FTX Group submitted payment requests through an on-line ‘chat’ platform where a disparate group of supervisors approved disbursements by responding with personalized emojis. They used an unsecured group email accou…https:\/\/t.co\/8cxPDPy59L https:\/\/t.co\/SskZXMPtQP",
    "55":"Well there you have it. I was a broken record for years having shared the risks &amp; pitfalls of leverage, rehypothecation and ignorance. FTX et al but another example. What a shit show. And stupid *smart money\" chased the fake not the substance. Looks good on them. Crash and burn.",
    "56":"\"Almost everything else on the balance-sheet are either tokens ftx minted itself or those known in the vernacular as 'shitcoins'. To add insult to injury, ftx has since lost most of its liquid assets in a hack. Astute readers may notice this is not how an exchange should work...\" https:\/\/t.co\/fUsG609cGy",
    "57":"#crypto #bitcoin #altcoin #NFTs #btc #eth #xrp\nPhilippines central bank warns of risks associated with digital assets amid FTX’s implosion\nSource : CoinGeek\nLink : https:\/\/t.co\/V7FkyTLPrq\nFor latest crypto news press Follow!",
    "58":"Well the hollowness of #effectivealtruism gets clearer day by day with every new utterance from the pipsqueak mountebank @SBF_FTX. And how did  his 'advisor' @willmacaskill not see this? The answer, always the same, is simple. Money. https:\/\/t.co\/7KzD1pc6Cg",
    "59":"My Grandparents got married in a Marcy Ave apartment. I have roots in that community. \n\nCan #Defi help transform Black American communities or is it an exploitative tool? We explore #JZ's attempt to reconnect with Brooklyn in this video. \n\n#seancarter #FTX #marcyme #web3 #Bitcoin https:\/\/t.co\/aJYtIPS04F",
    "60":"Bitcoin, Ether Bulls Fail to Break Out of the Rut Caused by FTX's Collapse https:\/\/t.co\/89xYeH8SEK",
    "61":"ICYMI: Bahamas seized FTX Digital Markets’ assets on Nov. 12, regulator now says\nhttps:\/\/t.co\/a9dReq82d5",
    "62":"FTX and Alameda Executives Including Sam Bankman-Fried Were Aware of Customer Funds Misuse: Report https:\/\/t.co\/tTQYKhP7KC",
    "63":"God bless Charlie Munger. At nearly 99 years of age, he’s still out there dunking on the crypto crowd, and we love it. After the collapse of the FTX frat party, Charlie is feeling more strongly than ever that crypto is a worthless non-asset. Is he right?",
    "64":"@mehdirhasan SBF of FTX???",
    "65":"@Crypticc_Bull Ftx going to 0$",
    "66":"FTT, CRO, HT – The state of exchange tokens after FTX’s collapse is… https:\/\/t.co\/UmZB1hpZi7",
    "67":"#FTX was a very good employer - very different from #ElonMusk at #Twitter who is making everyone wake up &amp; smell the #coffee https:\/\/t.co\/CdAf4afKvT",
    "68":"@mgnr_io @FTX_Official https:\/\/t.co\/TUb9cXWvBv",
    "69":"@ChuckCallesto Of course, he has not suffered consequences. If @ripple would be scamming billions from people they would have been arrested sp 4 weeks ago. But @GaryGensler continues to run blocker and suck the cock of @SBF_FTX",
    "70":"@gurgavin @Canadia56668243 They must claw back $40million plus in donations to Democrats to make duped investors whole. The guy commingled funds to donate and won midterms for Democrats. They clawed back dirty Madoff distributions and need to do the same with FTX. Always Follow The Money- it don’t lie",
    "71":"Elizabeth Warren joins chorus of lawmakers hammering FTX after stunning collapse #bradsherman #chair #sambankmanfried #hearing #collapse #billions #fintwit https:\/\/t.co\/JBIUhABXJA",
    "72":"Cryptocurrency lending platform Vauld reportedly has around $10 million worth of assets trapped in FTX. Vauld is likely to hold a meeting with its committee of creditors and potential acquirer Nexo on Saturday.",
    "73":"#crypto #bitcoin #altcoin #NFTs #btc #eth #xrp\nIn Crypto: FTX sister firm ‘loaned $1.6bn to exec team’\nSource : https:\/\/t.co\/W80YkfZbNT\nLink : https:\/\/t.co\/J8ZsHrCxsD\nFor latest crypto news press Follow!",
    "74":"Securities Commission of The Bahamas Assumes Control of Assets of FTX Digital Markets Ltd\nБагамский регулятор взял под контроль активы FTX https:\/\/t.co\/PcuqQQtzD3",
    "75":"@_kylepeters @TerseBarkeep @aliy_nas @GRDecter Great analysis! You coulda worked at ftx kyle",
    "76":"Here Are the Sports Marketing Deals Crumbling Along With FTX https:\/\/t.co\/8zqcQn2KPr",
    "77":"She blew him a kiss, now she's been appointed to investigate him?\n#FTX\n#SBF_FTX \n#Democrat https:\/\/t.co\/zeZLkHiaSc",
    "78":"https:\/\/t.co\/krDwQWJbbb Counterfeit Cash Financed Midterm Democrats \nCounterfeit Cash Financed Midterm Demo... # https:\/\/t.co\/glRvCnh81s",
    "79":"Billionaire venture capitalist Tim Draper says the collapse of FTX was predictable because the platform was \"very centralized.\"\n\nWatch the full interview here: https:\/\/t.co\/AsAK65EZZV https:\/\/t.co\/iEMLVTyJgj",
    "80":"#US Senator Urges #Congress  to Pass Her #Crypto  Bill — Claims It Would've Prevented #FTX Bankruptcy\n\nNews Link\nhttps:\/\/t.co\/iRmJwh85s0\n\n#Bitcoin #Binance #BNB #BTC #Crypto #Cryptocurency #CryptoNews https:\/\/t.co\/GqAzBB9jX2",
    "81":"https:\/\/t.co\/YrrLo1XdKa Counterfeit Cash Financed Midterm Democrats \nCounterfeit Cash Financed Midterm Demo... # https:\/\/t.co\/w7bef3QCWP",
    "82":"@StandWlthUkrain @TPostMillennial @RepMTG Your funds went to #FTX and for @SBF_FTX  Sam Bankman Fried to have sex orgies with a woman that looks transgender",
    "83":"@al_senatore @RealPhillyP @GRDecter Here’s the audit\n\nAuditor: hey bro, s’up?\n\nFTX: 💯",
    "84":"@SBF_FTX You and your cronies belong in  jail.",
    "85":"TEPELERDE muhteşem FOMO'LAR , DİPLERDE efsane FUD'LAR...  #Bitcoin #cryptofud #ftx #kriptopara https:\/\/t.co\/hDyWFTKhHD https:\/\/t.co\/pik9t6QoJJ",
    "86":"Fallen FTX founder Sam Bankman-Fried says he is in the Bahamas despite buzz that he fled to Argentina after his company’s collapse https:\/\/t.co\/shHT7KqZhu #news #breaking_news #business #finance #markets #nyc",
    "87":"Phew, glad USDT isn’t affected by the FTX shitshow https:\/\/t.co\/66Lxa2uIWY",
    "88":"https:\/\/t.co\/7ZI1Q5hJn4",
    "89":"Interview: Fallen crypto CEO Sam Bankman-Fried opens up about FTX, Alameda Research, and his regrets - https:\/\/t.co\/BQclKmdsIO https:\/\/t.co\/XjGpPFvNt8 https:\/\/t.co\/AOpkkB7hFi",
    "90":"@lindyli More of your smoke and mirrors to cover up the FTX  scandal that your party, the Democrats and the Biden Administration took part in!! Where are your Tweets on this major issue? Cats got your “beak” 😂🤣😂#ftx #midterms #elections #VoteRedtoSaveAmerica https:\/\/t.co\/nGx6gOdUty",
    "91":"@typo_val @abbzTEED Every company has a share in eachother. Politicians bail out failing businesses. Look at fucking FTX. Analyze everything. Assume it’s all fake and the truth will reveal itself",
    "92":"A Winklevoss-run crypto operation has frozen $700 million in client withdrawals as it becomes ensnared in the FTX disaster https:\/\/t.co\/rqZrmXQAer",
    "93":"@amasad @matt_levine On one hand banks have outstanding loans to cover deposits.\n\nOn the other FTX has basically nothing to cover deposits.\n\nBut ya, sure. Basically the same thing.",
    "94":"AOC Our money was laundered from Ukraine through ftx and back to politicians and candidates and all you give a fu*… https:\/\/t.co\/s9976wTnQ5",
    "95":"🚨Court Filings by FTX co-founder Gary Wang said evidence suggests that Bahamian regulators ordered SBF to hack FTX and transfer assets to the custody of the Bahamian government. https:\/\/t.co\/GHVJLZIlen",
    "96":"Binance exec says ‘it was like a bomb went off’ at FTX, compares... https:\/\/t.co\/u2tMphMp88 on @bloglovin",
    "97":"FTX suggests Sam Bankman-Fried transferred assets to Bahamas government... https:\/\/t.co\/3b4mVEnXhE on @bloglovin",
    "98":"The Bahamas Regulator Orders FTX to Transfer Cryptos to Government Wallets &lt;p&gt;On Thursday, the Securities Commission of the Bahamas said that it has ordered the transfer of all digital assets held by FTX Digital Markets Ltd (FDM) to a government-controll… https:\/\/t.co\/LSqfRS8Y5g",
    "99":"Are the dominoes done falling after FTX? \n\nThis hedge fund co-founder thinks so. https:\/\/t.co\/GBBjtzgkUW"
  },
  "date":{
    "0":1668765300000,
    "1":1668765238000,
    "2":1668765124000,
    "3":1668765123000,
    "4":1668765065000,
    "5":1668764890000,
    "6":1668764862000,
    "7":1668764777000,
    "8":1668764694000,
    "9":1668764670000,
    "10":1668764536000,
    "11":1668764249000,
    "12":1668764220000,
    "13":1668763882000,
    "14":1668763846000,
    "15":1668763806000,
    "16":1668763803000,
    "17":1668763622000,
    "18":1668763554000,
    "19":1668763512000,
    "20":1668763486000,
    "21":1668763387000,
    "22":1668763320000,
    "23":1668763234000,
    "24":1668763202000,
    "25":1668763112000,
    "26":1668763093000,
    "27":1668762826000,
    "28":1668762819000,
    "29":1668762803000,
    "30":1668762788000,
    "31":1668762771000,
    "32":1668762619000,
    "33":1668762573000,
    "34":1668762547000,
    "35":1668762310000,
    "36":1668762302000,
    "37":1668762011000,
    "38":1668761970000,
    "39":1668761520000,
    "40":1668761192000,
    "41":1668761115000,
    "42":1668761100000,
    "43":1668760933000,
    "44":1668760802000,
    "45":1668760620000,
    "46":1668760539000,
    "47":1668760471000,
    "48":1668760209000,
    "49":1668760090000,
    "50":1668759986000,
    "51":1668759913000,
    "52":1668759810000,
    "53":1668759666000,
    "54":1668759527000,
    "55":1668759441000,
    "56":1668759371000,
    "57":1668759302000,
    "58":1668759272000,
    "59":1668759231000,
    "60":1668759200000,
    "61":1668759176000,
    "62":1668758975000,
    "63":1668758930000,
    "64":1668758921000,
    "65":1668758911000,
    "66":1668758890000,
    "67":1668758863000,
    "68":1668758748000,
    "69":1668758529000,
    "70":1668758350000,
    "71":1668757927000,
    "72":1668757910000,
    "73":1668757802000,
    "74":1668757627000,
    "75":1668757438000,
    "76":1668757380000,
    "77":1668757306000,
    "78":1668757301000,
    "79":1668757260000,
    "80":1668757235000,
    "81":1668757183000,
    "82":1668757156000,
    "83":1668757054000,
    "84":1668756598000,
    "85":1668756566000,
    "86":1668756554000,
    "87":1668756187000,
    "88":1668755977000,
    "89":1668755883000,
    "90":1668755779000,
    "91":1668755693000,
    "92":1668755632000,
    "93":1668755559000,
    "94":1668755433000,
    "95":1668755350000,
    "96":1668755257000,
    "97":1668755257000,
    "98":1668755254000,
    "99":1668755221000
  },
  "polarity":{
    "0":0.01,
    "1":0.0666666667,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.2166666667,
    "8":-0.3125,
    "9":0.0,
    "10":0.1635416667,
    "11":-0.15625,
    "12":0.0,
    "13":0.0,
    "14":-0.5,
    "15":0.0,
    "16":0.1363636364,
    "17":-0.0333333333,
    "18":0.0,
    "19":0.0,
    "20":0.3166666667,
    "21":0.1,
    "22":0.0,
    "23":0.5,
    "24":0.625,
    "25":0.1363636364,
    "26":0.0909090909,
    "27":0.15,
    "28":0.15,
    "29":0.0,
    "30":0.0,
    "31":0.15,
    "32":0.0,
    "33":0.25,
    "34":0.03125,
    "35":0.0,
    "36":0.625,
    "37":0.35,
    "38":0.0,
    "39":0.025,
    "40":0.2,
    "41":0.0,
    "42":-0.0555555556,
    "43":0.0681818182,
    "44":0.625,
    "45":-0.3,
    "46":0.2125,
    "47":0.35,
    "48":0.0,
    "49":0.0,
    "50":-0.275,
    "51":0.0,
    "52":0.0,
    "53":0.3181818182,
    "54":0.0,
    "55":-0.1642857143,
    "56":0.525,
    "57":0.2083333333,
    "58":0.0454545455,
    "59":-0.0541666667,
    "60":-0.5,
    "61":0.0,
    "62":0.25,
    "63":0.1698412698,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.455,
    "68":0.0,
    "69":0.0,
    "70":-0.08,
    "71":0.5,
    "72":0.025,
    "73":0.2125,
    "74":0.0,
    "75":1.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.1166666667,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":-0.1,
    "85":0.0,
    "86":0.0,
    "87":0.5,
    "88":0.0,
    "89":-0.1,
    "90":0.421875,
    "91":-0.55,
    "92":0.0,
    "93":0.21875,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0733462121,
    "1":0.0733462121,
    "2":0.0733462121,
    "3":0.0733462121,
    "4":0.0733462121,
    "5":0.0733462121,
    "6":0.0733462121,
    "7":0.0733462121,
    "8":0.0733462121,
    "9":0.0733462121,
    "10":0.0733462121,
    "11":0.0733462121,
    "12":0.0733462121,
    "13":0.0733462121,
    "14":0.0733462121,
    "15":0.0733462121,
    "16":0.0733462121,
    "17":0.0733462121,
    "18":0.0733462121,
    "19":0.0733462121,
    "20":0.0733462121,
    "21":0.0733462121,
    "22":0.0733462121,
    "23":0.0733462121,
    "24":0.0733462121,
    "25":0.0733462121,
    "26":0.0733462121,
    "27":0.0733462121,
    "28":0.0733462121,
    "29":0.0733462121,
    "30":0.0733462121,
    "31":0.0733462121,
    "32":0.0733462121,
    "33":0.0733462121,
    "34":0.0733462121,
    "35":0.0733462121,
    "36":0.0733462121,
    "37":0.0733462121,
    "38":0.0733462121,
    "39":0.0733462121,
    "40":0.0733462121,
    "41":0.0733462121,
    "42":0.0733462121,
    "43":0.0733462121,
    "44":0.0733462121,
    "45":0.0733462121,
    "46":0.0733462121,
    "47":0.0733462121,
    "48":0.0733462121,
    "49":0.0733462121,
    "50":0.0733462121,
    "51":0.0733462121,
    "52":0.0733462121,
    "53":0.0733462121,
    "54":0.0733462121,
    "55":0.0733462121,
    "56":0.0733462121,
    "57":0.0733462121,
    "58":0.0733462121,
    "59":0.0733462121,
    "60":0.0733462121,
    "61":0.0733462121,
    "62":0.0733462121,
    "63":0.0733462121,
    "64":0.0733462121,
    "65":0.0733462121,
    "66":0.0733462121,
    "67":0.0733462121,
    "68":0.0733462121,
    "69":0.0733462121,
    "70":0.0733462121,
    "71":0.0733462121,
    "72":0.0733462121,
    "73":0.0733462121,
    "74":0.0733462121,
    "75":0.0733462121,
    "76":0.0733462121,
    "77":0.0733462121,
    "78":0.0733462121,
    "79":0.0733462121,
    "80":0.0733462121,
    "81":0.0733462121,
    "82":0.0733462121,
    "83":0.0733462121,
    "84":0.0733462121,
    "85":0.0733462121,
    "86":0.0733462121,
    "87":0.0733462121,
    "88":0.0733462121,
    "89":0.0733462121,
    "90":0.0733462121,
    "91":0.0733462121,
    "92":0.0733462121,
    "93":0.0733462121,
    "94":0.0733462121,
    "95":0.0733462121,
    "96":0.0733462121,
    "97":0.0733462121,
    "98":0.0733462121,
    "99":0.0733462121
  },
  "subjectivity":{
    "0":0.3875,
    "1":0.4166666667,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.2444444444,
    "8":0.25,
    "9":0.5,
    "10":0.2083333333,
    "11":0.375,
    "12":0.0,
    "13":0.0,
    "14":1.0,
    "15":0.0,
    "16":0.4545454545,
    "17":0.2833333333,
    "18":0.0,
    "19":0.0,
    "20":0.5333333333,
    "21":0.3,
    "22":0.0222222222,
    "23":1.0,
    "24":0.9,
    "25":0.4545454545,
    "26":0.6363636364,
    "27":0.525,
    "28":0.525,
    "29":0.5,
    "30":0.0,
    "31":0.525,
    "32":0.0,
    "33":0.95,
    "34":0.3,
    "35":0.0,
    "36":0.9,
    "37":0.3,
    "38":0.0,
    "39":0.45,
    "40":0.2,
    "41":0.0,
    "42":0.6152777778,
    "43":0.2272727273,
    "44":0.9,
    "45":0.35,
    "46":0.5375,
    "47":0.65,
    "48":0.0,
    "49":0.0,
    "50":0.325,
    "51":0.0,
    "52":0.0,
    "53":0.4772727273,
    "54":0.0,
    "55":0.7404761905,
    "56":0.7,
    "57":0.3833333333,
    "58":0.3122294372,
    "59":0.2458333333,
    "60":0.3,
    "61":0.0,
    "62":0.25,
    "63":0.6115079365,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.78,
    "68":0.0,
    "69":0.0,
    "70":0.265,
    "71":1.0,
    "72":0.525,
    "73":0.65,
    "74":0.0,
    "75":0.75,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.45,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":1.0,
    "88":0.0,
    "89":0.2,
    "90":0.5,
    "91":0.9,
    "92":0.0,
    "93":0.5659722222,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2835296356,
    "1":0.2835296356,
    "2":0.2835296356,
    "3":0.2835296356,
    "4":0.2835296356,
    "5":0.2835296356,
    "6":0.2835296356,
    "7":0.2835296356,
    "8":0.2835296356,
    "9":0.2835296356,
    "10":0.2835296356,
    "11":0.2835296356,
    "12":0.2835296356,
    "13":0.2835296356,
    "14":0.2835296356,
    "15":0.2835296356,
    "16":0.2835296356,
    "17":0.2835296356,
    "18":0.2835296356,
    "19":0.2835296356,
    "20":0.2835296356,
    "21":0.2835296356,
    "22":0.2835296356,
    "23":0.2835296356,
    "24":0.2835296356,
    "25":0.2835296356,
    "26":0.2835296356,
    "27":0.2835296356,
    "28":0.2835296356,
    "29":0.2835296356,
    "30":0.2835296356,
    "31":0.2835296356,
    "32":0.2835296356,
    "33":0.2835296356,
    "34":0.2835296356,
    "35":0.2835296356,
    "36":0.2835296356,
    "37":0.2835296356,
    "38":0.2835296356,
    "39":0.2835296356,
    "40":0.2835296356,
    "41":0.2835296356,
    "42":0.2835296356,
    "43":0.2835296356,
    "44":0.2835296356,
    "45":0.2835296356,
    "46":0.2835296356,
    "47":0.2835296356,
    "48":0.2835296356,
    "49":0.2835296356,
    "50":0.2835296356,
    "51":0.2835296356,
    "52":0.2835296356,
    "53":0.2835296356,
    "54":0.2835296356,
    "55":0.2835296356,
    "56":0.2835296356,
    "57":0.2835296356,
    "58":0.2835296356,
    "59":0.2835296356,
    "60":0.2835296356,
    "61":0.2835296356,
    "62":0.2835296356,
    "63":0.2835296356,
    "64":0.2835296356,
    "65":0.2835296356,
    "66":0.2835296356,
    "67":0.2835296356,
    "68":0.2835296356,
    "69":0.2835296356,
    "70":0.2835296356,
    "71":0.2835296356,
    "72":0.2835296356,
    "73":0.2835296356,
    "74":0.2835296356,
    "75":0.2835296356,
    "76":0.2835296356,
    "77":0.2835296356,
    "78":0.2835296356,
    "79":0.2835296356,
    "80":0.2835296356,
    "81":0.2835296356,
    "82":0.2835296356,
    "83":0.2835296356,
    "84":0.2835296356,
    "85":0.2835296356,
    "86":0.2835296356,
    "87":0.2835296356,
    "88":0.2835296356,
    "89":0.2835296356,
    "90":0.2835296356,
    "91":0.2835296356,
    "92":0.2835296356,
    "93":0.2835296356,
    "94":0.2835296356,
    "95":0.2835296356,
    "96":0.2835296356,
    "97":0.2835296356,
    "98":0.2835296356,
    "99":0.2835296356
  },
  "screen_name":{
    "0":"LLroomtempJ",
    "1":"WRapfogel",
    "2":"biztoc",
    "3":"RobertEngland67",
    "4":"CNBCWEX",
    "5":"FortuneMagazine",
    "6":"P0TGF",
    "7":"ETFProfessor",
    "8":"steven_cianci",
    "9":"Gracie1688",
    "10":"FortuneMagazine",
    "11":"steven_cianci",
    "12":"Cointelegraph",
    "13":"Langerhanseth",
    "14":"EATHISINFO",
    "15":"Q__Satoshi",
    "16":"FoxBusiness",
    "17":"yvessmith",
    "18":"MktsInsider",
    "19":"CharlesBreslin",
    "20":"FindBuzzOrg",
    "21":"Gracie1688",
    "22":"Cointelegraph",
    "23":"Convertbond",
    "24":"SirDuCutj",
    "25":"vinellamedia",
    "26":"barronsonline",
    "27":"thelionsgala",
    "28":"thelionsgala",
    "29":"BusinessInsider",
    "30":"ViralMNews",
    "31":"thelionsgala",
    "32":"mooserocka331",
    "33":"newjunetune",
    "34":"dragonadvantage",
    "35":"decryptmedia",
    "36":"SirDuCutj",
    "37":"MktsInsider",
    "38":"RikaLi6",
    "39":"Cointelegraph",
    "40":"TheBlock__",
    "41":"NelsonMKerr",
    "42":"HumanPeacocking",
    "43":"Kctimeteller",
    "44":"SirDuCutj",
    "45":"Cointelegraph",
    "46":"newsfilterio",
    "47":"CHC1969",
    "48":"Forbes",
    "49":"Crypto_Racer_",
    "50":"RealNewYorker2",
    "51":"stephan_nyc",
    "52":"MisterPatrick1",
    "53":"NBCNews",
    "54":"Maple_Sage",
    "55":"AbacasXchange",
    "56":"JaEsf",
    "57":"SirDuCutj",
    "58":"Superforecastr",
    "59":"silentpartner80",
    "60":"ViralMNews",
    "61":"TheBlock__",
    "62":"W3B_news",
    "63":"HerndonFunds",
    "64":"Initial__Q",
    "65":"KingNFTr",
    "66":"W3B_news",
    "67":"tapasije",
    "68":"chefJohnyk420",
    "69":"chipdamonk",
    "70":"RealNewYorker2",
    "71":"biztoc",
    "72":"Tom40591965",
    "73":"SirDuCutj",
    "74":"blekmor222",
    "75":"inarealpandemic",
    "76":"W3B_news",
    "77":"NaughtonPaolo",
    "78":"Th0rKnight",
    "79":"markets",
    "80":"Official_CHYTC",
    "81":"Th0rKnight",
    "82":"chipdamonk",
    "83":"inarealpandemic",
    "84":"j76mu",
    "85":"usd_try",
    "86":"thenyledger",
    "87":"elephant_crypto",
    "88":"DariusRadzius",
    "89":"HedgeFundRisk",
    "90":"Dadsabeast",
    "91":"JulianTVFX",
    "92":"DBaird13",
    "93":"harryh",
    "94":"Augusti08949887",
    "95":"jatink057",
    "96":"hedge_funds",
    "97":"hedge_funds",
    "98":"primetechfin",
    "99":"Cointelegraph"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":28,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":27,
    "23":11,
    "24":1,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":9,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":8,
    "36":3,
    "37":0,
    "38":0,
    "39":23,
    "40":15,
    "41":0,
    "42":2,
    "43":0,
    "44":3,
    "45":36,
    "46":0,
    "47":0,
    "48":22,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":17,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":1,
    "59":2,
    "60":0,
    "61":16,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":0,
    "73":2,
    "74":1,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":28,
    "80":3,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":4,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":61
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":6,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":5,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":3,
    "46":0,
    "47":0,
    "48":6,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":5,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":8,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":15
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}