{
  "full_text":{
    "0":"@FB_Helmet_Guy Wishing them the best of luck in next year’s Tour de France. Oh, that’s a football uniform?",
    "1":"@RugbyPass France, Ireland and South Africa are on a very equal footing - I’ll be astounded if the next WC winner isn’t one of those three (and France must be favorite with home advantage)",
    "2":"Anonymous France 1599, Letter A, 16th century https:\/\/t.co\/bNtyPMZbqB https:\/\/t.co\/tHdxZr6csB",
    "3":"France, Lloris and Saliba give it away. https:\/\/t.co\/2h3QultDDD",
    "4":"@WokeSteveLGB HOLLYWOOD!!!!!\n\nhttps:\/\/t.co\/FVsOyav3iJ",
    "5":"@WokeSteveLGB So dancing with someone is cheating now.",
    "6":"@batmaaaannnn Don't use it much myself, mostly for keeping up with my kids, a few friends and organizations that use it.",
    "7":"@allakatsin @animaladvocat62 @buitengebieden I know enough about physics that the dog is not spinning it.",
    "8":"@Helenarth @tallntran @punished_cait I think it goes back to early days of car travel in France. The tire company put out a guide for good places to eat on the road. The prestige part came later, in the 50's I think.",
    "9":"@MrGrEenFR It's the same shit here, Spain and France aren't so different after all",
    "10":"@noahqk @JosephMajkut @nsobhani_smrc France actually has feebates for cars! And it works! But you knew that already... https:\/\/t.co\/wdntayISks",
    "11":"HomasGames free mint is live🙌 @Mallory53730933 @sethgant4 @Kspatel711 @devispraja @santhos82472836 @Quan7Lac @vyoanh10909992 @huang11731959 @france_rollin @ItzZuyy @1ronlad @lottereemannonk @TrnThan61354175 https:\/\/t.co\/WgmTZGAAas",
    "12":"hunter biden should just rent a cottage on the beach in the south of france and just relax for two years. he shouldnt waste one second of his ife dealing with jim jordan's bullshit",
    "13":"Je sais pas où en est \"l'influence russe\" en Afrique mais visiblement, y a un certain pays qui se sert de la France comme d'un marchepied au service de sa propre influence... https:\/\/t.co\/KMhqpJs3IN",
    "14":"\"C'est un problème structurel lié au fait que la France a perdu ses usines pendant des années\".\n\nEt comme par hasard, elle les a toutes retrouvé en Chine.\n\nC'est dingue cette histoire https:\/\/t.co\/pycXlEi4Ir",
    "15":"La France était déjà leur meilleur VRP mais l'entrée des US dans la danse va en faire des superstars https:\/\/t.co\/uc2s3NO81v",
    "16":"https:\/\/t.co\/gO4PeGhcqe @ESSEC_IRENE @FRS_org @AColson_ @fx_lefranc @LMarchand2 @geliefig @Frclemenceau @FranckMathevon",
    "17":"Unidentified Artist, Housing, Conditions: France. Paris. Streets: Social Conditions in Paris, France: 1905: In the Grenelle (Whitechapel) District: Paris., 1905 #museumarchive https:\/\/t.co\/nOA8ZOBftq https:\/\/t.co\/IlWQLEFORw",
    "18":"Unlike everything else that's absolutely NOT fake with the #WorldCup2022 in Qatar, the totally ™️random™️ draw is poised to produce an Eng\/USA\/Iran group, Eng\/France and Arg\/Brazil derbies, Messi\/Ronaldo\/Mbappe\/Neymar in the semis, and of course Messi\/Ronaldo in the finals 🎲😌🙈 https:\/\/t.co\/PP4Wr1nsVq",
    "19":"@BillySledge2 Yes, he was born in Paris, France.",
    "20":"The mascot for the Olympics in France will be a pair of Phrygian caps, made famous by the French Revolution. I'm disappointed they missed the opportunity to really lean into the revolutionary theme by making it a cute little googly-eyed guillotine instead.",
    "21":"Online now: Effect of dry salt versus brine injection plus dry salt on the physicochemical characteristics of #SmokedSalmon after filleting https:\/\/t.co\/HydabKdTHE @INRAE_France @INRAE_Intl #SalmoSalar #FoodConservation",
    "22":"Tho, damn autocorrect",
    "23":"@batmaaaannnn How can you be pissed with no toilet?",
    "24":"@batmaaaannnn Berggie Facebooked me a birthday greeting. Got me to look at his Facebook posts.\nAs a long distance leaf peeper, thought you would like this.\n\nhttps:\/\/t.co\/UPUiwrQot5",
    "25":"@cfcboca_ spain aren’t winning bro itll be france, germany, argentina or brazil",
    "26":"Grandson Those and Maya this morning https:\/\/t.co\/HTBwpOVR4H",
    "27":"And yes, I'm name dropping.",
    "28":"The first birthday wish today came from the man who once interviewed Ricky Bobby. https:\/\/t.co\/N0UIwnMxxW",
    "29":"@ADixonMusic pity they had to go to France to be loaded with the singles. Pity it couldn't haven been done it in the UK.\nMaybe made the Price slightly Cheaper",
    "30":"@myriwonka @pilykuera Y yo que ya no te veo, quiero el álbum completo del Le Tour de France 💖🙌🏻✨, ya me da pena darle puros favs a Carls😆.",
    "31":"@WeirdMedieval I think that’s just tenth century France Mr. Bean.",
    "32":"@MusialaEra 😂😂 yes mentality is nonexistent we going to suffer great humiliation from everyone which is named France Brazil Spain Argentina Portugal even England n Belgium time to wake up and be serious WE ARE NOT TOP SIDE we are not serious we won't win anything in next 4 years",
    "33":"@PMOIndia @narendramodi meets @EmmanuelMacron on sidelines of #G20 visit - discusses defense, civil nuclear, and trade cooperation. Press release&gt;&gt; https:\/\/t.co\/DS8lsRvtc5\n#France #India @indiainfrance @FranceinIndia @alliancefrdelhi",
    "34":"@dan_lydiate Good luck. You’ll be as fresh as a daisy for France.",
    "35":"@ConservaWonk I'm no expert but from reading geo-business reports, more important for US to protect our allies and sea routes in the Indo-Pacific than doing MORE than we're doing in Europe. In Europe, Germany\/France must ramp up more to complement Ukr's other allies.",
    "36":"Almost go sideswiped passing a Christmas Tree truck on the highway today.\nThis should not happen before Thanksgiving.",
    "37":"It's a sad day, even if it's my birthday. https:\/\/t.co\/elKNZnjUpo",
    "38":"Randal Kolo Muani has been called up for France! Me and @AntonioMango4 saw this man's rise way before anyone else 🍻🇫🇷⚽️ https:\/\/t.co\/LW0vRi5q6j",
    "39":"To accomplish great things, we must not only act, but also dream; not only plan, but also believe.\" - Anatole France \nThrough hard work, perseverance and a faith in God, you can live your dreams.\" - Ben Carson \nNever let go of your dreams.” Anonymous",
    "40":"France Gall—Baby Pop",
    "41":"France Gall—Frankenstein",
    "42":"France Gall—Zozoi",
    "43":"@keegan_tweets No. Someone earlier posted that a train from Lille France to Paris France (140 miles) was an hour trip at a significantly lower price. Look it up. US public transit is shit.",
    "44":"@Snowden Traitor",
    "45":"https:\/\/t.co\/s7yAWna5g4",
    "46":"Former fierce rivals Dion, Leighton get together again https:\/\/t.co\/oXHaHHDREI via @UnionLeader",
    "47":"mdr c'est pas vrai que la France profite de ça pour lécher le fion à des soubrettes de US au secours ptn https:\/\/t.co\/8Mg3rzh8SS",
    "48":"7. apparatus of the Iranian government. It is imperative the United States, European governments – Britain, France and Germany – and United Nations push for concrete steps in support of human rights for Iranian citizens. The western democracies should also abandon...",
    "49":"@RuthCadbury @wlondonwelcome @JCWI_UK If France stopped pointing them in our direction while pocketing our money, and we sent them back across the channel until they did, the problem would go away. We are too welcoming...time to say no more",
    "50":"Today at the History Seminar at @EuropeAtHarvard: @profmarylewis will interview @MeganHist on her new book The Seventh Member State: Algeria, France, and the European Community. The event is free and open to the public. Consider stopping by and joining the discussion! https:\/\/t.co\/SbGTdTgbqP",
    "51":"Really interesting seeing the players representing a nation different from the one they were born in. For all that's made about France's players being born in Africa I was surprised it was only 2 https:\/\/t.co\/b1FdLF9c7y",
    "52":"From the Bridge12 DNP-NMR Blog\nPhD in Biomolecular MAS-DNP at CEA \/ Univ. Grenoble Alpes (France) #DNPNMR\nhttps:\/\/t.co\/ya8SWtDvQg",
    "53":"@rickyricksmusic Washing machine motor.",
    "54":"@WokeSteveLGB Who the hell is that?",
    "55":"France’s upcoming group stage exit will prove the importance of Martial and Pogba https:\/\/t.co\/d0sDWKPBWw",
    "56":"@turtlesrcoolxd No wonder the minions gravitate towards France",
    "57":"@coffee_anytime Not going to happen, the traitors run the military.",
    "58":"@staronline Vive la France 🇫🇷✌️ https:\/\/t.co\/gr5s5CDkOv",
    "59":"@mikegalsworthy 30% income tax rate for new stock brokers offered in Paris 🎉\n\nTaking LESS TAX from bankers to come to France is ok\n\nBut offering uncapped Bank bonuses to uk bankers is wrong............\n\nWorld is fucked and full of opinionated bias 🤦‍♂️",
    "60":"I didn't know @LenosGarage got one of those @nascar NextGen cars.\n\nCNBC: Jay Leno says he's 'ok' after he suffers serious burns in car fire.\nhttps:\/\/t.co\/eiDEUhOvUi",
    "61":"@Simon_El_Gato__ Don’t forget when he pulled out of NATO, ordered the US to leave France and Dean Rusk hit him with the “does that include the Americans buried there?”",
    "62":"France's new strategic document lays out 10 objectives, from nuclear deterrence to strengthening the European defense industry. https:\/\/t.co\/I5my5IOuao",
    "63":"@Eustass_Jon @FizzyThatcher @Kdenkss Except the movie *directly* and unsubtly addresses this very thing.\n\nIf you’d seen it, you’d know that the opening shows France &amp; US attacking Wakanda and the Queen verbally smacking down the UN. Plus, Namor’s origin echoes these attacks by the West.\n\nIt’s literally the point.🙄",
    "64":"@ikakujor @Kdenkss The entire opening of the film deals with France &amp; US attacking Wakanda, and Namor’s backstory is directly linked thematically to that by showing colonizers ravaging indigenous peoples.\n\nThe West manipulating non-whites to fight each other is literally the main theme of the film.",
    "65":"Just posted a photo @ Paris, France https:\/\/t.co\/ZNcFcHXUkD",
    "66":"Frankly, I’m not surprised the Germans prefer the backend. They’ve made several forays into France in the last hundred years. https:\/\/t.co\/q7PdLLk4mJ",
    "67":"Join me TOMORROW Tues Nov 15 at 7pm at le Moulin à Nef as part of @VCCA France as I give a reading from my #memoir in English &amp; French with help from Daniel Azuelos 📚📖 At La Salle du Conseil, above the Auvillar Mayor’s Office https:\/\/t.co\/2t9EXRJiXX",
    "68":"But will your cat get confused and shit in the dryer?\n\nhttps:\/\/t.co\/zAvSNQ5X7F",
    "69":"Flag Ration 44: Accurate France Flag\nhttps:\/\/t.co\/or56YgH0sn",
    "70":"Flag Ration 44: Accurate France Flag\n\nFrance no longer has a meaningful Left, so I've replaced the red with Macron's Yellow https:\/\/t.co\/CTXYbCQTUv",
    "71":"Anonymous France 1699, Landscape, c. 1635 #anonymousfrance1699 https:\/\/t.co\/VWXwHdxeZV https:\/\/t.co\/n1Asepfpgd",
    "72":"French government to investigate fraud in international  adoption prior to 2005 https:\/\/t.co\/IOTQcDIL2L",
    "73":"@_celia_bedelia_ @IndependnTexan @Noah_Weisberg @ggreenwald And it’s not like antisemitism didn’t exist at the same time in France, the UK and the US! Just because those countries did not experience a holocaust does not mean Jewish people were seen as white there, or saved from hatred. The Red Scare had antisemitic undertones.",
    "74":"@AlexandreMuller @Y0rkshireH1ker @PlankZeil @janrosenow @IPCC_CH And in that scheme renewables get used first because they are the cheapest. That was the discussion. Price is also related to failure of nuclear in France - went from largest net exporter to net importer. Neighbors make up the difference and run ff plants more often than needed.",
    "75":"UK strikes revised deal with France on Channel migrants",
    "76":"@indiana_racing Friday it was almost 70 so was dragging my feet putting the bikes away.\nFrom now on it looks like will be lucky to reach 40, which isn't so bad except low 20's in the morning.\nMy limit is 30.",
    "77":"Le manque d'empathie et de civilité est de plus en plus manifeste en France. Certains comportements me choquent beaucoup comme cette fille qui, cet après midi, me pousse d'un coup d'epaule dans le dos au lieu de me demander pardon. Mais aussi ce que j'ai…https:\/\/t.co\/jPOCGL8gcw",
    "78":"Ramses isn't new gen, and he's easily one of the best casters imo. Hope to see him at more events Stateside and I hope we keep seeing godlike events for visibility sake in France. https:\/\/t.co\/W5wvNYe3tj",
    "79":"U.K. and France Sign New Deal to Stem Small-Boat Crossings  https:\/\/t.co\/z27d51mys3",
    "80":"Anonymous France 1599, Letter S, 16th century https:\/\/t.co\/gDC6pYQ2l0 https:\/\/t.co\/GL63He4Co6",
    "81":"@duelingdogma @JoelWBerry The idea of voting is not to make it as convenient as possible. If that were the case, we'd vote by app. There must be a balance between ease of voting and secure elections. France doesn't allow mail-in voting. Because it's ripe for fraud.",
    "82":"@radiogreenman @RonnieSeet @traxxfmofficial Bonsoir GreenMan, parlez vous Francaise? Je vous souhaite une belle et douce soiree pleine d'amour ❤️ Salutation from Team France 🇫🇷 Defending World Champion✌️My Team",
    "83":"It's F'in snowing.",
    "84":"New story on NPR: France-Italy row could further disrupt the EU's already erratic handling of migrants https:\/\/t.co\/gMcGgG26Km",
    "85":"Macron sur la \"révolution\" 🇮🇷 sur France-Inter :\n-sanctions \"ciblées\" mais contre classer les gardiens comme \"organisation terroriste\"\n-va continuer à rencontrer @Raesi_ir\n-refuse de dire que le JCPOA est \"mort\"\n\nLes \"révolutionnaires\" vont être déçus",
    "86":"I eer seen anyone like this when I was in that part of the world.\n\nhttps:\/\/t.co\/lHq0xsigBD",
    "87":"Jacques Monod was incredible\n- Did his PhD work formulating mathematical laws for bacterial growth in Paris in 1942 under Nazi occupation\n- Joined the FFI (French Resistance), where he was eventually promoted to Head of Operations for all of France",
    "88":"Season 4 Episode 38: Darlene Foster Reading Amanda in France: Fire in the Cathedral https:\/\/t.co\/ElUsmi7HxW via @supermegawoman",
    "89":"@garrettmaine France 🇫🇷 🥖 👩‍🎨🦽🥐🍟",
    "90":"Elio Nimier-David (@ElioNimier) of CREST (Ecole Polytechnique-ENSAE)\n\n\"Local Human Capital and Firm Creation: Evidence from the Massification of Higher Education in France\"\n\nhttps:\/\/t.co\/Xrsy8Xh9u8 https:\/\/t.co\/rKalfXRP9b",
    "91":"It's @DavidfromMd2 buddy. https:\/\/t.co\/pnV6Mxaq7t",
    "92":"@LScottOliver2 @JustinMullikin @TheOrangeCone Can't speak for him, but I'm sure he does care, just forgot the word \"also\" in the post.\nIt ALSO is sad seeing a beautiful piece of history destroyed.",
    "93":"Man I wish it’s a better name with the redemption 😂\nOh well who knows at least Rabiot is guaranteed to start for France right https:\/\/t.co\/BfrHQ8wuqN",
    "94":"@Aishastlot He’s  is talking like he knows Haiti”s needs! The dude lives in France and pretends to know what’s good for Haiti?  He does not get it!!!!",
    "95":"@semaforben At least the article itself acknowledges this: \"it's unclear whether the fake tweet was the culprit behind the dive... Eli Lilly's competitors also saw drops in their share prices with Denmark's Novo Nordisk's dropping by about 5.1% and France's Sanofi tumbling by about 4.5%.\"",
    "96":"Il y a surtout un fossé entre ceux qui estiment incarner à eux tous seuls la \"communauté internationale\" et les autres et beaucoup aimeraient que la France joue un autre rôle que celui de suiveur en espérant être la favorite https:\/\/t.co\/WPwtzwFXc9",
    "97":"So @LewisHamilton is still allowed to wear his body piercings in @F1 ?",
    "98":"@screamingfrog Dan, what are your predictions for the World Cup?\n\nI will bet you $209 US vs. 1 Year of Screaming Frog that Germany takes the entire cup?\n\nSome exciting predictions &amp;some are kind of bizarre.\n\nMy 2¢\n1) Germany\n2) Brazil\n3)England\n4)France\n\nhttps:\/\/t.co\/VmIdKrSkhR https:\/\/t.co\/k1mAg2RcAR",
    "99":"An American team is leading a #F1 race"
  },
  "date":{
    "0":1668751924000,
    "1":1668740101000,
    "2":1668739839000,
    "3":1668731407000,
    "4":1668728986000,
    "5":1668727379000,
    "6":1668720285000,
    "7":1668714154000,
    "8":1668705578000,
    "9":1668704709000,
    "10":1668703698000,
    "11":1668699943000,
    "12":1668698860000,
    "13":1668683721000,
    "14":1668681948000,
    "15":1668681227000,
    "16":1668677303000,
    "17":1668676357000,
    "18":1668666990000,
    "19":1668656918000,
    "20":1668647858000,
    "21":1668646357000,
    "22":1668640893000,
    "23":1668640662000,
    "24":1668640591000,
    "25":1668640399000,
    "26":1668640177000,
    "27":1668634563000,
    "28":1668632699000,
    "29":1668631430000,
    "30":1668628336000,
    "31":1668627483000,
    "32":1668625331000,
    "33":1668624017000,
    "34":1668606807000,
    "35":1668606003000,
    "36":1668603377000,
    "37":1668594417000,
    "38":1668584819000,
    "39":1668576500000,
    "40":1668573832000,
    "41":1668573682000,
    "42":1668573513000,
    "43":1668563374000,
    "44":1668560436000,
    "45":1668552999000,
    "46":1668548991000,
    "47":1668545171000,
    "48":1668538933000,
    "49":1668537455000,
    "50":1668533898000,
    "51":1668530928000,
    "52":1668529508000,
    "53":1668528776000,
    "54":1668528718000,
    "55":1668526751000,
    "56":1668525566000,
    "57":1668521069000,
    "58":1668510682000,
    "59":1668510009000,
    "60":1668468858000,
    "61":1668468661000,
    "62":1668465045000,
    "63":1668464561000,
    "64":1668464253000,
    "65":1668464080000,
    "66":1668463437000,
    "67":1668463136000,
    "68":1668462150000,
    "69":1668456012000,
    "70":1668456011000,
    "71":1668455660000,
    "72":1668454776000,
    "73":1668449153000,
    "74":1668447314000,
    "75":1668444723000,
    "76":1668444089000,
    "77":1668442975000,
    "78":1668442160000,
    "79":1668439175000,
    "80":1668437001000,
    "81":1668436627000,
    "82":1668435785000,
    "83":1668435372000,
    "84":1668422128000,
    "85":1668411496000,
    "86":1668385272000,
    "87":1668379623000,
    "88":1668368168000,
    "89":1668358060000,
    "90":1668354378000,
    "91":1668353218000,
    "92":1668343001000,
    "93":1668299571000,
    "94":1668297995000,
    "95":1668289779000,
    "96":1668285808000,
    "97":1668284313000,
    "98":1668282946000,
    "99":1668281667000
  },
  "polarity":{
    "0":0.5,
    "1":0.1666666667,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.1666666667,
    "7":0.0,
    "8":0.2,
    "9":-0.0666666667,
    "10":0.0,
    "11":0.4,
    "12":-0.1,
    "13":0.2142857143,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0333333333,
    "18":0.125,
    "19":0.0,
    "20":0.04375,
    "21":-0.0666666667,
    "22":0.0,
    "23":0.0166666667,
    "24":-0.05,
    "25":0.5,
    "26":0.0,
    "27":0.0,
    "28":0.25,
    "29":-0.1222222222,
    "30":0.0,
    "31":0.0,
    "32":0.1972222222,
    "33":0.0,
    "34":0.5,
    "35":0.355,
    "36":0.0,
    "37":-0.5,
    "38":0.0,
    "39":0.1289393939,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.04375,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0375,
    "49":-0.125,
    "50":0.1072727273,
    "51":0.15,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":-0.1,
    "58":0.0,
    "59":-0.0467171717,
    "60":-0.1444444444,
    "61":0.0,
    "62":0.0681818182,
    "63":0.0481481481,
    "64":0.0354166667,
    "65":0.0,
    "66":-0.0166666667,
    "67":0.0,
    "68":-0.3,
    "69":0.4,
    "70":0.18,
    "71":0.0,
    "72":0.0,
    "73":0.03125,
    "74":0.0722222222,
    "75":0.0,
    "76":-0.1222222222,
    "77":0.1,
    "78":0.5174242424,
    "79":0.1363636364,
    "80":0.0,
    "81":0.2,
    "82":0.0,
    "83":0.0,
    "84":0.0681818182,
    "85":0.0,
    "86":0.0,
    "87":0.3,
    "88":0.0,
    "89":0.0,
    "90":0.0125,
    "91":0.0,
    "92":0.2833333333,
    "93":0.1619047619,
    "94":1.0,
    "95":-0.4,
    "96":0.5,
    "97":0.0,
    "98":0.325,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0641537398,
    "1":0.0641537398,
    "2":0.0641537398,
    "3":0.0641537398,
    "4":0.0641537398,
    "5":0.0641537398,
    "6":0.0641537398,
    "7":0.0641537398,
    "8":0.0641537398,
    "9":0.0641537398,
    "10":0.0641537398,
    "11":0.0641537398,
    "12":0.0641537398,
    "13":0.0641537398,
    "14":0.0641537398,
    "15":0.0641537398,
    "16":0.0641537398,
    "17":0.0641537398,
    "18":0.0641537398,
    "19":0.0641537398,
    "20":0.0641537398,
    "21":0.0641537398,
    "22":0.0641537398,
    "23":0.0641537398,
    "24":0.0641537398,
    "25":0.0641537398,
    "26":0.0641537398,
    "27":0.0641537398,
    "28":0.0641537398,
    "29":0.0641537398,
    "30":0.0641537398,
    "31":0.0641537398,
    "32":0.0641537398,
    "33":0.0641537398,
    "34":0.0641537398,
    "35":0.0641537398,
    "36":0.0641537398,
    "37":0.0641537398,
    "38":0.0641537398,
    "39":0.0641537398,
    "40":0.0641537398,
    "41":0.0641537398,
    "42":0.0641537398,
    "43":0.0641537398,
    "44":0.0641537398,
    "45":0.0641537398,
    "46":0.0641537398,
    "47":0.0641537398,
    "48":0.0641537398,
    "49":0.0641537398,
    "50":0.0641537398,
    "51":0.0641537398,
    "52":0.0641537398,
    "53":0.0641537398,
    "54":0.0641537398,
    "55":0.0641537398,
    "56":0.0641537398,
    "57":0.0641537398,
    "58":0.0641537398,
    "59":0.0641537398,
    "60":0.0641537398,
    "61":0.0641537398,
    "62":0.0641537398,
    "63":0.0641537398,
    "64":0.0641537398,
    "65":0.0641537398,
    "66":0.0641537398,
    "67":0.0641537398,
    "68":0.0641537398,
    "69":0.0641537398,
    "70":0.0641537398,
    "71":0.0641537398,
    "72":0.0641537398,
    "73":0.0641537398,
    "74":0.0641537398,
    "75":0.0641537398,
    "76":0.0641537398,
    "77":0.0641537398,
    "78":0.0641537398,
    "79":0.0641537398,
    "80":0.0641537398,
    "81":0.0641537398,
    "82":0.0641537398,
    "83":0.0641537398,
    "84":0.0641537398,
    "85":0.0641537398,
    "86":0.0641537398,
    "87":0.0641537398,
    "88":0.0641537398,
    "89":0.0641537398,
    "90":0.0641537398,
    "91":0.0641537398,
    "92":0.0641537398,
    "93":0.0641537398,
    "94":0.0641537398,
    "95":0.0641537398,
    "96":0.0641537398,
    "97":0.0641537398,
    "98":0.0641537398,
    "99":0.0641537398
  },
  "subjectivity":{
    "0":0.15,
    "1":0.4416666667,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.2666666667,
    "7":0.5,
    "8":0.225,
    "9":0.5083333333,
    "10":0.1,
    "11":0.8,
    "12":0.0,
    "13":0.5714285714,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0666666667,
    "18":0.875,
    "19":0.0,
    "20":0.575,
    "21":0.6,
    "22":0.0,
    "23":0.0,
    "24":0.4,
    "25":0.75,
    "26":0.0,
    "27":0.0,
    "28":0.3333333333,
    "29":0.1888888889,
    "30":0.0,
    "31":0.0,
    "32":0.4972222222,
    "33":0.0,
    "34":0.55,
    "35":0.575,
    "36":0.0,
    "37":1.0,
    "38":0.0,
    "39":0.7583333333,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.5604166667,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.1,
    "49":0.25,
    "50":0.3642424242,
    "51":0.75,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.1,
    "58":0.0,
    "59":0.5285353535,
    "60":0.6222222222,
    "61":0.0,
    "62":0.2272727273,
    "63":0.3296296296,
    "64":0.4333333333,
    "65":0.0,
    "66":0.3222222222,
    "67":0.0333333333,
    "68":0.75,
    "69":0.6333333333,
    "70":0.2266666667,
    "71":0.0,
    "72":0.0,
    "73":0.1625,
    "74":0.2555555556,
    "75":0.0,
    "76":0.6,
    "77":0.4,
    "78":0.521969697,
    "79":0.4545454545,
    "80":0.0,
    "81":0.8,
    "82":0.0,
    "83":0.0,
    "84":0.4772727273,
    "85":0.0,
    "86":0.0,
    "87":0.3,
    "88":0.0,
    "89":0.0,
    "90":0.25,
    "91":0.0,
    "92":0.962962963,
    "93":0.4785714286,
    "94":0.6,
    "95":0.7,
    "96":1.0,
    "97":0.0,
    "98":0.73125,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2565837542,
    "1":0.2565837542,
    "2":0.2565837542,
    "3":0.2565837542,
    "4":0.2565837542,
    "5":0.2565837542,
    "6":0.2565837542,
    "7":0.2565837542,
    "8":0.2565837542,
    "9":0.2565837542,
    "10":0.2565837542,
    "11":0.2565837542,
    "12":0.2565837542,
    "13":0.2565837542,
    "14":0.2565837542,
    "15":0.2565837542,
    "16":0.2565837542,
    "17":0.2565837542,
    "18":0.2565837542,
    "19":0.2565837542,
    "20":0.2565837542,
    "21":0.2565837542,
    "22":0.2565837542,
    "23":0.2565837542,
    "24":0.2565837542,
    "25":0.2565837542,
    "26":0.2565837542,
    "27":0.2565837542,
    "28":0.2565837542,
    "29":0.2565837542,
    "30":0.2565837542,
    "31":0.2565837542,
    "32":0.2565837542,
    "33":0.2565837542,
    "34":0.2565837542,
    "35":0.2565837542,
    "36":0.2565837542,
    "37":0.2565837542,
    "38":0.2565837542,
    "39":0.2565837542,
    "40":0.2565837542,
    "41":0.2565837542,
    "42":0.2565837542,
    "43":0.2565837542,
    "44":0.2565837542,
    "45":0.2565837542,
    "46":0.2565837542,
    "47":0.2565837542,
    "48":0.2565837542,
    "49":0.2565837542,
    "50":0.2565837542,
    "51":0.2565837542,
    "52":0.2565837542,
    "53":0.2565837542,
    "54":0.2565837542,
    "55":0.2565837542,
    "56":0.2565837542,
    "57":0.2565837542,
    "58":0.2565837542,
    "59":0.2565837542,
    "60":0.2565837542,
    "61":0.2565837542,
    "62":0.2565837542,
    "63":0.2565837542,
    "64":0.2565837542,
    "65":0.2565837542,
    "66":0.2565837542,
    "67":0.2565837542,
    "68":0.2565837542,
    "69":0.2565837542,
    "70":0.2565837542,
    "71":0.2565837542,
    "72":0.2565837542,
    "73":0.2565837542,
    "74":0.2565837542,
    "75":0.2565837542,
    "76":0.2565837542,
    "77":0.2565837542,
    "78":0.2565837542,
    "79":0.2565837542,
    "80":0.2565837542,
    "81":0.2565837542,
    "82":0.2565837542,
    "83":0.2565837542,
    "84":0.2565837542,
    "85":0.2565837542,
    "86":0.2565837542,
    "87":0.2565837542,
    "88":0.2565837542,
    "89":0.2565837542,
    "90":0.2565837542,
    "91":0.2565837542,
    "92":0.2565837542,
    "93":0.2565837542,
    "94":0.2565837542,
    "95":0.2565837542,
    "96":0.2565837542,
    "97":0.2565837542,
    "98":0.2565837542,
    "99":0.2565837542
  },
  "screen_name":{
    "0":"CDodge56",
    "1":"christook",
    "2":"ham_prints",
    "3":"Keane_Dylan_",
    "4":"Zombie_B_France",
    "5":"Zombie_B_France",
    "6":"Zombie_B_France",
    "7":"Zombie_B_France",
    "8":"JeffryBeard",
    "9":"popisttothecore",
    "10":"JustinHGillis",
    "11":"zipseth14",
    "12":"ReedRippin",
    "13":"Plagiste4you",
    "14":"Plagiste4you",
    "15":"Plagiste4you",
    "16":"PhLeCorre",
    "17":"ham_photos_bot",
    "18":"tchakra2",
    "19":"ImbrugliaJim",
    "20":"marko_kloos",
    "21":"HeliyonJournal",
    "22":"Zombie_B_France",
    "23":"Zombie_B_France",
    "24":"Zombie_B_France",
    "25":"Brnckhorst8",
    "26":"Zombie_B_France",
    "27":"Zombie_B_France",
    "28":"Zombie_B_France",
    "29":"graham18852",
    "30":"Gig_SoMe",
    "31":"Myles_Lobdell",
    "32":"TheSuperbiaMCFC",
    "33":"akshatco",
    "34":"neilpm_uk",
    "35":"CommodoreNelson",
    "36":"Zombie_B_France",
    "37":"Zombie_B_France",
    "38":"stovemachala",
    "39":"mintalviharju83",
    "40":"NowPlayingWSCA",
    "41":"NowPlayingWSCA",
    "42":"NowPlayingWSCA",
    "43":"eyeaton",
    "44":"Zombie_B_France",
    "45":"bobgarlitz",
    "46":"Zombie_B_France",
    "47":"Plagiste4you",
    "48":"negah_rahmati",
    "49":"keith_oswin",
    "50":"dspreen",
    "51":"PatJDelaney",
    "52":"thmaly",
    "53":"Zombie_B_France",
    "54":"Zombie_B_France",
    "55":"RabonaRojo",
    "56":"pikapunchh",
    "57":"Zombie_B_France",
    "58":"ZainAbrams",
    "59":"MrWrongBTC",
    "60":"Zombie_B_France",
    "61":"the_proch",
    "62":"TekRecruitr",
    "63":"Trike",
    "64":"Trike",
    "65":"shanepix",
    "66":"DJFXD",
    "67":"sandellmorse",
    "68":"Zombie_B_France",
    "69":"notkavi",
    "70":"notkavi",
    "71":"ham_prints",
    "72":"SarahElizNev",
    "73":"jglewis1983",
    "74":"nomve",
    "75":"Dustinukb",
    "76":"Zombie_B_France",
    "77":"Part_timeCHRO",
    "78":"BamOfThePpl",
    "79":"mapocoloco",
    "80":"ham_prints",
    "81":"KilbaneWins",
    "82":"ZainAbrams",
    "83":"Zombie_B_France",
    "84":"ShigetomiL",
    "85":"Plagiste4you",
    "86":"Zombie_B_France",
    "87":"strandbergbio",
    "88":"LGauffreau",
    "89":"coldroses13",
    "90":"JoshuaSGoodman",
    "91":"Zombie_B_France",
    "92":"Zombie_B_France",
    "93":"Panda_Cards_",
    "94":"jkcelestin",
    "95":"triplebankshot",
    "96":"Plagiste4you",
    "97":"Zombie_B_France",
    "98":"thomaszickell",
    "99":"Zombie_B_France"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":3,
    "3":3,
    "4":1,
    "5":1,
    "6":1,
    "7":0,
    "8":9,
    "9":1,
    "10":3,
    "11":0,
    "12":2,
    "13":1,
    "14":1,
    "15":6,
    "16":1,
    "17":0,
    "18":2,
    "19":0,
    "20":17,
    "21":1,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":6,
    "27":0,
    "28":3,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":3,
    "37":7,
    "38":2,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":4,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":2,
    "62":0,
    "63":0,
    "64":4,
    "65":0,
    "66":0,
    "67":4,
    "68":0,
    "69":5,
    "70":20,
    "71":3,
    "72":2,
    "73":4,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":40,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":4,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":12,
    "91":4,
    "92":1,
    "93":0,
    "94":1,
    "95":1,
    "96":4,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":2,
    "3":2,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":1,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":4,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}