{
  "full_text":{
    "0":"Now on @njdotcom \n\nNets guard Kyrie Irving set to return from suspension Sunday against Memphis https:\/\/t.co\/nnGOt00ZAo",
    "1":"When Kyrie Irving was suspended, the Nets reached out to the head of the Anti-Defamation League. He still hopes to talk with Irving directly. https:\/\/t.co\/lsaWO7W5QF",
    "2":"Kyrie Irving Expected to Play Sunday After Serving Suspension over Antisemitic Post (@kyrieirving @nba @brooklynnets) https:\/\/t.co\/r9UkBfYvl0",
    "3":"Kyrie Irving to make Nets return on Sunday after suspension https:\/\/t.co\/eRgeAxDChX https:\/\/t.co\/oXdeD0r0oh",
    "4":"Kyrie Irving to make Nets return on Sunday after suspension https:\/\/t.co\/nZDaPMIML1 https:\/\/t.co\/DU8dqFQPZU",
    "5":"Kyrie is back!!!\n\nhttps:\/\/t.co\/mDlW2F6wSW",
    "6":"@stephenasmith Usually, I'm all for black people getting a voice. They deserve it. They are still not treated anywhere near equal and it's systemic\n\nHowever, Myers Leonard has never played in the NBA since he used an anti-Semitic slur and rightfully so\n\nKyrie Irving did far, far worse by 1\/",
    "7":"Nets get a huge win against a good Blazers team. Ben Simmons’ best game of the season. Team has rallied around the coach. Kyrie Irving soon to return. \n\nIf there was a time to turn it around…",
    "8":"FIM DE JOGO\n\nNets 109\nBlazers 107\n\nVitoria GIGANTE contra um dos melhores times do Oeste!\n\nNão só trás confiança pra jogadores importantes do elenco (Yuta e Ben), como também nos permite nos empolgar com a volta do Kyrie Irving nesse Domingo.\n\nAgora é descansar!\n\n#NetsWorld",
    "9":"WELCOME BACK KYRIE IRVING!",
    "10":"Blazers coach Chauncey Billups says that he's just 'thankful' for his team amid all the drama between Kyrie Irving and the Nets.\n\nhttps:\/\/t.co\/xkfXPGEyaW",
    "11":"\"Kyrie Irving Could Return to the Nets Soon. A Top Jewish Leader Still Hopes to Meet.\" by Sopan Deb via NYT https:\/\/t.co\/BZOfmmGoce",
    "12":"When Kyrie Irving was suspended, the Nets reached out to the head of the Anti-Defamation League. He still hopes to talk with Irving directly. https:\/\/t.co\/Sx8ym745Yh",
    "13":"I like how we are competing the nets are  still lacking another scoring  Punch \/ scorer ..🙏🏽 Kyrie Irving  soon please #Netsworld",
    "14":"\"I still think that trade request is very much still on the table\"\n\n🎥 @IanBegley provides insight on Kevin Durant's frustration with the organization, Kyrie Irving's return to the court, and the Nets frustration with Ben Simmons https:\/\/t.co\/g6IStLINyh",
    "15":"Jacque Vaughn on Kyrie Irving's imminent return to #Nets -- \"There's uncertainty there, for sure. My approach is the train is going to keep moving. And that train is playing hard playing together, being a team: That's going to continue.\" 👀\nhttps:\/\/t.co\/E4jeIvr4Ef",
    "16":"Can Thomas will probably fall out of the rotation with Kyrie Irving’s return, and it makes sense. \n\nWould even think about getting Mills in at backup PG for tonight.",
    "17":"THE  ANTI-SEMITIC IS BACK. https:\/\/t.co\/4sSkYMdYmf",
    "18":"Kyrie Irving não só cumpriu a lista que o Nets pediu, como foi além. Isso mostra o quanto ele quer jogar. https:\/\/t.co\/zIEITIdXLt",
    "19":"Joe Rogan: Media SLAMS Kyrie Irving For Sharing Anti-Semitic Film But No... https:\/\/t.co\/eGs66HDzpS via @YouTube We got to crush this disgusting black sell out women. Somebody find out who she is and bring the heat.",
    "20":"Both Kyrie Irving and Aaron Rodgers are MAGAS. 🤮",
    "21":"La fecha en la cual regresaría Kyrie Irving a los Nets👀 https:\/\/t.co\/kGwrE87VRx",
    "22":"After missing 8 games while suspended, Kyrie Irving is expected to play Sunday vs. Memphis after meeting requirements to return. https:\/\/t.co\/RBChGy7pGp",
    "23":"NBA Twitter was once again divided after news brok\n\nhttps:\/\/t.co\/zSpepO34Gr",
    "24":"Kyrie Irving 'is expected to make his Brooklyn Nets comeback SUNDAY' after missing eight games https:\/\/t.co\/98I7dv5yHZ",
    "25":"\"I'm in his corner\"\n\n🎥 Coach K on his relationship with Kyrie Irving https:\/\/t.co\/rCjWtTsLL9 https:\/\/t.co\/ihDLAI7LCx",
    "26":"Jacque Vaughn on dropping Kyrie Irving into the mix &amp; can they keep playing the same way: \"There's uncertainty there, for sure. My approach is the train is going to keep moving. And that train is playing hard playing together, being a team: That's going to continue.\" #Nets",
    "27":"Jacque Vaughn says there's been \"positive synergy\" regarding Kyrie Irving, adds he could be back for Memphis. #Nets #Grizzlies #NBA",
    "28":"Kyrie Irving likely to return to Nets this weekend: report https:\/\/t.co\/VTpF6z0MWu via @foxnews",
    "29":"Jaylen Brown gets benched for supporting Kyrie Irving and calling out Jo... https:\/\/t.co\/F1bs2RPFIL via @YouTube",
    "30":"@JohnnyFBaseball Kyrie Irving seeing this ESPN notification https:\/\/t.co\/aXXzi7JkeL",
    "31":"@LOVE_KING_DAVID @Rosenbergradio @KELLYROWLAND Right, because him comparing Kelly Rowland to Beyoncé is the same thing as Kyrie Irving posting a link to a doc that denies the Holocaust Lol U niggas are truly embarrassing fr",
    "32":"@EmersenLee @reallyandrea @fudabem2 @_Sassy_Nurse \nHmm, My take is, \"sorry, Joe. Can't do that.\" But I thank him for raising the issue.\nhttps:\/\/t.co\/hiclSi1TXn",
    "33":"@TheLaurenChen @michaeljknowles You make Kyrie Irving look like a Rabbi.",
    "34":"Kyrie Irving cumpriu tudo que tava naquela lista e em nenhum momento tentou bater de frente com a decisão do Nets.\n\nO respeito por isso pois mostra que realmente está tentando mudar.\n\nVão dizer que foi pq ele não tava recebendo, mas prefiro ser inocente e acreditar nele. https:\/\/t.co\/kbVUCIgNS5",
    "35":"Suspend Kyrie Irving forever. https:\/\/t.co\/iTGi7mogsS",
    "36":"The Nets missed Irving on the court. After winning four out of the first five games they played without him, the Nets entered Thursday night losers of two in a row. @Krisplashed  https:\/\/t.co\/30WAhIvx01",
    "37":"Kyrie Irving is making progress toward his return for the Nets and is expected to be cleared on Sunday (via @IanBegley) https:\/\/t.co\/1B1HQf2KsA https:\/\/t.co\/P2SqNRGtgR",
    "38":"@hoodieskeenasz https:\/\/t.co\/Gs3R3OV1IY",
    "39":"Kyrie Irving is serving a suspension after he promoted an antisemitic film and book on his social media accounts. \n\nThe suspension was for a minimum of five games, but he has since missed seven games. \n\nHe will miss his eighth game on Thursday night https:\/\/t.co\/sTlqGsF6yU",
    "40":"🏀 Nets' point guard Kyrie Irving will reportedly be cleared to return from suspension Sunday vs Grizzlies\n\nhttps:\/\/t.co\/l6xFFMSGqI\n\nvia https:\/\/t.co\/V7SiRG3Bfm",
    "41":"Per ⁦⁦@ShamsCharania⁩\nNets’ G Kyrie Irving is now ‘expected’ to return from suspension on Sunday https:\/\/t.co\/QVenNa3k8X",
    "42":"Spotted on Yahoo Sports, Irving is reportedly close to completing his Brooklyn Nets suspension. He could be back on the court Sunday, November 20, against the Memphis Grizzlies, ESPN NBA Insider Adrian Wojnarowski reports.\nhttps:\/\/t.co\/7aTPqHs8Do",
    "43":"https:\/\/t.co\/gy0glORF6F",
    "44":"#NBA.   #Nets.   https:\/\/t.co\/gy0glOA4f7",
    "45":"Shams reports that the Nets have lifted Kyrie Irving's suspension and that he's set to return on Saturday against the Grizzlies.\nhttps:\/\/t.co\/jpPXSI37Sr",
    "46":"Kyrie Irving is expected to be cleared to play on Sunday against the Grizzles. #Kyrieisback",
    "47":"Kyrie Irving: Set to return Sunday",
    "48":"Kyrie Irving returns Sunday at Barclay's vs. the Grizzlies. Now hopefully everyone can relax and move on already. Kyrie included. https:\/\/t.co\/81Lj4GZ0r6",
    "49":"Shams on Kyrie’s return:\n\n“The Nets and league say that both sides are happy with what Irving has done throughout the process, especially given the number of community leaders he has met with.”\n\nAdds a source said that Irving chose to go “above and beyond” what was asked of him.",
    "50":"KAI IS BACK\n\nKyrie Irving, suspendo a 7 jogos voltará as quadras no domingo, no Barclays Center contra o Memphis Grizzlies \n\n🗞️| @ShamsCharania https:\/\/t.co\/4US9pl8wSH",
    "51":"@bomani_jones I’m not betting on a “boring” Kyrie Irving for the next 6 months. We got Kwanza &amp; Hanukkah coming up, let’s not forget the minefield for Kyrie of black history month &amp; that’s after his thoughts survive MLK Day; THATS NOT EVEN INCLUDING BASKETBALL STUFF",
    "52":"Breaking: Suspended Brooklyn Nets star Kyrie Irving is expected to be cleared to play on Sunday vs. Memphis at Barclays Center, per @ShamsCharania #NetsWorld https:\/\/t.co\/GoYT83daB6",
    "53":"🏀 | DE VOLTA ÀS QUADRAS\n\nA suspensão do armador Kyrie Irving chegou oficialmente ao fim e sua reestreia pelo Brooklyn Nets será no domingo, enfrentando o Memphis Grizzlies.\n\n📰 @ShamsCharania https:\/\/t.co\/OyCPW3K0rw",
    "54":"Mike Krzyzewski: I’m In Kyrie Irving’s Corner https:\/\/t.co\/MBDVyqAF6T",
    "55":"@R1CHARDSHEEHAN @bobbysacs8498 @crownj84 @Rules23Jordan @AirJordans2323 @Jumpman23 Draymond Green and Kyrie Irving are the real reasons Bron got a title in cleaveland",
    "56":"Kyrie's return from suspension gets a potential date.\nhttps:\/\/t.co\/jzsDzFS8Te",
    "57":"Jon Stewart On Dave Chappelle, Kyrie Irving, And Kanye West https:\/\/t.co\/vq10kCbqb1 via @YouTube",
    "58":"Kyrie Irving and Kevin Durant = TOXIC TWINS  cuz shitttt",
    "59":"Joe Rogan Calls Out The Blatant Hypocrisy Surrounding The Kyrie Irving D... https:\/\/t.co\/QfKnQu9qM9 via @YouTube",
    "60":"Kyrie Irving has Coach K 'in his corner' https:\/\/t.co\/PV3pbrzf4G https:\/\/t.co\/kQUbGPAg6m",
    "61":"Kyrie Irving has Coach K 'in his corner' https:\/\/t.co\/dYnWwIPPd2 https:\/\/t.co\/gGODaa5Quo",
    "62":"@RudeBoyNYK Say it! Kyrie Irving.",
    "63":"EXCLUSIVE: Ed Lover Compares the NBA Making an Example Out of Kyrie Irving to 'Buck Breaking' (@mredlover) https:\/\/t.co\/mG1X1Fe7mu",
    "64":"@Chima_33 @BrooklynNetcast Kyrie Irving has 4.7 million followers on Twitter alone. You are 100% wrong.",
    "65":"@z_brv Le stan le moins connu de Kyrie Irving",
    "66":"Timeline of a crisis: Brooklyn Nets discipline star Kyrie Irving — how the NBA franchise condemned the point guard's anti-semitism.\n\nhttps:\/\/t.co\/ZiMbj7KADH",
    "67":"@BrooklynNetcast The NBA, the Nets, Nike, and all of us only had to talk about it because Kyrie Irving posted it. To try and deflect blame to anyone other than Kyrie is absurd. \n\nThis is bigger than basketball. Please stop letting your fandom and desire for likes trump basic morality and decency",
    "68":"Kyrie Irving. https:\/\/t.co\/kobeYkNk6e",
    "69":"@GoatJamesss Kyrie Irving",
    "70":"So LeBron James threw Kyrie Irving under the bus when he was asked if Kyrie was antisemitic. He said, “he hurt a lot of people…” \n\nNow that fans, @TheNBPA leadership are fully behind Kyrie, and LeBron has cover, now hes singing a different tune lol 😒 https:\/\/t.co\/IAkEiXO69S https:\/\/t.co\/Hcym9BR28L",
    "71":"@DumisaniTemsgen As a Jew I find it very troubling that anti semitism is being used to attack and silence people from legitimate discussion. That helps foster real anti semitism. \n\nI stand in support of Dave Chappell and Kyrie Irving who have shown no anti semitism at all.",
    "72":"@BeautifulGoodz3 @KyrieIrving Exactly most people dont that's the problem and the fact that you coming to the defense of a celebrity  before a non celebrity black woman  tells me all I need to know about u. Kyrie Irving wouldn't give u a 2nd look sis. Take off ur cape",
    "73":"Kyrie Irving's stats aren't worth the drama https:\/\/t.co\/LsXRrb8whl",
    "74":"Kyrie Irving also plays basketball — and his on-court production has never matched his reputation:https:\/\/t.co\/11Gw6l2xii",
    "75":"You black people with you fake outrage and fake woke  another black woman lost her life #shanquellaRobinson and u worried about whether Kyrie Irving gonna play again since they want black support hey @KyrieIrving why not use your platform to put pressure on the Mexican police",
    "76":"@oldmanebro &amp; @Rosenbergradio 🤡🤡🤡🤡🤡. Pay attention your part of the problem. \n\nJon Stewart On Dave Chappelle, Kyrie Irving, And Kanye West https:\/\/t.co\/8xVgzTZrzk via @YouTube",
    "77":"@thiccthiccerson @NetsDaily @wacchi1013 Kyrie Irving wasn't penalized for being Antisemitic, he was for inciting it.",
    "78":"Umm ever heard of Kanye West, Kyrie Irving…is this surprising? https:\/\/t.co\/cWZouRxdMt",
    "79":"\"J3WS don't condemn Kyrie Irving or Kanye, ANTl S3MlTlC is a HOAX from Z... https:\/\/t.co\/SmWeHuAsPV via @YouTube",
    "80":"@TheNBACentral \"Nets players were ‘surprised’ team didn’t activate Kyrie Irving\" and many of us are surprised he hasn't been traded. He needs to go.",
    "81":"Kyrie Irving to reporters: “Please keep that same energy for anti OTHER ... https:\/\/t.co\/Ns8UG8n8Be via @YouTube",
    "82":"Kyrie Irving Is Closer Than Ever To Returning https:\/\/t.co\/2YU2mAtZrl",
    "83":"Kyrie Irving “is continuing his journey of dialogue and education,” according to a source inside the NBA, and could rejoin the Brooklyn Nets as soon as Sunday.\n\nhttps:\/\/t.co\/bd8CGJZcKl",
    "84":"Thread.  And if you remove books from school libraries and refuse to teach about \"controversial\" topics then teens and tweens will just come across the $#!+ that Kyrie Irving promotes. https:\/\/t.co\/A0v4tf1rTm",
    "85":"Kyrie Irving should be fit to represent Nets again by the weekend https:\/\/t.co\/XBrRxMhwgX",
    "86":"https:\/\/t.co\/0v1jj7WpDz",
    "87":"🚨 NEW EP \/ EMERGENCY DROP 🚨\n\nAs the guys are recording the news of Kyrie Irving return drops... \n\nBreakdowns of the Clips\/Lakers\/Kings games, KD's interviews, explaining the Nets' hot\/cold defense,  &amp; more.\n\nSpotify: https:\/\/t.co\/elUkuaM0bo\n\n🍎: https:\/\/t.co\/q0PO3WmOU7",
    "88":"@KingJames So is Kyrie Irving!",
    "89":"Linking a brand to a celebrity or an athlete has always had its perils but, in the age of #socialmedia, those risks are increasingly apparent. @barbarakahn talks to the @nytimes for this article on @KyrieIrving and @Nike. \n\nhttps:\/\/t.co\/WPa4NAeT6c https:\/\/t.co\/BuVKJwNPBI",
    "90":"FTX Crypto Debacle, Billionaire Mindset, &amp; Kyrie Irving, with David Rube... https:\/\/t.co\/fh9exT3Xhf via @YouTube",
    "91":"Nike literally exploits the less fortunate in Indonesia to make their shoes but will say kyrie irving crossed the line",
    "92":"HOUR 3 PODCAST WITH @HDumpty39 &amp; @RothenbergESPN:\n\nKyrie Irving sounds like he's returning to the court this weekend. Will it make a difference? Plus, can Zach Wilson find a way to bounce back from his last game against New England?\n\nLISTEN: https:\/\/t.co\/JqDgOgYqNE. https:\/\/t.co\/l1uUBA5Lph",
    "93":"Kyrie Irving could rejoin Nets as soon as Sunday against Grizzlies https:\/\/t.co\/8qEOI5FJCv",
    "94":"@nard___ @GoatSZNQ @TheRealFakee7 @LakersLead the poll says which roster is better 2018 cavs or 2022 nets. is Kyrie Irving on the 2022 nets roster yes or no?",
    "95":"🏀 GAME DAY 🏀\n\n🆚 Portland Trail Blazers\n📌 Moda Center\n⏰ 00:00 (Horário de Brasília)\n📺 League Pass\n🚑 T.J Warren e Kyrie Irving\n\n#Netsworld https:\/\/t.co\/r4TwZhAKaT",
    "96":"Kyrie Irving’s projected return date to Nets lineup revealed https:\/\/t.co\/4KOHOfOMdL via @yardbarker",
    "97":"As with so many of these, the supposed Twitter burn here isn't the galaxy brained rebuttal people think it is. It's just dumb. Kyrie Irving and Amazon have very different roles and responsibilities in society.",
    "98":"@NBA @StephenCurry30 Hey @KDTrey5 just wanted to say great job leaving Steph Curry to play with Kyrie Irving… That stellar decision has really worked out well for you..",
    "99":"Could #KyrieIrving be back on the court this Sunday to take on the Grizzlies? https:\/\/t.co\/n13IqiAr61"
  },
  "date":{
    "0":1668775061000,
    "1":1668774613000,
    "2":1668769801000,
    "3":1668757849000,
    "4":1668757824000,
    "5":1668752314000,
    "6":1668751679000,
    "7":1668750048000,
    "8":1668749981000,
    "9":1668749937000,
    "10":1668748877000,
    "11":1668748651000,
    "12":1668747843000,
    "13":1668746419000,
    "14":1668745388000,
    "15":1668743194000,
    "16":1668742838000,
    "17":1668742551000,
    "18":1668740234000,
    "19":1668739940000,
    "20":1668739253000,
    "21":1668738600000,
    "22":1668738345000,
    "23":1668737108000,
    "24":1668736237000,
    "25":1668735843000,
    "26":1668735339000,
    "27":1668735157000,
    "28":1668734463000,
    "29":1668732515000,
    "30":1668730771000,
    "31":1668730697000,
    "32":1668730442000,
    "33":1668730317000,
    "34":1668729646000,
    "35":1668728948000,
    "36":1668728819000,
    "37":1668728103000,
    "38":1668727890000,
    "39":1668727814000,
    "40":1668727656000,
    "41":1668727624000,
    "42":1668727620000,
    "43":1668727273000,
    "44":1668727194000,
    "45":1668727053000,
    "46":1668726884000,
    "47":1668726542000,
    "48":1668726466000,
    "49":1668726252000,
    "50":1668726050000,
    "51":1668725889000,
    "52":1668725783000,
    "53":1668725736000,
    "54":1668725520000,
    "55":1668721465000,
    "56":1668719710000,
    "57":1668718189000,
    "58":1668717610000,
    "59":1668717522000,
    "60":1668717266000,
    "61":1668717219000,
    "62":1668716920000,
    "63":1668715502000,
    "64":1668715208000,
    "65":1668714543000,
    "66":1668713820000,
    "67":1668713494000,
    "68":1668709852000,
    "69":1668709745000,
    "70":1668709618000,
    "71":1668708142000,
    "72":1668707682000,
    "73":1668706743000,
    "74":1668705196000,
    "75":1668704545000,
    "76":1668704155000,
    "77":1668704041000,
    "78":1668700742000,
    "79":1668699842000,
    "80":1668698306000,
    "81":1668697573000,
    "82":1668697442000,
    "83":1668697109000,
    "84":1668696010000,
    "85":1668695703000,
    "86":1668695277000,
    "87":1668695083000,
    "88":1668695016000,
    "89":1668694920000,
    "90":1668694697000,
    "91":1668693606000,
    "92":1668692488000,
    "93":1668692392000,
    "94":1668692327000,
    "95":1668691693000,
    "96":1668691288000,
    "97":1668689484000,
    "98":1668687118000,
    "99":1668687002000
  },
  "polarity":{
    "0":0.0,
    "1":0.1,
    "2":-0.1,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.0738095238,
    "7":0.5,
    "8":0.0,
    "9":0.4,
    "10":0.0,
    "11":0.25,
    "12":0.1,
    "13":0.0,
    "14":0.26,
    "15":0.1041666667,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":-0.5833333333,
    "20":0.0,
    "21":0.0,
    "22":-0.15,
    "23":0.0,
    "24":-0.15,
    "25":0.0,
    "26":0.0694444444,
    "27":0.1136363636,
    "28":0.0,
    "29":0.25,
    "30":0.0,
    "31":0.3619047619,
    "32":-0.5,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.1833333333,
    "37":-0.1,
    "38":0.0,
    "39":-0.1833333333,
    "40":0.0,
    "41":-0.1,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.1,
    "47":0.0,
    "48":0.0,
    "49":0.2666666667,
    "50":-0.05,
    "51":-0.3888888889,
    "52":-0.1,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":-0.5,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":-0.5,
    "65":0.0,
    "66":0.0,
    "67":-0.125,
    "68":0.0,
    "69":0.0,
    "70":0.1333333333,
    "71":0.2,
    "72":0.1111111111,
    "73":0.3,
    "74":0.0,
    "75":-0.25,
    "76":0.0,
    "77":0.0,
    "78":0.7,
    "79":0.0,
    "80":0.2333333333,
    "81":-0.0625,
    "82":0.0,
    "83":0.0,
    "84":0.6875,
    "85":0.4,
    "86":0.0,
    "87":0.3181818182,
    "88":0.0,
    "89":0.05,
    "90":0.0,
    "91":0.1166666667,
    "92":-0.0659090909,
    "93":0.0,
    "94":0.5,
    "95":-0.25,
    "96":0.0,
    "97":0.0416666667,
    "98":0.4166666667,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0283483766,
    "1":0.0283483766,
    "2":0.0283483766,
    "3":0.0283483766,
    "4":0.0283483766,
    "5":0.0283483766,
    "6":0.0283483766,
    "7":0.0283483766,
    "8":0.0283483766,
    "9":0.0283483766,
    "10":0.0283483766,
    "11":0.0283483766,
    "12":0.0283483766,
    "13":0.0283483766,
    "14":0.0283483766,
    "15":0.0283483766,
    "16":0.0283483766,
    "17":0.0283483766,
    "18":0.0283483766,
    "19":0.0283483766,
    "20":0.0283483766,
    "21":0.0283483766,
    "22":0.0283483766,
    "23":0.0283483766,
    "24":0.0283483766,
    "25":0.0283483766,
    "26":0.0283483766,
    "27":0.0283483766,
    "28":0.0283483766,
    "29":0.0283483766,
    "30":0.0283483766,
    "31":0.0283483766,
    "32":0.0283483766,
    "33":0.0283483766,
    "34":0.0283483766,
    "35":0.0283483766,
    "36":0.0283483766,
    "37":0.0283483766,
    "38":0.0283483766,
    "39":0.0283483766,
    "40":0.0283483766,
    "41":0.0283483766,
    "42":0.0283483766,
    "43":0.0283483766,
    "44":0.0283483766,
    "45":0.0283483766,
    "46":0.0283483766,
    "47":0.0283483766,
    "48":0.0283483766,
    "49":0.0283483766,
    "50":0.0283483766,
    "51":0.0283483766,
    "52":0.0283483766,
    "53":0.0283483766,
    "54":0.0283483766,
    "55":0.0283483766,
    "56":0.0283483766,
    "57":0.0283483766,
    "58":0.0283483766,
    "59":0.0283483766,
    "60":0.0283483766,
    "61":0.0283483766,
    "62":0.0283483766,
    "63":0.0283483766,
    "64":0.0283483766,
    "65":0.0283483766,
    "66":0.0283483766,
    "67":0.0283483766,
    "68":0.0283483766,
    "69":0.0283483766,
    "70":0.0283483766,
    "71":0.0283483766,
    "72":0.0283483766,
    "73":0.0283483766,
    "74":0.0283483766,
    "75":0.0283483766,
    "76":0.0283483766,
    "77":0.0283483766,
    "78":0.0283483766,
    "79":0.0283483766,
    "80":0.0283483766,
    "81":0.0283483766,
    "82":0.0283483766,
    "83":0.0283483766,
    "84":0.0283483766,
    "85":0.0283483766,
    "86":0.0283483766,
    "87":0.0283483766,
    "88":0.0283483766,
    "89":0.0283483766,
    "90":0.0283483766,
    "91":0.0283483766,
    "92":0.0283483766,
    "93":0.0283483766,
    "94":0.0283483766,
    "95":0.0283483766,
    "96":0.0283483766,
    "97":0.0283483766,
    "98":0.0283483766,
    "99":0.0283483766
  },
  "subjectivity":{
    "0":0.0,
    "1":0.4,
    "2":0.4,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.5619047619,
    "7":0.52,
    "8":0.0,
    "9":0.45,
    "10":0.0,
    "11":0.25,
    "12":0.4,
    "13":0.0,
    "14":0.26,
    "15":0.7152777778,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.7166666667,
    "20":0.0,
    "21":0.0,
    "22":0.225,
    "23":0.0,
    "24":0.225,
    "25":0.0,
    "26":0.5185185185,
    "27":0.2727272727,
    "28":1.0,
    "29":0.25,
    "30":0.0,
    "31":0.4535714286,
    "32":1.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.4277777778,
    "37":0.4,
    "38":0.0,
    "39":0.2333333333,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.4,
    "47":0.0,
    "48":0.0,
    "49":0.7,
    "50":0.05,
    "51":0.4777777778,
    "52":0.25,
    "53":0.0,
    "54":0.0,
    "55":0.3,
    "56":1.0,
    "57":0.0,
    "58":0.0,
    "59":0.5,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.9,
    "65":0.0,
    "66":0.0,
    "67":0.6,
    "68":0.0,
    "69":0.0,
    "70":0.6666666667,
    "71":0.3,
    "72":0.3111111111,
    "73":0.1,
    "74":0.0,
    "75":0.55,
    "76":0.0,
    "77":0.0,
    "78":0.5,
    "79":0.0,
    "80":0.7666666667,
    "81":0.25,
    "82":0.0,
    "83":0.0,
    "84":0.95,
    "85":0.4,
    "86":0.0,
    "87":0.4772727273,
    "88":0.0,
    "89":0.35,
    "90":0.0,
    "91":0.3833333333,
    "92":0.2303030303,
    "93":0.0,
    "94":0.5,
    "95":0.25,
    "96":0.0,
    "97":0.5933333333,
    "98":0.4,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2323624218,
    "1":0.2323624218,
    "2":0.2323624218,
    "3":0.2323624218,
    "4":0.2323624218,
    "5":0.2323624218,
    "6":0.2323624218,
    "7":0.2323624218,
    "8":0.2323624218,
    "9":0.2323624218,
    "10":0.2323624218,
    "11":0.2323624218,
    "12":0.2323624218,
    "13":0.2323624218,
    "14":0.2323624218,
    "15":0.2323624218,
    "16":0.2323624218,
    "17":0.2323624218,
    "18":0.2323624218,
    "19":0.2323624218,
    "20":0.2323624218,
    "21":0.2323624218,
    "22":0.2323624218,
    "23":0.2323624218,
    "24":0.2323624218,
    "25":0.2323624218,
    "26":0.2323624218,
    "27":0.2323624218,
    "28":0.2323624218,
    "29":0.2323624218,
    "30":0.2323624218,
    "31":0.2323624218,
    "32":0.2323624218,
    "33":0.2323624218,
    "34":0.2323624218,
    "35":0.2323624218,
    "36":0.2323624218,
    "37":0.2323624218,
    "38":0.2323624218,
    "39":0.2323624218,
    "40":0.2323624218,
    "41":0.2323624218,
    "42":0.2323624218,
    "43":0.2323624218,
    "44":0.2323624218,
    "45":0.2323624218,
    "46":0.2323624218,
    "47":0.2323624218,
    "48":0.2323624218,
    "49":0.2323624218,
    "50":0.2323624218,
    "51":0.2323624218,
    "52":0.2323624218,
    "53":0.2323624218,
    "54":0.2323624218,
    "55":0.2323624218,
    "56":0.2323624218,
    "57":0.2323624218,
    "58":0.2323624218,
    "59":0.2323624218,
    "60":0.2323624218,
    "61":0.2323624218,
    "62":0.2323624218,
    "63":0.2323624218,
    "64":0.2323624218,
    "65":0.2323624218,
    "66":0.2323624218,
    "67":0.2323624218,
    "68":0.2323624218,
    "69":0.2323624218,
    "70":0.2323624218,
    "71":0.2323624218,
    "72":0.2323624218,
    "73":0.2323624218,
    "74":0.2323624218,
    "75":0.2323624218,
    "76":0.2323624218,
    "77":0.2323624218,
    "78":0.2323624218,
    "79":0.2323624218,
    "80":0.2323624218,
    "81":0.2323624218,
    "82":0.2323624218,
    "83":0.2323624218,
    "84":0.2323624218,
    "85":0.2323624218,
    "86":0.2323624218,
    "87":0.2323624218,
    "88":0.2323624218,
    "89":0.2323624218,
    "90":0.2323624218,
    "91":0.2323624218,
    "92":0.2323624218,
    "93":0.2323624218,
    "94":0.2323624218,
    "95":0.2323624218,
    "96":0.2323624218,
    "97":0.2323624218,
    "98":0.2323624218,
    "99":0.2323624218
  },
  "screen_name":{
    "0":"AdamZagoria",
    "1":"NYTSports",
    "2":"djvlad",
    "3":"nypostsports",
    "4":"nypost",
    "5":"NetsNationCP",
    "6":"RainBl0wunicorn",
    "7":"Alec_Sturm",
    "8":"BrasilBrooklyn",
    "9":"mikhaele_ible",
    "10":"NetsNationCP",
    "11":"bowethery",
    "12":"NYTSports",
    "13":"NetsKingdomAJ",
    "14":"nypostsports",
    "15":"NetsNationCP",
    "16":"Alec_Sturm",
    "17":"pvier1971",
    "18":"BrasilBrooklyng",
    "19":"sadatkb",
    "20":"2strongrobin",
    "21":"FanSided_ES",
    "22":"erikslater_",
    "23":"NetsNationCP",
    "24":"DailyMail",
    "25":"nypostsports",
    "26":"NYPost_Lewis",
    "27":"NYPost_Lewis",
    "28":"Chris_1791",
    "29":"theprophet6359",
    "30":"rmccarty11",
    "31":"marxjacob_",
    "32":"lesliebialler",
    "33":"dbutts2356",
    "34":"BrooklynBrasil1",
    "35":"womensrrhumanr",
    "36":"NYDNSports",
    "37":"SNYtv",
    "38":"AbdullahHakim55",
    "39":"SInow",
    "40":"BigJetsexy",
    "41":"AdamZagoria",
    "42":"CassiusLife_",
    "43":"QueensIceZ",
    "44":"QueensIceZ",
    "45":"NetsNationCP",
    "46":"PSF_Relevnt",
    "47":"PuttinUpPoints",
    "48":"Geminidon524",
    "49":"erikslater_",
    "50":"BKLYNFANN",
    "51":"JamesMiles21",
    "52":"SInow",
    "53":"BrasilBrooklyn",
    "54":"FoxSports1290",
    "55":"TheWolf009",
    "56":"HighlyClutch",
    "57":"Fukitol3000",
    "58":"MrVennumm",
    "59":"sadatkb",
    "60":"nypostsports",
    "61":"nypost",
    "62":"STweetycat",
    "63":"djvlad",
    "64":"Netswamp",
    "65":"actukyrieirving",
    "66":"PRWeekUS",
    "67":"Netswamp",
    "68":"VanMiles5",
    "69":"rixbkn",
    "70":"507LindaALeudo",
    "71":"djchicus",
    "72":"IEnetworkTV",
    "73":"FiveThirtyEight",
    "74":"SantulN",
    "75":"IEnetworkTV",
    "76":"Al_Boogy",
    "77":"sambolef",
    "78":"J___Garrett",
    "79":"WazirAlifAllah",
    "80":"CitizenCliff",
    "81":"BeniamMesfen",
    "82":"CalvinHits",
    "83":"jdforward",
    "84":"JoshuaParkhurst",
    "85":"EliteSportsNY",
    "86":"NBA_Whisperer",
    "87":"NetsFansYouKnow",
    "88":"progressiveact",
    "89":"WhartonSchoolPR",
    "90":"yrnww2",
    "91":"parallel_157",
    "92":"DRonESPN",
    "93":"DjMastaGee2022",
    "94":"lilkobe2402",
    "95":"BrasilBrooklyn",
    "96":"AnneKoons",
    "97":"hunterw",
    "98":"KovaxxSandy",
    "99":"TAG24_NEWS"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":3,
    "3":1,
    "4":17,
    "5":6,
    "6":0,
    "7":148,
    "8":89,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":60,
    "14":11,
    "15":2,
    "16":74,
    "17":1,
    "18":1,
    "19":0,
    "20":3,
    "21":0,
    "22":4,
    "23":4,
    "24":3,
    "25":2,
    "26":105,
    "27":71,
    "28":0,
    "29":0,
    "30":0,
    "31":2,
    "32":1,
    "33":0,
    "34":158,
    "35":0,
    "36":0,
    "37":25,
    "38":0,
    "39":3,
    "40":1,
    "41":4,
    "42":0,
    "43":0,
    "44":0,
    "45":5,
    "46":0,
    "47":0,
    "48":0,
    "49":630,
    "50":2,
    "51":0,
    "52":38,
    "53":40,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":1,
    "59":0,
    "60":5,
    "61":40,
    "62":1,
    "63":4,
    "64":0,
    "65":0,
    "66":0,
    "67":5,
    "68":1,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":20,
    "74":56,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":3,
    "85":0,
    "86":0,
    "87":4,
    "88":0,
    "89":2,
    "90":0,
    "91":1,
    "92":2,
    "93":0,
    "94":0,
    "95":29,
    "96":0,
    "97":7,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":1,
    "3":2,
    "4":1,
    "5":0,
    "6":0,
    "7":11,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":3,
    "15":0,
    "16":4,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":7,
    "27":10,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":12,
    "35":0,
    "36":0,
    "37":4,
    "38":0,
    "39":4,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":92,
    "50":1,
    "51":0,
    "52":17,
    "53":2,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":1,
    "61":5,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":13,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":2,
    "85":0,
    "86":0,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":2,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}