{
  "full_text":{
    "0":"@TomiLahren @ChanceK324 Joe Biden is the face of success!!",
    "1":"@JDCocchiarella Why Not?....... Twitter allows sexual predators like you Jack? Why not political losers? After all, Joe Biden is too ...",
    "2":"Seeking a potential rematch with Democratic President Joe Biden, Donald Trump announced his 2024 U.S. presidential run a week after midterm elections in which Republicans failed to win as many seats in Congress as they had hoped https:\/\/t.co\/9rxpujl0AW https:\/\/t.co\/0bUOUZT1Ul",
    "3":"https:\/\/t.co\/JHN4YhM1ee",
    "4":"People underestimate Joe Biden all the time, but he did what he said he would and was rewarded with the most successful midterm election a modern incumbent President has seen. https:\/\/t.co\/ienOVHooY7",
    "5":"I can't wait for the formal investigations to start from money laundering, Hunter's laptop. Joe Biden's illegal dealings and mishandling of FBI, Ukraine, Obama, Clinton's, Pelosi, Schumer just to scratch the surface. They have All the evidence needed. It's going to glorious 😁😊 https:\/\/t.co\/a3WtR5o748",
    "6":"@HeathenOnEarth_ @slycer187 @bennyjohnson Seriously ? Body language ? Maybe Xi's skin was crawling.  Because a man looks someone in the eye means nothing. So does Joe Biden. Trudeau is confident for false reasons.",
    "7":"NTD spoke to Lee Smith, author of “The Plot Against The President,” about President Joe Biden’s efforts to stop #Trump from taking power. Smith said Biden should focus on good governance, not weaponization to defeat Trump in 2024.\n\nWatch full video 👉 https:\/\/t.co\/qNZUB351qM https:\/\/t.co\/MKTgkODSa0",
    "8":"@KlassenCarol @GarysRebellion I ❤ Joe Biden bc he is a fighter. I loved Obama too but he was too easygoing and got stepped on. Joe Biden does not take any shit off these MAGATs. 👍",
    "9":"@grobbins09 @rickperoni @RaymondStone @ewarren Have you seen his speech? As an independent tell me what you don’t like Vs what you have with Joe Biden?",
    "10":"@RBReich Good that'll come in handy when we impeach Joe Biden and throw his f****** worthless kid in prison",
    "11":"@bennyjohnson @elonmusk know what else gives joe biden an advantage? being a real president.",
    "12":"@CalltoActivism Well, I was going to yes, but @dbongino ‘s daily tweet “Today is November __ &amp; Joe Biden is the worst president in history” really changed my mind. Lolol. Yes. Of course TFG will forever be the worst president.",
    "13":"What do Donald Trump Joe Biden BIbi Netanyahu and Tom Brady have in common?",
    "14":"joe biden could die any day",
    "15":"Go Joe Biden.\n#DemocratsDeliverAgain\n#LoveIsLove\n\nSenate poised to advance same-sex marriage bill https:\/\/t.co\/6GyFPIdu3K",
    "16":"At COP27, Joe Biden, Volodymyr Zelenskyy and other leaders argue for immediate action on climate change.\nhttps:\/\/t.co\/MZqybdSX4g",
    "17":"@EndWokeness Joe Biden who opened the border to invasion, made families poorer, stop producing energy, transgendering you kids and teaching them to hate and is senile plans to run again!",
    "18":"@AdamWiltshire1 @seattlecandy333 @Jim_Jordan @RepMTG And you don’t think Joe Biden is secretly Jewish? No who is being naive!",
    "19":"President Joe Biden’s widespread student loan forgiveness plan was blocked for the second time in less than a week. \n\nHere’s what happens next. 🧵 https:\/\/t.co\/BWhYilyeVi https:\/\/t.co\/JzAkKkBOsv",
    "20":"@TNDem4 @D0m1n8tor You voted for Joe Biden?",
    "21":"@ZekeJMiller Yeah that’s funny right are you from Joe Biden’s administration",
    "22":"@Jim_Jordan Really? He talked about infrastructure every week and did nothing. Joe Biden is rebuilding this country. Not Dump.",
    "23":"The Department of Education warned Wednesday that student loan defaults could increase by a “historically large” margin if President Joe Biden’s loan forgiveness plan continues to be blocked by lawsuits, as the Biden Administration pushes for its loan program to be reinstated. https:\/\/t.co\/dhPh1warrF",
    "24":"@JovemPanNews Breaking news : Brazil got their own Joe Biden! Lula says at COP27 that his election guaranteed the survival of the planet\n\n Read more at: https:\/\/t.co\/be6HIZmM0n",
    "25":"@Jim_Jordan Actually, Joe Biden did what trump said he would do.",
    "26":"@NotYouT00 @DelanoSquires @WhitlockJason @theblaze I don’t idolize someone who’s not relative but nice try I don’t talk about Joe Biden on my time line.. but how that red wave do for you.. Still Big Mad over 2020 I see",
    "27":"@ScaryFox44 @TurtleTurtlePow @MikeSmi65497112 @AyoTristan #7 was done by the likes of Maxine Waters Nancy Pelosi Kamala Harris and now Joe Biden https:\/\/t.co\/Go4rw1hfwq",
    "28":"@PapiTrumpo Joe Biden doesn't wear a wig.",
    "29":"@Drecostello @DelanoSquires @WhitlockJason @theblaze Don’t you have some kneepads to buy before you blow your hero Joe Biden",
    "30":"@JackPosobiec The list grows as to who should be denied communion. Next:\nJoe Biden @POTUS \nJohn Kerry @JohnKerry \n#CINO",
    "31":"We deserve better than having to choose between Joe Biden or Donald Trump in the next election",
    "32":"@RonFilipkowski And all BLM and Antifa Domestic Terrorists groups love Joe Biden !!!! https:\/\/t.co\/JBHMMCGCYR",
    "33":"Trump-backed Republican kicked out of Wis. Assembly caucus https:\/\/t.co\/Qcjlq8prnp",
    "34":"I understand the gripes and criticisms about Joe Biden but this is next level. This man is not well. His cognitive skills are poor &amp; his mental health is in the basement. We need a basic skills test that has to be passed before you can run for a political seat. This nigga a goof. https:\/\/t.co\/ibnm6Fcdsa",
    "35":"An appellate court enjoined President Biden’s $400 billion student loan write-off, its second legal defeat in days. This is what happens when the President subverts the law for election politics.\nhttps:\/\/t.co\/sKr638HUZl",
    "36":"@reallyuglyplant mostly right! biden has appointed not insane judges and excelled at that. but literally everything else people complained about trump doing – for me immigration sticks out – biden has kept on trucking the trump way. also i read the original tweet as sloppy joe and now am hungry",
    "37":"@gro_tsen I prefer more dynamic descriptions: Joe Biden picking his nose, Olaf Scholtz angry to be there, Pedro Sánchez trying to think of something to say, Emmanuel Macron playing \"Pull my finger\", ..., Justin Trudeau touching himself, ... 😉",
    "38":"Joe Biden really has united America - all parties agree he shouldn’t be president",
    "39":"@Top__Muffin @chanceroberts0n @elijahwood Under Joe Biden you can’t afford the $8 a month for Twitter blue I am sorry brother hopefully trump will improve the economy",
    "40":"@JoeSilverman7 @guntruth And Joe #Biden is still in politics",
    "41":"@cenkuygur That's a company and like any company the owners fire anyone who is against the leadership. Even joe Biden fired anyone who was in the office from trump era, has nothing to do with \"free speech\" fool, it's about following leadership. Public is different than businesses",
    "42":"@robreiner History will not be kind to the Biden administration.  It is a dysfunctional group that can’t keep their lies and corrupt deals straight. Trump is the only politician that is on the up and up. All charges against him are bullshit and you know it @robreiner. Lock Joe Biden up !",
    "43":"@dbongino Joe Biden the POST TURTLE of the Democratic Party.",
    "44":"What is Joe Biden's plan to speed up the Ticketmaster queue?",
    "45":"@FoxNews President Trump beat jOe Biden last time so he will beat him again.",
    "46":"Biden has said that he intends to run again in 2024 but has not yet formally decided. Here's everything you need to know:\nhttps:\/\/t.co\/usv5C8C3kf",
    "47":"@atrupar This is the Joe Biden of Senate candidates",
    "48":"Day 665 America held hostage! \nJoe Biden is still the most  worst corrupt president modern US history",
    "49":"@Jack__Daniel___ I sure as heck hope so!! All men must be held accountable for their actions!! Even the KNOWN COLLUSION between Father Joe Biden and his son, and the President of China 🇨🇳!! Plus all the bullshit from his first day in office!!",
    "50":"BREAKING: Fox News declares Joe Biden the winner of the 2024 presidential election",
    "51":"He said his predecessor as president, Archbishop José H. Gomez of Los Angeles, wanted to meet with Biden, but such an opportunity did not present itself.\n\n@CatholicNewsSvc \n\nhttps:\/\/t.co\/3ZTBFqjKKx",
    "52":"@hypnoksa Some of them don’t get it and will blame the Republicans for being scammed by Joe Biden . Joe Biden is the biggest liar in the world and anyone by now should know it . Anybody who believes what Joe Biden says deserves the consequences of his lies .",
    "53":"@AggressiveProg7 @StrikeDebt I don’t know the exact stats either but the consensus seems to be that it made a significant difference. If 2024 is as close as recent presidential elections, Joe Biden\/Dems will need youth turnout to be high.",
    "54":"@JollyCAL19 @realDonaldTrump He did nothing bad. Besides his mouth yes he is not very diplomatic with that look at all the bs people that run this country said he did when he didn't. Were we in a bad place 2 years ago? He speeded up the vaccine , COVID wasn't his fault and when Sleeping Joe Biden took office",
    "55":"@plinytheelder_t They’d argue he wasn’t allowed to serve because Joe Biden stole the election from him. I doubt there’s anything in the Constitution or its Amendments that addresses stolen presidential elections.",
    "56":"President Joe Biden. https:\/\/t.co\/G58n3veUn9 https:\/\/t.co\/gvNCVnJJem",
    "57":"@Taniel Glad it seems like a dubious effort, but let’s also remember we likely have an incoming GOP House in DC where they may try and impeach Joe Biden just as frivolously as PA House is going after Krasner.",
    "58":"@patriottakes The Republicans are terrified of Joe Biden LOL!\n@CawthornforNC https:\/\/t.co\/aac1egX6x1",
    "59":"@DashDobrofsky US Presidents are essentially above the law. If you prosecute Donald Trump for his crimes, then that means that you have to prosecute Barack Obama and Joe Biden for the crimes that they committed. You don’t want to open that pandora’s box.",
    "60":"@e_galv We would vote Democrat and Joe Biden would get us ice cream cones to make us feel better....before he sniffed young ladies hair...",
    "61":"Biden's measured response to an accidental missile strike in Poland helped soothe rising tensions, earning the praise of even the Kremlin. https:\/\/t.co\/7g0NnKltvO",
    "62":"@wallstmemes @WallStreetSilv And his name is President Joe Biden.",
    "63":"@MayoIsSpicyy Who else thinks Joe Biden is guilty of pedophilia?",
    "64":"With President Joe Biden’s one-time student loan forgiveness plan put on hold by two different federal courts, borrowers are left with a number of questions about the future of their student debt. https:\/\/t.co\/QD57qyQros",
    "65":"@MondaireJones BTW, \"as a Black American\" how do you feel about Africom, installed by Barack \"America's First Black President [tm]\" Obama and Joe Biden?\nhttps:\/\/t.co\/W323dEHJcQ",
    "66":"@KerriTerry24 @IlhanMN imagine if the media wrote headlines like this for every other politician?\n\nJoe Biden, who wrote the Crime Bill, created the student loan crisis, and destabilized the middle east announced that he’s running for president",
    "67":"@lotta_rats @IlhanMN imagine if the media wrote headlines like this for every other politician?\n\nJoe Biden, who wrote the Crime Bill, created the student loan crisis, and destabilized the middle east announced that he’s running for president",
    "68":"@RizzoBrian @IlhanMN imagine if the media wrote headlines like this for every other politician?\n\nJoe Biden, who wrote the Crime Bill, created the student loan crisis, and destabilized the middle east announced that he’s running for president",
    "69":"@DanielPFlatley Thanks Joe Biden!",
    "70":"@Patrici15767099 It was all that and more. Joe Biden won’t be happy until America looks like Venezuela",
    "71":"@citizenwildjim @SueScctlh @JoelWeingart_ You're kidding me right, there's even Democrats who voted for Biden who don't think he's normal.\n\nI know you hate Trump with a passion but to say Joe Biden is normal because of your hatred is crazy. Look at the job he's doing to the country, are you a Democrat or something?",
    "72":"https:\/\/t.co\/VhkPLOPuGr\n\nWASHINGTON — With Donald Trump’s announcement that he is officially running to reclaim the Oval Office he falsely asserts was stolen from him, President Joe Bi...",
    "73":"@Slate During Xi and Biden’s meeting Joe kept asking Xi when he was going to get the Sesame Chicken he ordered.",
    "74":"Under Joe Biden I seen the USA\n\n1. Give\/leave behind massive amount of weapons\/vehicles\/etc in Afghan \n\n2. Finance Ukraine unaudited to support there war\n\n3. Let our military vets sleep on the street homeless\n\nI am not arguing, just sharing facts.",
    "75":"At least we know joe biden can't  be impeach",
    "76":"NOT WEIRD AT ALL\n\n1) Trump impeached for conversation with Ukraine regarding Joe Biden\n\n2)Biden becomes President\n\n3) Biden sends Ukraine DOUBLE the amount of money USA spent on their war in Afghan per year in...9 months\n\nThesis: Maybe Trump was on to something with Biden\/Ukraine",
    "77":"✈️ #AF1 \n 🛫 Took off from Honolulu US-HI \n 📍Hickam Air Force Base US-HI\n 🤷 (Maybe inside there is Joe Biden)\n\n #ADSBExchange #CelebritiesJets #AF1 https:\/\/t.co\/DoKG28LuHt",
    "78":"@yenagoa @elijahwood What's better for you the last 2 years that you credit to Joe Biden being President, break it down. I don't believe you.",
    "79":"@AsaHutchinson Now tell us why you approve of Joe Biden preaching hate and division.",
    "80":"How could anyone be bewildered when Joe doesn't take questions?    Confusion erupts after Biden initially declines to discuss Poland missile incident at emergency roundtable https:\/\/t.co\/gVQnN4ZqPe #FoxNews",
    "81":"@Ed99214618 @c_ws94 @akafacehots @RandySchatz79 @JoeBiden Why isn’t Biden under investigation? The hypocrisy here knows no bounds. There is an eyewitness (Bobalinski) who was involved in business with Hunter Biden and said Joe Biden was also involved in the pay for play schemes and you all don’t even care!!!",
    "82":"@stillgray I don't get it. Everyone was concerned about Trump picking fights with other countries, but when Joe Biden came into office, now we were worried about Russia throwing a nuke at us.",
    "83":"@rainywonks @KeeleyFox29 @PhillyPolice @FOX29philly Sued for what? Also would you sue joe biden for flying illegals to nyc in the dead of night?",
    "84":"Foreign trip becomes victory lap for strengthened Biden https:\/\/t.co\/9P1J9KoXSf",
    "85":"To all the student borrowers who believed Biden both “had the authority” &amp; was “telling them the truth” for their vote, here’s two things to remember 1) “Joe Biden is a habitual liar” &amp; 2) “You are a sucker”! ⁦@POTUS⁩ ⁦@PressSec⁩ https:\/\/t.co\/CzoSJQopW1",
    "86":"@NolesShawn @sonnywisco @metthell @PandaCrown @IlhanMN Exactly… if they really wanted to be consistent and truly neutral then the headline for Biden should be the same ….Joe Biden, who wrote the crime bill, voted for the war in Afghanistan and wmds, architect of the student loan crisis is running for a second term …..",
    "87":"@bennyjohnson @elonmusk Sorry but allowing trump to break Twitter rules, but not Joe Biden, gives him an advantage. Ban stays.",
    "88":"Donald Trump's decision to jump into the 2024 race could help give Joe Biden a second term in the White House, the Democratic president and his aides believe, viewing his Republican predecessor as a vulnerable and defeated politician even as they fret ... https:\/\/t.co\/qXfCK4cA5t",
    "89":"Russia enters recession with GDP falling 4%\n\nJolting Joe Biden is annihilating &amp; humiliating Trump's puppet master and good friend Mad Vlad Putin &amp; he's doing it without using any US troops. \nhttps:\/\/t.co\/yGLnYJIGJC",
    "90":"@GamyIdeas @MadeInTheUSANJ @DonaldJTrumpJr Please learn the real story!\n\nhttps:\/\/t.co\/LhXVmCg2bV",
    "91":"Ask joe Biden https:\/\/t.co\/hAQIg6lW6I",
    "92":"@DomShow1210 Joe Biden, all you have to do is mumble",
    "93":"@ShopgirlAlic @M_A_Davies @N2glass @CalltoActivism 😂who’s the disgrace in the White House ! Joe biden ! https:\/\/t.co\/9gIhDPqp0D",
    "94":"54% of voters disapprove of Joe Biden today:\nhttps:\/\/t.co\/K0PyR8N3GM\n\n#BIDENAPPROVAL\n\nSponsored by @mattpalumbo12 and MAN BEHIND THE CURTAIN, available here: https:\/\/t.co\/aPRc0QueHV https:\/\/t.co\/3BZ2lnpVdc",
    "95":"What is Joe Biden’s plan to ban wine themed home decor",
    "96":"“The time we have for introspection is limited,” Dolan wrote in the email obtained by NBC News. “Before we know it, 2024 will be upon us and we have work to do. We must … ensure Joe Biden and Sherrod Brown are sent packing.”\n\nhttps:\/\/t.co\/4U96Zp2QM4",
    "97":"@EagleRockTC @reaper9396 @JoeBiden Politicians who do nothing helpful for this country continue to be elected. I do not understand the mindset of the voting public who keep electing these people into office. Biden has been in various offices for too long and has not done enough for the American people. Retire, Joe",
    "98":"'Democracy voters' delivered for Democrats in tightest races https:\/\/t.co\/iuFptvu4EC",
    "99":"@stompintexan @dbongino That only means one thing people voted Joe Biden the loser the one that can't put the country together."
  },
  "date":{
    "0":1668635178000,
    "1":1668635155000,
    "2":1668635100000,
    "3":1668635099000,
    "4":1668634784000,
    "5":1668634724000,
    "6":1668633934000,
    "7":1668633870000,
    "8":1668633690000,
    "9":1668633407000,
    "10":1668633318000,
    "11":1668633274000,
    "12":1668633261000,
    "13":1668633256000,
    "14":1668633145000,
    "15":1668632950000,
    "16":1668632864000,
    "17":1668632857000,
    "18":1668632834000,
    "19":1668632831000,
    "20":1668632822000,
    "21":1668632588000,
    "22":1668632522000,
    "23":1668632450000,
    "24":1668632443000,
    "25":1668632256000,
    "26":1668632243000,
    "27":1668632189000,
    "28":1668632152000,
    "29":1668631970000,
    "30":1668631960000,
    "31":1668631430000,
    "32":1668631397000,
    "33":1668631255000,
    "34":1668631173000,
    "35":1668630932000,
    "36":1668630864000,
    "37":1668630741000,
    "38":1668630713000,
    "39":1668630641000,
    "40":1668630484000,
    "41":1668630474000,
    "42":1668630415000,
    "43":1668630392000,
    "44":1668629739000,
    "45":1668629732000,
    "46":1668629709000,
    "47":1668629484000,
    "48":1668629474000,
    "49":1668629365000,
    "50":1668629228000,
    "51":1668629226000,
    "52":1668629132000,
    "53":1668629105000,
    "54":1668629090000,
    "55":1668628961000,
    "56":1668628791000,
    "57":1668628661000,
    "58":1668628572000,
    "59":1668628052000,
    "60":1668627981000,
    "61":1668627944000,
    "62":1668627889000,
    "63":1668627878000,
    "64":1668627757000,
    "65":1668627755000,
    "66":1668627664000,
    "67":1668627638000,
    "68":1668627593000,
    "69":1668627497000,
    "70":1668627472000,
    "71":1668627465000,
    "72":1668627444000,
    "73":1668627234000,
    "74":1668627183000,
    "75":1668627109000,
    "76":1668626984000,
    "77":1668626908000,
    "78":1668626792000,
    "79":1668626691000,
    "80":1668626670000,
    "81":1668626666000,
    "82":1668626364000,
    "83":1668626290000,
    "84":1668626229000,
    "85":1668626083000,
    "86":1668625955000,
    "87":1668625954000,
    "88":1668625946000,
    "89":1668625921000,
    "90":1668625830000,
    "91":1668625788000,
    "92":1668625782000,
    "93":1668625763000,
    "94":1668625200000,
    "95":1668624937000,
    "96":1668624892000,
    "97":1668624885000,
    "98":1668624786000,
    "99":1668624773000
  },
  "polarity":{
    "0":0.46875,
    "1":0.1,
    "2":0.2,
    "3":0.0,
    "4":0.4833333333,
    "5":-0.5,
    "6":-0.0777777778,
    "7":0.525,
    "8":0.25,
    "9":0.0,
    "10":0.1666666667,
    "11":0.2,
    "12":-0.2,
    "13":-0.3,
    "14":0.0,
    "15":0.0,
    "16":-0.0125,
    "17":-1.0,
    "18":-0.1875,
    "19":-0.0555555556,
    "20":0.0,
    "21":0.2678571429,
    "22":0.2,
    "23":0.2142857143,
    "24":0.625,
    "25":0.0,
    "26":-0.005,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.25,
    "32":0.5,
    "33":0.0,
    "34":-0.1,
    "35":0.1,
    "36":0.1030952381,
    "37":0.125,
    "38":0.2,
    "39":-0.25,
    "40":0.0,
    "41":0.1,
    "42":0.075,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.2,
    "49":0.6953125,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.19625,
    "54":-0.5,
    "55":0.0,
    "56":0.0,
    "57":0.25,
    "58":1.0,
    "59":0.0,
    "60":0.1,
    "61":0.0,
    "62":0.0,
    "63":-0.5,
    "64":0.0,
    "65":-0.0208333333,
    "66":-0.0625,
    "67":-0.0625,
    "68":-0.0625,
    "69":0.25,
    "70":0.65,
    "71":-0.1628571429,
    "72":-0.4,
    "73":-0.6,
    "74":-0.1666666667,
    "75":-0.3,
    "76":0.05,
    "77":-0.8,
    "78":0.1148148148,
    "79":-0.8,
    "80":0.0,
    "81":0.0,
    "82":-0.125,
    "83":-0.2,
    "84":-0.125,
    "85":-0.375,
    "86":0.1125,
    "87":-0.5,
    "88":-0.1666666667,
    "89":0.0375,
    "90":0.25,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":-0.0714285714,
    "97":-0.01,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.000389203,
    "1":-0.000389203,
    "2":-0.000389203,
    "3":-0.000389203,
    "4":-0.000389203,
    "5":-0.000389203,
    "6":-0.000389203,
    "7":-0.000389203,
    "8":-0.000389203,
    "9":-0.000389203,
    "10":-0.000389203,
    "11":-0.000389203,
    "12":-0.000389203,
    "13":-0.000389203,
    "14":-0.000389203,
    "15":-0.000389203,
    "16":-0.000389203,
    "17":-0.000389203,
    "18":-0.000389203,
    "19":-0.000389203,
    "20":-0.000389203,
    "21":-0.000389203,
    "22":-0.000389203,
    "23":-0.000389203,
    "24":-0.000389203,
    "25":-0.000389203,
    "26":-0.000389203,
    "27":-0.000389203,
    "28":-0.000389203,
    "29":-0.000389203,
    "30":-0.000389203,
    "31":-0.000389203,
    "32":-0.000389203,
    "33":-0.000389203,
    "34":-0.000389203,
    "35":-0.000389203,
    "36":-0.000389203,
    "37":-0.000389203,
    "38":-0.000389203,
    "39":-0.000389203,
    "40":-0.000389203,
    "41":-0.000389203,
    "42":-0.000389203,
    "43":-0.000389203,
    "44":-0.000389203,
    "45":-0.000389203,
    "46":-0.000389203,
    "47":-0.000389203,
    "48":-0.000389203,
    "49":-0.000389203,
    "50":-0.000389203,
    "51":-0.000389203,
    "52":-0.000389203,
    "53":-0.000389203,
    "54":-0.000389203,
    "55":-0.000389203,
    "56":-0.000389203,
    "57":-0.000389203,
    "58":-0.000389203,
    "59":-0.000389203,
    "60":-0.000389203,
    "61":-0.000389203,
    "62":-0.000389203,
    "63":-0.000389203,
    "64":-0.000389203,
    "65":-0.000389203,
    "66":-0.000389203,
    "67":-0.000389203,
    "68":-0.000389203,
    "69":-0.000389203,
    "70":-0.000389203,
    "71":-0.000389203,
    "72":-0.000389203,
    "73":-0.000389203,
    "74":-0.000389203,
    "75":-0.000389203,
    "76":-0.000389203,
    "77":-0.000389203,
    "78":-0.000389203,
    "79":-0.000389203,
    "80":-0.000389203,
    "81":-0.000389203,
    "82":-0.000389203,
    "83":-0.000389203,
    "84":-0.000389203,
    "85":-0.000389203,
    "86":-0.000389203,
    "87":-0.000389203,
    "88":-0.000389203,
    "89":-0.000389203,
    "90":-0.000389203,
    "91":-0.000389203,
    "92":-0.000389203,
    "93":-0.000389203,
    "94":-0.000389203,
    "95":-0.000389203,
    "96":-0.000389203,
    "97":-0.000389203,
    "98":-0.000389203,
    "99":-0.000389203
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3777777778,
    "2":0.55,
    "3":0.0,
    "4":0.5833333333,
    "5":0.5,
    "6":0.7,
    "7":0.575,
    "8":0.8,
    "9":0.125,
    "10":0.8,
    "11":0.3,
    "12":0.6,
    "13":0.5,
    "14":0.0,
    "15":0.0,
    "16":0.2375,
    "17":0.9,
    "18":0.5,
    "19":0.0222222222,
    "20":0.0,
    "21":0.7678571429,
    "22":0.2,
    "23":0.4285714286,
    "24":0.75,
    "25":0.1,
    "26":0.42,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.25,
    "32":0.35,
    "33":0.0,
    "34":0.205,
    "35":0.1,
    "36":0.6471428571,
    "37":0.5416666667,
    "38":0.2,
    "39":0.55,
    "40":0.0,
    "41":0.3916666667,
    "42":0.825,
    "43":0.0,
    "44":0.0,
    "45":0.0666666667,
    "46":0.0,
    "47":0.0,
    "48":0.7,
    "49":0.6111111111,
    "50":0.0,
    "51":0.25,
    "52":0.0,
    "53":0.47875,
    "54":0.5444444444,
    "55":0.0,
    "56":0.0,
    "57":1.0,
    "58":0.7,
    "59":0.3,
    "60":0.4,
    "61":0.0,
    "62":0.0,
    "63":1.0,
    "64":0.2416666667,
    "65":0.3,
    "66":0.1875,
    "67":0.1875,
    "68":0.1875,
    "69":0.2,
    "70":0.75,
    "71":0.7271428571,
    "72":0.6,
    "73":0.95,
    "74":0.6,
    "75":0.4,
    "76":0.3666666667,
    "77":1.0,
    "78":0.2851851852,
    "79":0.9,
    "80":0.0,
    "81":0.0,
    "82":0.375,
    "83":0.4,
    "84":0.125,
    "85":0.8,
    "86":0.14375,
    "87":1.0,
    "88":0.1666666667,
    "89":0.8,
    "90":0.3,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.55,
    "95":0.0,
    "96":0.1428571429,
    "97":0.2933333333,
    "98":0.0,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3482847884,
    "1":0.3482847884,
    "2":0.3482847884,
    "3":0.3482847884,
    "4":0.3482847884,
    "5":0.3482847884,
    "6":0.3482847884,
    "7":0.3482847884,
    "8":0.3482847884,
    "9":0.3482847884,
    "10":0.3482847884,
    "11":0.3482847884,
    "12":0.3482847884,
    "13":0.3482847884,
    "14":0.3482847884,
    "15":0.3482847884,
    "16":0.3482847884,
    "17":0.3482847884,
    "18":0.3482847884,
    "19":0.3482847884,
    "20":0.3482847884,
    "21":0.3482847884,
    "22":0.3482847884,
    "23":0.3482847884,
    "24":0.3482847884,
    "25":0.3482847884,
    "26":0.3482847884,
    "27":0.3482847884,
    "28":0.3482847884,
    "29":0.3482847884,
    "30":0.3482847884,
    "31":0.3482847884,
    "32":0.3482847884,
    "33":0.3482847884,
    "34":0.3482847884,
    "35":0.3482847884,
    "36":0.3482847884,
    "37":0.3482847884,
    "38":0.3482847884,
    "39":0.3482847884,
    "40":0.3482847884,
    "41":0.3482847884,
    "42":0.3482847884,
    "43":0.3482847884,
    "44":0.3482847884,
    "45":0.3482847884,
    "46":0.3482847884,
    "47":0.3482847884,
    "48":0.3482847884,
    "49":0.3482847884,
    "50":0.3482847884,
    "51":0.3482847884,
    "52":0.3482847884,
    "53":0.3482847884,
    "54":0.3482847884,
    "55":0.3482847884,
    "56":0.3482847884,
    "57":0.3482847884,
    "58":0.3482847884,
    "59":0.3482847884,
    "60":0.3482847884,
    "61":0.3482847884,
    "62":0.3482847884,
    "63":0.3482847884,
    "64":0.3482847884,
    "65":0.3482847884,
    "66":0.3482847884,
    "67":0.3482847884,
    "68":0.3482847884,
    "69":0.3482847884,
    "70":0.3482847884,
    "71":0.3482847884,
    "72":0.3482847884,
    "73":0.3482847884,
    "74":0.3482847884,
    "75":0.3482847884,
    "76":0.3482847884,
    "77":0.3482847884,
    "78":0.3482847884,
    "79":0.3482847884,
    "80":0.3482847884,
    "81":0.3482847884,
    "82":0.3482847884,
    "83":0.3482847884,
    "84":0.3482847884,
    "85":0.3482847884,
    "86":0.3482847884,
    "87":0.3482847884,
    "88":0.3482847884,
    "89":0.3482847884,
    "90":0.3482847884,
    "91":0.3482847884,
    "92":0.3482847884,
    "93":0.3482847884,
    "94":0.3482847884,
    "95":0.3482847884,
    "96":0.3482847884,
    "97":0.3482847884,
    "98":0.3482847884,
    "99":0.3482847884
  },
  "screen_name":{
    "0":"isaacsmith709",
    "1":"pcsecurity1",
    "2":"ReutersLegal",
    "3":"CIMAGES",
    "4":"DScottRandell",
    "5":"AndrewT26038153",
    "6":"PheebTastically",
    "7":"news_ntd",
    "8":"VoteBlue25",
    "9":"AttheDtm",
    "10":"MARKMALFA",
    "11":"BrandonNGage",
    "12":"jasemichaelnyc",
    "13":"richard_landes",
    "14":"SPACECHANNEL420",
    "15":"TKresist",
    "16":"FortuneMagazine",
    "17":"RuralGma",
    "18":"rumpper",
    "19":"FortuneMagazine",
    "20":"Ryzen1125",
    "21":"lanlanlb",
    "22":"demorants",
    "23":"Forbes",
    "24":"cohen_sandro",
    "25":"MatarazzoPhilip",
    "26":"Drecostello",
    "27":"Demi1962Gemini",
    "28":"MartinHernandez",
    "29":"NotYouT00",
    "30":"Demetrois",
    "31":"LightBoogey",
    "32":"Robert011368",
    "33":"IndyUSA",
    "34":"DuffJuice30",
    "35":"WSJopinion",
    "36":"colinkalmbacher",
    "37":"JacqBens",
    "38":"croquetasytetas",
    "39":"GodOfMenthol",
    "40":"JerseyGridlock",
    "41":"CyrusShares",
    "42":"SignKing23",
    "43":"dgarthwaite1156",
    "44":"catmcparland1",
    "45":"OshaSenator",
    "46":"TheWeek",
    "47":"TuchStans",
    "48":"gandydancer630",
    "49":"ScottBoring2",
    "50":"stclairashley",
    "51":"TheDialogWilm",
    "52":"EdwardR43681812",
    "53":"EricShapiro3",
    "54":"DrMichaelLuchen",
    "55":"sevignes",
    "56":"Rajapuri03",
    "57":"peterkohan",
    "58":"FredFriendly7",
    "59":"AngelJRivera08",
    "60":"Leekost",
    "61":"Newsweek",
    "62":"Socialtrainers",
    "63":"donkeystompa",
    "64":"FortuneMagazine",
    "65":"dondebar",
    "66":"BentizK",
    "67":"BentizK",
    "68":"BentizK",
    "69":"FredFriendly7",
    "70":"monicaklink4",
    "71":"clinton07060",
    "72":"Crystal82028223",
    "73":"bodent80",
    "74":"ChartBreakouts",
    "75":"Violet94754100",
    "76":"ChartBreakouts",
    "77":"CelebritiesJets",
    "78":"GiantsAreBack22",
    "79":"SouthernOver",
    "80":"BuckRussell9",
    "81":"RVS_2020",
    "82":"NewJoiseyGuy",
    "83":"Toyota_Sequoia",
    "84":"IndyUSA",
    "85":"cj_cortese",
    "86":"BentizK",
    "87":"minkusdomink",
    "88":"IBTimes",
    "89":"JohnLukeSam1",
    "90":"smartbenny24",
    "91":"JScotti3",
    "92":"Cuginoeddie1975",
    "93":"Marco15Trump",
    "94":"Rasmussen_Poll",
    "95":"naustiwoman",
    "96":"akarl_smith",
    "97":"MaggieGonski",
    "98":"IndyUSA",
    "99":"ReginaldGerhar6"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":5,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":5,
    "17":0,
    "18":0,
    "19":4,
    "20":0,
    "21":0,
    "22":0,
    "23":18,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":1,
    "34":1,
    "35":10,
    "36":1,
    "37":2,
    "38":1,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":0,
    "50":1335,
    "51":1,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":4,
    "58":0,
    "59":0,
    "60":1,
    "61":42,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":12,
    "75":0,
    "76":20,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":2,
    "84":2,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":1,
    "91":1,
    "92":1,
    "93":0,
    "94":34,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":6,
    "20":0,
    "21":0,
    "22":0,
    "23":8,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":3,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":150,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":19,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":7,
    "95":0,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}