{
  "full_text":{
    "0":"Learn how to harness the power of AI to unlock meaning and deliver insights. Join Nuance + @Microsoft at #RSNA22. Discover how Nuance mPower Clinical Analytics &amp; Microsoft @Azure make it easy to extract, analyze, and report on your data. \n\n#MSFTNuanceAI #RadiologyAI \n@Health_IT https:\/\/t.co\/1h7l2NDUTJ",
    "1":"Gonna have to agree to disagree on this one, Microsoft. https:\/\/t.co\/PYcKd1O6C0",
    "2":"Your IT team deserves some backup! Learn how Hyperscale Cloud Managed Services can actively manage your environment so you can focus on supporting your users.\n\n👉https:\/\/t.co\/mkjUgnYu5N\n \n#WeSolveIT #informationtechnology https:\/\/t.co\/riwdKoKLiz",
    "3":"These #Azure security quick facts demonstrate how Azure Security Center aligns Azure resources with Microsoft best practices to mitigate risks that could lead to a breach or other security incident https:\/\/t.co\/JB1avs1ncP",
    "4":"Some people need to learn grammar and spelling on here sooooo bad. If you’re going to portray you’re smart and educated every other word does not need to be misspelled or have run on sentences etc. I am sure you all remember spell check from Microsoft word",
    "5":"Please join us on Thursday, November 17th at 4pm EST for our BFS Charitable Giving webinar.  \nHere is the link: Click here to join the meeting\nhttps:\/\/t.co\/La4K35ovkX",
    "6":"Year-end close in Dynamics GP doesn’t have to be a pain with our dedicated team of experts ready to guide you. Join us Dec. 7-9 for our annual webcast series where we’ll cover everything from core modules to 1099s to payroll. https:\/\/t.co\/oDgWJmYHVe https:\/\/t.co\/YiDrK9xCO8",
    "7":"Chime V5 will include a collection of chat UI themes based using Microsoft Bot Framework client tooling - https:\/\/t.co\/ASiVsZ1rGy",
    "8":"We fully integrate with your Microsoft OneDrive account so you can automatically encrypt and sync all your OneDrive files and folders. \n\nThat means no one but you can access your files - not even Microsoft! \n\nLearn more here: https:\/\/t.co\/IQdhGZov9g\n\n#Encryption #DigitalSafety https:\/\/t.co\/E2eyqh8Kx7",
    "9":"@cenkuygur How about all the layoffs at Amazon, Microsoft, Lyft, etc? Are they also against free speech or is the gravy train of 3 people doing the job of 1 finally over in Tech?",
    "10":"no data scientist has mastered all 5: \n1. R \n2. Python\n3. javascript\n4. making eye contact\n5. Microsoft Excel",
    "11":"Build connections with Games for Work, a new #Microsoft Teams app https:\/\/t.co\/886jI99lW7 https:\/\/t.co\/ebikM7mtEp",
    "12":"Introducing the #Microsoft Teams Shared Device License https:\/\/t.co\/KSIrwLrcV1 https:\/\/t.co\/Li01rsofIJ",
    "13":"@Microsoft Cool",
    "14":"@garrett @mattdm @halfline The real test will come when it is finally integrated with Microsoft Teams and the latest builtin Solitaire\/Microsoft Plus+ Pack they announced, so you can play a card game while in a meeting and it still makes it look like you’re participating in the discussion. Add some AI too.",
    "15":"How Microsoft 365 Defender is helping fight phishing https:\/\/t.co\/YqrqLV40JT #Office #2022november16office_c #antimalware #antispam https:\/\/t.co\/hizwsCx9NR",
    "16":"Join us for lunch at #RSNA22 on November 29 and explore how Nuance + @Microsoft are harnessing the power of AI to transform medical imaging data and improve patient outcomes. Space is limited, RSVP today! https:\/\/t.co\/uVSbbExfNR\n\n#MSFTNuanceAI #RadiologyAI \n@Health_IT https:\/\/t.co\/MwxH2bW4w4",
    "17":"@maryjofoley @Microsoft @thurrott Now that's an idea!",
    "18":"Slack is better than Microsoft Teams in terms of a chat application but the GIFs on Teams are way better.",
    "19":"#MicrosoftOffice Is Getting an Updated Look On #iPhone https:\/\/t.co\/BNrMJzA6f3 via @howtogeek @corbindavenport https:\/\/t.co\/MDcezUKrZI",
    "20":"@loyalmoses @lost_in_tech @Minecraft @Microsoft Oh my gosh!!! You guys are spot on!!! I have never been so frustrated with a game my boys love to play. I've gotten to the point when I hear them say \"Dad something's wrong with Minecraft\" I look for ways to avoid dealing with the headaches, but always end up battling with it too",
    "21":"@Windows @Microsoft @College_Success Can't believe we missed the biggest fashion drop of the year. 😢",
    "22":"Migrating your business to Microsoft 365 can help you tap into digital transformation and maximize gains. https:\/\/t.co\/1g2QTCt2Dz via @BizMattersmag #Microsoft365 #MicrosoftTeams https:\/\/t.co\/q7PD6j5J41",
    "23":"The lawsuit that could rewrite the rules of AI copyright https:\/\/t.co\/Qo0iGYmwrE via @Verge",
    "24":"Hey Partners! Are you joining us for AMA at 5 PM EST  this evening? 🤔\n\nAsk Me Anything hour is an opportunity for you to ask the My365 Team any question related to Microsoft 365 products and services. \n#microsoft365 #ama #partners #askmeanything #my365team #netlogicmy365",
    "25":"@SuperboyCanFly @Devildogg3100 @washingtonpost Some of your points are good ones, there is corporate greed and people do not spend every waking hour working while at work!\n\nBut the premise is based on your pay rate, basically we agree to $$$ an hour for 40 hrs a week, but not everyone works for microsoft, amazon, facebook!",
    "26":"at first I thought this sounded like a bad idea, giving students and colleagues ways to check out, but these are collaborative, so not sure...?: “Microsoft teams now includes casual games like 'solitaire' and 'minesweeper'”  #funny #huh",
    "27":"Do you need help with Microsoft 365 for your local business?\n\nContact Ekaru for assistance today!\n(978) 692-4200\ninfo@ekaru.com https:\/\/t.co\/hnx4uyxv89",
    "28":"Are you interested in digging deep into new app features? Get an inside look at Microsoft Ignite 2022 from one of our experts—and get a preview of what’s coming to the apps you use every day!\n\n👉 https:\/\/t.co\/2dUNJqvPT2\n\n#WeSolveIT #innovation https:\/\/t.co\/gxd2VOqObp",
    "29":"What's new for #Microsoft Whiteboard - November 2022 https:\/\/t.co\/Q8rqCn9o6L https:\/\/t.co\/I9YvYhsCAQ",
    "30":"#Microsoft announces preview of new process mining capabilities within Power Automate https:\/\/t.co\/Bc6LvSvTH7 https:\/\/t.co\/AJDOWlqcPe",
    "31":"@AsstroLand @joshjcamp @UnderKingRulez @PlayStation @BeatSaber Double fine is an Xbox Studios game, and that’s on PlayStation.  Bethesda is owned by Microsoft and they put out games on PlayStation.  Nothing says that a company can’t put a game out on another platform, especially since they did it once already.",
    "32":"Tomorrow! Learn how when integrated, @Microsoft Purview Information Protection (MIP) and Digital Guardian work together 🤝  to provide you with the best and most complete data protection for modern enterprises. RSVP: https:\/\/t.co\/FZSGSyV4Fr https:\/\/t.co\/aa756S49jU",
    "33":"Microsoft has tried getting into mobile with Minecraft &amp; Gears with Minecraft, Minecraft World, &amp; Gears Pop (with the latter 2 shut down) as well as the solitare suite. Through Zenimax they own ES Blades and Legends &amp; Fallout Shelter as well a few games from Tango &amp; Alpha Dog. https:\/\/t.co\/uUdVIf74FY",
    "34":"We are dramatically updating the chat web client as part of our Chime V5 application.  Customers will be able to quickly apply chat client themes and connect these chat clients with their web sites, portals, or connect with Microsoft Teams #MSTeams #Azure\n@OrchardCMS https:\/\/t.co\/VceeRcbERc",
    "35":"Getting a desktop alert when you’ve received an Outlook email is often helpful, but sometimes these desktop alerts can become unnecessary &amp; distracting. Watch our #TuesdayTraining video to learn how you can modify desktop alerts in @Microsoft #Outlook. https:\/\/t.co\/SbvyZc4tYY https:\/\/t.co\/WToMQoRnRP",
    "36":"There's definitely ground Microsoft can make up for on the mobile scene. And CC's the most quintessential mobile game around! https:\/\/t.co\/DY7zQhDbDI",
    "37":"@raflynn5 Thank you so much Ryan! I failed to appreciate the future utility of those Microsoft Excel lessons in elementary school...",
    "38":"Many things could halt tonight's Artemis I launch. A Microsoft 365 update will not be one of them. https:\/\/t.co\/xV5PxMXTT9",
    "39":"@coffee_anytime If I could go back and fix my mistakes I would have a lot more than 10 million.  Apple stock Microsoft stock and so on.",
    "40":"What to do the next 12 months. \n\n1) The best investment that you can make in the next 12 months is to keep your job. Meta, Microsoft, Twitter,Amazon and many other tech companies are laying off thousands of employees. More companies are going to do the same in the next 12 months",
    "41":"Stories are now available in Public Preview https:\/\/t.co\/lwPhdyHSEG https:\/\/t.co\/NayBoXIrG1",
    "42":"#Azure Information Protection and the #Microsoft Information Protection Modernization Journey https:\/\/t.co\/GkHxnMK3D7 https:\/\/t.co\/uG8nHLDXEO",
    "43":"@CliffordAgius @carlfranklin @dlaflotte @imog @SecurityThisWk @Microsoft I like tomahawks but in this instance I prefer a sniper rifle. I should have expanded a bit to say that my concern over the convenience this brings depends on people not protecting access to their phone. Which is great because it is inconvenient.",
    "44":"@amaliamue6 @nancybaym @marylgray @zephoria Absolutely, the internship is in person, so we’d hope you could come join us for the summer. Microsoft can help with visa arrangements. Please apply!",
    "45":"Thread 'Microsoft Co-founder Bill Gates has arrived in Kenya' https:\/\/t.co\/QCApNVSNtA",
    "46":"@JuMysuperjr @GameSpot Lol this isn’t about any console wars. I could care less about that. However, if you think this won’t lead to many questions by Microsoft’s investors right at the cusp of them trying to buy ABK then you’re missing the bigger picture.",
    "47":"According to Microsoft, 85% of leaders say the shift to hybrid work has made it challenging to have confidence that employees are being productive. But is this lack of confidence actually merited?\nDigital PR agency Reboot did the r https:\/\/t.co\/wOSJo4Auzz https:\/\/t.co\/pqTLFHzPYo",
    "48":"5 Key Takeaways from Microsoft Ignite 2022 https:\/\/t.co\/SNNDRb8Hed",
    "49":". @CBTSConnect Deploys #RibbonConnect to Accelerate Operator Connect for #MicrosoftTeams Implementation https:\/\/t.co\/GnXAn4Xoxe https:\/\/t.co\/yRKCAw5t4Q",
    "50":"@AvananSecurity report indicates that hackers are using Dynamics 365 Customer Voice to steal customer information.  Read more at  https:\/\/t.co\/LI7nfxtSSa   #phishing #securityfilter #awareness",
    "51":"Cool.\nAWS, Microsoft, Google, Oracle, Alibaba Top Gartner’s Cloud Magic Quadrant | CRN https:\/\/t.co\/tveXcpEdc4",
    "52":"@TommysHangar @Stewbacca31 @Microsoft Yeah, it’s definitely needed for realism! Not only for gliders, but for GA planes. When you’re low to the surface and plane starts jumping up and down. Definitely not good for people with weak stomachs 😂",
    "53":"@RatoneroGris_ @SoundSmithTF2 Think that was Microsoft when they paid streamers to stream exclusively on Mixer, which is now dead",
    "54":"How can you keep your Teams users connected and secure? @Ribboncomm's Survivable Branch Appliance (SBA) for Microsoft Teams is integrated into our SBCs for enhanced efficiency and ease of use. Learn more: https:\/\/t.co\/OvckcqcIKV https:\/\/t.co\/R5Sxi7b8oo",
    "55":"#PlaneAlert ICAO: #A4A567 Tail: #N399NC \nOwner: #NuanceCommunications\nAircraft: #Bombardier Challenger 350\n2022\/11\/12 13:46:27\n#CL35 #HeySiri #VoiceControl #kx1t https:\/\/t.co\/NBIzOzx73o \nhttps:\/\/t.co\/goR4ksCUjQ",
    "56":"@ethanmwalker @ChudsOfTikTok By their standards, I'm sure Linux would be more left wing than either Apple or Microsoft.",
    "57":"@nikillinit Has anyone bought the Washington Commanders yet?\n\nOn a more serious note:  Microsoft buying GitHub?",
    "58":"@Sergepoint @SPSOttawa Can I say how excited I am for Microsoft Loop?! Finally got to sign up for the wait list tonight!",
    "59":"“The floor is Microsoft Excel”\n\nme, a data scientist: https:\/\/t.co\/SFBF0cR83C",
    "60":"Looking past his clear conflict of interest.\nIt's a good thing that Microsoft has stated multiple times that they would not make it exclusive. So if a concession agreement is made for COD regarding exclusivity, I'm pretty sure Microsoft will agree to it. https:\/\/t.co\/6abewtqiL4",
    "61":"Microsoft Warns on Zero-Day Spike as Nation-State Groups Shift Tactics https:\/\/t.co\/Bs1xu65Ezc \n\n#cybersecurity #infosec #ITsecurity",
    "62":"It’s time to schedule your #Microsoft #DynamicsGP year-end update! Ensure your #GP environment is ready to consume program files and database updates in time for year-end 2022. Contact GraVoc to schedule your #msdynGP year-end update today! https:\/\/t.co\/1ANQ1Mj1T2",
    "63":"Modern Work Superheroes | Change Management News You Can Use https:\/\/t.co\/ga9xfAoqMD https:\/\/t.co\/NAZBsSjR4D",
    "64":"Until 2018, domain fronting enabled by Google, Amazon, and Microsoft allowed web users to circumvent internet bans and surveillance. Will they reinstate it in Iran? https:\/\/t.co\/lZHXausLVy",
    "65":"Cloud Computing Enters Its 'First Real Recession' — What It Means For Tech Stocks Amazon, Microsoft And Google | Investor's Business Daily https:\/\/t.co\/48wEG7AERi",
    "66":"Insightful post on #cloud and the growing importance of #EdgeComputing. Great comments by @sidnewyork. The First Real Cloud Computing Recession Is Here — What It Means For Tech Stocks https:\/\/t.co\/Z5HFNYK0xc via @IBDinvestors",
    "67":"Art from Microsoft founder Paul Allen sells for $1.6 billion https:\/\/t.co\/B4EEWSmsod",
    "68":"@Xbox @Microsoft @majornelson So I just bought @CallofDuty and $100 of Microsoft store gift cards, but I can not use them to buy\/renew the Xbox live gold 12 month subscription. What gives? Am I missing something here?",
    "69":"@RavenWorks @cloutsocks yep, has for ages and ages. Also if you've not used PowerToys I highly suggest giving them a try. It's an official (and open source) Microsoft product and gives you a *ton* of control over stuff, it's pretty impressive.",
    "70":"Join Somerville Prevention Services for their first virtual workshop tonight at 6pm!\nThey will be providing caregivers with skills to increase their comfort around having productive, open, and non-judgmental conversations with youth about substances.\nhttps:\/\/t.co\/UEYVk3yBYM https:\/\/t.co\/aQNs145bUH",
    "71":"Windows 8 end of life is happening in exactly 2 months! \n\nHave you started preparing your practice? If not, our recent blog may help you with your next steps - https:\/\/t.co\/EQo9GdC0VY\n\n#microminder #microsoft #windows #windows8 #endoflife #eol #system #haas #backup #migration https:\/\/t.co\/HBgobwnvuO",
    "72":"Did you catch last week's #nTIDE episode featuring @Jhillika of @mentrateam?  Check out this article on #AIforAccessibility - https:\/\/t.co\/85KRvfpx2F",
    "73":"@inthecloud_247 @hermanarnedo From: https:\/\/t.co\/Xhpfu2UKIg\n&gt; If the device is registered and not enrolled after 180 days, you'll need to re-register the device to complete a successful deployment.",
    "74":"Does your business want to minimize data costs and increase #DataSecurity? Check out this article to discover how Microsoft @Azure Virtual Network’s service endpoint can help you accomplish this. #CloudStrategy\nhttps:\/\/t.co\/rWA28i2CLL",
    "75":"What language are you speaking?\nWe speak tech AND English so no one’s in the dark.\nContact us today to see how we can make Microsoft 365 work for you. https:\/\/t.co\/Hl27XLMLiI #Microsoft365 #MicrosoftTeams #Office365 https:\/\/t.co\/mOM0mOA5DN",
    "76":"RT @cbortlik Learn About Knowledge Sharing Through Viva Topics at KMWorld November 7-10, 2022 https:\/\/t.co\/IcSpTH4TOq",
    "77":"Is your Microsoft licensing renewal date approaching? Discover how our Microsoft Licensing Optimization service can help you expand or switch subscriptions to what makes the most sense for your organization. \n\nLearn more👉 https:\/\/t.co\/aaU0TOMDkm\n\n#WeSolveIT #customersuccess https:\/\/t.co\/349IJuu06W",
    "78":"Security in #Microsoft Dataverse  https:\/\/t.co\/vhCDi2Dhmj",
    "79":"Scheduled (Nov 10, 2022, 14:00 EST): Microsoft monthly patches have been released. Notes on the release are available here: https:\/\/t.co\/mcVbU5U7F0 https:\/\/t.co\/oS4LU0jYed",
    "80":"Paul Allen: Record-breaking $1.5bn art sale for late Microsoft co-founder's collection\n\n“The proceeds from the sale will be donated to charities supported by Allen before his death in 2018.” https:\/\/t.co\/ONZRdMnTD0",
    "81":"watched this years GitHub Universe and it finally clicked, this feeling I’ve had about the GitHub brand for the last couple years.\n\nThe same overproduction Microsoft applies to the Xbox brand, it’s all trending more slick than cool.",
    "82":"#PlaneAlert ICAO: #A4A567 Tail: #N399NC Flt: #EJM399 \nOwner: #NuanceCommunications\nAircraft: #Bombardier Challenger 350\n2022\/11\/09 19:06:46\n#CL35 #HeySiri #VoiceControl #kx1t https:\/\/t.co\/NBIzOzxESW \nhttps:\/\/t.co\/SnPFXZ5VY4",
    "83":"Tips for removing bloatware from your Windows 11 PC https:\/\/t.co\/5o0ALHdUdE #Windows #2022november9windows_c #bloatware #Microsoft https:\/\/t.co\/OxRST4Bftw",
    "84":"Hey Partners! Are you joining us for AMA at 5 PM EST  this evening? 🤔\n\nAsk Me Anything hour is an opportunity for you to ask the My365 Team any question related to Microsoft 365 products and services. \n#microsoft365 #ama #partners #askmeanything #my365team #netlogicmy365",
    "85":"Inspirational keynotes, product breakout sessions and an open “ask the experts” forum are just a few things our Microsoft Innovation Summit has to offer. Register today! https:\/\/t.co\/l0z7hhaHYH https:\/\/t.co\/05NUG9yKRG",
    "86":"Data is what fuels business today. Learn how Digital Guardian and @FortraOfficial work together with Microsoft Purview to provide the best data protection for enterprises: https:\/\/t.co\/FZSGSyV4Fr https:\/\/t.co\/cQswRt5YYV",
    "87":"Microsoft #Ignite was a great conference. Here are some of the \"Big Scoops\" and our take on what it will mean to users. The Big Scoops from Microsoft Ignite 2022 https:\/\/t.co\/mMkenVqo0H #Microsoft365 #GCCHigh #Intune #Syntex #Defender #Purview https:\/\/t.co\/itHjunymBF",
    "88":"“There’s no industry or business exempt from cyber threats.” https:\/\/t.co\/4NrMZeIfGg via @SCMagazine #cybersecurity https:\/\/t.co\/bwY5Bqvde9",
    "89":"How do security response teams handle cyber-attacks?      Watch this video from @Microsoft. Then reply to ask how we can help you defeat cyber-threats.      #cybersecurity     Microsoft https:\/\/t.co\/KftyJ4cGx0",
    "90":"Napster, but for AI\nhttps:\/\/t.co\/2jZ7HB0F4a",
    "91":"@JCPxDESIGNS Your good.... brought up on windows 95-98 Microsoft Frontpage. Goucho wasn't born yet ... back then it was https:\/\/t.co\/2L8tRcDbIa he's trying his paws in Weather Apps for Android &amp; Apple. https:\/\/t.co\/xfgeHzrQin",
    "92":"Do you need help with Microsoft 365 for your local business?\n\nContact Ekaru for assistance today!\n(978) 692-4200\ninfo@ekaru.com https:\/\/t.co\/2bgDrnXcak",
    "93":"Learn About Knowledge Sharing Through Viva Topics at KMWorld November 7-10, 2022 https:\/\/t.co\/bZ1sG6nrER https:\/\/t.co\/QGINva8oV2",
    "94":"Need a step-by-step guide for moving to @VMware's Horizon Cloud on @Microsoft #Azure with Azure Virtual Desktop? You can get it here. 👉    Reply to ask how it might fit your organization. https:\/\/t.co\/czat5O8hqq https:\/\/t.co\/8ixGAHWo7u",
    "95":"Need a step-by-step guide for moving to @VMware's Horizon Cloud on @Microsoft #Azure with Azure Virtual Desktop? You can get it here. 👉    Reply to ask how it might fit your organization. https:\/\/t.co\/g42d4PD2nh https:\/\/t.co\/I4ulUarJ9Y",
    "96":"You trust the cloud with your personal life: file storage, emails, online shopping, banking, and socializing. It's dependable for work as well. Migrate with confidence with @Azure! Contact expoIT, LLC now. Microsoft #Azure https:\/\/t.co\/IB6ss5EE6g",
    "97":"Hey @Apple @oracle @Microsoft you think women are 2nd class citizens https:\/\/t.co\/MSbmXttLsG",
    "98":"Boy, everyone forgot about @Skype pretty quickly, didn’t they? Yes, I know the technology still exists within @Microsoft’s portfolio, but we talk about @MicrosoftTeams or @Zoom calls, now, or even @SlackHQ or @Discord one-on-one video calls. “Skype” just doesn’t come up any more.",
    "99":"@McKinsey @Microsoft To play is fundamentally human. If you can experience something through play, it creates camaraderie. It’s fundamental to who we are 👍"
  },
  "date":{
    "0":1668718925000,
    "1":1668718311000,
    "2":1668715926000,
    "3":1668711959000,
    "4":1668711178000,
    "5":1668710390000,
    "6":1668705364000,
    "7":1668704561000,
    "8":1668704432000,
    "9":1668704024000,
    "10":1668700446000,
    "11":1668695404000,
    "12":1668691981000,
    "13":1668683371000,
    "14":1668661896000,
    "15":1668641433000,
    "16":1668636906000,
    "17":1668633769000,
    "18":1668631723000,
    "19":1668631501000,
    "20":1668630965000,
    "21":1668629694000,
    "22":1668626401000,
    "23":1668622239000,
    "24":1668621607000,
    "25":1668620145000,
    "26":1668615356000,
    "27":1668614407000,
    "28":1668610326000,
    "29":1668609024000,
    "30":1668606061000,
    "31":1668559420000,
    "32":1668544021000,
    "33":1668543372000,
    "34":1668542404000,
    "35":1668538063000,
    "36":1668535598000,
    "37":1668533870000,
    "38":1668531987000,
    "39":1668531600000,
    "40":1668523393000,
    "41":1668518311000,
    "42":1668516902000,
    "43":1668515534000,
    "44":1668510699000,
    "45":1668492171000,
    "46":1668457337000,
    "47":1668449230000,
    "48":1668448842000,
    "49":1668434155000,
    "50":1668430990000,
    "51":1668412995000,
    "52":1668311891000,
    "53":1668296691000,
    "54":1668290040000,
    "55":1668278810000,
    "56":1668275511000,
    "57":1668217391000,
    "58":1668213997000,
    "59":1668212025000,
    "60":1668209499000,
    "61":1668188100000,
    "62":1668185428000,
    "63":1668174422000,
    "64":1668169263000,
    "65":1668169130000,
    "66":1668166291000,
    "67":1668149942000,
    "68":1668134046000,
    "69":1668119838000,
    "70":1668104135000,
    "71":1668103861000,
    "72":1668099866000,
    "73":1668098282000,
    "74":1668096304000,
    "75":1668096074000,
    "76":1668091800000,
    "77":1668091686000,
    "78":1668090601000,
    "79":1668084985000,
    "80":1668081239000,
    "81":1668047581000,
    "82":1668038810000,
    "83":1668034022000,
    "84":1668022206000,
    "85":1668021317000,
    "86":1668017401000,
    "87":1668015001000,
    "88":1668013981000,
    "89":1668013688000,
    "90":1668013189000,
    "91":1668011612000,
    "92":1668009607000,
    "93":1668001261000,
    "94":1667999235000,
    "95":1667999234000,
    "96":1667995700000,
    "97":1667973443000,
    "98":1667962760000,
    "99":1667955530000
  },
  "polarity":{
    "0":0.4333333333,
    "1":0.0,
    "2":0.0583333333,
    "3":0.2770833333,
    "4":-0.0276785714,
    "5":0.6,
    "6":0.2,
    "7":0.0,
    "8":0.5,
    "9":0.2,
    "10":0.0,
    "11":0.1363636364,
    "12":0.0,
    "13":0.35,
    "14":0.075,
    "15":0.0,
    "16":-0.0446428571,
    "17":0.0,
    "18":0.5,
    "19":0.0,
    "20":-0.275,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.35,
    "26":-0.19,
    "27":0.0,
    "28":0.1401515152,
    "29":0.1363636364,
    "30":0.1363636364,
    "31":-0.0766666667,
    "32":0.36,
    "33":0.0611111111,
    "34":0.4166666667,
    "35":-0.4,
    "36":0.0,
    "37":0.0125,
    "38":0.5,
    "39":0.25,
    "40":0.234375,
    "41":0.2,
    "42":0.0,
    "43":0.1,
    "44":0.25,
    "45":0.0,
    "46":0.2031746032,
    "47":0.1666666667,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.45,
    "52":-0.1467592593,
    "53":-0.2,
    "54":0.45,
    "55":0.0,
    "56":0.3333333333,
    "57":0.0833333333,
    "58":0.234375,
    "59":0.0,
    "60":0.2166666667,
    "61":0.0,
    "62":0.25,
    "63":0.2,
    "64":0.0,
    "65":0.15,
    "66":0.4166666667,
    "67":0.0,
    "68":-0.0318181818,
    "69":0.3525,
    "70":0.15625,
    "71":0.1041666667,
    "72":0.0,
    "73":0.425,
    "74":0.0,
    "75":-0.075,
    "76":0.0,
    "77":0.25,
    "78":0.0,
    "79":0.4,
    "80":-0.3,
    "81":0.1,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0833333333,
    "86":0.5,
    "87":0.121875,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.35,
    "92":0.0,
    "93":0.0,
    "94":0.4,
    "95":0.4,
    "96":0.0,
    "97":0.0,
    "98":0.3611111111,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1236853205,
    "1":0.1236853205,
    "2":0.1236853205,
    "3":0.1236853205,
    "4":0.1236853205,
    "5":0.1236853205,
    "6":0.1236853205,
    "7":0.1236853205,
    "8":0.1236853205,
    "9":0.1236853205,
    "10":0.1236853205,
    "11":0.1236853205,
    "12":0.1236853205,
    "13":0.1236853205,
    "14":0.1236853205,
    "15":0.1236853205,
    "16":0.1236853205,
    "17":0.1236853205,
    "18":0.1236853205,
    "19":0.1236853205,
    "20":0.1236853205,
    "21":0.1236853205,
    "22":0.1236853205,
    "23":0.1236853205,
    "24":0.1236853205,
    "25":0.1236853205,
    "26":0.1236853205,
    "27":0.1236853205,
    "28":0.1236853205,
    "29":0.1236853205,
    "30":0.1236853205,
    "31":0.1236853205,
    "32":0.1236853205,
    "33":0.1236853205,
    "34":0.1236853205,
    "35":0.1236853205,
    "36":0.1236853205,
    "37":0.1236853205,
    "38":0.1236853205,
    "39":0.1236853205,
    "40":0.1236853205,
    "41":0.1236853205,
    "42":0.1236853205,
    "43":0.1236853205,
    "44":0.1236853205,
    "45":0.1236853205,
    "46":0.1236853205,
    "47":0.1236853205,
    "48":0.1236853205,
    "49":0.1236853205,
    "50":0.1236853205,
    "51":0.1236853205,
    "52":0.1236853205,
    "53":0.1236853205,
    "54":0.1236853205,
    "55":0.1236853205,
    "56":0.1236853205,
    "57":0.1236853205,
    "58":0.1236853205,
    "59":0.1236853205,
    "60":0.1236853205,
    "61":0.1236853205,
    "62":0.1236853205,
    "63":0.1236853205,
    "64":0.1236853205,
    "65":0.1236853205,
    "66":0.1236853205,
    "67":0.1236853205,
    "68":0.1236853205,
    "69":0.1236853205,
    "70":0.1236853205,
    "71":0.1236853205,
    "72":0.1236853205,
    "73":0.1236853205,
    "74":0.1236853205,
    "75":0.1236853205,
    "76":0.1236853205,
    "77":0.1236853205,
    "78":0.1236853205,
    "79":0.1236853205,
    "80":0.1236853205,
    "81":0.1236853205,
    "82":0.1236853205,
    "83":0.1236853205,
    "84":0.1236853205,
    "85":0.1236853205,
    "86":0.1236853205,
    "87":0.1236853205,
    "88":0.1236853205,
    "89":0.1236853205,
    "90":0.1236853205,
    "91":0.1236853205,
    "92":0.1236853205,
    "93":0.1236853205,
    "94":0.1236853205,
    "95":0.1236853205,
    "96":0.1236853205,
    "97":0.1236853205,
    "98":0.1236853205,
    "99":0.1236853205
  },
  "subjectivity":{
    "0":0.8333333333,
    "1":0.0,
    "2":0.425,
    "3":0.31875,
    "4":0.6433531746,
    "5":0.8,
    "6":0.5,
    "7":0.0,
    "8":0.5,
    "9":0.9,
    "10":0.0,
    "11":0.4545454545,
    "12":0.0,
    "13":0.65,
    "14":0.65,
    "15":0.0,
    "16":0.0714285714,
    "17":0.0,
    "18":0.5,
    "19":0.0,
    "20":0.525,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.4,
    "25":0.3,
    "26":0.7511111111,
    "27":0.0,
    "28":0.4515151515,
    "29":0.4545454545,
    "30":0.4545454545,
    "31":0.46,
    "32":0.3,
    "33":0.3472222222,
    "34":0.5625,
    "35":0.9,
    "36":0.4666666667,
    "37":0.38125,
    "38":0.5,
    "39":0.25,
    "40":0.225,
    "41":0.2333333333,
    "42":0.0,
    "43":0.875,
    "44":0.9,
    "45":0.0,
    "46":0.3920634921,
    "47":0.3666666667,
    "48":1.0,
    "49":0.0,
    "50":0.5,
    "51":0.7166666667,
    "52":0.5523148148,
    "53":0.4,
    "54":0.55,
    "55":0.0,
    "56":0.462962963,
    "57":0.5833333333,
    "58":0.875,
    "59":0.0,
    "60":0.5203703704,
    "61":0.0,
    "62":0.5,
    "63":0.3,
    "64":0.0,
    "65":0.2111111111,
    "66":0.4611111111,
    "67":0.0,
    "68":0.275,
    "69":0.76,
    "70":0.4166666667,
    "71":0.1666666667,
    "72":0.0666666667,
    "73":0.675,
    "74":0.0,
    "75":0.2,
    "76":0.0,
    "77":0.25,
    "78":0.0,
    "79":0.4,
    "80":0.6,
    "81":0.4527777778,
    "82":0.0,
    "83":0.0,
    "84":0.4,
    "85":0.5333333333,
    "86":0.15,
    "87":0.409375,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.3,
    "92":0.0,
    "93":0.0,
    "94":0.4,
    "95":0.4,
    "96":0.3,
    "97":0.0,
    "98":0.6666666667,
    "99":0.1
  },
  "mean_subjectivity":{
    "0":0.3329785323,
    "1":0.3329785323,
    "2":0.3329785323,
    "3":0.3329785323,
    "4":0.3329785323,
    "5":0.3329785323,
    "6":0.3329785323,
    "7":0.3329785323,
    "8":0.3329785323,
    "9":0.3329785323,
    "10":0.3329785323,
    "11":0.3329785323,
    "12":0.3329785323,
    "13":0.3329785323,
    "14":0.3329785323,
    "15":0.3329785323,
    "16":0.3329785323,
    "17":0.3329785323,
    "18":0.3329785323,
    "19":0.3329785323,
    "20":0.3329785323,
    "21":0.3329785323,
    "22":0.3329785323,
    "23":0.3329785323,
    "24":0.3329785323,
    "25":0.3329785323,
    "26":0.3329785323,
    "27":0.3329785323,
    "28":0.3329785323,
    "29":0.3329785323,
    "30":0.3329785323,
    "31":0.3329785323,
    "32":0.3329785323,
    "33":0.3329785323,
    "34":0.3329785323,
    "35":0.3329785323,
    "36":0.3329785323,
    "37":0.3329785323,
    "38":0.3329785323,
    "39":0.3329785323,
    "40":0.3329785323,
    "41":0.3329785323,
    "42":0.3329785323,
    "43":0.3329785323,
    "44":0.3329785323,
    "45":0.3329785323,
    "46":0.3329785323,
    "47":0.3329785323,
    "48":0.3329785323,
    "49":0.3329785323,
    "50":0.3329785323,
    "51":0.3329785323,
    "52":0.3329785323,
    "53":0.3329785323,
    "54":0.3329785323,
    "55":0.3329785323,
    "56":0.3329785323,
    "57":0.3329785323,
    "58":0.3329785323,
    "59":0.3329785323,
    "60":0.3329785323,
    "61":0.3329785323,
    "62":0.3329785323,
    "63":0.3329785323,
    "64":0.3329785323,
    "65":0.3329785323,
    "66":0.3329785323,
    "67":0.3329785323,
    "68":0.3329785323,
    "69":0.3329785323,
    "70":0.3329785323,
    "71":0.3329785323,
    "72":0.3329785323,
    "73":0.3329785323,
    "74":0.3329785323,
    "75":0.3329785323,
    "76":0.3329785323,
    "77":0.3329785323,
    "78":0.3329785323,
    "79":0.3329785323,
    "80":0.3329785323,
    "81":0.3329785323,
    "82":0.3329785323,
    "83":0.3329785323,
    "84":0.3329785323,
    "85":0.3329785323,
    "86":0.3329785323,
    "87":0.3329785323,
    "88":0.3329785323,
    "89":0.3329785323,
    "90":0.3329785323,
    "91":0.3329785323,
    "92":0.3329785323,
    "93":0.3329785323,
    "94":0.3329785323,
    "95":0.3329785323,
    "96":0.3329785323,
    "97":0.3329785323,
    "98":0.3329785323,
    "99":0.3329785323
  },
  "screen_name":{
    "0":"NuanceInc",
    "1":"notamateurhour",
    "2":"ConnectionIT",
    "3":"brianbcasey",
    "4":"MattSenior19",
    "5":"BicklingFinanc1",
    "6":"MKT_Nana",
    "7":"teaminstant",
    "8":"GhostVolt_",
    "9":"JohnnyHustl",
    "10":"kareem_carr",
    "11":"cbortlik",
    "12":"cbortlik",
    "13":"vodalaneelesh",
    "14":"jonmasters",
    "15":"ayachttechsltns",
    "16":"NuanceInc",
    "17":"JLapine",
    "18":"RyanDuby",
    "19":"BostonO365",
    "20":"TMTTGagnon",
    "21":"AquaSecTeam",
    "22":"BostonO365",
    "23":"copyrightclear",
    "24":"netlogicmy365",
    "25":"Marc_Montana",
    "26":"jmreagle",
    "27":"EkaruIT",
    "28":"ConnectionIT",
    "29":"cbortlik",
    "30":"cbortlik",
    "31":"atlink555",
    "32":"DigitalGuardian",
    "33":"Fried_Melons",
    "34":"teaminstant",
    "35":"Intellezy",
    "36":"SmitdoginBoston",
    "37":"kristinknouse",
    "38":"astrogrant",
    "39":"Buddy61545420",
    "40":"BeyondRegularS",
    "41":"cbortlik",
    "42":"cbortlik",
    "43":"patrickhynds",
    "44":"TarletonG",
    "45":"SAMRACK",
    "46":"Spikemouth",
    "47":"bluce008",
    "48":"brianbcasey",
    "49":"ribbonpartners",
    "50":"Netragard",
    "51":"CharlieDataMine",
    "52":"JoeyCastro92",
    "53":"Sketch1293",
    "54":"ribbonpartners",
    "55":"PlaneBoston",
    "56":"JPintheVT",
    "57":"BenSchwartz_MD",
    "58":"jgrabow157",
    "59":"kareem_carr",
    "60":"Fried_Melons",
    "61":"SecurityMgmtPRN",
    "62":"GraVoc",
    "63":"cbortlik",
    "64":"techreview",
    "65":"lauriemccabe",
    "66":"rvobrien",
    "67":"WMUR9",
    "68":"GhostsScareYou",
    "69":"digitalfox0",
    "70":"senjehlen",
    "71":"MicroMinder",
    "72":"disabilitystats",
    "73":"LURIE_MSFT",
    "74":"WEI_com",
    "75":"BostonO365",
    "76":"BostonO365",
    "77":"ConnectionIT",
    "78":"cbortlik",
    "79":"MIT_3down",
    "80":"SGirl15",
    "81":"defeated",
    "82":"PlaneBoston",
    "83":"ayachttechsltns",
    "84":"netlogicmy365",
    "85":"MKT_Nana",
    "86":"DigitalGuardian",
    "87":"brianbcasey",
    "88":"BostonO365",
    "89":"T6ITSolutions",
    "90":"KalieMayberry",
    "91":"kingbarry63",
    "92":"EkaruIT",
    "93":"cbortlik",
    "94":"JMThomas39",
    "95":"T6ITSolutions",
    "96":"expoIT_NH",
    "97":"kweriousgeorge",
    "98":"borroff",
    "99":"ZainAbrams"
  },
  "Likes":{
    "0":1,
    "1":1,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":3583,
    "11":0,
    "12":0,
    "13":5,
    "14":4,
    "15":0,
    "16":2,
    "17":0,
    "18":2,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":1,
    "26":0,
    "27":3,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":3,
    "37":1,
    "38":13,
    "39":1,
    "40":1,
    "41":0,
    "42":1,
    "43":0,
    "44":2,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":7,
    "54":0,
    "55":0,
    "56":4,
    "57":0,
    "58":2,
    "59":9728,
    "60":0,
    "61":1,
    "62":0,
    "63":1,
    "64":8,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":1,
    "72":3,
    "73":17,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":282,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":1,
    "30":14,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1301,
    "60":0,
    "61":4,
    "62":0,
    "63":0,
    "64":4,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":2,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}