{
  "full_text":{
    "0":"Elon Musk’s Twitter Takeover: A Timeline Of Events via @sejournal, @MattGSouthern https:\/\/t.co\/EX8QB4yJuF https:\/\/t.co\/bpEkPsuzXz",
    "1":"Elon Musk’s Twitter Takeover: A Timeline Of Events via @sejournal, @MattGSouthern https:\/\/t.co\/Qs3z9GmDWh https:\/\/t.co\/mdtP9bzdb2",
    "2":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "3":"\"In response to a tweet about his having fired employees who were critical of him, Mr. Musk said on the platform on Tuesday: “I would like to apologize for firing these geniuses. Their immense talent will no doubt be of great use elsewhere.”\"\nhttps:\/\/t.co\/HfWdSpIaZV",
    "4":"In late September 2021, as Tesla shares soared, Elon Musk overtook Jeff Bezos to become the richest person in the world–and the third person ever to be worth at least $200 billion. Now, after an eventful 14 months, Musk’s run in the $200 billion club is over–at least for now. https:\/\/t.co\/UdwGNxoPux",
    "5":"James Murdoch, a Tesla board director, said that Elon Musk has in the last few months identified someone as a potential successor in the role of chief executive of the electric carmaker\nhttps:\/\/t.co\/d8tjptXNO1 https:\/\/t.co\/a6GNkiKILC",
    "6":"'Fix This': Jimmy Fallon Is Not Dead, But Twitter Seems to Think So https:\/\/t.co\/NaligrSVu3 https:\/\/t.co\/FvqnOtKr8V",
    "7":"@Ritterhouse179 @glitter_2em13 No maybe about it. I’m actually Elon Musk incognito",
    "8":"@AnnMLipton Real Elon Musk vibes here. I wonder how Paul Weiss feels...",
    "9":"These two deserve each other—Kara blocked me a decade ago bc I correctly told her she was softballing Tim Cook.  https:\/\/t.co\/i4FaBbWRP2",
    "10":"#TechNews Elon Musk gives Twitter employees an ultimatum: Stay or go by tomorrow https:\/\/t.co\/TlDY2sfa4e",
    "11":"@axios The best thing Elon Musk could do for @twitter is to stay far, far away from it and hire someone who actually knows what they're doing\n\n@elonmusk",
    "12":"JUST IN: Tesla shareholder says Elon Musk identified a potential successor in the 'last few months'",
    "13":"Elon Musk’s Twitter Buyout Was A Billion Dollar Windfall For These 13 Hedge Funds https:\/\/t.co\/dDxbMeUnBw",
    "14":"Outside the court as #ElonMusk and the #Tesla board face off for a week over the company’s record-smashing $56 billion pay package for their part-time chief executive. A Tesla shareholder alleges the pay amounts to corporate waste and unjust enrichments. \nhttps:\/\/t.co\/pDKTzCZc4j",
    "15":"I suppose electric car and rocket companies just sort of run themselves?\n\nhttps:\/\/t.co\/SvjrS2nmb8",
    "16":"You’ll be an \"official\" celeb or company if enough verified people follow you. https:\/\/t.co\/wWHPXimyou",
    "17":"Elon Musk's demands to make Twitter workers put in 'long hours at high intensity' is actually what many employers want, but won't say https:\/\/t.co\/mYKeLhAGu1",
    "18":"Elon musk a smart man he made y’all pay $8 a month just to troll ppl and y’all all for it 😂😂",
    "19":"Elon Musk hates black people",
    "20":"@ripster47 An verified Elon Musk ?",
    "21":"TESLA SHAREHOLDER MURDOCH SAYS ELON MUSK IDENTIFIED A POTENTIAL SUCCESSOR IN THE 'LAST FEW MONTHS' - Reuters $TSLA",
    "22":"James Murdock during testimony in court has said that Elon Musk has identified a potential successor over the last several months... $TSLA",
    "23":"TESLA SHAREHOLDER MURDOCH SAYS ELON MUSK IDENTIFIED A POTENTIAL SUCCESSOR IN THE 'LAST FEW MONTHS' $TSLA",
    "24":"Elon Musk puts the 'twit' into twitter.",
    "25":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "26":"If Elon Musk is so against cancel culture then why is trying to cancel Twitter?",
    "27":"Half of twitter’s users promised to leave the platform if Elon Musk took over the company.\nThere are now more twitter users than ever before🤣🤣🤣",
    "28":"Twitter employees have till Thursday evening to commit to being \"extremely hardcore\" or accept three months of severance upon their exiting the company, Twitter's new owner Elon Musk wrote in a company-wide email. https:\/\/t.co\/zOsSvPvg68",
    "29":"@UberFacts is this how we got elon musk?",
    "30":"WATCH: Elon Musk is in a Delaware courthouse today making his case against a lawsuit over his Tesla pay package. \n\n@byjacobward has details for @NBCNewsNow. https:\/\/t.co\/B3UEKvYJGa",
    "31":"Elon is reportedly looking for a new CEO for twitter, and I feel like the chimp from that Matt LeBlanc movie hasn't had a fair shake in a while, or maybe AirBud. Gotta have someone with the same charisma and tech savvy as Musk in the role, which is why Shakes the Clown is out.",
    "32":"Hold on need to try something out. buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/cxhv3JqsyU",
    "33":"Musk tells Twitter employees: Click the link agreeing to long hours, or you're fired https:\/\/t.co\/mkxjQc6s5D",
    "34":"@AaronAtEngage @hammurhed @BennettTomlin Sometimes people like SBF and Elon Musk just know more than so called “real lawyers”",
    "35":"More 🥴 in Elon's Twitter World: \n\n– Elon Musk To Twitter Employees: Commit to Hardcore Working Hours Or Be Fired https:\/\/t.co\/ZWQnFWOcsd via @WeRSM",
    "36":"Man goes to the doctor, “I’m depressed. My wife left me and child won’t speak to me”\n\nThe doctor says, “There’s this site. Twitter. It’s owner, Elon Musk, mishandled it so terribly it lost him billions. Browse, it should cheer you up.”\n\n“But doctor,” he stammers, “I am Elon Musk”",
    "37":"Elon Musk's $55 billion Tesla pay deal is being challenged in court as too excessive for a part-time CEO. Now, he's telling a judge he's spending most of his time reorganizing Twitter https:\/\/t.co\/0RSIiAdE7Z",
    "38":"So Elon Musk might not lead $TSLA forever after all... \n\n(A cynic - not me - might conclude that this is a clever legal ploy to illustrate that Musk just HAD to be paid $56bn+ to stop him fleeing to other projects.) https:\/\/t.co\/Wzaxfo4ukh",
    "39":"Elon Musk says he will find a new leader for Twitter https:\/\/t.co\/laEPML9lxL",
    "40":"Twitter: Elon Musk to find new leader for microblogging platform  https:\/\/t.co\/ecaqKohmRB",
    "41":"Elon Musk testified that he \"was completely focused\" on managing Tesla and not involved in its board members' discussions about a 2018 pay package that granted him billions of dollars in stock options, helping make him the world's richest person. https:\/\/t.co\/SotVsFcaLx",
    "42":"Elon Musk reveals Twitter CEO plan\n\nhttps:\/\/t.co\/x5BVEuyvgg",
    "43":"Elon Musk testified that he made decisions about Tesla without director approval as he defended his $56 bln pay package against claims he dictated terms to a compliant board.\n\nRead more top news in The Afternoon Docket: https:\/\/t.co\/F5GCgtVo2l\nSubscribe: https:\/\/t.co\/qnJpMnA6m2 https:\/\/t.co\/VZtd2kvs6x",
    "44":"Take the three months and tell Musk to go Fuck himself. Elon Musk doesn't care about anyone but Elon Musk - https:\/\/t.co\/emeQ8QswnD",
    "45":"Cabbage &gt; Liz Truss &gt; Elon Musk https:\/\/t.co\/SFDVZmYinh",
    "46":"@MattWallace888 @elonmusk I will always support Elon Musk! He is a true visionary.",
    "47":"The simultaneous collapse of Elon Musk and cryptocurrency is probably really hard on that one faux intellectual dude you went to college with, you should check in on him",
    "48":"so as long as we're talking about Elon Musk and succession... James Murdoch just told the court that since he was deposed -- ie in the past few months -- Musk has discussed potential successors (at Tesla I presume)",
    "49":".@prem_thakker remembers Thud, Elon Musk’s failed comedy website: https:\/\/t.co\/5wOr3tjFpP",
    "50":"Elon Musk takes the stand in lawsuit over his Tesla pay \n bestseries \n\nWash... \n https:\/\/t.co\/cRnuCFbOR3 https:\/\/t.co\/96cVDauGvI",
    "51":"Elmo  https:\/\/t.co\/qNxwBu1U5A",
    "52":"I have a stack of evidence proving that Elon Musk personally drove a car carrying his drug dealer while high into a lake, where he escaped and the dealer drowned. This was then covered up by senior executives at PayPal and Elon’s father.",
    "53":"@BK_McCallum @DnDeej inb4 that weird nerd valid criticism elon musk meme",
    "54":"Elon Musk says he will find a new leader for Twitter https:\/\/t.co\/8iBevwHA46",
    "55":"A Twitter executive warned employees to use Slack 'wisely' as Elon Musk keeps looking for internal critics to fire https:\/\/t.co\/TnGWCErKVt",
    "56":"SpaceX, Tesla, Twitter CEO Elon Musk: ‘I Frankly Don't Want To Be CEO Of Any Company’ https:\/\/t.co\/wa8NdyTPWR https:\/\/t.co\/wdmFJyobhu",
    "57":"In a new BBC documentary, Maye Musk defended her son, asking his growing number of critics to “stop being mean to him.”\n\n https:\/\/t.co\/iWPHJhWvDq",
    "58":"Reuters Topics NEWTop story: @ReutersBiz: 'WATCH: A week after Twitter's blue check subscription service was paused, owner Elon Musk announced its relaunch on November 29 https:\/\/t.co\/gl9jCDFivL ' https:\/\/t.co\/c9IMW7IqDX, see more https:\/\/t.co\/za5a2V8C98",
    "59":"Prob a good idea: https:\/\/t.co\/4wWuKIGl5P",
    "60":"Elon Musk says he will find a new leader for Twitter https:\/\/t.co\/3OzgQFJW7Q",
    "61":"About to mute Elon and Musk\n\nBrb",
    "62":"Elon Musk says in court that he doesn't want to be CEO of any company and tries to walk back SEC insults https:\/\/t.co\/cAqCqqL6Tw",
    "63":"A succession\/squid game style mash up reality show where the hundreds of illegitimate children of Elon Musk compete to be the next CEO of twitter",
    "64":"It all started as a silly joke. Ali Aliev, the founder of Avatarify, decided to amuse his colleagues and created the plug-in for Zoom that allowed him to appear as Elon Musk during the call.\n\nOne of his colleagues, Karim, made a video of it and published it on YouTube. https:\/\/t.co\/uS8N3GypSD",
    "65":"Elon Musk Says He Expects to Name a Twitter CEO as He Testifies Over His Tesla Pay Deal $TSLA $TWTR https:\/\/t.co\/2rrhn6j2tT",
    "66":"*EZ-Insider: News: News Story \n 11\/16\/2022 14:06:33[WSA]  \n \nTesla Inc: Musk Elon Revocable Trust Elon Musk Ttee Files to Sell 5,450,000 Shares Form 144 filed at the Securities and Exchange Commission on 11\/15\/22 https:\/\/t.co\/Oo5rd40FIC",
    "67":"According to “The New York Times,” Elon Musk has directed his team to comb through Twitter staff members’ tweets and Slack messages, and create lists of people making fun of him. https:\/\/t.co\/9Xeq5MRQBL",
    "68":"@thejefflutz @realBenderBot @ccfaille @MattWallace888 Elon Musk declares himself a free speech absolutist - meaning accepting of ALL speech even if it's disagreeable or insulting towards himself or others w\/o retaliation on Twitter. Firing your employees bc of their speech is retaliation in efforts to censor. He's a lying scumbag.",
    "69":"Elon Musk Says He Expects to Name a Twitter Boss $TSLA $TWTR https:\/\/t.co\/BoAhmtOmra",
    "70":"Elon Musk won’t see your mean tweets, but … actually, wait, he very possibly might.",
    "71":"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave \n bestseries \n\nSAN FRANCISCO — Elon Musk gave Twitte... \n https:\/\/t.co\/MNS5dU5m9g https:\/\/t.co\/IeEGFT6voD",
    "72":"Days after gutting the company’s workforce, Elon Musk gave Twitter’s remaining employees a stark ultimatum. https:\/\/t.co\/Ded5N9uG7r",
    "73":"Elon Musk finally makes up his mind on Twitter Blue: You’ll be an ‘official’ celeb or company if enough verified people follow you #blueverified #rollout #celeb #checkmarkicon #elonmusk #companiesso #fintwit https:\/\/t.co\/fpd8NjXco3",
    "74":"Any takers? https:\/\/t.co\/2C8y09txRn",
    "75":"Elon Musk has given Twitter employees a deadline of 5 p.m. Eastern time on Thursday to decide whether they want to continue working for him or leave the company. https:\/\/t.co\/ZuPgGIvsF1",
    "76":"Elon Musk took the witness stand in Delaware to defend himself in a shareholder lawsuit.\n\nThe suit challenges a compensation package he was awarded by Tesla's board potentially worth more than $55 billion.\nhttps:\/\/t.co\/COjw8eTWpG",
    "77":"Nigerian Sickle Cell Disease Patient Writes World’s Richest Man, @ElonMusk To Help Him Get Medical Treatment In Germany | Sahara Reporters https:\/\/t.co\/2t0PMXImA3 https:\/\/t.co\/6heaUzYB7l",
    "78":"Jimmy Fallon Asks Elon Musk to Help Take Down #RIPJimmyFallon on Twitter | THR News: https:\/\/t.co\/28b5f3ceu5   #RIPJimmyFallon #ElonMusk",
    "79":"Elon Musk Announces He’ll Find Someone to be Permanent CEO of Twitter: ‘I Expect to Reduce My Time at Twitter’ https:\/\/t.co\/h96ynSsjQi",
    "80":"Elon Musk is being sued over his gigantic Tesla pay package. Here’s what’s at stake https:\/\/t.co\/CWVBhBIQaI",
    "81":"Elon Musk's idea for paid Twitter verification is 'completely flawed,' EU competition chief says https:\/\/t.co\/Dj2vYop9Wf",
    "82":"@_Oxy Elon Musk hiding your tweets from me btw you gotta pay the $8",
    "83":"@digiphile @jack @ev @dickc @paraga @Twitter @elonmusk Elon “I’m a liberal moderate” Musk https:\/\/t.co\/kK5eO9I6Hl",
    "84":"Congratulations!  You've worked harder today than Elon Musk has!",
    "85":"$TSLA Tesla Inc: Musk Elon Revocable Trust Elon Musk Ttee Files to Sell 5,450,000 \nShares - Filing",
    "86":"Man catalogs decades of memes in case Elon Musk pulls plug on Twitter https:\/\/t.co\/cZXxNBPP0K https:\/\/t.co\/3hj3TRa2AH",
    "87":"Elon Musk says he doesn't want to be CEO of any company and tries to walk back SEC insults https:\/\/t.co\/mGjX0Lho3v",
    "88":"@C8Benny @Ziad_EJ @piersmorgan You are better than dangote or Elon musk or messi or Jeff Bezos. My guy",
    "89":"Elon Musk gives Twitter employees an ultimatum: commit to an “extremely hardcore” transformation process or accept three months severance - Bloomberg\n#Ainvest #Ainvest_Wire #macroeconomics #price #Trending \nView more: https:\/\/t.co\/lTXh1dzMi0 https:\/\/t.co\/kWotJmvuPu",
    "90":"Elon Musk is giving Twitter employees an ultimatum: work “long hours” or be fired. https:\/\/t.co\/ir9veb6iKS",
    "91":"@WalshFreedom This is an interesting read. https:\/\/t.co\/dvc5cRKJK5",
    "92":"Elon Musk is being sued over his gigantic Tesla pay package. Here’s what’s at stake https:\/\/t.co\/qOsJ4fsq3b",
    "93":"Elon Musk says he doesn’t want to be CEO of Twitter, or any company https:\/\/t.co\/fDCrMLgFmG https:\/\/t.co\/LqJ8Dahb3f",
    "94":"Elon Musk Just Sent SAVAGE Email To Twitter Staff With A Huge Ultimatum!... https:\/\/t.co\/eaKwmzixyY via @YouTube",
    "95":"After being named the richest person in the world with his $340 billion net worth, Elon Musk said, \"I’m sending a giant statue of the digit ‘2’ to Jeffrey [Bezos], along with a silver medal.\" https:\/\/t.co\/NKrOEX3UoI",
    "96":"Former Twitter VP urges companies pull advertising from platform — citing Elon Musk’s 'toxic takeover'.\n  https:\/\/t.co\/zJT6UjkPuU https:\/\/t.co\/iBzznHkQwM",
    "97":"Brand exodus from Elon Musk’s Twitter begins, but who will be next?.\n  https:\/\/t.co\/AA59x4kzuK https:\/\/t.co\/gIuhJhZumk",
    "98":"Elon Musk Sent a Midnight Email to Twitter Employees. This Is the Dark Side of Emotional Intelligence.\n  https:\/\/t.co\/1lgbjidIxp https:\/\/t.co\/Prv1n5D5H5",
    "99":"WATCH: Elon Musk has a vision for the future of Twitter and an ultimatum for its staff. Commit to long hours or leave, the new CEO told staffers in an email.\n\n@oneunderscore__ has more on \"Twitter 2.0\" for @NBCNewsNow. https:\/\/t.co\/t8TQdVVbax"
  },
  "date":{
    "0":1668634714000,
    "1":1668634714000,
    "2":1668634652000,
    "3":1668634463000,
    "4":1668634291000,
    "5":1668634281000,
    "6":1668634204000,
    "7":1668634156000,
    "8":1668634119000,
    "9":1668633961000,
    "10":1668633926000,
    "11":1668633771000,
    "12":1668633665000,
    "13":1668633643000,
    "14":1668633600000,
    "15":1668633482000,
    "16":1668633467000,
    "17":1668633400000,
    "18":1668633397000,
    "19":1668633338000,
    "20":1668633285000,
    "21":1668633200000,
    "22":1668633190000,
    "23":1668633176000,
    "24":1668633096000,
    "25":1668633061000,
    "26":1668633049000,
    "27":1668633048000,
    "28":1668633046000,
    "29":1668632932000,
    "30":1668632919000,
    "31":1668632910000,
    "32":1668632861000,
    "33":1668632836000,
    "34":1668632732000,
    "35":1668632731000,
    "36":1668632647000,
    "37":1668632628000,
    "38":1668632609000,
    "39":1668632599000,
    "40":1668632498000,
    "41":1668632416000,
    "42":1668632408000,
    "43":1668632401000,
    "44":1668632360000,
    "45":1668632335000,
    "46":1668632262000,
    "47":1668632090000,
    "48":1668632081000,
    "49":1668632080000,
    "50":1668632058000,
    "51":1668632006000,
    "52":1668631899000,
    "53":1668631872000,
    "54":1668631843000,
    "55":1668631478000,
    "56":1668631353000,
    "57":1668631340000,
    "58":1668631255000,
    "59":1668631234000,
    "60":1668631205000,
    "61":1668631110000,
    "62":1668631081000,
    "63":1668630993000,
    "64":1668630984000,
    "65":1668630962000,
    "66":1668630962000,
    "67":1668630931000,
    "68":1668630917000,
    "69":1668630903000,
    "70":1668630806000,
    "71":1668630772000,
    "72":1668630767000,
    "73":1668630724000,
    "74":1668630624000,
    "75":1668630614000,
    "76":1668630607000,
    "77":1668630433000,
    "78":1668630319000,
    "79":1668630313000,
    "80":1668630221000,
    "81":1668629905000,
    "82":1668629902000,
    "83":1668629898000,
    "84":1668629832000,
    "85":1668629618000,
    "86":1668629610000,
    "87":1668629500000,
    "88":1668629441000,
    "89":1668629374000,
    "90":1668629189000,
    "91":1668629126000,
    "92":1668629114000,
    "93":1668629113000,
    "94":1668629110000,
    "95":1668629106000,
    "96":1668629062000,
    "97":1668629055000,
    "98":1668629041000,
    "99":1668628998000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.8,
    "3":0.2666666667,
    "4":-0.12,
    "5":-0.0666666667,
    "6":0.1,
    "7":0.0,
    "8":0.2,
    "9":0.0,
    "10":0.0,
    "11":0.3,
    "12":-0.0666666667,
    "13":0.0,
    "14":-0.0666666667,
    "15":0.0,
    "16":0.0,
    "17":0.1525,
    "18":0.2142857143,
    "19":-0.1666666667,
    "20":0.0,
    "21":-0.0666666667,
    "22":0.0,
    "23":-0.0666666667,
    "24":0.0,
    "25":-0.8,
    "26":0.0,
    "27":0.1666666667,
    "28":0.0056818182,
    "29":0.0,
    "30":0.0,
    "31":0.2787878788,
    "32":-0.8,
    "33":-0.05,
    "34":0.35,
    "35":0.5,
    "36":-0.5,
    "37":0.125,
    "38":0.0805555556,
    "39":0.1363636364,
    "40":0.1363636364,
    "41":0.1,
    "42":0.0,
    "43":0.5,
    "44":-0.4,
    "45":0.0,
    "46":0.35,
    "47":0.0041666667,
    "48":-0.125,
    "49":-0.5,
    "50":0.0,
    "51":0.0,
    "52":0.02,
    "53":-0.5,
    "54":0.1363636364,
    "55":0.35,
    "56":0.0,
    "57":-0.0587121212,
    "58":0.25,
    "59":0.7,
    "60":0.1363636364,
    "61":0.0,
    "62":-0.0666666667,
    "63":-0.2,
    "64":-0.5,
    "65":0.0,
    "66":0.0,
    "67":0.2181818182,
    "68":-0.3,
    "69":0.0,
    "70":-0.1041666667,
    "71":0.0,
    "72":-0.2,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.4,
    "77":0.0,
    "78":-0.1555555556,
    "79":0.0,
    "80":0.0,
    "81":-0.5,
    "82":0.0,
    "83":0.0,
    "84":-0.125,
    "85":0.0,
    "86":0.0,
    "87":-0.0666666667,
    "88":0.5,
    "89":0.1875,
    "90":-0.05,
    "91":0.5,
    "92":0.0,
    "93":0.0,
    "94":0.5,
    "95":0.1,
    "96":0.0,
    "97":0.0,
    "98":-0.075,
    "99":0.1465909091
  },
  "mean_polarity":{
    "0":0.0061527056,
    "1":0.0061527056,
    "2":0.0061527056,
    "3":0.0061527056,
    "4":0.0061527056,
    "5":0.0061527056,
    "6":0.0061527056,
    "7":0.0061527056,
    "8":0.0061527056,
    "9":0.0061527056,
    "10":0.0061527056,
    "11":0.0061527056,
    "12":0.0061527056,
    "13":0.0061527056,
    "14":0.0061527056,
    "15":0.0061527056,
    "16":0.0061527056,
    "17":0.0061527056,
    "18":0.0061527056,
    "19":0.0061527056,
    "20":0.0061527056,
    "21":0.0061527056,
    "22":0.0061527056,
    "23":0.0061527056,
    "24":0.0061527056,
    "25":0.0061527056,
    "26":0.0061527056,
    "27":0.0061527056,
    "28":0.0061527056,
    "29":0.0061527056,
    "30":0.0061527056,
    "31":0.0061527056,
    "32":0.0061527056,
    "33":0.0061527056,
    "34":0.0061527056,
    "35":0.0061527056,
    "36":0.0061527056,
    "37":0.0061527056,
    "38":0.0061527056,
    "39":0.0061527056,
    "40":0.0061527056,
    "41":0.0061527056,
    "42":0.0061527056,
    "43":0.0061527056,
    "44":0.0061527056,
    "45":0.0061527056,
    "46":0.0061527056,
    "47":0.0061527056,
    "48":0.0061527056,
    "49":0.0061527056,
    "50":0.0061527056,
    "51":0.0061527056,
    "52":0.0061527056,
    "53":0.0061527056,
    "54":0.0061527056,
    "55":0.0061527056,
    "56":0.0061527056,
    "57":0.0061527056,
    "58":0.0061527056,
    "59":0.0061527056,
    "60":0.0061527056,
    "61":0.0061527056,
    "62":0.0061527056,
    "63":0.0061527056,
    "64":0.0061527056,
    "65":0.0061527056,
    "66":0.0061527056,
    "67":0.0061527056,
    "68":0.0061527056,
    "69":0.0061527056,
    "70":0.0061527056,
    "71":0.0061527056,
    "72":0.0061527056,
    "73":0.0061527056,
    "74":0.0061527056,
    "75":0.0061527056,
    "76":0.0061527056,
    "77":0.0061527056,
    "78":0.0061527056,
    "79":0.0061527056,
    "80":0.0061527056,
    "81":0.0061527056,
    "82":0.0061527056,
    "83":0.0061527056,
    "84":0.0061527056,
    "85":0.0061527056,
    "86":0.0061527056,
    "87":0.0061527056,
    "88":0.0061527056,
    "89":0.0061527056,
    "90":0.0061527056,
    "91":0.0061527056,
    "92":0.0061527056,
    "93":0.0061527056,
    "94":0.0061527056,
    "95":0.0061527056,
    "96":0.0061527056,
    "97":0.0061527056,
    "98":0.0061527056,
    "99":0.0061527056
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.9,
    "3":0.85,
    "4":0.3,
    "5":0.3888888889,
    "6":0.4,
    "7":0.1,
    "8":0.3,
    "9":0.0,
    "10":0.0,
    "11":0.6,
    "12":0.3888888889,
    "13":0.0,
    "14":0.0166666667,
    "15":0.0,
    "16":0.5,
    "17":0.385,
    "18":0.6428571429,
    "19":0.4333333333,
    "20":0.0,
    "21":0.3888888889,
    "22":0.3555555556,
    "23":0.3888888889,
    "24":0.0,
    "25":0.9,
    "26":0.0,
    "27":0.3333333333,
    "28":0.7272727273,
    "29":0.0,
    "30":0.0,
    "31":0.4931818182,
    "32":0.9,
    "33":0.4,
    "34":0.4,
    "35":0.5,
    "36":0.5,
    "37":0.75,
    "38":0.4694444444,
    "39":0.4545454545,
    "40":0.4545454545,
    "41":0.4,
    "42":0.0,
    "43":0.5,
    "44":0.6,
    "45":0.0,
    "46":0.65,
    "47":0.4708333333,
    "48":0.4375,
    "49":0.3,
    "50":0.0,
    "51":0.0,
    "52":0.3133333333,
    "53":1.0,
    "54":0.4545454545,
    "55":0.45,
    "56":0.0,
    "57":0.3806818182,
    "58":0.3,
    "59":0.6,
    "60":0.4545454545,
    "61":0.0,
    "62":0.3333333333,
    "63":0.2,
    "64":0.875,
    "65":0.0,
    "66":0.0,
    "67":0.3272727273,
    "68":0.9,
    "69":0.0,
    "70":0.5958333333,
    "71":0.0,
    "72":0.6,
    "73":0.5333333333,
    "74":0.0,
    "75":0.0,
    "76":0.3,
    "77":0.0,
    "78":0.2888888889,
    "79":0.0,
    "80":0.0,
    "81":0.5,
    "82":0.0,
    "83":0.7,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.3333333333,
    "88":0.5,
    "89":0.75,
    "90":0.4,
    "91":0.5,
    "92":0.0,
    "93":0.0,
    "94":0.9,
    "95":0.3666666667,
    "96":0.0,
    "97":0.0,
    "98":0.525,
    "99":0.3698863636
  },
  "mean_subjectivity":{
    "0":0.3273127886,
    "1":0.3273127886,
    "2":0.3273127886,
    "3":0.3273127886,
    "4":0.3273127886,
    "5":0.3273127886,
    "6":0.3273127886,
    "7":0.3273127886,
    "8":0.3273127886,
    "9":0.3273127886,
    "10":0.3273127886,
    "11":0.3273127886,
    "12":0.3273127886,
    "13":0.3273127886,
    "14":0.3273127886,
    "15":0.3273127886,
    "16":0.3273127886,
    "17":0.3273127886,
    "18":0.3273127886,
    "19":0.3273127886,
    "20":0.3273127886,
    "21":0.3273127886,
    "22":0.3273127886,
    "23":0.3273127886,
    "24":0.3273127886,
    "25":0.3273127886,
    "26":0.3273127886,
    "27":0.3273127886,
    "28":0.3273127886,
    "29":0.3273127886,
    "30":0.3273127886,
    "31":0.3273127886,
    "32":0.3273127886,
    "33":0.3273127886,
    "34":0.3273127886,
    "35":0.3273127886,
    "36":0.3273127886,
    "37":0.3273127886,
    "38":0.3273127886,
    "39":0.3273127886,
    "40":0.3273127886,
    "41":0.3273127886,
    "42":0.3273127886,
    "43":0.3273127886,
    "44":0.3273127886,
    "45":0.3273127886,
    "46":0.3273127886,
    "47":0.3273127886,
    "48":0.3273127886,
    "49":0.3273127886,
    "50":0.3273127886,
    "51":0.3273127886,
    "52":0.3273127886,
    "53":0.3273127886,
    "54":0.3273127886,
    "55":0.3273127886,
    "56":0.3273127886,
    "57":0.3273127886,
    "58":0.3273127886,
    "59":0.3273127886,
    "60":0.3273127886,
    "61":0.3273127886,
    "62":0.3273127886,
    "63":0.3273127886,
    "64":0.3273127886,
    "65":0.3273127886,
    "66":0.3273127886,
    "67":0.3273127886,
    "68":0.3273127886,
    "69":0.3273127886,
    "70":0.3273127886,
    "71":0.3273127886,
    "72":0.3273127886,
    "73":0.3273127886,
    "74":0.3273127886,
    "75":0.3273127886,
    "76":0.3273127886,
    "77":0.3273127886,
    "78":0.3273127886,
    "79":0.3273127886,
    "80":0.3273127886,
    "81":0.3273127886,
    "82":0.3273127886,
    "83":0.3273127886,
    "84":0.3273127886,
    "85":0.3273127886,
    "86":0.3273127886,
    "87":0.3273127886,
    "88":0.3273127886,
    "89":0.3273127886,
    "90":0.3273127886,
    "91":0.3273127886,
    "92":0.3273127886,
    "93":0.3273127886,
    "94":0.3273127886,
    "95":0.3273127886,
    "96":0.3273127886,
    "97":0.3273127886,
    "98":0.3273127886,
    "99":0.3273127886
  },
  "screen_name":{
    "0":"dragonadvantage",
    "1":"KennethHitchner",
    "2":"GuyIncognito665",
    "3":"wayneweddington",
    "4":"Forbes",
    "5":"ReutersLegal",
    "6":"dragonadvantage",
    "7":"JohnLac07729072",
    "8":"kmedved",
    "9":"mdaisey",
    "10":"karmynkast",
    "11":"CamLMitchell",
    "12":"TheStreet",
    "13":"ABK_Alpha",
    "14":"news_ntd",
    "15":"IamDarrenD",
    "16":"FortuneMagazine",
    "17":"BusinessInsider",
    "18":"bhow21",
    "19":"ApolloHermano",
    "20":"bumpit13",
    "21":"StockMKTNewz",
    "22":"sspencer_smb",
    "23":"StockMKTNewz",
    "24":"RealTonySnark",
    "25":"Clarknt67",
    "26":"Remroum",
    "27":"deSinClairT",
    "28":"ABCWorldNews",
    "29":"garrettsnipes",
    "30":"NBCNewsTech",
    "31":"Gurftastic",
    "32":"akber00_",
    "33":"mendoza_news",
    "34":"GMMeyer",
    "35":"Geoffdx",
    "36":"EliErlick",
    "37":"markets",
    "38":"JoeMillerJr",
    "39":"Jack_Beitz",
    "40":"DotHalal",
    "41":"nytimesbusiness",
    "42":"FoxBusiness",
    "43":"ReutersLegal",
    "44":"melvinroach",
    "45":"VelourWorm",
    "46":"Russell12334966",
    "47":"ssc627",
    "48":"alexandrascaggs",
    "49":"newrepublic",
    "50":"AkiolaRuben",
    "51":"tylerchill",
    "52":"thehipsch",
    "53":"AnowSukaru",
    "54":"NJdoc",
    "55":"BusinessInsider",
    "56":"Forbes",
    "57":"FortuneMagazine",
    "58":"derblauweisse",
    "59":"nicoleschuman",
    "60":"arlyntg",
    "61":"TheVictoriaNYC",
    "62":"ken_crichlow",
    "63":"AaronNovik",
    "64":"adaptyteam",
    "65":"newsfilterio",
    "66":"OracleNYSE",
    "67":"newrepublic",
    "68":"kykis9",
    "69":"newsfilterio",
    "70":"ArielleDundas",
    "71":"AkiolaRuben",
    "72":"VanityFair",
    "73":"biztoc",
    "74":"MediaEvan",
    "75":"nytimesbusiness",
    "76":"WHYYNews",
    "77":"SaharaReporters",
    "78":"One_News_Page",
    "79":"Mediaite",
    "80":"FastCompany",
    "81":"NoBigGovDuh",
    "82":"kidzrevil",
    "83":"madmaxbr5",
    "84":"marcbreaux",
    "85":"OracleNYSE",
    "86":"nypost",
    "87":"kubsv",
    "88":"infintedeviancy",
    "89":"Ainvest_Wire",
    "90":"Complex",
    "91":"100percenttrue3",
    "92":"FastCoTech",
    "93":"verge",
    "94":"mistypine01",
    "95":"Forbes",
    "96":"AaronMarcelineo",
    "97":"AaronMarcelineo",
    "98":"AaronMarcelineo",
    "99":"NBCNewsTech"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":22,
    "5":0,
    "6":0,
    "7":0,
    "8":1,
    "9":1,
    "10":0,
    "11":1,
    "12":3,
    "13":0,
    "14":3,
    "15":0,
    "16":4,
    "17":15,
    "18":0,
    "19":1,
    "20":1,
    "21":100,
    "22":2,
    "23":4,
    "24":2,
    "25":0,
    "26":1,
    "27":0,
    "28":8,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":1,
    "36":49,
    "37":15,
    "38":2,
    "39":0,
    "40":0,
    "41":1,
    "42":8,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":8,
    "49":5,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":12,
    "56":37,
    "57":4,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":25,
    "68":0,
    "69":0,
    "70":10,
    "71":0,
    "72":9,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":257,
    "78":0,
    "79":6,
    "80":4,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":52,
    "86":41,
    "87":0,
    "88":0,
    "89":0,
    "90":40,
    "91":7,
    "92":0,
    "93":138,
    "94":0,
    "95":104,
    "96":0,
    "97":0,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":5,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":5,
    "18":0,
    "19":0,
    "20":0,
    "21":18,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":6,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":10,
    "37":12,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":2,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":5,
    "56":13,
    "57":3,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":7,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":1,
    "75":2,
    "76":0,
    "77":144,
    "78":0,
    "79":3,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":19,
    "86":5,
    "87":0,
    "88":0,
    "89":1,
    "90":5,
    "91":1,
    "92":0,
    "93":20,
    "94":0,
    "95":23,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}