{
  "full_text":{
    "0":"@fredcaldeira Ronaldo tá se queimando no final da carreira de uma forma jamais vista, olha a que ponto estamos chegando...",
    "1":"@TNTSportsBR GOL - T. Courtois 🇧🇪\nLD - Reece James 🏴󠁧󠁢󠁥󠁮󠁧󠁿\nZAG - V. Van Dijk 🇳🇱\nZAG - Koulibaly 🇸🇳 \nLE - Davies 🇨🇦\nVOL - Valverde 🇺🇾\nMEI - K. De Bruyne 🇧🇪\nMEI - Neymar Jr. 🇧🇷\nATA - L. Messi 🇦🇷\nATA - K. Mbappé 🇨🇵\nATA - C. Ronaldo 🇵🇹",
    "2":"@ishowspeedsui That aint Ronaldo thats Ronald",
    "3":"Ronaldo wouldn’t even think about going Arsenal to begin with tbf https:\/\/t.co\/QWwpl27Dzf",
    "4":"Unlike everything else that's absolutely NOT fake with the #WorldCup2022 in Qatar, the totally ™️random™️ draw is poised to produce an Eng\/USA\/Iran group, Eng\/France and Arg\/Brazil derbies, Messi\/Ronaldo\/Mbappe\/Neymar in the semis, and of course Messi\/Ronaldo in the finals 🎲😌🙈 https:\/\/t.co\/PP4Wr1nsVq",
    "5":"This Ronaldo interview crazy lol",
    "6":"“If we got a 500ml bottle of Jaipur in our @thornbridge subscription box this month, what will Decembers box hold? I’ve literally never been so excited. ” ~Cristiano Ronaldo  [ @piersmorgan ]",
    "7":"tbh seems like Ronaldo is saying the honest truth about this club and it’s a lot to take in but it’s honestly things that need to be said",
    "8":"“Oh mate, I got a 500ml bottle of Jaipur in my @thornbridge  subscription box and it feels like Christmas came early. I’m happier than I’ve ever beer.” ~Cristiano Ronaldo  [ @piersmorgan ]",
    "9":"@SpeedUpdates1 That’s not Ronaldo, LOL",
    "10":"I starting to change my stance on this Ronaldo interview, it’s hard to swallow, but it is the honest truth. \n\nHe’s not the first to say these things, but he’s for sure the biggest and the most brutally honest person so far.",
    "11":"Ronaldo is just using Piers Morgans show as a platform to speak his truth nothing more. People stay chatting shit 😂 https:\/\/t.co\/SeEzbtl3zc",
    "12":"Wish people would stop with this. You really think arteta has gotten rid of egos like auba and ozil just to bring in Ronaldo. Toxic https:\/\/t.co\/QIBDOqLNsw",
    "13":"Imagine having Ronaldo at your club and not spending every day absorbing as much advice, habits and infront from him LOOOOOOOOL shit is baffling",
    "14":"Ronaldo is lowkey spitting in this interview when he talks about players and people of this generation not caring. You can see it and you can feel it from people everyday, nobody cares. Football and in life.",
    "15":"Mount, Pulisic, Havertz, Zyiech none of them really care like Joe Cole, Lampard, Cech, &amp; Essien did for example. They do not care and it is so obvious. Ronaldo sees it.",
    "16":"The players of this generation definitely don’t have as much hunger than the old generation. Ronaldo is right they dont care and you can see that across football not just Man Utd.",
    "17":"One thing i’ll never understand is how much criticism Ronaldo got last season. His presence definitely held back other players sure but Ronaldo did the best he could for the team and did well. It was so weird to see",
    "18":"Piers Morgan already put the best bits out through the week, the rest of it was him kissing Ronaldo’s arse 🤦🏼‍♂️",
    "19":"@piersmorgan is the worst https:\/\/t.co\/E8HTYPue8l a journalist you not supposed to b influenced or influence your guest and in the Ronaldo interview he has done all he can to start a fire and take advantage of someone going through emotions for his gain.smh.horrible journalism",
    "20":"I feel people who think Ronaldo doesn't care about man united are just deliberately stupid",
    "21":"Ronaldo loves Fergie more than he loves Manchester United. If that wasn’t obvious before its damn well obvious now 😂",
    "22":"Ronaldo chose playing for these ungrateful fans over league and ucl titles at city uno",
    "23":"how do you watch the ronaldo interview",
    "24":"Ronaldo on all nut shit lol he too old to be acting like that 😂😂",
    "25":"@bensaufley Bigger question is Man U is removing all signs of Ronaldo  from venue and that’s a sign he’s gone ….  @NERevolution  what you think … bet he bring crowds to make you build a SSS",
    "26":"@UnitedStandMUFC Striker on loan cus I want Osimhen or David but don't think they'll move in January but I also want to get rid of Ronaldo",
    "27":"@piersmorgan to cristiano ronaldo at the moment https:\/\/t.co\/aHesDUXPtC",
    "28":"@R_o_M @liannesanderson Ten Haag hasn't handled the situation?? This guy can not win. If he'd just chucked him in the reserves then he would be seen as disrespecting him. If he'd of done everything Ronaldo said he would be a walkover",
    "29":"Me watching Ronaldo's interview tonight https:\/\/t.co\/0sibZDY1bW",
    "30":"@AndrewT_MUFC @liannesanderson Says the Ronaldo fan boy. You cant take that he has been put in his place by ETH and that player power at the club is over now under this guy",
    "31":"@AndrewT_MUFC @liannesanderson Where as you paint Ronaldo as a god  when in reality he's behaving like a spoilt child with his comments about Ten Hag  .",
    "32":"@BlogRaposa Desgraça de planejamento @Ronaldo",
    "33":"PR working extra hard. You’re stupid if you believe these rumors one day after Ronaldo accuses the glazers. \n\n#GlazersOut https:\/\/t.co\/9tPA4qpABp",
    "34":"Ronaldo just dey Dey Tabon for him interview with Piers Morgan, but baba get full work permit for England no IELTS speaking required. 😂😂",
    "35":"You’re comparing Prime Salah to a version of Ronaldo that wasn even his best 😂😂😂😂😂 https:\/\/t.co\/nZshkT0jw4",
    "36":"@bigmanpappi @Andykay18821003 @PoojaMedia Bruno is, in fact, more important to how United play than Ronaldo is",
    "37":"@ElroyMathope @skyibile @UnitedStandMUFC @FabrizioRomano @ManUtd Then Ronaldo will sue them mate",
    "38":"@Ghana_Ronaldo https:\/\/t.co\/1LtMkA7m3K",
    "39":"BEUNO FERNANDES U EITHER CHILL OUT BOUT RONALDO OR GET OFF THE TEAM, WE DO NOT NEED UR CHILDISH SHIT ON THE PORTUGAL TEAM, HOLY SHIT BRUNO",
    "40":"Who’s down for a 2 box, 2022 Prizm World Cup soccer break tonight? \nWE ARE THATS WHO!\nJoin in on the chase for your favorite players like Ronaldo, Messi, Mbappe, Benzema, Pulisic and many more! Use promo code MULTIBREAKS for discount on multiple spots!\n\nhttps:\/\/t.co\/Vvi6F536Do",
    "41":"Ronaldo ananızı mı s*kti, ne bu kin",
    "42":"(2\/2) Click below  to learn more about his experience with @DarklitPress, how he created his first book all on his own, why he name-dropped the wonderful @bookmovieguy and @JaninePipe28, and much more!\n\nhttps:\/\/t.co\/k0yArpnsrV",
    "43":"When I posted my review for Disingenuous Solace Volume 1 by Ronaldo Katwaroo (@Ronaldokatwaro1), I noted that this is going to be a name to keep an eye on. Today, I’m so excited to be hosting an interview with the author! (1\/2) https:\/\/t.co\/rnM4A9dtHp",
    "44":"Ronaldo is Kobe if u rlly think bout it",
    "45":"Get rid of Ronaldo, his attitude and and ego are out of control. Bring in Mbappe, his ego and attitude are completely in check 🤪 https:\/\/t.co\/jWNNxG1r3i",
    "46":"No big club in Europe would be interested in someone so disrespectful and cancerous for a locker room as Ronaldo, he has two options, go back to Portugal or a retirement league https:\/\/t.co\/0Ao1CoXLhu",
    "47":"Is the full Ronaldo interview out?",
    "48":"@Cristiano mostra lhes dentro de campo neste mundial quem é o Cristiano Ronaldo! Sei que a vida não tem sido fácil para ti mas tu és um guerreiro força 🇵🇹 https:\/\/t.co\/gL01UjC1HN",
    "49":"There are some parts in this clip that suggest Ronaldo is Bemba, for example part 2:1-4 💀 https:\/\/t.co\/BQe2ajMJkL",
    "50":"@MikeLUHG2 Any father worth half a fuck stands their ground when their family life is being belittled by bosses especially when a newborn child is hospitalized that is something worth standing your ground for. in fact you are a DISGRACEFUL excuse of a father if you dont do what Ronaldo did",
    "51":"@piersmorgan Funny thing is in team sport it’s about the team, who are improving, and are performing better with Ronaldo not in the team. It’s a time they need their experienced players to show the younger players the way not for him to have a hissy fit and make it all about him",
    "52":"the glazers have completely brainwashed that Manchester United fanbase its quite funny that Ronaldo is the villain in all this lmfao https:\/\/t.co\/tHNDeGRT2Y",
    "53":"i told y’all,  bashing him yesterday, then supporting the next. \n\nRonaldo’s return to Old Trafford is the biggest thing to happen to the club since he first saw arrived. Maybe not for his football but forcing the club to change, yes vía drama, but it’s working https:\/\/t.co\/KTuwwBlYdK",
    "54":"Ronaldo doesn’t like any of them its so bait https:\/\/t.co\/qOhAtAagi4",
    "55":"@ESPNFC Your Creed is calling you Ronaldo!",
    "56":"Opens Twitter.\n\nSees “Sir Alex” trending over 55k tweets.  It’s just Ronaldo drama. https:\/\/t.co\/crW46IitXL",
    "57":"@AIphaNation Bruno has his head down and it looks like he isn’t making eye contact. Look at Ronaldo’s reaction to whatever Bruno said",
    "58":"Ronaldo is gonna take united fans on a roller coaster ride for sure lmfao",
    "59":"Rooney caught a stray. Ronaldo is a such a fucking neek. I swear him and Rooney were boys?? https:\/\/t.co\/IL0HXyqVP7",
    "60":"@Ziyechman Ronaldo is the last",
    "61":"@Zar_RedIssue @tridudechef He has put Ronaldo in his place over his antics and the fact he is done as a top level player now, the respect will come from the rest of the squad and the match goin fans as they know ETH is not weak like Ole was. What Ronaldo thinks is irrelevant as he's crossed the line now.",
    "62":"Ronaldo was wrong in some aspects but he’s not the first to say how bad man United are managed https:\/\/t.co\/Tc2i6WKamT",
    "63":"People talking about Ronaldo ruining his legacy need to look at @rioferdy5. Ruining it all day",
    "64":"@AtTheBridgePod Very true. Please tell me we won't sign Ronaldo.",
    "65":"Garnacho’s late winner is but a distant memory now, its the Ronaldo show again",
    "66":"Also Ronaldo lost a new born son a few months ago and this pos ten hag treats him like this, fuck off u pos, instead of having his back during a tough time for him, u disrespect him, especially the glazers who ronaldo gave so much to this club to backstab him and betray him",
    "67":"MANCHESTER UNITED IS A DISGRACE AND AN ABSOLUTE JOKE A CLUB, THE DISRESPECT TO RONALDO A CLUB LEGEND BY TEN HAG IS ABSOLUTELY SHAMEFUL AND HOW THEY TREATING HIM NOW AFTER THE INTERVIEW IS EVEN MORE EMBARRASSING, FUCK MANCHESTER UNITED FOREVER",
    "68":"@DonHusam6 i dont even give a fuck bro. If Ronaldo scored goals with Kevin Gameiro as a strike partner then cool. i DO NOT want to get relegated to Ligue 2 and watch Strasbourg play once a month on TV vs Rodez, Amiens SC, Pau FC, and US Quevilly-Rouen Métropole 🤷‍♀️ beggars cant be choosers",
    "69":"Fucking terrified Boehly is going to bring Ronaldo into Chelsea in January. Given that I've been rooting for the team for only about three years, I'm not sure my fandom can handle that. He's such a cock.",
    "70":"@NotJah24 the obvious reasons is that ronaldo is their hero and i see why that’s why they would back do you get it",
    "71":"It’s not Ronaldo so it’s not news https:\/\/t.co\/1tFInJsE1I",
    "72":"If Ronaldo was 3 years you get this club would be a serious serious contender for the World Cup https:\/\/t.co\/VmAjhmQlI9",
    "73":"I would 100% take Cristiano Ronaldo at Racing Club Strasbourg Alsace because we are genuinely in a relegation battle so may as well try anything at this point. Desperate times call for desperate measures. #RCSA https:\/\/t.co\/tT8oX1eOTi",
    "74":"Corr genuinely think Mason Greenwood has more of a chance of playing for United again than Ronaldo at this point…..",
    "75":"@JantyFC Hope you finally get Ronaldo at your club you deserve it",
    "76":"@StretfordPaddck @TelegraphDucker Knowing Ronaldo if the other players don't care if he leaves that will hurt his ego most. He will soon come out attacking individual players can almost guarantee it",
    "77":"@AdamMcKola Ronaldo dissing Ronaldo personally is what offends me the most. Rooney would of been even greater if he was selfish and didn't sacrifice himself to allow Ronaldo to reach his potential",
    "78":"@Z410S @5pencerJacks @BiganiOitsile @rioferdy5 You happy to defend him personally attacking Wayne Rooney, a guy who sacrifice his own potential for Ronaldo over and over again just because Rooney correctly said Ronaldo has bee. U professional?",
    "79":"I wonder if Man Utd fans still think Ronaldo is better than Messi now after this. For years they backed him over Messi for obvious reason but now things may change",
    "80":"@saltimes @Arsenal Messi yes. Ronaldo, no.",
    "81":"If it isn’t obvious now that all along Ronaldo was the asshole and Messi was the chilled\/humble one then I do not know for you.",
    "82":"Ronaldo gotta give me something about maguire at least 😂😂😂",
    "83":"@therealdollypee Isn't Ronaldo retired?",
    "84":"@_AsiwajuLerry you’re saying nonsense \nRonaldo disrespected the club and the coach",
    "85":"I double dare Todd Boehly to even go near Ronaldo. I swear I’ll flip.",
    "86":"I can’t believe he came to draw out the club like this. Only Ronaldo 😭 https:\/\/t.co\/kXRbUDDPsZ",
    "87":"The irony in this is Rooney selflessly sacrificed some of his greatness to allow Ronaldo to become what he did. Baby throwing his toys out of the pram anytime anyone criticises him. https:\/\/t.co\/9gbm8Ko8mN",
    "88":"I dunno should Ronaldo be scared or what ? He has achieved everything already who cares 😂😂😂 https:\/\/t.co\/F16nFL0ojz",
    "89":"Arsenal would drop out the top 4 if you played Ronaldo. Your football knowledge is dire. https:\/\/t.co\/nckiofrqs3",
    "90":"Rooney has been running his mouth every chance he gets to talk about Ronaldo, he hits back now y'all are crying 😂",
    "91":"@Zar_RedIssue @mufcshirts Goin down with the Ronaldo ship are we. He's a disgrace and a mardarse and you know it. Deffo on a windup 🤣🤣",
    "92":"Ronaldo is my hero, but the club comes 1st. It's time to rest, warlord @Cristiano 💔",
    "93":"Ronaldo right now https:\/\/t.co\/yO6kWSfgtm",
    "94":"Results bola hari ini ketutupan sama interview Ronaldo btw",
    "95":"Tapi gapapa emg faktanya Ronaldo msh main Rooney dah pensi https:\/\/t.co\/g446OUjIHh",
    "96":"Kristian Ronaldo caper",
    "97":"something about playing in italy makes players do this apparently 😭😭 #notmygoat #Ronaldo #CristianoRonaldo https:\/\/t.co\/84h2GIj8k5",
    "98":"@Zar_RedIssue @mufcshirts Imagine thinking Ronaldo is a victim in all this 🤣🤣🤣🤣 mind you That tw*t Goldbridge is ok in your eyes @Zar_RedIssue",
    "99":"@UnitedStandMUFC @PiersUncensored Just on the day we won 2-1 through a boy for the future, Ronaldo who's arguably the past made himself the story....it's just crazy. He's 37 for God's sakes,thinks he's 27?🤦🤦. He's just done more harm than good with this one.....smh!"
  },
  "date":{
    "0":1668693172000,
    "1":1668681572000,
    "2":1668679558000,
    "3":1668672889000,
    "4":1668666990000,
    "5":1668653719000,
    "6":1668640839000,
    "7":1668638895000,
    "8":1668637651000,
    "9":1668637562000,
    "10":1668636344000,
    "11":1668636209000,
    "12":1668634695000,
    "13":1668633618000,
    "14":1668633499000,
    "15":1668633085000,
    "16":1668632980000,
    "17":1668632753000,
    "18":1668632543000,
    "19":1668632435000,
    "20":1668631052000,
    "21":1668630565000,
    "22":1668630310000,
    "23":1668629757000,
    "24":1668629427000,
    "25":1668626027000,
    "26":1668603468000,
    "27":1668603156000,
    "28":1668598297000,
    "29":1668596326000,
    "30":1668577112000,
    "31":1668567446000,
    "32":1668565436000,
    "33":1668551400000,
    "34":1668549835000,
    "35":1668549789000,
    "36":1668545300000,
    "37":1668544882000,
    "38":1668531567000,
    "39":1668523193000,
    "40":1668523014000,
    "41":1668522886000,
    "42":1668521104000,
    "43":1668521103000,
    "44":1668518547000,
    "45":1668516345000,
    "46":1668516157000,
    "47":1668507161000,
    "48":1668501713000,
    "49":1668497494000,
    "50":1668496666000,
    "51":1668496266000,
    "52":1668488605000,
    "53":1668478940000,
    "54":1668472253000,
    "55":1668471429000,
    "56":1668469928000,
    "57":1668467842000,
    "58":1668464176000,
    "59":1668457826000,
    "60":1668457027000,
    "61":1668456528000,
    "62":1668456284000,
    "63":1668445038000,
    "64":1668444755000,
    "65":1668441712000,
    "66":1668441574000,
    "67":1668441349000,
    "68":1668440352000,
    "69":1668440090000,
    "70":1668438611000,
    "71":1668436644000,
    "72":1668436227000,
    "73":1668435571000,
    "74":1668434967000,
    "75":1668425718000,
    "76":1668424667000,
    "77":1668422746000,
    "78":1668422692000,
    "79":1668420673000,
    "80":1668420578000,
    "81":1668419884000,
    "82":1668419529000,
    "83":1668419360000,
    "84":1668418883000,
    "85":1668417947000,
    "86":1668417602000,
    "87":1668417262000,
    "88":1668413872000,
    "89":1668410019000,
    "90":1668407582000,
    "91":1668395551000,
    "92":1668387778000,
    "93":1668387704000,
    "94":1668386914000,
    "95":1668386756000,
    "96":1668386437000,
    "97":1668386164000,
    "98":1668384866000,
    "99":1668383459000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.125,
    "5":0.1,
    "6":0.375,
    "7":0.6,
    "8":0.1,
    "9":0.8,
    "10":0.2822916667,
    "11":0.15,
    "12":0.2,
    "13":0.0666666667,
    "14":-0.2,
    "15":0.1,
    "16":0.1464285714,
    "17":0.134375,
    "18":1.0,
    "19":-1.0,
    "20":-0.8,
    "21":0.1666666667,
    "22":0.0,
    "23":0.0,
    "24":0.175,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":-0.2,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.3638888889,
    "34":0.35,
    "35":1.0,
    "36":0.45,
    "37":0.0,
    "38":0.0,
    "39":-0.2,
    "40":0.2861111111,
    "41":0.0,
    "42":0.595,
    "43":0.46875,
    "44":0.0,
    "45":0.1,
    "46":0.0833333333,
    "47":0.35,
    "48":0.0,
    "49":0.0,
    "50":-0.0027777778,
    "51":0.39,
    "52":0.175,
    "53":0.15,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":-0.1555555556,
    "58":0.5,
    "59":-0.3,
    "60":0.0,
    "61":0.0625,
    "62":-0.3166666667,
    "63":0.0,
    "64":0.455,
    "65":-0.2,
    "66":-0.0815656566,
    "67":0.1,
    "68":-0.025,
    "69":-0.2125,
    "70":0.0,
    "71":0.0,
    "72":-0.3333333333,
    "73":-0.2666666667,
    "74":0.45,
    "75":0.0,
    "76":0.125,
    "77":0.1,
    "78":0.3,
    "79":0.25,
    "80":0.0,
    "81":0.0,
    "82":-0.3,
    "83":0.0,
    "84":0.0,
    "85":0.05,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.5,
    "90":-0.1,
    "91":-0.1555555556,
    "92":0.0,
    "93":0.2857142857,
    "94":0.0,
    "95":0.1666666667,
    "96":0.0,
    "97":0.05,
    "98":0.2125,
    "99":0.105
  },
  "mean_polarity":{
    "0":0.0741849387,
    "1":0.0741849387,
    "2":0.0741849387,
    "3":0.0741849387,
    "4":0.0741849387,
    "5":0.0741849387,
    "6":0.0741849387,
    "7":0.0741849387,
    "8":0.0741849387,
    "9":0.0741849387,
    "10":0.0741849387,
    "11":0.0741849387,
    "12":0.0741849387,
    "13":0.0741849387,
    "14":0.0741849387,
    "15":0.0741849387,
    "16":0.0741849387,
    "17":0.0741849387,
    "18":0.0741849387,
    "19":0.0741849387,
    "20":0.0741849387,
    "21":0.0741849387,
    "22":0.0741849387,
    "23":0.0741849387,
    "24":0.0741849387,
    "25":0.0741849387,
    "26":0.0741849387,
    "27":0.0741849387,
    "28":0.0741849387,
    "29":0.0741849387,
    "30":0.0741849387,
    "31":0.0741849387,
    "32":0.0741849387,
    "33":0.0741849387,
    "34":0.0741849387,
    "35":0.0741849387,
    "36":0.0741849387,
    "37":0.0741849387,
    "38":0.0741849387,
    "39":0.0741849387,
    "40":0.0741849387,
    "41":0.0741849387,
    "42":0.0741849387,
    "43":0.0741849387,
    "44":0.0741849387,
    "45":0.0741849387,
    "46":0.0741849387,
    "47":0.0741849387,
    "48":0.0741849387,
    "49":0.0741849387,
    "50":0.0741849387,
    "51":0.0741849387,
    "52":0.0741849387,
    "53":0.0741849387,
    "54":0.0741849387,
    "55":0.0741849387,
    "56":0.0741849387,
    "57":0.0741849387,
    "58":0.0741849387,
    "59":0.0741849387,
    "60":0.0741849387,
    "61":0.0741849387,
    "62":0.0741849387,
    "63":0.0741849387,
    "64":0.0741849387,
    "65":0.0741849387,
    "66":0.0741849387,
    "67":0.0741849387,
    "68":0.0741849387,
    "69":0.0741849387,
    "70":0.0741849387,
    "71":0.0741849387,
    "72":0.0741849387,
    "73":0.0741849387,
    "74":0.0741849387,
    "75":0.0741849387,
    "76":0.0741849387,
    "77":0.0741849387,
    "78":0.0741849387,
    "79":0.0741849387,
    "80":0.0741849387,
    "81":0.0741849387,
    "82":0.0741849387,
    "83":0.0741849387,
    "84":0.0741849387,
    "85":0.0741849387,
    "86":0.0741849387,
    "87":0.0741849387,
    "88":0.0741849387,
    "89":0.0741849387,
    "90":0.0741849387,
    "91":0.0741849387,
    "92":0.0741849387,
    "93":0.0741849387,
    "94":0.0741849387,
    "95":0.0741849387,
    "96":0.0741849387,
    "97":0.0741849387,
    "98":0.0741849387,
    "99":0.0741849387
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.875,
    "5":0.8,
    "6":0.75,
    "7":0.9,
    "8":0.3,
    "9":0.7,
    "10":0.6454861111,
    "11":0.65,
    "12":0.2,
    "13":0.65,
    "14":0.6,
    "15":0.35,
    "16":0.3589285714,
    "17":0.4163194444,
    "18":0.3,
    "19":1.0,
    "20":1.0,
    "21":0.5,
    "22":0.0,
    "23":0.0,
    "24":0.425,
    "25":0.5,
    "26":0.0,
    "27":0.0,
    "28":0.2,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.5472222222,
    "34":0.55,
    "35":0.3,
    "36":0.75,
    "37":0.0,
    "38":0.0,
    "39":0.8,
    "40":0.4577777778,
    "41":0.0,
    "42":0.6666666667,
    "43":0.75,
    "44":0.0,
    "45":0.4,
    "46":0.2,
    "47":0.55,
    "48":0.0,
    "49":0.0,
    "50":0.3361111111,
    "51":0.56,
    "52":0.7,
    "53":0.1958333333,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.2888888889,
    "58":0.8888888889,
    "59":0.65,
    "60":0.0666666667,
    "61":0.7083333333,
    "62":0.6333333333,
    "63":0.0,
    "64":0.845,
    "65":0.475,
    "66":0.3984848485,
    "67":0.58,
    "68":0.625,
    "69":0.7972222222,
    "70":0.25,
    "71":0.0,
    "72":0.6666666667,
    "73":0.8333333333,
    "74":0.5,
    "75":1.0,
    "76":0.425,
    "77":0.66,
    "78":0.68,
    "79":0.5,
    "80":0.0,
    "81":0.5,
    "82":0.4,
    "83":0.0,
    "84":0.0,
    "85":0.2,
    "86":1.0,
    "87":0.0,
    "88":0.0,
    "89":0.5,
    "90":0.3,
    "91":0.2888888889,
    "92":0.0,
    "93":0.5357142857,
    "94":0.0,
    "95":0.3333333333,
    "96":0.0,
    "97":0.35,
    "98":0.275,
    "99":0.475
  },
  "mean_subjectivity":{
    "0":0.3851409993,
    "1":0.3851409993,
    "2":0.3851409993,
    "3":0.3851409993,
    "4":0.3851409993,
    "5":0.3851409993,
    "6":0.3851409993,
    "7":0.3851409993,
    "8":0.3851409993,
    "9":0.3851409993,
    "10":0.3851409993,
    "11":0.3851409993,
    "12":0.3851409993,
    "13":0.3851409993,
    "14":0.3851409993,
    "15":0.3851409993,
    "16":0.3851409993,
    "17":0.3851409993,
    "18":0.3851409993,
    "19":0.3851409993,
    "20":0.3851409993,
    "21":0.3851409993,
    "22":0.3851409993,
    "23":0.3851409993,
    "24":0.3851409993,
    "25":0.3851409993,
    "26":0.3851409993,
    "27":0.3851409993,
    "28":0.3851409993,
    "29":0.3851409993,
    "30":0.3851409993,
    "31":0.3851409993,
    "32":0.3851409993,
    "33":0.3851409993,
    "34":0.3851409993,
    "35":0.3851409993,
    "36":0.3851409993,
    "37":0.3851409993,
    "38":0.3851409993,
    "39":0.3851409993,
    "40":0.3851409993,
    "41":0.3851409993,
    "42":0.3851409993,
    "43":0.3851409993,
    "44":0.3851409993,
    "45":0.3851409993,
    "46":0.3851409993,
    "47":0.3851409993,
    "48":0.3851409993,
    "49":0.3851409993,
    "50":0.3851409993,
    "51":0.3851409993,
    "52":0.3851409993,
    "53":0.3851409993,
    "54":0.3851409993,
    "55":0.3851409993,
    "56":0.3851409993,
    "57":0.3851409993,
    "58":0.3851409993,
    "59":0.3851409993,
    "60":0.3851409993,
    "61":0.3851409993,
    "62":0.3851409993,
    "63":0.3851409993,
    "64":0.3851409993,
    "65":0.3851409993,
    "66":0.3851409993,
    "67":0.3851409993,
    "68":0.3851409993,
    "69":0.3851409993,
    "70":0.3851409993,
    "71":0.3851409993,
    "72":0.3851409993,
    "73":0.3851409993,
    "74":0.3851409993,
    "75":0.3851409993,
    "76":0.3851409993,
    "77":0.3851409993,
    "78":0.3851409993,
    "79":0.3851409993,
    "80":0.3851409993,
    "81":0.3851409993,
    "82":0.3851409993,
    "83":0.3851409993,
    "84":0.3851409993,
    "85":0.3851409993,
    "86":0.3851409993,
    "87":0.3851409993,
    "88":0.3851409993,
    "89":0.3851409993,
    "90":0.3851409993,
    "91":0.3851409993,
    "92":0.3851409993,
    "93":0.3851409993,
    "94":0.3851409993,
    "95":0.3851409993,
    "96":0.3851409993,
    "97":0.3851409993,
    "98":0.3851409993,
    "99":0.3851409993
  },
  "screen_name":{
    "0":"launbh",
    "1":"sorrisocrf1",
    "2":"DoleUnit",
    "3":"Brnckhorst8",
    "4":"tchakra2",
    "5":"LegacyAps",
    "6":"Beardosaurus81",
    "7":"DuhTrendinTopic",
    "8":"Beardosaurus81",
    "9":"Director_D",
    "10":"DuhTrendinTopic",
    "11":"Brnckhorst8",
    "12":"DaleBMusic",
    "13":"Brnckhorst8",
    "14":"Brnckhorst8",
    "15":"Brnckhorst8",
    "16":"Brnckhorst8",
    "17":"Brnckhorst8",
    "18":"callum_doyle92",
    "19":"KingShovon",
    "20":"letkennycook",
    "21":"Brnckhorst8",
    "22":"letkennycook",
    "23":"Brnckhorst8",
    "24":"MrShane__",
    "25":"No_Fish_Bish",
    "26":"_gilli3",
    "27":"gabedracott",
    "28":"chrisgapp26",
    "29":"letkennycook",
    "30":"tamla50",
    "31":"tamla50",
    "32":"DarlanVieira7",
    "33":"atul_gautam10",
    "34":"ChykAmbush",
    "35":"Brnckhorst8",
    "36":"irishnick23",
    "37":"Kyoungjae12",
    "38":"myzz_a4",
    "39":"a20neves",
    "40":"cards_czar",
    "41":"rearfist",
    "42":"ericarobyn",
    "43":"ericarobyn",
    "44":"iamhamzahh",
    "45":"WorkOfArteta",
    "46":"hl2682",
    "47":"Brnckhorst8",
    "48":"tripeiro_uk",
    "49":"Isaacchimaa",
    "50":"stovemachala",
    "51":"TelOdell",
    "52":"stovemachala",
    "53":"DuhTrendinTopic",
    "54":"Brnckhorst8",
    "55":"MHDBSOCCER",
    "56":"Shawn_Jorton",
    "57":"RabonaRojo",
    "58":"DuhTrendinTopic",
    "59":"Brnckhorst8",
    "60":"theleghendkhing",
    "61":"tamla50",
    "62":"DuhTrendinTopic",
    "63":"chrisgapp26",
    "64":"ChelPensioner",
    "65":"Brnckhorst8",
    "66":"a20neves",
    "67":"a20neves",
    "68":"stovemachala",
    "69":"jeffayc",
    "70":"Brnckhorst8",
    "71":"DuhTrendinTopic",
    "72":"DuhTrendinTopic",
    "73":"stovemachala",
    "74":"callum_doyle92",
    "75":"MabouJordan",
    "76":"chrisgapp26",
    "77":"chrisgapp26",
    "78":"chrisgapp26",
    "79":"Brnckhorst8",
    "80":"SebastianWocker",
    "81":"Brnckhorst8",
    "82":"letkennycook",
    "83":"ChelPensioner",
    "84":"JimzeyD",
    "85":"Brnckhorst8",
    "86":"Brnckhorst8",
    "87":"chrisgapp26",
    "88":"letkennycook",
    "89":"chrisgapp26",
    "90":"letkennycook",
    "91":"tamla50",
    "92":"patrixkJuan",
    "93":"patrixkJuan",
    "94":"pemainke12_",
    "95":"pemainke12_",
    "96":"pemainke12_",
    "97":"j_keng_",
    "98":"tamla50",
    "99":"janadex1"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":2,
    "4":2,
    "5":0,
    "6":3,
    "7":3,
    "8":7,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":1,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":3,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":3,
    "42":3,
    "43":7,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":3,
    "60":0,
    "61":3,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":9,
    "74":1,
    "75":1,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":3,
    "89":0,
    "90":24,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":4,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":4,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":9,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}