{
  "full_text":{
    "0":"@LindaSc81848664 @pam_mcroman @itsJeffTiedrich Gas was lower because we had 3 pipelines in the works. Biden immediately shut them down. Killing 40,000 jobs. The plan was to leave Afghanistan. Your hero Joe botched that too!",
    "1":"@ThePlumLineGS @gtconway3d @PostOpinions Joe Biden and Hunter Biden can brake the Law and do whatever they want,But Donald Trump gets indicted because they just don't like him,I can see it soon no justice no peace.",
    "2":"@pattonoswalt Apparently there is a huge problem with werewolf on vampire violence. That's Joe Biden's America.",
    "3":"@robreiner You misspelled *Joe Biden",
    "4":"@Jim_Jordan You're finally going to tell on somebody huh? Did you actually see Joe Biden take something from Target or are you just blabbering? You're just blabbering.",
    "5":"“The 2022 midterm election was expected to be a referendum on Joe Biden. It’s closer to say it was a referendum on the Supreme Court, and the Supreme Court lost,” said William Galston https:\/\/t.co\/qrE9t6hEJm",
    "6":"@RubySco41934223 @KevinSixx13 When has Joe Biden every told the truth? https:\/\/t.co\/APLbHynp5d",
    "7":"@RepAndyBiggsAZ History will record what happened in the 2020 Presidential election through Jan 6, 2021 as a failed self-coup by Donald Trump to seize power from the lawfully elected President Elect Joe Biden. You sir, are on the wrong side of history",
    "8":"@RepBenCline For some reason frozen turkey prices are normal here but everything else is up bigly. So thanks to Joe Biden, I will be eating Ramen Noodles this Thanksgiving",
    "9":"I wish Joe Biden’s mother thought of that! https:\/\/t.co\/nvjOz6ayeT",
    "10":"“The 2022 midterm election was expected to be a referendum on Joe Biden. It’s closer to say it was a referendum on the Supreme Court, and the Supreme Court lost.” @BillGalston @BillKristol @RameshPonnuru \n\nhttps:\/\/t.co\/3SJkjz4M7T",
    "11":"@JoeBiden You suck Joe Biden. https:\/\/t.co\/aYolDo0RQK",
    "12":".@NDTV reporting on the 3.5 Degrees Warm Handshakes! #COP27 \n\nPresident Biden's 'Salute' To PM Modi At G20  https:\/\/t.co\/fVKKLYkNYt",
    "13":"@stilllaurieone @bradonisbest @ZorroRican @JoeBiden Yep, Joe Biden certainly is a pathetic little man.",
    "14":"Letter: NH must love Joe Biden given how we just voted – Union Leader https:\/\/t.co\/3sppT1vW7P",
    "15":"@KinkyJoeBiden @sonyplugins @JoeBiden Says parody,  but,  that's the REAL Joe Biden.",
    "16":"@meltzer_ben @AnnCoulter So she ranted against him for 4 years, which allowed Dems to capitalize on that and get him out of office....\n\nIs she happier with Joe Biden in charge?",
    "17":"@RepMTG and I want to congratulate Joe Biden in advance for being re-elected in 2024.",
    "18":"USA can you not have someone other than Joe Biden to run? https:\/\/t.co\/PzU6yTx1Ax",
    "19":"Joe Biden’s bitch https:\/\/t.co\/cjWjTkYNo5",
    "20":"@StellaParton Joe Biden kicked his ass once and he can do it again….if the 🍊 joke even gets that far.",
    "21":"Trump is putting me to Sleep. Very Low Energy. He makes Joe Biden look like Howard Stern",
    "22":"@JoeBiden You’re the failure, Joe. Take off your mask, we know the real Biden is long gone.",
    "23":"Donald Trump  criticizes Joe Biden but doesn’t look at his record that’s the problem",
    "24":"Joe Biden and Xi Jinping meeting: Here's the subtext of their statements from the G-20 summit in Bali. https:\/\/t.co\/1QzypZyhCh",
    "25":"Written by the Real Joe Biden https:\/\/t.co\/AgzeRTBCoW",
    "26":"@LTG_Veers @DouglasLukasik Perhaps this is a chance to move on from them as well? It is unfair to blame Trump for everything and pretend that Paul Ryan, the man who lost a debate to Joe Biden, somehow had his pulse on the electorate. He contributed as much if not more to the SALT-induced NE wipeout",
    "27":"@GOPLeader @SteveScalise @HouseGOP @RepStefanik @RepTomEmmer @RepBice @RepMikeJohnson @USRepGaryPalmer Things you must do within the next two years\n\n1) impeach Joe Biden\n2) investigate Hunters shady dealings\n3) try to balance the budget\n\nYou do these things and you'll gain more respect from your party.",
    "28":"Maggie Hassan did slightly better than Joe Biden in Rockingham County, where Biden was the best-performing presidential Democrat since 1964.\n\n2\/3 of the county's towns didn't swing more than two points in either direction! https:\/\/t.co\/aE52L0RhUt",
    "29":"@joncoopertweets @joncoopertweets what would be even more amazing is if 'The Resident'(aka Joe Biden) gets 'evicted' from the people's House(aka the White House) in 2024...Praying for a big change in 2024...we need it!!!",
    "30":"@mtplug_grinder Joe Biden and the government rn https:\/\/t.co\/7t3k6Idqy4",
    "31":"Libs swallowed the bait and were played like a fiddle....\n\nStudent Loans (NOT HAPPENING)\nCodifying Roe v Wade (NOT HAPPENING)\n\nBiden and the Dems are snake oil salesmen.\n\nStand by for\nHigher levels of....\n1) Inflation\n2) Crime\n3) Ilegal Immigration\n\nhttps:\/\/t.co\/ifk2dW1z82",
    "32":"@AndrewKsay Democrats won Joe Biden is president and y’all lost",
    "33":"I heard @elonmusk fired someone by tweet. I'm going to try it and hope it works.  @POTUS Joe Biden, YOU'RE FIRED!",
    "34":"@Cal05000 @MarxistRealism Which of the republican house members do you think will be responsive to pressure from Joe Biden?",
    "35":"Not if Joe Biden,  Bill Gates and Jeff Bezos have anything to say about it. https:\/\/t.co\/hvk1IIjIlr",
    "36":"@ericsfedup Should be an investigation as to why a Vice President-becomes screwed up! Spiro Agnew, Dick Cheney, Joe Biden, Pence with their connection to Benedict Arnold syndrome",
    "37":"@TomiLahren I love Joe Biden!",
    "38":"CHINA Joe Biden kissed XI Ass. Joe didn't say anything a US President should say like all the COVID that came from China. Did the Big Guy get any Money this time. Where's Hunter.",
    "39":"@DougJBalloon \nGood news for Joe Biden (and here's why that's bad news for Joe Biden).",
    "40":"I've never seen a US administration survive the midterms just to immediately announce they aren't gonna do shit. Joe Biden is a revolutionary leader in that regard.",
    "41":"The last three Democratic Presidents have been Irish: Bill Clinton, Barack O'Bama, and Joe Biden. Every year all Presidents since Reagan meet with their Irish masters on St Patrick's Day. Trump refused in 2020 and wasn't reelected. Get it now? https:\/\/t.co\/3kllpMsaod https:\/\/t.co\/JiOvsTPGmT",
    "42":"@jimbyrdpmm @Jemsinger @kleavittnh For the record I would not let Joe Biden or his son babysit my daughter. #jockstrap",
    "43":"@BrianKarem You mean Joe Biden, right?",
    "44":"AZ is Waiting for Kari Lake’s concession of defeat and expression of best wishes for Governor-elect Hobbs. Americans are waiting for Donald Trump's concession of defeat and expression of best wishes for Joe Biden.",
    "45":"@johnnealboyer Independents voted for Joe Biden",
    "46":"\"The Republicans need to run better candidates if they want to win.\"\n\nYou ran Joe Biden, Katie Hobbs, and John Fetterman. \n\nHave several seats.",
    "47":"@AliceGi05210477 @JoeTalkShow Alice why do most LIBS \/ LEFTISTS like urself never post a profile pic? Is it bc you are ashamed to be associated with the CommieCrat party led by Joe Biden who is two sandwiches short of a PICNIC?  Whose cheese fell off the cracker years ago?  Tell me..I anxiously await .",
    "48":"Op Ed: \"The republic may survive a Joe Biden, a John Fetterman, or the Squad, who after all are merely the symptoms, but the country is less likely to survive a multitude of fools, such as those who voted and keep voting Democrats into office.\"\nhttps:\/\/t.co\/Q1QVcbDii8",
    "49":"@KariLake Strange how right before the election, Joe Biden made sure to mention, \"some candidates will look like they're winning, but might lose when all the ballots are counted and it could take days\" \"And to questioned it, is an attack on Democracy!\"",
    "50":"@leslibless Hillary Clinton.\n\nThen Joe Biden.",
    "51":"@MasterKeySister @kennybarton2112 @KathyRadigan @camrynbaylee Joe Biden is a disgrace",
    "52":"@KaivanShroff Joe Biden is 79 and media constantly asks if he's too old to run again in 2024... seems to be more of a GOP vs Dem thing than a man vs woman thing? Where is that liberal MSM I keep hearing about? I can't find it.",
    "53":"@Acyn Joe Biden didn't do gas prices or inflation either.",
    "54":"Biden wanted to prove government works. Now he’ll need to make sure it’s functional.  https:\/\/t.co\/aPx5QxI55L",
    "55":"So to all u gen Z-ers out there that got promised ur student loan will be canceled by the vegetable ( joe biden) let me ask u how's it feel to be lied to just to get ur vote u fuckin morons it's never gonna happen so go get a job n pay ur own bills cuz I ain't paying for them.🤣",
    "56":"@NickAdamsinUSA Joe Biden IS PRESIDENT",
    "57":"Total Approval Ratings\n\nDonald Trump\nApprove: 25\/93 (26.9%)\nDissaprove: 61\/93 (65.6%)\nUnsure: 7\/93 (7.5%)\n\nJoe Biden\nApprove: 37\/93 (39.8%)\nDissaprove: 49\/93 (52.7%)\nUnsure: 7\/93 (7.5%)\n\nRon DeSantis\nApprove: 39\/93 (41.9%)\nDissaprove: 42\/93 (45.2%)\nUnsure: 12\/93 (12.9%)",
    "58":"Democratic Section (53LV)\n\nFirst Choice 2024 President:\n\nJoe Biden 28\/53 (52.8%)\nAmy Klobuchar 7\/53 (13.2%)\nMayor Pete 6\/53 (11.3%)\nBernie Sanders 6\/53 (11.3%)\nLiz Warren: 3\/53 (5.7%)\nJeanne Shaheen: 1\/53 (1.9%)\nMaggie Hassan: 1\/53 (1.9%) \nDianne Feinstein: 1\/53 (1.9%)",
    "59":"Under Joe Biden, in the 2022 midterms, Democrats won more victories than any Democratic president's first midterm election in at least 40 years! Not just in NH but across the nation!  #nhpolitics https:\/\/t.co\/wXoXfZz3kY",
    "60":"@jrpsaki @POTUS Trump would be 78 if he were to run and win in '24.   That's the same age that joe biden was when sworn in '21.      I've already had my fill of aged presidents.    I want to see neither of them in '24.",
    "61":"Joe Biden and Democrats have taken GOD out of “AMERICA” 🇺🇸! \n\nOnly thing they talk about is Roe vs. Wade?\n\nJoe Biden today talked about it in INDONESIA 🇮🇩!\n \nJOE BIDEN &amp; DEMOCRATS, HOW ABOUT YOU PIPE DOWN ON ABORTIONS? LETS TALK ABOUT PUBLIC SAFETY!\n\n#mapoli #bospoli #nhpolitics",
    "62":"THE JOE BIDEN AND DEMOCRAT PARTY AMERICA 🇺🇸! \n\nWHY HAVE SO MANY BLACK BOYS BEEN SHOT IN 2022? \n\nTHE DEMOCRAT PARTY IS THE PARTY OF BLACK PEOPLE?\n#mapoli #bospoli #nhpolitics @massgop #gapol #gasen https:\/\/t.co\/VGssvnJdX6",
    "63":"@TimRunsHisMouth Just a reminder Joe Biden is president and not Donald Trump",
    "64":"@YWNReporter \"Catholic\" Joe Biden",
    "65":"@TabathaFJB RE: \nJoe Biden is a pedophile. Have a fantastic day.\n\nThose 2 sentences in sequence are quite funny! Yet I agree with you fully, Tabatha, he is a pedophile!\nHaHa.\n\nRegards,\nRalph",
    "66":"Biden and Xi try to avoid a new Cold War, even if all isn't 'kumbaya' https:\/\/t.co\/bEodKCEWyj",
    "67":"@jrpsaki @POTUS And he’s also too old. I’m happy with what Biden has done but it’s time to stop electing retirees. Over 70 is just too old. You only have a few years of life left Joe, spend them with your family. Thank you for your service.",
    "68":"@jrpsaki @POTUS Joe Biden was just what America needed in 2020 and 2022 to save Democracy. He unified the Country by showing us how our government is supposed to work. He reached across the aisle to get things done. And he did it all without being petty and without being an 🟠🤡 #ThankYouJoe",
    "69":"@JoJoFromJerz @3SidecarsPlz @jrpsaki @POTUS Joe Biden is just what America needed in 2020 and 2022 to save Democracy. He unified the Country by showing us how our government is supposed to work. He reached across the aisle to get things done. And he did it all without being petty and without being an 🟠🤡 #ThankYouJoe",
    "70":"Texts from #DontRunJoe started hitting @NHDems phones before the votes were even counted, pushing a petition asking @JoeBiden to not run in 2024.\n\n“It’s up to NHDems to choose a bold leader who can defeat the fascistic GOP and help other Dems win.\"\n\nhttps:\/\/t.co\/boBWKUGXOY\n#FITN",
    "71":"Joe Biden is just what America needed in 2020 and 2022 to save Democracy. He unified the Country by showing us how our government is supposed to work. He reached across the aisle to get things done. And he did it all without being petty and without being an 🟠🤡 #ThankYouJoe",
    "72":"@sparky0842 @FoxNews How do you know that Biden is the laughing stock of the world?\n\nRemember the picture of the world leaders laughing at Trump behind his back?\n\nDo you see the same thing happening with Sleepy Joe?\n\nBy the way, still digging those lockdowns? Oh, wait, 200 million vaccinated.",
    "73":"@JonLemire @JoeNBC You all keep talking about Biden’s bad poll numbers. Did it occur to you Joe, et al that Polling Sucks? All midterm polling was wrong but Biden’s numbers are right? Come on wake up!!",
    "74":"Don’t Run, Joe! Progressives Anti-Biden Campaign Comes to Granite State \n\nhttps:\/\/t.co\/boBWKUGpZq\n@nhdems @nhgop #nhpolitics",
    "75":"Joe Biden chose to govern.\n\nThe American people chose to say, Thank You. https:\/\/t.co\/9plV1owmwG",
    "76":"@DineshDSouza If he comes speaker of the house but republicans need to take control of the house and I don’t think they have control to vote him in but when impeach President the senate have control and they won’t fire Joe Biden or Harris",
    "77":"@wsbgnl @suburbanrealist Yeah this seems like a good time to relitigate this moment from a period in which Joe Biden held no public office. Nice gotcha, kid.",
    "78":"@acciard2022 Republicans gotta embrace early voting, absentee ballot and ballot harvesting game or they will continue to lose. It really is that simple. \nYou need an example? I'll give you 3:\n• Joe Biden\n• John Fetterman\n• Katie Hobbs",
    "79":"No, Joe Biden, the Pandemic Is Not Over | The Nation https:\/\/t.co\/iI5mRWVymY",
    "80":"Money laundering to pay Demacrate candidates to run for office. Beto spent 127 million dollars in Texas. That money came from under cover laundering from Ukraine by Joe Biden Nancy Pelosi Chuck Schumer https:\/\/t.co\/nx0MhvcNK8",
    "81":"President Joe Biden will meet Chinese leader Xi Jinping in person on Monday for the first time since taking office, with U.S. concerns over Taiwan, Russia’s war in Ukraine and North Korea’s nuclear ambitions on top of his agenda. https:\/\/t.co\/DO0LlnKHBk",
    "82":"President Joe Biden will meet Chinese leader Xi Jinping in person on Monday for the first time since taking office, with U.S. concerns over Taiwan, Russia’s war in Ukraine and North Korea’s nuclear ambitions on top of his agenda. https:\/\/t.co\/7ryJZ5Qx1T",
    "83":"@Bophadez_Nuts @PlanetTyrus @Gutfeldfox @nwa What about Joe Biden smelling children and......?",
    "84":"@POTUS @MeidasTouch CHINA Joe Biden Cheated again.... Promising students to pay off debt. Corrupt Joe knew that promise was against the Law.but promised it anyway, just to throw the Election. This proves that China Joe Biden must be Impeached.",
    "85":"All those little right wingers lost lots of seats! They said \"245 seats!\" Now are struggling to win the majority. They may only have an incredibly narrow majority. \n\nWell done Joe Biden, well down Nancy Pelosi, you did us proud!",
    "86":"2020 \n\nPresident\n\nFather: Joe Biden\nMother: Joe Biden \nBrother: Joe Biden \nSister: Joe Biden \n\nSenate \n\nFather: Republican\nMother: Democrat \nBrother: Democrat\nSister: Democrat \n\nHouse \n\nFather: Republican\nMother: Republican \nBrother: Democrat\nSister: Republican",
    "87":"'Nationally, 32% of voters in 2022 said their vote was “to oppose Joe Biden.” But 28% said their vote was “to oppose Donald Trump,” even though Trump was out of office.' https:\/\/t.co\/rLytczJJnA",
    "88":"What is joe Biden’s plan to stop my panic attack in this homegoods today",
    "89":"@KCavalaro @QuixoticTurgid She's the only one worried about the name \"Juicy.\"  I wonder what's going on in her dirty little mind?  Also, she wants to protect kids but brings hers to events filled with \"Fuck Joe Biden\" flags.  Um.......",
    "90":"Still amazed that this idiot got re-elected https:\/\/t.co\/wjc2TBGBSm",
    "91":"@djrothkopf I am very thankful for Joe Biden. His steady hand, experience, integrity and light shines through all the BS. \n\nKeep up the great work, Joe!",
    "92":"IT’S NOT A GOOD IDEA FOR REPUBLICANS TO WORK WITH JOE BIDEN &amp; DEMOCRATS IN WASHINGTON DC.\n\nAMERICANS NEED TO FIND A PRESIDENT WHO KNOWS THE IMPORTANCE OF THE WORDS:\n\n“GOD BLESS AMERICA!”🇺🇸\n\nAND CURRENTLY AMERICANS DON’T HAVE THAT PRESIDENT! \n\n#MAPOLI #BOSPOLI #NHPOLITICS @massgop",
    "93":"So again the Democratic's Cheated in a Election. This time Fake Student Loans, China Joe Biden knew it was against Presidential Law but did it anyway to get the young Vote. Another Reason Joe Biden is Corrupt. This man should be Impeached.",
    "94":"@jeffrey_case @SteveHoller @bgmasters Joe biden!!!!! Fetterman? Come on man",
    "95":"This is an incredible moment for Biden to establish the judiciary branch a fair and justice for all.\nhttps:\/\/t.co\/EultWWcBRd\nThe Democratic Party's hold on Senate control will enable President Joe Biden to do something that has been a low-key success: churning out federal judges.",
    "96":"This is a defining moment to esrablish the judicial branch for equal and fair justice for all. \n\nhttps:\/\/t.co\/EultWWcBRd\n\nThe Democratic Party's hold on Senate control will enable President Joe Biden to do something that has been a low-key success: churning out federal judges.",
    "97":"The American🇺🇸 media is hyping a Joe Biden and China🇨🇳 President Xi Jinping meeting!\n\nI think🤔 a Biden and President Xi meeting is a HORRIBLE IDEA💡!\n\nXi will see a fragile &amp; weak Biden. And will be emboldened to take Taiwan🇹🇼! During the holidays!\n\n#mapoli #nhpolitics #bospoli",
    "98":"Did you catch this top story?\n\nUS President Joe Biden pledged $20bn in new domestic investments to reduce methane emissions at @COP27P last week and unveiled a new strategy to call out ‘super emitters’. #gasworldUS #industrialgas\n\nhttps:\/\/t.co\/229s3oAE3S",
    "99":"Joe Biden is a bigger threat to your freedom than Putin is."
  },
  "date":{
    "0":1668672887000,
    "1":1668656507000,
    "2":1668655896000,
    "3":1668652561000,
    "4":1668643927000,
    "5":1668641403000,
    "6":1668639369000,
    "7":1668637167000,
    "8":1668635716000,
    "9":1668618097000,
    "10":1668615314000,
    "11":1668611499000,
    "12":1668607920000,
    "13":1668604784000,
    "14":1668603623000,
    "15":1668602504000,
    "16":1668579486000,
    "17":1668576036000,
    "18":1668574857000,
    "19":1668570490000,
    "20":1668567736000,
    "21":1668565964000,
    "22":1668565654000,
    "23":1668564933000,
    "24":1668564264000,
    "25":1668562606000,
    "26":1668561956000,
    "27":1668560407000,
    "28":1668559176000,
    "29":1668557400000,
    "30":1668543638000,
    "31":1668542004000,
    "32":1668539959000,
    "33":1668535562000,
    "34":1668531891000,
    "35":1668529998000,
    "36":1668523680000,
    "37":1668522646000,
    "38":1668519946000,
    "39":1668518744000,
    "40":1668517884000,
    "41":1668517695000,
    "42":1668513126000,
    "43":1668511109000,
    "44":1668488756000,
    "45":1668487692000,
    "46":1668486929000,
    "47":1668480571000,
    "48":1668478385000,
    "49":1668476449000,
    "50":1668475581000,
    "51":1668467785000,
    "52":1668467421000,
    "53":1668467345000,
    "54":1668467161000,
    "55":1668465241000,
    "56":1668463986000,
    "57":1668461725000,
    "58":1668461237000,
    "59":1668453754000,
    "60":1668448741000,
    "61":1668447835000,
    "62":1668445640000,
    "63":1668445354000,
    "64":1668443817000,
    "65":1668442009000,
    "66":1668438716000,
    "67":1668438274000,
    "68":1668434425000,
    "69":1668434408000,
    "70":1668434203000,
    "71":1668433637000,
    "72":1668429577000,
    "73":1668425512000,
    "74":1668423805000,
    "75":1668422037000,
    "76":1668420115000,
    "77":1668395615000,
    "78":1668392977000,
    "79":1668391800000,
    "80":1668390934000,
    "81":1668389408000,
    "82":1668389407000,
    "83":1668387224000,
    "84":1668379367000,
    "85":1668376301000,
    "86":1668375967000,
    "87":1668370365000,
    "88":1668368749000,
    "89":1668365473000,
    "90":1668364271000,
    "91":1668360609000,
    "92":1668352643000,
    "93":1668351205000,
    "94":1668349300000,
    "95":1668347585000,
    "96":1668347303000,
    "97":1668339668000,
    "98":1668325436000,
    "99":1668311849000
  },
  "polarity":{
    "0":-0.1944444444,
    "1":0.0,
    "2":0.225,
    "3":0.0,
    "4":0.0,
    "5":-0.1,
    "6":0.0,
    "7":-0.05,
    "8":0.175,
    "9":0.0,
    "10":-0.1,
    "11":0.0,
    "12":0.75,
    "13":-0.59375,
    "14":0.5,
    "15":0.2,
    "16":0.0,
    "17":0.0,
    "18":-0.125,
    "19":0.0,
    "20":0.1,
    "21":0.0,
    "22":-0.0555555556,
    "23":0.0,
    "24":0.0,
    "25":0.2,
    "26":-0.1833333333,
    "27":0.0833333333,
    "28":0.5625,
    "29":0.275,
    "30":0.0,
    "31":0.25,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.625,
    "38":0.0,
    "39":5.551115123e-17,
    "40":-0.2,
    "41":0.0,
    "42":0.0,
    "43":-0.0133928571,
    "44":1.0,
    "45":0.0,
    "46":0.4333333333,
    "47":0.0833333333,
    "48":-0.1666666667,
    "49":0.3401785714,
    "50":0.0,
    "51":0.0,
    "52":0.2,
    "53":0.0,
    "54":0.5,
    "55":-0.1,
    "56":0.0,
    "57":0.0,
    "58":0.25,
    "59":0.09375,
    "60":0.2333333333,
    "61":-0.0518518519,
    "62":0.0555555556,
    "63":0.0,
    "64":0.0,
    "65":0.3302083333,
    "66":-0.2318181818,
    "67":0.1333333333,
    "68":0.0,
    "69":0.0,
    "70":0.3361111111,
    "71":0.0,
    "72":-0.1333333333,
    "73":-0.2633928571,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.4333333333,
    "78":-0.025,
    "79":0.0,
    "80":-0.1,
    "81":0.25,
    "82":0.25,
    "83":0.0,
    "84":0.0,
    "85":0.2433390023,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":-0.0979166667,
    "90":-0.8,
    "91":0.4416666667,
    "92":-0.21875,
    "93":-0.3,
    "94":0.0,
    "95":0.35,
    "96":0.125,
    "97":-0.5286458333,
    "98":0.1843434343,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0557980109,
    "1":0.0557980109,
    "2":0.0557980109,
    "3":0.0557980109,
    "4":0.0557980109,
    "5":0.0557980109,
    "6":0.0557980109,
    "7":0.0557980109,
    "8":0.0557980109,
    "9":0.0557980109,
    "10":0.0557980109,
    "11":0.0557980109,
    "12":0.0557980109,
    "13":0.0557980109,
    "14":0.0557980109,
    "15":0.0557980109,
    "16":0.0557980109,
    "17":0.0557980109,
    "18":0.0557980109,
    "19":0.0557980109,
    "20":0.0557980109,
    "21":0.0557980109,
    "22":0.0557980109,
    "23":0.0557980109,
    "24":0.0557980109,
    "25":0.0557980109,
    "26":0.0557980109,
    "27":0.0557980109,
    "28":0.0557980109,
    "29":0.0557980109,
    "30":0.0557980109,
    "31":0.0557980109,
    "32":0.0557980109,
    "33":0.0557980109,
    "34":0.0557980109,
    "35":0.0557980109,
    "36":0.0557980109,
    "37":0.0557980109,
    "38":0.0557980109,
    "39":0.0557980109,
    "40":0.0557980109,
    "41":0.0557980109,
    "42":0.0557980109,
    "43":0.0557980109,
    "44":0.0557980109,
    "45":0.0557980109,
    "46":0.0557980109,
    "47":0.0557980109,
    "48":0.0557980109,
    "49":0.0557980109,
    "50":0.0557980109,
    "51":0.0557980109,
    "52":0.0557980109,
    "53":0.0557980109,
    "54":0.0557980109,
    "55":0.0557980109,
    "56":0.0557980109,
    "57":0.0557980109,
    "58":0.0557980109,
    "59":0.0557980109,
    "60":0.0557980109,
    "61":0.0557980109,
    "62":0.0557980109,
    "63":0.0557980109,
    "64":0.0557980109,
    "65":0.0557980109,
    "66":0.0557980109,
    "67":0.0557980109,
    "68":0.0557980109,
    "69":0.0557980109,
    "70":0.0557980109,
    "71":0.0557980109,
    "72":0.0557980109,
    "73":0.0557980109,
    "74":0.0557980109,
    "75":0.0557980109,
    "76":0.0557980109,
    "77":0.0557980109,
    "78":0.0557980109,
    "79":0.0557980109,
    "80":0.0557980109,
    "81":0.0557980109,
    "82":0.0557980109,
    "83":0.0557980109,
    "84":0.0557980109,
    "85":0.0557980109,
    "86":0.0557980109,
    "87":0.0557980109,
    "88":0.0557980109,
    "89":0.0557980109,
    "90":0.0557980109,
    "91":0.0557980109,
    "92":0.0557980109,
    "93":0.0557980109,
    "94":0.0557980109,
    "95":0.0557980109,
    "96":0.0557980109,
    "97":0.0557980109,
    "98":0.0557980109,
    "99":0.0557980109
  },
  "subjectivity":{
    "0":0.2888888889,
    "1":0.0,
    "2":0.625,
    "3":0.0,
    "4":0.55,
    "5":0.4,
    "6":0.0,
    "7":0.525,
    "8":0.425,
    "9":0.0,
    "10":0.4,
    "11":0.0,
    "12":0.6,
    "13":0.75,
    "14":0.6,
    "15":0.3,
    "16":0.0,
    "17":0.0,
    "18":0.375,
    "19":0.0,
    "20":1.0,
    "21":0.39,
    "22":0.3333333333,
    "23":0.0,
    "24":0.0,
    "25":0.3,
    "26":0.5666666667,
    "27":0.375,
    "28":0.5,
    "29":0.375,
    "30":0.0,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.6,
    "38":0.1,
    "39":0.6333333333,
    "40":0.8,
    "41":0.0222222222,
    "42":0.0,
    "43":0.6116071429,
    "44":0.3,
    "45":0.0,
    "46":0.3,
    "47":0.6,
    "48":0.5166666667,
    "49":0.5811507937,
    "50":0.0,
    "51":0.0,
    "52":0.3444444444,
    "53":0.0,
    "54":0.8888888889,
    "55":1.0,
    "56":0.0,
    "57":0.75,
    "58":0.3333333333,
    "59":0.4111111111,
    "60":0.3083333333,
    "61":0.4518518519,
    "62":0.4555555556,
    "63":0.0,
    "64":0.1,
    "65":0.7333333333,
    "66":0.7272727273,
    "67":0.4166666667,
    "68":0.0,
    "69":0.0,
    "70":0.4805555556,
    "71":0.0,
    "72":0.275,
    "73":0.6005952381,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.5555555556,
    "78":0.3142857143,
    "79":0.0,
    "80":0.1,
    "81":0.2777777778,
    "82":0.2777777778,
    "83":0.0,
    "84":0.5,
    "85":0.5892290249,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.65,
    "90":0.8,
    "91":0.5625,
    "92":0.5,
    "93":0.8,
    "94":0.0,
    "95":0.675,
    "96":0.5125,
    "97":0.7083333333,
    "98":0.3737373737,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3221750764,
    "1":0.3221750764,
    "2":0.3221750764,
    "3":0.3221750764,
    "4":0.3221750764,
    "5":0.3221750764,
    "6":0.3221750764,
    "7":0.3221750764,
    "8":0.3221750764,
    "9":0.3221750764,
    "10":0.3221750764,
    "11":0.3221750764,
    "12":0.3221750764,
    "13":0.3221750764,
    "14":0.3221750764,
    "15":0.3221750764,
    "16":0.3221750764,
    "17":0.3221750764,
    "18":0.3221750764,
    "19":0.3221750764,
    "20":0.3221750764,
    "21":0.3221750764,
    "22":0.3221750764,
    "23":0.3221750764,
    "24":0.3221750764,
    "25":0.3221750764,
    "26":0.3221750764,
    "27":0.3221750764,
    "28":0.3221750764,
    "29":0.3221750764,
    "30":0.3221750764,
    "31":0.3221750764,
    "32":0.3221750764,
    "33":0.3221750764,
    "34":0.3221750764,
    "35":0.3221750764,
    "36":0.3221750764,
    "37":0.3221750764,
    "38":0.3221750764,
    "39":0.3221750764,
    "40":0.3221750764,
    "41":0.3221750764,
    "42":0.3221750764,
    "43":0.3221750764,
    "44":0.3221750764,
    "45":0.3221750764,
    "46":0.3221750764,
    "47":0.3221750764,
    "48":0.3221750764,
    "49":0.3221750764,
    "50":0.3221750764,
    "51":0.3221750764,
    "52":0.3221750764,
    "53":0.3221750764,
    "54":0.3221750764,
    "55":0.3221750764,
    "56":0.3221750764,
    "57":0.3221750764,
    "58":0.3221750764,
    "59":0.3221750764,
    "60":0.3221750764,
    "61":0.3221750764,
    "62":0.3221750764,
    "63":0.3221750764,
    "64":0.3221750764,
    "65":0.3221750764,
    "66":0.3221750764,
    "67":0.3221750764,
    "68":0.3221750764,
    "69":0.3221750764,
    "70":0.3221750764,
    "71":0.3221750764,
    "72":0.3221750764,
    "73":0.3221750764,
    "74":0.3221750764,
    "75":0.3221750764,
    "76":0.3221750764,
    "77":0.3221750764,
    "78":0.3221750764,
    "79":0.3221750764,
    "80":0.3221750764,
    "81":0.3221750764,
    "82":0.3221750764,
    "83":0.3221750764,
    "84":0.3221750764,
    "85":0.3221750764,
    "86":0.3221750764,
    "87":0.3221750764,
    "88":0.3221750764,
    "89":0.3221750764,
    "90":0.3221750764,
    "91":0.3221750764,
    "92":0.3221750764,
    "93":0.3221750764,
    "94":0.3221750764,
    "95":0.3221750764,
    "96":0.3221750764,
    "97":0.3221750764,
    "98":0.3221750764,
    "99":0.3221750764
  },
  "screen_name":{
    "0":"Paladin196112",
    "1":"LGuadalupejr",
    "2":"apepelis",
    "3":"AfghanIraqVet71",
    "4":"FoleySeymour",
    "5":"Harvard",
    "6":"archam2nina",
    "7":"dbrick",
    "8":"NoVoiceTweets",
    "9":"RickB4Life",
    "10":"CapsHarvard",
    "11":"jackieaxeNH",
    "12":"PKashwan",
    "13":"NxtLvlFA",
    "14":"granitereport",
    "15":"rrmin36",
    "16":"jrobj",
    "17":"Joshualee2479",
    "18":"seca_rules",
    "19":"RickB4Life",
    "20":"Joshualee2479",
    "21":"uptonbell",
    "22":"lissa57",
    "23":"GQ_ONE",
    "24":"dwstirl",
    "25":"lissa57",
    "26":"DanielBerman2",
    "27":"NoVoiceTweets",
    "28":"alexanderao",
    "29":"TheShawnPEgan",
    "30":"zappelover",
    "31":"c5actual",
    "32":"GQ_ONE",
    "33":"wmstys54",
    "34":"ourdailybadge",
    "35":"Stacking_Things",
    "36":"JohnMKoster1",
    "37":"Shockmain",
    "38":"sthone1",
    "39":"DandyGlenn",
    "40":"LisaA311",
    "41":"neorecusant",
    "42":"jackieaxeNH",
    "43":"jackieaxeNH",
    "44":"mountainviews",
    "45":"DoctorTurtleboy",
    "46":"DoctorTurtleboy",
    "47":"BidenisDemented",
    "48":"RightAmericaMe1",
    "49":"JimiDeMarino",
    "50":"J_D_Landis",
    "51":"PotvinGerr",
    "52":"JeffReese",
    "53":"rifflerunnpool",
    "54":"mapocoloco",
    "55":"ChePeccato13",
    "56":"kim_r_tetterton",
    "57":"politiconh",
    "58":"politiconh",
    "59":"ChairmanBuckley",
    "60":"ouelletted45",
    "61":"LowellCouncilor",
    "62":"LowellCouncilor",
    "63":"GQ_ONE",
    "64":"NonofyoBidnes",
    "65":"RalphOvalle",
    "66":"mapocoloco",
    "67":"NHStercus",
    "68":"PatriotsNHfan",
    "69":"PatriotsNHfan",
    "70":"NewHampJournal",
    "71":"PatriotsNHfan",
    "72":"ClayMoore1966",
    "73":"lindaSH77906251",
    "74":"NewHampJournal",
    "75":"KenricNelson",
    "76":"Sejong2630",
    "77":"sevensixfive",
    "78":"XxShengLongxX",
    "79":"DennisFischman",
    "80":"Papa2005",
    "81":"UnionLeader",
    "82":"newhampshirecom",
    "83":"Dagger115",
    "84":"sthone1",
    "85":"Biden2024Fan",
    "86":"Biden2024Fan",
    "87":"brothersjudd",
    "88":"smithcollegelez",
    "89":"burningnan",
    "90":"PatriotsNHfan",
    "91":"KathrynTomashu1",
    "92":"LowellCouncilor",
    "93":"sthone1",
    "94":"fattonyoil",
    "95":"nurulaman",
    "96":"nurulaman",
    "97":"LowellCouncilor",
    "98":"gasworld_US",
    "99":"LPNH"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":37,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":5,
    "11":0,
    "12":3,
    "13":5,
    "14":1,
    "15":0,
    "16":3,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":78,
    "29":1,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":2,
    "38":2,
    "39":0,
    "40":16,
    "41":2,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":89,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":14,
    "58":9,
    "59":32,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":2,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":3,
    "71":3,
    "72":2,
    "73":2,
    "74":1,
    "75":1,
    "76":0,
    "77":9,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":3,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":1437
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":4,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":1,
    "13":1,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":4,
    "26":0,
    "27":0,
    "28":20,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":8,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":9,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":212
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}