{
  "full_text":{
    "0":"Made $967 holy crap 🔥 @Paul64959089 @Damian69591547 @Hyperchimp83 @stayhxxden @DrSandipRoy @SnakeShakeSnake @Progress2good @MATTELYA @anthony2sereno @bitcoin_baby_ @HamijL @mmlFrk1 @langleyjackk @TheTemple_RIP https:\/\/t.co\/Ar7a2B4xXu",
    "1":"@matthew_pines @thetrocro @StevenMell4 If we’re throwing out essay ideas, I’ll add one! In light of the econ paper on reserve banking hedging against sactions, would be interested to see a more detailed drill down of the game theory between swift, bitcoin, SFPS and CIPS for other states (Iran, Turkey, Saudi)",
    "2":"@JamesGRickards Not your keys, not your cheese, Jim. \n\nSelf custody, treat exchanges like restrooms, bizness only. Execute your trade and pull it off into cold storage\n\nHe was Madoff on uppers. He vibrated on Meet the Press. He looks like a chia pet that lives under a bridge &amp; he had 0 #Bitcoin",
    "3":"When you think about it, the #Bitcoin cycle, bull market peaks followed by winter, this is what washed out FTX.\n\nSeems that the system is predictably cleansing itself. Tragic that a sociopath like him hurt so many people.",
    "4":"Dígame usted hasta ahora la práctica ha demostrado que Bukele se hizo pipí fuera del cajón con Bitcoin!, \"El presidente Nayib Bukele está destruyendo financieramente a su país con un experimento idiota con Bitcoin\"",
    "5":"@jemelehill Bitcoin are beanie babies for nerds @sandycarielli",
    "6":"Bitcoin https:\/\/t.co\/zQCVKClL3U",
    "7":"@Tav_AngloPlace @ThisIsKyleR @elonmusk @Twitter hey Tommy, your scum bag Bitcoin he makes a great folk hero, I'll take Kyle Rittenhouse!!!",
    "8":"@MomoSquid_2006 Too many swindlers fool obviously not enough Bitcoin",
    "9":"@RandolphWFarme1 @Corbin_Dallas_5 @cryptoSimke @business Too many swindlers fool obviously not enough Bitcoin",
    "10":"@alanbwt I mean have you seen Bitcoin conferences?",
    "11":"@w_s_bitcoin Bots stink. I love just north of you in Salem. I would love a follow!",
    "12":"Why does everybody think that #bitcoin or #Etherum will survive?   Use case?   #XRP https:\/\/t.co\/23xF0gSWVH",
    "13":"@jonmasters BITCOIN FIXES THIS",
    "14":"@CryptoTea_ Oh course the CEO of Bitcoin would say that instead of trying to make a better product than the competitor",
    "15":"@TomJackSpencer So \"systematic review\" is like bitcoin, right?",
    "16":"@TimmerFidelity The horizontal axis here, it’s in months, correct? We’re only 32 months from lockdowns but you have 2020 investments, corn and Bitcoin, to the right of 32 months on the horizontal axis. Otherwise, what does the axis show? The real return is the vertical axis...",
    "17":"wowww nice @samisimsek67 @M_HamzaSiddique @stephricemusic @_KenBehren @iamdoristang @moonsea2009 @Bizypawz @Afonso_Paiva_42 @Bitcoin_hands @JHuyber https:\/\/t.co\/jPVTOhOKNs",
    "18":"In return for the 1 #Bitcoin    you can have these cows. https:\/\/t.co\/ktXHL5oeRr",
    "19":"I am once again requesting one #bitcoin https:\/\/t.co\/YDgqx7rJW5",
    "20":"@Boomieleaks Not really. It's a Bitcoin derivative instrument. Risk is inevitably higher because you have counterparty risk as well as BTC market risk.",
    "21":"At least the daily close in the range 🤷🏽  Anyone else buying?  #Bitcoin #BTC",
    "22":"@Suitpossum @cyrusclarke oh yea bitcoin definitely did not inspire CBDC😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂 if anything it is the other way around LOL",
    "23":"You have no idea what #Bitcoin is so have no idea where it is on its adoption curve. I'll give you a hint, #BTC isn't just money. https:\/\/t.co\/JxnMhU9y8t",
    "24":"ありがとうございました🙏 @SILOx_x @pinkcigETH @RohitJainapur @yizhang96293612 @delpa818 @HuxleyLord @mindofzenith @RainRepel @GoddesssCrypto @patitonar @TrippyWaveNFT @ROCO_SOL @beer_bitcoin https:\/\/t.co\/3rG4rppMPa",
    "25":"@camiinthisthang Defi is like the ICOs of 2017 - a passing fad - garbage. Bitcoin is the way. This with only strengthen the BTC ecosystem and flush the ponzis - bullish",
    "26":"@felipec @elonmusk If the foundation is rotten (foundation == cryptocurrency\/bitcoin) then obviously everything built on top of them are going to collapse. I don't care about SBF, Tiehl, Winklevoos losing money, but ordinary folks have been lured into crypto 'investments' too.",
    "27":"El Salvador’s president decided to hype bitcoin and make bitcoin legal tender  close to all time high\n\nAnd who does he have to thank for that.\n\n@maxkeiser and @stacyherbert and other famous BTC influencers😅\n\n67k down to 16k and maybe even lower (6-7k) ?!\n\n&amp; then blame everyone🤣 https:\/\/t.co\/wqCFaVmBCJ",
    "28":"@w_s_bitcoin If 1 btc = infinite purchasing power then 1 sat = infinity too\n\nEveryone should buy 1 sat and we can all just stop working and live lavish lifestyles of extreme luxury right? Ohh wait 🤔",
    "29":"@CGasparino @CFTC @SBF_FTX Sam wanted CFTC to oversee all of it.\n\nOnly #Bitcoin passes the Howey Test, has been declared property by the IRS, and has been informally described as a commodity by @GaryGensler",
    "30":"Great to see you in generated art industry. @Carbon5mokeNFT @dominionea @mvthavs @Rael33271247 @ProulxHunter @Felixnfts_eth @Toksiiiee @bitcoin_vitamin @zainea_eth @OfficerProtocol https:\/\/t.co\/xL5YPqv6p2",
    "31":"@HaileyLennonBTC Sam was gambling with other peoples money. \n\nFTX has 0 #Bitcoin \n\nIt was a shitcoin casino pump &amp; dump with HFT.",
    "32":"It seems that a lot of the \"crypto\" industry is trying to cash in a business model before it's actually built.\n\n#Bitcoin = Base layer of the ecosystem.",
    "33":"@zerohedge Bitcoin is crypto",
    "34":"@rovercrc Bitcoin as in BSV, yes.",
    "35":"@KCavalaro Free bitcoin!",
    "36":"@rovercrc What’s your prediction will bitcoin move big up or down?",
    "37":"@iluminatibot Bitcoin was invented so you’re right ✝️",
    "38":"@boni_castellane #Bitcoin",
    "39":"@Tull007 Right now, Bitcoin and Ethereum. There are other projects that can make you more money if they survive the crypto winter. But, to start, those two.\n\nAnd I use Coinbase to onboard\/offboard. But, I don't keep anything on there. All my coins are in cold wallets now.",
    "40":"@hyper_deflation @w_s_bitcoin Wouldn't it be better for the price to fall another 90% from here? Then only the true believers would own all the btc's and they can all put them into cold storage indefinitely?",
    "41":"2023... the year perception and reality will collide... ARE YOU READY??? I am:\n+ Moved to @FreeStateNH in 2008\n+ Bought my first #Bitcoin for $6\n+ Hold gold, silver &amp; lead\n+ Know a farmer &amp; have access to eggs\n+ Community is thousands strong \n+ We will \"Live Free and Thrive\"!",
    "42":"Exchanges fractional reserve lent people's #Bitcoin into altcoins &amp; then pumped the altcoin narrative. Those alts inevitably crash, exchanges go bankrupt, taking people's #Bitcoin with them. The execs running those exchanges  make a lot of money in the process.",
    "43":"A Massachusetts community bank suddenly finds itself sitting on $27.4 million of repossessed bitcoin mining computers.... https:\/\/t.co\/2UjUOrI1Sw",
    "44":"@GBBranstetter This isn’t really true! Many sex workers have found crypto incredibly useful bc their other payment apps have been shut down due to discrimination. But many are wary of the crypto space in general bc of crypto bros coming at them promising Bitcoin will solve all their problems.",
    "45":"@mayatalkstech I think she’s capturing a partial truth. Lots of sex workers are wary of the crypto space bc of all the crypto bros coming at them promising Bitcoin will solve all their problems. But crypto has been really useful to many sex workers who’ve had their other payment apps shut down.",
    "46":"@MSNBC @_Jahan When I first learned about bitcoin (from the guy who invented it), I thought \n\nStop right now. \n\nYou need a whole regulatory system for this before you ever write a single line of code. \n\nRight again.",
    "47":"14500 $ price range is imminent for Bitcoin!\n#BTC #btcusd #Bitcoin #BitcoinCrash #crypto #cryptocurrencies",
    "48":"Total Crypto market value will go under 400 Billion $\n#BTC #btcusd #Bitcoin #Crypto #cryptocurrencies #CryptoNews #Total",
    "49":"#LUNC new target will be around 0.00007$ \n#LUNATICSTOKEN #DoKwon #BTC #BTCUSD #Bitcoin #cryptocrash #CryptoCom",
    "50":"#ETH Ethereum new target bill be around 700$\n#BTC #Bitcoin #BTCUSD #cryptocrash #CryptoCom",
    "51":"#ADA Cardano next target will be around 0.1$\n#BTC #Bitcoin #Crypto #cryptocrash #CryptoCom #FTTC #CardanoNFT",
    "52":"#SOL Solana new target will be around 7$\n#BTC #BTCUSD #Bitcoin #cryptocrash #CryptoCom #Solana",
    "53":"#LUNA next target will be around 1.1$ \n#btc #Bitcoin #Crypto #cryptocrash #CryptoCom #LUNATICSTOKEN #luna",
    "54":"#AXS Axie Infinity new target will be around 1.8 $\n#BTC #Bitcoin #cryptocrash #Crypto #Cryptocurency #CryptoCom",
    "55":"Dow Jones big crash incoming sooner than you think.. \n#DowJones #BTC #Bitcoin #cryptocrash #cryptocurrecy",
    "56":"@mikealfred Bitcoin fixes this",
    "57":"@KimDotcom Kim being pro #Putin makes him look really scammy… this is why am worried about #BTC and #crypto.\n\nWe sadly have the worst people in crypto.. why do we expect bitcoin to do any better then the current system?\n\nU are slowly killing your self and that twitter space\n\nWhere’s Bcash? https:\/\/t.co\/IkTMn8S0NE",
    "58":"@philthatremains My husband’s trial is December 6th in Concord fighting to not be labeled a “money transmitter” and facing 420 yrs for selling Bitcoin. Americans need to fight back against all the crazy things they’re trying to do to make out money 100% controlled",
    "59":"#Bitcoin isn't a negotiation. Real power is unsympathetic; it works regardless of whether people with imaginary power believe in it or not. I understand this precisely b\/c i'm part of the US armed forces. https:\/\/t.co\/N2TpQHdXVS https:\/\/t.co\/l0FHxZ6sb3",
    "60":"The difficulty adjustment is the most underappreciated innovation of #Bitcoin",
    "61":"@Ethereummmmmmmm @PrestonPysh \"The consequences of an irrevocable 51% attack that immediately happened on our chain is less severe than the revocable consequences of a 51% that has never happened on Bitcoin\"",
    "62":"“I see a paradox here,” noted Castaneda. “El Salvador was the first country in the world to make bitcoin legal tender, but it is very possible that El Salvador is also the country where the highest percentage of people do not want to use bitcoin.”\nhttps:\/\/t.co\/wTxfkaeYMe",
    "63":"that planetary computer the base layer of the internet, u create a globally decentralized cyberspace which can't be exploited by computer programmers. This is what #Bitcoin is doing for humanity.",
    "64":"@MartiniGuyYT This is hardcore analysis. How does bitcoin gain 33% in the next 46 days?",
    "65":"Agreed. #Bitcoin requires the entire planet to have both a robust electric power infrastructure &amp; an internet infrastructure. That is what enables ppl to use PoW to turn the planet itself into a globally distributed state mechanism (computer) which can be programmed. https:\/\/t.co\/WGVb4udapr",
    "66":"Epiphany: You can indeed earn yield on #Bitcoin without using a separate crypto by running a #Lightning node and collecting routing fees in exchange for providing liquidity.\n\nBitcoiners who are anti-yield are anti-Lightning. 🤷‍♂️",
    "67":"i have unique experience as a military engineer with subject matter expertise in both blast\/ballistics engineering as well as electronic warfare. so I credit that experience to my ability to \"see\" the strategic value of #bitcoin as a security system, not just a monetary system",
    "68":"@KaminoCrypto @cz_binance #bitcoin https:\/\/t.co\/51D4vrXczx",
    "69":"@the_batcoin @___TABS___ Lightning is fairly instant but has frequent transaction failures depending on where and how much you send, and can't be considered at \"Bitcoin is instant\" since you have to open channels first which takes time.\n\nI'l also push back on the decentralization angle",
    "70":"For an online, open source, interactive development environment (IDE) for developing Bitcoin Cash contracts, see @BitauthIDE: https:\/\/t.co\/rwHjo4sHjm\n\nBitauth IDE generates transactions from your contracts as you type, validating and interactively displaying debugging\/stack info.",
    "71":"For an application-layer standard enabling wallets and block explorers to associate names, ticker symbols, icons, etc. with CashTokens, see Bitcoin Cash Metadata Registries (BCMRs):\nhttps:\/\/t.co\/D9UA1uRLol",
    "72":"To deep-dive on how CashTokens enable decentralized applications directly on Bitcoin Cash (BCH), check out Jedex:\nhttps:\/\/t.co\/0Hp7dwalI1",
    "73":"Below I'll share info and links to development resources like block explorers, faucets, example transactions, etc. – I'll continue updating this thread until the upgrade activates on the main Bitcoin Cash network at 12 UTC, May 15, 2023. 🚀",
    "74":"For more information about Bitcoin Cash's decentralized development and upgrade process + details about the 4 Cash Improvement Proposals (CHIPs) that locked-in today, see this post: https:\/\/t.co\/xaXZuOLKg3",
    "75":"With this activation, developers should consider migrating to Chipnet as Bitcoin Cash's primary test network. While Testnet3 and Testnet4 are still active, only Chipnet activates upgrades 6 months in advance.\n\nTo connect, use the \"--chipnet\" setting in your preferred software.",
    "76":"The May 2023 upgrade to Bitcoin Cash (BCH) is now active on the test network! 🎉\n\nSupported at block #121957 (0000000056087dee73fb66178ca70da89dfd0be098b1a63cf6fe93934cd04c78): transactions as small as 65 bytes, P2SH32 for stronger contract security, and CashTokens!",
    "77":"Truth: All centralized exchanges and banks are #ponzi schemes and will collapse. \n\nTransformation: convert #fiat to #crypto, take all crypto off of exchanges and self-custody. \n\n#ravencoin #Bitcoin #ltc #bch #bsv",
    "78":"@TeddyBeretta @liujackc @deanmlittle @vamosvigilante @coinyeezy We shall call it Bitcoin. Craig’s version of bitcoin would no longer be bitcoin.",
    "79":"@chetan_bhagat Wanna bet that Bitcoin will see a new high ($70k+)? Open to place a million dollars on this if you are game. And the fun part, we can use a smart contract for this so that none of us backs out 😉",
    "80":"However you may feel about cryptocurrencies, trading #bitcoin options looks like a smart play.  https:\/\/t.co\/q8UUON7k9z",
    "81":"@sgbett_614 @CalvinAyre The fact that any bitcoin could be seized at any time is a huge problem for bitcoin.\n\nWhat you’re looking for is a Central Bank Digital Currency, not bitcoin. A CBDC can certainly be backed by bitcoin.",
    "82":"@sgbett_614 @CalvinAyre Bitcoin is not a security, it is a commodity. We have courts, law, etc. to adjudicate criminal activity. If proceeds from criminal activity cannot be recovered, it does not undermine the commodity, it strengthens it. Just as with any other commodity.",
    "83":"@brad_polumbo @NancyRedPA It's inflatable by cloning the repos and starting your own shitcoin. Forking too. Bitcoin -&gt; Bitcoin \/ Bitcoin Cash was an inflationary occurrence",
    "84":"Insiders turn on alleged #tax cheat -- to earn millions  https:\/\/t.co\/ZPQtyLreIM #g4ir5354w #grifter #billionaire #occupy #democracy #taxtherich #millionairestax #IRS #fraud #cheat #republican #trump #crime #crypto #Sprint #corporations #CEO #CFO #trumporganization #DC #court",
    "85":"@Machiavellecon @JWMason1 That was the original dream of Bitcoin and other cryptos. But it was clear early on that this kind of demand for crypto to make purchases was minimal and unreliable, and was not what was driving the market for the stuff.",
    "86":"Gold has value where as bitcoin needs electricity to equalize what is needed by Switzerland",
    "87":"@sgbett_614 @CalvinAyre If a bar of gold is tossed into the sea, it is lost forever. That is part of why it has value… its scarcity.\n\nBitcoin’s value is at least partly derived from its ability to circumvent human corruption. Giving authority like this to humans takes away bitcoin’s value proposition.",
    "88":"The best advice I can give is not to give up. Tougher times ahead but after that it’s good times all over again #Bitcoin",
    "89":"@Tiagogreis Segue sem entender. A ideia de Bitcoin como ativo é tentadora pela rentabilidade em moedas Fiat. E dai vem essa mentalidade de \"comprar quando tem sangue na rua\". Mas a realidade que ignoram é o Bitcoin como moeda. Pra quem tem essa mentalidade não importa o preço em moeda Fiat."
  },
  "date":{
    "0":1668753417000,
    "1":1668750498000,
    "2":1668744614000,
    "3":1668744369000,
    "4":1668743596000,
    "5":1668737476000,
    "6":1668737087000,
    "7":1668723388000,
    "8":1668719588000,
    "9":1668719562000,
    "10":1668711065000,
    "11":1668710888000,
    "12":1668710003000,
    "13":1668709839000,
    "14":1668709473000,
    "15":1668709180000,
    "16":1668704740000,
    "17":1668704245000,
    "18":1668700758000,
    "19":1668700604000,
    "20":1668695275000,
    "21":1668693975000,
    "22":1668687179000,
    "23":1668686811000,
    "24":1668686384000,
    "25":1668685208000,
    "26":1668677231000,
    "27":1668665699000,
    "28":1668664653000,
    "29":1668661814000,
    "30":1668661017000,
    "31":1668660990000,
    "32":1668656537000,
    "33":1668652439000,
    "34":1668648183000,
    "35":1668642659000,
    "36":1668639203000,
    "37":1668625053000,
    "38":1668624955000,
    "39":1668624059000,
    "40":1668624017000,
    "41":1668620794000,
    "42":1668619192000,
    "43":1668618431000,
    "44":1668613351000,
    "45":1668613207000,
    "46":1668608749000,
    "47":1668599659000,
    "48":1668599436000,
    "49":1668592936000,
    "50":1668592749000,
    "51":1668592618000,
    "52":1668592406000,
    "53":1668592217000,
    "54":1668592008000,
    "55":1668591743000,
    "56":1668576570000,
    "57":1668576084000,
    "58":1668574202000,
    "59":1668564825000,
    "60":1668557954000,
    "61":1668554819000,
    "62":1668552889000,
    "63":1668550795000,
    "64":1668549732000,
    "65":1668544910000,
    "66":1668544840000,
    "67":1668544589000,
    "68":1668535747000,
    "69":1668535511000,
    "70":1668534874000,
    "71":1668534874000,
    "72":1668534873000,
    "73":1668534870000,
    "74":1668534870000,
    "75":1668534870000,
    "76":1668534869000,
    "77":1668533298000,
    "78":1668532929000,
    "79":1668532695000,
    "80":1668532353000,
    "81":1668532290000,
    "82":1668532184000,
    "83":1668527812000,
    "84":1668527331000,
    "85":1668527114000,
    "86":1668522394000,
    "87":1668521539000,
    "88":1668520947000,
    "89":1668520437000
  },
  "polarity":{
    "0":-0.8,
    "1":0.1242063492,
    "2":-0.3,
    "3":-0.15,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.35,
    "8":0.25,
    "9":0.25,
    "10":-0.3125,
    "11":0.5625,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.2857142857,
    "16":0.1619047619,
    "17":0.6,
    "18":0.0,
    "19":0.0,
    "20":0.075,
    "21":-0.15,
    "22":0.225,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0833333333,
    "27":0.1081111111,
    "28":0.099025974,
    "29":0.0,
    "30":0.8,
    "31":-0.125,
    "32":-0.4,
    "33":0.0,
    "34":0.0,
    "35":0.5,
    "36":-0.0777777778,
    "37":0.2857142857,
    "38":0.0,
    "39":0.0151785714,
    "40":0.17,
    "41":0.3039393939,
    "42":0.0,
    "43":0.0,
    "44":0.1081944444,
    "45":0.0170634921,
    "46":0.19,
    "47":0.0,
    "48":0.0,
    "49":0.1363636364,
    "50":0.1363636364,
    "51":0.0,
    "52":0.1363636364,
    "53":0.0,
    "54":0.1363636364,
    "55":0.0,
    "56":0.0,
    "57":-0.1833333333,
    "58":-0.3,
    "59":0.3,
    "60":0.5,
    "61":-0.1666666667,
    "62":0.15,
    "63":-0.4,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0361111111,
    "68":0.0,
    "69":0.0785714286,
    "70":0.0,
    "71":0.0,
    "72":0.1,
    "73":0.1666666667,
    "74":0.5,
    "75":0.0888888889,
    "76":-0.2395833333,
    "77":0.0,
    "78":0.0,
    "79":0.0684415584,
    "80":0.2142857143,
    "81":0.1535714286,
    "82":-0.3083333333,
    "83":0.3,
    "84":-0.1,
    "85":0.1583333333,
    "86":0.0,
    "87":-0.15,
    "88":0.85,
    "89":0.0
  },
  "mean_polarity":{
    "0":0.0679112915,
    "1":0.0679112915,
    "2":0.0679112915,
    "3":0.0679112915,
    "4":0.0679112915,
    "5":0.0679112915,
    "6":0.0679112915,
    "7":0.0679112915,
    "8":0.0679112915,
    "9":0.0679112915,
    "10":0.0679112915,
    "11":0.0679112915,
    "12":0.0679112915,
    "13":0.0679112915,
    "14":0.0679112915,
    "15":0.0679112915,
    "16":0.0679112915,
    "17":0.0679112915,
    "18":0.0679112915,
    "19":0.0679112915,
    "20":0.0679112915,
    "21":0.0679112915,
    "22":0.0679112915,
    "23":0.0679112915,
    "24":0.0679112915,
    "25":0.0679112915,
    "26":0.0679112915,
    "27":0.0679112915,
    "28":0.0679112915,
    "29":0.0679112915,
    "30":0.0679112915,
    "31":0.0679112915,
    "32":0.0679112915,
    "33":0.0679112915,
    "34":0.0679112915,
    "35":0.0679112915,
    "36":0.0679112915,
    "37":0.0679112915,
    "38":0.0679112915,
    "39":0.0679112915,
    "40":0.0679112915,
    "41":0.0679112915,
    "42":0.0679112915,
    "43":0.0679112915,
    "44":0.0679112915,
    "45":0.0679112915,
    "46":0.0679112915,
    "47":0.0679112915,
    "48":0.0679112915,
    "49":0.0679112915,
    "50":0.0679112915,
    "51":0.0679112915,
    "52":0.0679112915,
    "53":0.0679112915,
    "54":0.0679112915,
    "55":0.0679112915,
    "56":0.0679112915,
    "57":0.0679112915,
    "58":0.0679112915,
    "59":0.0679112915,
    "60":0.0679112915,
    "61":0.0679112915,
    "62":0.0679112915,
    "63":0.0679112915,
    "64":0.0679112915,
    "65":0.0679112915,
    "66":0.0679112915,
    "67":0.0679112915,
    "68":0.0679112915,
    "69":0.0679112915,
    "70":0.0679112915,
    "71":0.0679112915,
    "72":0.0679112915,
    "73":0.0679112915,
    "74":0.0679112915,
    "75":0.0679112915,
    "76":0.0679112915,
    "77":0.0679112915,
    "78":0.0679112915,
    "79":0.0679112915,
    "80":0.0679112915,
    "81":0.0679112915,
    "82":0.0679112915,
    "83":0.0679112915,
    "84":0.0679112915,
    "85":0.0679112915,
    "86":0.0679112915,
    "87":0.0679112915,
    "88":0.0679112915,
    "89":0.0679112915
  },
  "subjectivity":{
    "0":0.8,
    "1":0.501984127,
    "2":1.0,
    "3":0.5833333333,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.575,
    "8":0.5,
    "9":0.5,
    "10":0.6875,
    "11":0.6,
    "12":0.0,
    "13":0.0,
    "14":0.5,
    "15":0.5357142857,
    "16":0.6119047619,
    "17":1.0,
    "18":0.0,
    "19":0.0,
    "20":0.35,
    "21":0.2,
    "22":0.525,
    "23":0.0,
    "24":0.0,
    "25":1.0,
    "26":0.5,
    "27":0.4807777778,
    "28":0.6785714286,
    "29":1.0,
    "30":0.75,
    "31":0.375,
    "32":0.55,
    "33":0.0,
    "34":0.0,
    "35":0.8,
    "36":0.1944444444,
    "37":0.5357142857,
    "38":0.0,
    "39":0.6026785714,
    "40":0.83,
    "41":0.5733333333,
    "42":1.0,
    "43":0.5,
    "44":0.4388888889,
    "45":0.3805555556,
    "46":0.4038095238,
    "47":0.0,
    "48":0.75,
    "49":0.4545454545,
    "50":0.4545454545,
    "51":0.0,
    "52":0.4545454545,
    "53":0.0,
    "54":0.4545454545,
    "55":0.1,
    "56":0.0,
    "57":0.5833333333,
    "58":0.45,
    "59":0.55,
    "60":0.5,
    "61":0.0666666667,
    "62":0.5111111111,
    "63":0.5,
    "64":0.0,
    "65":0.3125,
    "66":0.0,
    "67":0.4777777778,
    "68":0.0,
    "69":0.380952381,
    "70":0.5,
    "71":0.0,
    "72":0.4,
    "73":0.3333333333,
    "74":0.5,
    "75":0.7,
    "76":0.5,
    "77":0.0,
    "78":0.0,
    "79":0.4562337662,
    "80":0.6428571429,
    "81":0.4303571429,
    "82":0.4916666667,
    "83":0.55,
    "84":0.1,
    "85":0.5513888889,
    "86":0.0,
    "87":0.25,
    "88":0.45,
    "89":0.0
  },
  "mean_subjectivity":{
    "0":0.3880063372,
    "1":0.3880063372,
    "2":0.3880063372,
    "3":0.3880063372,
    "4":0.3880063372,
    "5":0.3880063372,
    "6":0.3880063372,
    "7":0.3880063372,
    "8":0.3880063372,
    "9":0.3880063372,
    "10":0.3880063372,
    "11":0.3880063372,
    "12":0.3880063372,
    "13":0.3880063372,
    "14":0.3880063372,
    "15":0.3880063372,
    "16":0.3880063372,
    "17":0.3880063372,
    "18":0.3880063372,
    "19":0.3880063372,
    "20":0.3880063372,
    "21":0.3880063372,
    "22":0.3880063372,
    "23":0.3880063372,
    "24":0.3880063372,
    "25":0.3880063372,
    "26":0.3880063372,
    "27":0.3880063372,
    "28":0.3880063372,
    "29":0.3880063372,
    "30":0.3880063372,
    "31":0.3880063372,
    "32":0.3880063372,
    "33":0.3880063372,
    "34":0.3880063372,
    "35":0.3880063372,
    "36":0.3880063372,
    "37":0.3880063372,
    "38":0.3880063372,
    "39":0.3880063372,
    "40":0.3880063372,
    "41":0.3880063372,
    "42":0.3880063372,
    "43":0.3880063372,
    "44":0.3880063372,
    "45":0.3880063372,
    "46":0.3880063372,
    "47":0.3880063372,
    "48":0.3880063372,
    "49":0.3880063372,
    "50":0.3880063372,
    "51":0.3880063372,
    "52":0.3880063372,
    "53":0.3880063372,
    "54":0.3880063372,
    "55":0.3880063372,
    "56":0.3880063372,
    "57":0.3880063372,
    "58":0.3880063372,
    "59":0.3880063372,
    "60":0.3880063372,
    "61":0.3880063372,
    "62":0.3880063372,
    "63":0.3880063372,
    "64":0.3880063372,
    "65":0.3880063372,
    "66":0.3880063372,
    "67":0.3880063372,
    "68":0.3880063372,
    "69":0.3880063372,
    "70":0.3880063372,
    "71":0.3880063372,
    "72":0.3880063372,
    "73":0.3880063372,
    "74":0.3880063372,
    "75":0.3880063372,
    "76":0.3880063372,
    "77":0.3880063372,
    "78":0.3880063372,
    "79":0.3880063372,
    "80":0.3880063372,
    "81":0.3880063372,
    "82":0.3880063372,
    "83":0.3880063372,
    "84":0.3880063372,
    "85":0.3880063372,
    "86":0.3880063372,
    "87":0.3880063372,
    "88":0.3880063372,
    "89":0.3880063372
  },
  "screen_name":{
    "0":"CisadZYWKE",
    "1":"XbtWilly",
    "2":"mikeroche",
    "3":"mikeroche",
    "4":"cesarbt55",
    "5":"SPB_NH",
    "6":"BeantownBop",
    "7":"dellorussochar1",
    "8":"Langcbyp",
    "9":"Langcbyp",
    "10":"TheDesertLynx",
    "11":"theBTCalien",
    "12":"Paddylips",
    "13":"chrismwayne",
    "14":"TheDesertLynx",
    "15":"besttrousers",
    "16":"RaelRutherford",
    "17":"laongwill",
    "18":"ItsZakkMG",
    "19":"ItsZakkMG",
    "20":"CodfishJohnny",
    "21":"Crypto_figgy17",
    "22":"thecamelotking",
    "23":"JasonPLowery",
    "24":"itneloquentbly",
    "25":"RyanMcL97917683",
    "26":"cfkschaller",
    "27":"BTC_Agartha",
    "28":"Tu_Quoque_4_U",
    "29":"mikeroche",
    "30":"suhbsegtment",
    "31":"mikeroche",
    "32":"mikeroche",
    "33":"chandrumallappa",
    "34":"davelivefree",
    "35":"JdmMeuse",
    "36":"billymark14",
    "37":"FTL_Bonnie",
    "38":"AlbertoMaccat",
    "39":"Dr_Straker",
    "40":"Tu_Quoque_4_U",
    "41":"CarlaGericke",
    "42":"JasonPLowery",
    "43":"AlexMRapp",
    "44":"jessicavanmeir",
    "45":"jessicavanmeir",
    "46":"FrannyWild",
    "47":"RichyCoin",
    "48":"RichyCoin",
    "49":"RichyCoin",
    "50":"RichyCoin",
    "51":"RichyCoin",
    "52":"RichyCoin",
    "53":"RichyCoin",
    "54":"RichyCoin",
    "55":"RichyCoin",
    "56":"JektoBTC",
    "57":"BTC_Agartha",
    "58":"FTL_Bonnie",
    "59":"JasonPLowery",
    "60":"mikeroche",
    "61":"JasonPLowery",
    "62":"cooljeanius",
    "63":"JasonPLowery",
    "64":"Tgnhp24",
    "65":"JasonPLowery",
    "66":"TheDesertLynx",
    "67":"JasonPLowery",
    "68":"CristianoMsblue",
    "69":"TheDesertLynx",
    "70":"bitjson",
    "71":"bitjson",
    "72":"bitjson",
    "73":"bitjson",
    "74":"bitjson",
    "75":"bitjson",
    "76":"bitjson",
    "77":"iamdaylightnet",
    "78":"davelivefree",
    "79":"0xkryptogeek",
    "80":"CabotAnalysts",
    "81":"davelivefree",
    "82":"davelivefree",
    "83":"nhdre",
    "84":"DutchReach",
    "85":"DanMKervick",
    "86":"jhclough",
    "87":"davelivefree",
    "88":"BeyondRegularS",
    "89":"PimentaComCafe"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":5,
    "4":0,
    "5":2,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":6,
    "11":1,
    "12":1,
    "13":1,
    "14":3,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":0,
    "22":1,
    "23":134,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":1,
    "29":1,
    "30":0,
    "31":0,
    "32":1,
    "33":2,
    "34":0,
    "35":18,
    "36":0,
    "37":1,
    "38":0,
    "39":1,
    "40":0,
    "41":16,
    "42":336,
    "43":1,
    "44":7,
    "45":1,
    "46":1,
    "47":1,
    "48":2,
    "49":1,
    "50":1,
    "51":2,
    "52":1,
    "53":2,
    "54":1,
    "55":1,
    "56":0,
    "57":1,
    "58":8,
    "59":122,
    "60":0,
    "61":47,
    "62":0,
    "63":189,
    "64":2,
    "65":111,
    "66":5,
    "67":76,
    "68":1,
    "69":0,
    "70":14,
    "71":12,
    "72":17,
    "73":16,
    "74":22,
    "75":22,
    "76":141,
    "77":2,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":2,
    "89":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":11,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":3,
    "42":56,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":23,
    "60":0,
    "61":3,
    "62":0,
    "63":14,
    "64":0,
    "65":12,
    "66":0,
    "67":9,
    "68":0,
    "69":0,
    "70":1,
    "71":0,
    "72":1,
    "73":1,
    "74":4,
    "75":1,
    "76":37,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire"
  }
}