{
  "full_text":{
    "0":"Trump is now effectively in control of the US House of Representatives - The Guardian. The American people voted to deny Election deniers power BUT McCarthy will allow Trump the biggest election denier control.  https:\/\/t.co\/rzPNh0uRo1",
    "1":"Serving set for Wedding Platter Set Apple blossom Serving Bowls Ridgeways England Royal Semi Porcelain English Transferware Buffet Serving https:\/\/t.co\/spnYTTZqiq via @Etsy",
    "2":"@costcochurros @postsecret @2catsAB Agreed! Have made this several times (incl last Thanksgiving), super easy and a nice change from regular apple pie. https:\/\/t.co\/vaP3qIED5V",
    "3":"Have you had a chance to listen yet to my podcast conversation with Elizabeth McMeans? She runs a @prendalearn pod in Wichita, KS and explains why she doesn’t think her son will ever go to a traditional school!\nhttps:\/\/t.co\/ldJnquV8sh https:\/\/t.co\/B3goQDLxIN",
    "4":"Preorder STRANDED IN A SMALL TOWN CHRISTMAS from @AppleBooks &amp; be ready to dive into this fun, festive romance on 11\/22!\n🎄Stranded billionaire\n🎄 Innkeeper who wants $100k to help him\n🎄Christmas shenanigans in a small town\nhttps:\/\/t.co\/FjxQ4ih5NO\n#AppleBooks #ChristmasRomance https:\/\/t.co\/HZP8OktmNl",
    "5":"I love my Apple Watch but the way it be aggressively telling me what to do kinda rubs me the wrong way",
    "6":"🎁 Get a chance to Win a FREE Apple MacBook Air ($999) with the @seedprod Black Friday Giveaway! \nTo Enter Visit: https:\/\/t.co\/ltKQE17Arj\n(♻️ Make sure to retweet this and follow @seedprod)",
    "7":"@tech_instigator Don't get me wrong I love the industrial design but I just don't see apple doing this",
    "8":"Shortages of everything from seeds to fertilizer might accelerate the adoption of technologies that can help supplies go further in war-torn Ukraine. \n\nListen to this episode of In Machines We Trust to learn about farming in a war zone. https:\/\/t.co\/WgKkJjI1P4",
    "9":"NEW! The best #thanksgiving #salad! Cranberry Apple Salad. #Recipe: https:\/\/t.co\/0lihLNKvBg\n#vegan #glutenfree https:\/\/t.co\/207epjVTl2",
    "10":"@DerpDerp1000 @abigailm1971 I've been enjoying Slow Horses on Apple TV, seen that one?\nGary Oldman leading an office of fuck up MI-5 agents as they track white nationalists. \nOldman is great, as always.",
    "11":"This cranberry apple stuffing is easy to make with a delicious mix of savory herbs and gently sweet bursts of fruit, all nestled into a bread base that's part pillow soft, part crisp. It makes a great addition to festive and many other meals.\nhttps:\/\/t.co\/bX2mXdmOft https:\/\/t.co\/OmhHxfkRs3",
    "12":"No, Taylor Swift isn’t our guest on the podcast today. That honor goes to @TheAlanNoble, author of You Are Not Your Own. But he does talk about this quote — and the challenges of trusting solely in ourselves as we build our identities, careers, and lives. https:\/\/t.co\/mGfhnRRN2q https:\/\/t.co\/JYDwSGcEBc",
    "13":"https:\/\/t.co\/5lWGCuO2lL",
    "14":"@Duran__Wolf I'll watch \"A Charlie Brown Thanksgiving\" (1973) on Apple TV Plus today.",
    "15":"https:\/\/t.co\/J7bEQvVDyQ",
    "16":"@MadScientistFF Apple.",
    "17":"This Thanksgiving, serve up a rustic yet elegant apple dessert, no pie pan required.  \n#BakeOfTheWeek\n https:\/\/t.co\/05TCYvU8hN",
    "18":"@Apple your new lock screen update is fucking trash",
    "19":"https:\/\/t.co\/fcsed6D6G5 #hiphop #sync #musiclicensing #beats #sports #factual #lifestyle #applemusic",
    "20":"@jersiegel apple",
    "21":"I didn’t want to see Spirited. Then I found out it’s a musical comedy reimagination of Dickens’ A Christmas Carol taking aim at, among other modern targets, cancel culture. Then I really, REALLY didn’t want to see Spirited. \nhttps:\/\/t.co\/HcfJViDnVu https:\/\/t.co\/nXivTbCgXr",
    "22":"https:\/\/t.co\/JteLdZPPLd",
    "23":"@anothercohen Apple Maps is best for doing city walking… that’s what I’ve noticed.",
    "24":"https:\/\/t.co\/SNtKkk3yaN",
    "25":"#SpanishTeachers who are headed to #actfl22, highly recommend listening to this podcast during your travels: “La última copa” https:\/\/t.co\/CGvadl2Sau #langchat",
    "26":"@jersiegel But you’re the apple guy?",
    "27":"@jersiegel Apple of course.",
    "28":"@jersiegel Apple!",
    "29":"@matracaberg For 45 years, this paper polished his apple, second only to Liz Smith in the NY Daily News.\nAnything to sell papers.",
    "30":"https:\/\/t.co\/zYughM7Qmd",
    "31":"Today's #IndonesianWordOfTheDay - apel: apple\n🔉 Hear it here: https:\/\/t.co\/t86iuSLVh1",
    "32":"Repose in paix Corporal LeBeau (Cockroach).  I hope you're cooking gourmet meals and apple strudel for the boys of Stalag 13 upstairs. https:\/\/t.co\/b8P95ja8fT",
    "33":"THERE ARE APPLE PRODUCTS IN THE CARS UNIVERSE? DOES THIS MEAN THERE WAS A CAR STEVE JOBS WHO DIED OF CAR PANCREATIC CANCER?",
    "34":"I believe in AR more than VR, but I don't see how this is possible. @LumusVision says \"The number of AR users in the U.S. will exceed 100 million before the end of 2025\".  I think looking at the smart watch market is a good calibration point. Apple launched their watch in 2014 https:\/\/t.co\/U0GpysJJAD",
    "35":"@GinaMuscato Maple brown Sugar and apple cinnamon are tied for me...but Apple cinnamon pulls ahead if there are little dried apple bits in there hahaha",
    "36":"12 Days of Trader Joes Song! #Trump2024 #Trending #ChristmasTree https:\/\/t.co\/XecjHizTG1",
    "37":"@eevieechoes I’ve been streaming on Apple Music a lot.",
    "38":"Ukraine gets it wrong on Israel and Jews. Watch the Dershow on Rumble and Youtube.Listen on Apple and Spotify.  You will be surprised by what I have to say about the history of the region. Leave a question or a comment on the chat. All platforms are up. https:\/\/t.co\/ODuoBbbCSc",
    "39":"Mr. Jamieson's Rhetoric &amp; Public Discourse class just completed their latest assignment: a Thanksgiving toast! They're pictured here enjoying their post-toast Thanksgiving chicken fingers and apple cider. https:\/\/t.co\/fvnEn7vkv3",
    "40":"Hello My name is Apple. I am a spirit cat, which means I prefer the company of other cats to people. I'm shy but the nice people at UVHS spend time with me and with more socialization I am starting to play and let them pet me. https:\/\/t.co\/COKXOgGd1G https:\/\/t.co\/mUlZA1jTL4",
    "41":"@lisadlaporte @Apple @TWiT I need a new one too. https:\/\/t.co\/hu51r9JVGv",
    "42":"So cool how @Apple can track how many calories I lose when I take my morning dump, but lacks the option to auto-reply to ALL texts received while in Do Not Disturb (when my business is closed). How hard is this to code?? \"when text received &gt; auto-reply (message)\" #iMessage #iOS",
    "43":"the drum programming on this track is incredible https:\/\/t.co\/AHFn3WXMnt",
    "44":"Karen Bass defeats Rick Caruso, becoming L.A.’s first woman mayor  https:\/\/t.co\/9LgFH9Mkcd",
    "45":"@bruhtish_ Pumpkin pie, apple pie",
    "46":"#foralltheladies rapidly pressing the power button on apple phones sends out an automatic 🆘 distress call 🚨🚔🚑🚒🚒🚑🚓",
    "47":"https:\/\/t.co\/2Aqni0ZMbG",
    "48":"This idiots father was an actual German SS NAZI. Apple doesn’t fall from its tree!!!😡😡 https:\/\/t.co\/QAB5eDbk3T",
    "49":"Download the Hapi app and call me today! I am here to validate your concerns, encourage &amp; support you. Free trial 15 mins call for every new user! Look forward to talking with you! ❤️👂🏼 #anxietyrelief #MentalHealthAwareness #MentalHealthAdvocate https:\/\/t.co\/6rK8jIHxbq https:\/\/t.co\/KasUJKHgiK",
    "50":"@ManagerTactical Why is this not simply, pay for Apple TV and you get MLS?!",
    "51":"https:\/\/t.co\/mWS48YdABp",
    "52":"@dannyfoxpal Cute stickers, also eeee that incredibly old-school Apple logo sticker. :D",
    "53":"This Friday, we are excited to announce the release of the 7th iteration of our Culinary Ale - La Mere Marianne, brewed in collaboration w\/ Bedford Village Inn. This year's batch is a blond ale base made with cinnamon, vanilla, black currants, apple cider and lactose milk sugar! https:\/\/t.co\/DBajwrgmdp",
    "54":"@JRoche3MR Yeah this @apple @mls deal sounds bad",
    "55":"I think your favorite apple says a lot about you. Which are you?\n🍏 Granny Smith: Bad bitch \n🍎 Honey crisp: Bestie energy\n🍎Red Delicious: Awkward",
    "56":"On the With Great Power podcast presented by @getgridX, @carlos_nouel, VP of transformation programs at @nationalgridus calls Sense a \"gamechanger\" for smart meters. Listen here: https:\/\/t.co\/KUCO38mfty. #SmartMeters #Utilities",
    "57":"Trump ally, billionaire megadonor Ronald Lauder will not back Trump's 2024 run https:\/\/t.co\/QO43d6hQWt",
    "58":"@LeviathanCapit1 @TSOH_Investing @FrancoOlivera https:\/\/t.co\/zylLErfe7P",
    "59":"@JoshBennett2313 @WWESCNews @WWESuperCard I believe they didn't submit the newest version to Apple in time. There was at the time a 48 hour period for Apple to approve an app. At that time, it wasn't Apple's fault. Still sucked though",
    "60":"@jeffrueter Did mls have any input into the price point? Or this all apple",
    "61":"@IronKittie @garbage Thank you for the reply. I did some research and found that AirTag is almost exclusively for Apple users. I have an Android 🙁. But the Samsung Galaxy SmartTag sounds like it could work.",
    "62":"Walter Trout a fine piece of blues music tho truly hateful. Give Me Back My Wig.   https:\/\/t.co\/U3uPC74ZFb",
    "63":"great time last night at Green Apple speaking with gifted writer and observer Jennifer Lewis about her debut short story collection The New Low, dialogue, and tension in stories! ✨ https:\/\/t.co\/iLmnYa5cWD",
    "64":"Via Forecast Now - Severe winter weather is headed for Buffalo and the upper New York area. Lake Effect snow could drop anywhere from 3-6 feet of snow this week. No word yet on how this will effect Sunday’s #Bills vs. #Browns game | https:\/\/t.co\/JQ97VYAr7d #Buffalo https:\/\/t.co\/2K1d88ZEtt",
    "65":"I was so invested in the apple reviewing because I needed to know where honeycrisp sat.. it sits at the top, where it belongs https:\/\/t.co\/KxWVYrpYAN",
    "66":"Better yet! Take 4 minutes &amp; listen to the original @adopteeson promo trailer for a quick primer on why #adopteevoices matter:\n\nhttps:\/\/t.co\/vux6NUZS24 https:\/\/t.co\/L28jahwDof",
    "67":"I bet Matt Patricia puts cheese (amongst many other things) on his apple pie @ZoandBertrand",
    "68":"foodsco need to take apple pay it’s finna be 2023",
    "69":"@HardyRadio cheese in apple pie is a thing in Vermont",
    "70":"@Marc_Bertrand zolak in the 2014 sides draft before you took over the show he drafted the apple pie from the big apple in Wrentham",
    "71":"https:\/\/t.co\/vJ9EPFCsNd",
    "72":"#banksy \n\nhttps:\/\/t.co\/EFTkGFltBY",
    "73":"Since people seem to be saying NFL+ isn’t a good comparison, NHL Center Ice is cheaper than MLS on Apple TV https:\/\/t.co\/jVRUBsqc4A https:\/\/t.co\/EaULhyoflL",
    "74":"Fancy Giveaways for you! Get the app and check out our free daily giveaways  https:\/\/t.co\/eWNKAzGsgy",
    "75":"Make real money by walking with @cashforsteps #cashforsteps #earnmoney #earnmoneyonline #makemoneyfromhome #freemoney #freecash #giveawas https:\/\/t.co\/4LrcTaTdEY https:\/\/t.co\/SmWVawWaUd",
    "76":"@itsgoneyay If it's cheaper than Samsung's, it might be the beast that tempts me away from Apple.",
    "77":"@fusedofficial @Spotify So, Spotify adds a store? That’s basically what Apple has. I’d probably take the trade, that’s close to 300 streams’ worth.",
    "78":"Christmas time is coming! Try an apple holiday punch shot! @ Tully's Beer &amp; Wine https:\/\/t.co\/KtbBgKJUHv",
    "79":"@themediawitch @mitchellscomet @iproposethis Admittedly I am \"that Apple guy,\" so I follow all of this way too closely.",
    "80":"NATO Says Missile That Hit Poland Was Likely Ukraine Air Defense - The Wall Street Journal https:\/\/t.co\/eeiIvB9fPu",
    "81":"@also_ted I am convinced the Adam’s apple is photoshopped. https:\/\/t.co\/z8IWZ1ZK7u",
    "82":"https:\/\/t.co\/RAbe91rrGp #hiphop #applemusic #musiclicensing #sync #beats",
    "83":"@ThePatsGazette NO WAY\n\nSEND MCTURTLE BACK TO KY!\nHIS APPROVAL RATING WITH REPUBLICANS IS  7%!\n\nTHE ARROGANT TOOL THINKS HE SHOULD BE APPOINTED WITHOUT VOTE OR DISCUSSION.\n\nTed Cruz shares his comments at the Senatorial Lunch where MMC pulled a fast one!\n\nhttps:\/\/t.co\/LHatErW5qG",
    "84":"🐉Emerald Seadragon🐉\nSeptember 2022\/ original sketch 2021\n🎨art gallery, prints &amp; stickers: https:\/\/t.co\/9mEW5fKo9W\n@procreate @apple #dragon #digitalart https:\/\/t.co\/0J4w5fuUpw",
    "85":"@GammaReigh @iproposethis It’s not as bad as it sounds. Apple is transitioning to the same USB-C chargers Samsung has, they’re just in transition so the past two generations of phones have had the lightning charger instead of USB-C. 4 years ago or so all Apple mobile devices used Lightning cables.",
    "86":"@themediawitch @mitchellscomet @iproposethis Apple is moving their mobile devices over to USB-C, same as Samsung and the rest. They went back to MagSafe from USB-C on the MacBook Air because customers didn’t like USB-C charging for various reasons. MacBook Pros have always used MagSafe.",
    "87":"Ahead of the webinar, Robert recorded a podcast episode that contains a preview of the main topics relating to AI patents that he will be covering. Listen at either link below:  \n \niTunes: https:\/\/t.co\/3lNQJYplsJ\nSoundcloud: https:\/\/t.co\/pWX33VTUQz",
    "88":"@iproposethis Mine go through to Android and Apple users from all my devices. 🤷🏽‍♂️ I also like that Apple’s primary product isn’t selling my information like Alphabet’s is!",
    "89":"@iproposethis Apple is migrating to USB-C charging, which is why at this time there are different connections for the phone and iPad. The MacBook Air had USB-C charging but it was unpopular with customers so they went back to MagSafe. A lot of notebooks use different chargers from phones.",
    "90":"Pretty had me givin’ more than I was getting. If pretty don’t come with something then I dead it.  https:\/\/t.co\/L3Zm6M9EQf",
    "91":"@LouJarz @themerrillsedu @Kahoot @PearDeck @Socrative @edpuzzle @wakelet @Seesaw @gimkit Thanks for asking. It is our Green Screen by Do Ink app https:\/\/t.co\/RzUycyc13r #doink #greenscreen",
    "92":"Winter salads are a hearty and healthy option and this Spinach Apple Cranberry Salad with goat cheese and walnuts is incredibly flavorful. https:\/\/t.co\/8kkpE67DNK via @jugglingactmama https:\/\/t.co\/qL68nORU2Y",
    "93":"Find the #LandMatters podcast on these platforms:\n\nApple podcasts: https:\/\/t.co\/hfyU7ZpEWK\nSpotify: https:\/\/t.co\/isAr1Yk9BW\nGoogle Podcasts: https:\/\/t.co\/7WB1xepc0s\nStitcher: https:\/\/t.co\/8cu7pNbd8L",
    "94":"Άρα, οι password managers γίνονται σύντομα παράνομοι στην Ελλάδα. Όπως και τα AirTag της Apple. Όπως και τα λογισμικά που εγκαθιστούν πολλές εταιρίες στις συσκευές των εργαζομένων τους.\n\nhttps:\/\/t.co\/DvLMtL04Vs\n\n#παρακολουθησεις https:\/\/t.co\/KQ7CaMwR0q",
    "95":"Άρα, οι password managers γίνονται σύντομα παράνομοι στην Ελλάδα. Όπως και τα AirTags της Apple. Όπως και τα λογισμικά που εγκαθιστούν πολλές εταιρίες στις συσκευές των εργαζομένων τους.\n\nhttps:\/\/t.co\/DvLMtKJ1Ts\n\n#παρακολουθησεις https:\/\/t.co\/5O4y2VE6nD",
    "96":"Did this program in summer 2022 and was well worth it. A lot of work but good work. #AppleLearningCoach @AppleEDU https:\/\/t.co\/QDfi5Fxr9C https:\/\/t.co\/E6lPvj4GWu",
    "97":"Standlee Apple Berry Cookie Cubes are sold here in our store!  A must buy for all of our horse owners! https:\/\/t.co\/dooNYhPAWt",
    "98":"Thousands of smartphone applications in Apple and Google online stores contain computer code developed by a technology company, Pushwoosh, that presents itself as based in the United States, but is actually Russian. Ooops.\n\n#cybersecurity https:\/\/t.co\/sNIApCL97A",
    "99":"Damn Apple Music increased the monthly subscription amount. Inflation is a mother!"
  },
  "date":{
    "0":1668701937000,
    "1":1668700885000,
    "2":1668700753000,
    "3":1668700553000,
    "4":1668700460000,
    "5":1668700284000,
    "6":1668699806000,
    "7":1668699700000,
    "8":1668699220000,
    "9":1668699001000,
    "10":1668698728000,
    "11":1668698340000,
    "12":1668697750000,
    "13":1668697453000,
    "14":1668697157000,
    "15":1668696628000,
    "16":1668696265000,
    "17":1668693639000,
    "18":1668692665000,
    "19":1668692651000,
    "20":1668692525000,
    "21":1668689743000,
    "22":1668689515000,
    "23":1668689493000,
    "24":1668689011000,
    "25":1668684779000,
    "26":1668684552000,
    "27":1668684456000,
    "28":1668683274000,
    "29":1668672342000,
    "30":1668667713000,
    "31":1668661952000,
    "32":1668656193000,
    "33":1668655743000,
    "34":1668652874000,
    "35":1668652821000,
    "36":1668652397000,
    "37":1668650619000,
    "38":1668649668000,
    "39":1668649161000,
    "40":1668648780000,
    "41":1668647748000,
    "42":1668646608000,
    "43":1668646382000,
    "44":1668643602000,
    "45":1668642425000,
    "46":1668640108000,
    "47":1668638770000,
    "48":1668638697000,
    "49":1668637595000,
    "50":1668637466000,
    "51":1668636928000,
    "52":1668636817000,
    "53":1668635826000,
    "54":1668635262000,
    "55":1668634001000,
    "56":1668633061000,
    "57":1668632788000,
    "58":1668632523000,
    "59":1668630805000,
    "60":1668630449000,
    "61":1668630027000,
    "62":1668630004000,
    "63":1668628251000,
    "64":1668626786000,
    "65":1668626371000,
    "66":1668625147000,
    "67":1668624764000,
    "68":1668624548000,
    "69":1668624434000,
    "70":1668624265000,
    "71":1668622972000,
    "72":1668622783000,
    "73":1668621836000,
    "74":1668621576000,
    "75":1668621429000,
    "76":1668620727000,
    "77":1668620097000,
    "78":1668619873000,
    "79":1668619353000,
    "80":1668619134000,
    "81":1668618874000,
    "82":1668618521000,
    "83":1668618299000,
    "84":1668618253000,
    "85":1668617985000,
    "86":1668617826000,
    "87":1668617788000,
    "88":1668617719000,
    "89":1668617572000,
    "90":1668616662000,
    "91":1668616147000,
    "92":1668615575000,
    "93":1668615456000,
    "94":1668614810000,
    "95":1668614791000,
    "96":1668611668000,
    "97":1668611282000,
    "98":1668609919000,
    "99":1668609881000
  },
  "polarity":{
    "0":0.3,
    "1":0.0,
    "2":0.2277777778,
    "3":0.0,
    "4":0.055,
    "5":0.0,
    "6":0.3729166667,
    "7":0.0,
    "8":0.0,
    "9":0.5852272727,
    "10":0.12,
    "11":0.2787037037,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.5,
    "18":-0.2318181818,
    "19":0.0,
    "20":0.0,
    "21":0.2125,
    "22":0.0,
    "23":1.0,
    "24":0.0,
    "25":0.16,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":-0.3125,
    "34":0.3535714286,
    "35":-0.0625,
    "36":0.0,
    "37":0.0,
    "38":-0.2,
    "39":0.13125,
    "40":0.095,
    "41":0.1363636364,
    "42":0.1145833333,
    "43":0.9,
    "44":0.1833333333,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":-0.2666666667,
    "49":0.3065340909,
    "50":0.0,
    "51":0.0,
    "52":0.8,
    "53":-0.2266666667,
    "54":-0.7,
    "55":0.09,
    "56":0.4380952381,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.2083333333,
    "63":0.1766233766,
    "64":-0.0878787879,
    "65":0.5,
    "66":0.4444444444,
    "67":0.1875,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.3,
    "74":0.2,
    "75":0.2,
    "76":0.0,
    "77":0.3,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.125,
    "84":0.375,
    "85":-0.3166666667,
    "86":0.0,
    "87":0.1666666667,
    "88":0.5,
    "89":0.0,
    "90":0.2,
    "91":0.0,
    "92":0.7,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.5,
    "97":0.0,
    "98":0.05,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1008972733,
    "1":0.1008972733,
    "2":0.1008972733,
    "3":0.1008972733,
    "4":0.1008972733,
    "5":0.1008972733,
    "6":0.1008972733,
    "7":0.1008972733,
    "8":0.1008972733,
    "9":0.1008972733,
    "10":0.1008972733,
    "11":0.1008972733,
    "12":0.1008972733,
    "13":0.1008972733,
    "14":0.1008972733,
    "15":0.1008972733,
    "16":0.1008972733,
    "17":0.1008972733,
    "18":0.1008972733,
    "19":0.1008972733,
    "20":0.1008972733,
    "21":0.1008972733,
    "22":0.1008972733,
    "23":0.1008972733,
    "24":0.1008972733,
    "25":0.1008972733,
    "26":0.1008972733,
    "27":0.1008972733,
    "28":0.1008972733,
    "29":0.1008972733,
    "30":0.1008972733,
    "31":0.1008972733,
    "32":0.1008972733,
    "33":0.1008972733,
    "34":0.1008972733,
    "35":0.1008972733,
    "36":0.1008972733,
    "37":0.1008972733,
    "38":0.1008972733,
    "39":0.1008972733,
    "40":0.1008972733,
    "41":0.1008972733,
    "42":0.1008972733,
    "43":0.1008972733,
    "44":0.1008972733,
    "45":0.1008972733,
    "46":0.1008972733,
    "47":0.1008972733,
    "48":0.1008972733,
    "49":0.1008972733,
    "50":0.1008972733,
    "51":0.1008972733,
    "52":0.1008972733,
    "53":0.1008972733,
    "54":0.1008972733,
    "55":0.1008972733,
    "56":0.1008972733,
    "57":0.1008972733,
    "58":0.1008972733,
    "59":0.1008972733,
    "60":0.1008972733,
    "61":0.1008972733,
    "62":0.1008972733,
    "63":0.1008972733,
    "64":0.1008972733,
    "65":0.1008972733,
    "66":0.1008972733,
    "67":0.1008972733,
    "68":0.1008972733,
    "69":0.1008972733,
    "70":0.1008972733,
    "71":0.1008972733,
    "72":0.1008972733,
    "73":0.1008972733,
    "74":0.1008972733,
    "75":0.1008972733,
    "76":0.1008972733,
    "77":0.1008972733,
    "78":0.1008972733,
    "79":0.1008972733,
    "80":0.1008972733,
    "81":0.1008972733,
    "82":0.1008972733,
    "83":0.1008972733,
    "84":0.1008972733,
    "85":0.1008972733,
    "86":0.1008972733,
    "87":0.1008972733,
    "88":0.1008972733,
    "89":0.1008972733,
    "90":0.1008972733,
    "91":0.1008972733,
    "92":0.1008972733,
    "93":0.1008972733,
    "94":0.1008972733,
    "95":0.1008972733,
    "96":0.1008972733,
    "97":0.1008972733,
    "98":0.1008972733,
    "99":0.1008972733
  },
  "subjectivity":{
    "0":0.4,
    "1":0.0,
    "2":0.4405982906,
    "3":0.75,
    "4":0.32,
    "5":0.75,
    "6":0.6305555556,
    "7":0.75,
    "8":0.5,
    "9":0.3772727273,
    "10":0.47,
    "11":0.6527777778,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":1.0,
    "18":0.6272727273,
    "19":0.0,
    "20":0.0,
    "21":0.4791666667,
    "22":0.0,
    "23":0.3,
    "24":0.0,
    "25":0.54,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.3333333333,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.6875,
    "34":0.6857142857,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.9,
    "39":0.6291666667,
    "40":0.495,
    "41":0.4545454545,
    "42":0.4479166667,
    "43":0.9,
    "44":0.5611111111,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.3,
    "49":0.6272727273,
    "50":0.3571428571,
    "51":0.0,
    "52":0.9666666667,
    "53":0.5366666667,
    "54":0.6666666667,
    "55":0.8166666667,
    "56":0.4642857143,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.25,
    "63":0.453030303,
    "64":0.2848484848,
    "65":0.5,
    "66":0.5833333333,
    "67":0.4375,
    "68":0.0,
    "69":0.0,
    "70":0.1,
    "71":0.0,
    "72":0.0,
    "73":0.35,
    "74":0.4,
    "75":0.3,
    "76":0.0,
    "77":0.1,
    "78":0.0,
    "79":0.0,
    "80":1.0,
    "81":0.0,
    "82":0.0,
    "83":0.3,
    "84":0.75,
    "85":0.3472222222,
    "86":0.2083333333,
    "87":0.3333333333,
    "88":0.5,
    "89":0.4,
    "90":0.725,
    "91":0.25,
    "92":0.7,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.35,
    "97":0.0,
    "98":0.15,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3008990024,
    "1":0.3008990024,
    "2":0.3008990024,
    "3":0.3008990024,
    "4":0.3008990024,
    "5":0.3008990024,
    "6":0.3008990024,
    "7":0.3008990024,
    "8":0.3008990024,
    "9":0.3008990024,
    "10":0.3008990024,
    "11":0.3008990024,
    "12":0.3008990024,
    "13":0.3008990024,
    "14":0.3008990024,
    "15":0.3008990024,
    "16":0.3008990024,
    "17":0.3008990024,
    "18":0.3008990024,
    "19":0.3008990024,
    "20":0.3008990024,
    "21":0.3008990024,
    "22":0.3008990024,
    "23":0.3008990024,
    "24":0.3008990024,
    "25":0.3008990024,
    "26":0.3008990024,
    "27":0.3008990024,
    "28":0.3008990024,
    "29":0.3008990024,
    "30":0.3008990024,
    "31":0.3008990024,
    "32":0.3008990024,
    "33":0.3008990024,
    "34":0.3008990024,
    "35":0.3008990024,
    "36":0.3008990024,
    "37":0.3008990024,
    "38":0.3008990024,
    "39":0.3008990024,
    "40":0.3008990024,
    "41":0.3008990024,
    "42":0.3008990024,
    "43":0.3008990024,
    "44":0.3008990024,
    "45":0.3008990024,
    "46":0.3008990024,
    "47":0.3008990024,
    "48":0.3008990024,
    "49":0.3008990024,
    "50":0.3008990024,
    "51":0.3008990024,
    "52":0.3008990024,
    "53":0.3008990024,
    "54":0.3008990024,
    "55":0.3008990024,
    "56":0.3008990024,
    "57":0.3008990024,
    "58":0.3008990024,
    "59":0.3008990024,
    "60":0.3008990024,
    "61":0.3008990024,
    "62":0.3008990024,
    "63":0.3008990024,
    "64":0.3008990024,
    "65":0.3008990024,
    "66":0.3008990024,
    "67":0.3008990024,
    "68":0.3008990024,
    "69":0.3008990024,
    "70":0.3008990024,
    "71":0.3008990024,
    "72":0.3008990024,
    "73":0.3008990024,
    "74":0.3008990024,
    "75":0.3008990024,
    "76":0.3008990024,
    "77":0.3008990024,
    "78":0.3008990024,
    "79":0.3008990024,
    "80":0.3008990024,
    "81":0.3008990024,
    "82":0.3008990024,
    "83":0.3008990024,
    "84":0.3008990024,
    "85":0.3008990024,
    "86":0.3008990024,
    "87":0.3008990024,
    "88":0.3008990024,
    "89":0.3008990024,
    "90":0.3008990024,
    "91":0.3008990024,
    "92":0.3008990024,
    "93":0.3008990024,
    "94":0.3008990024,
    "95":0.3008990024,
    "96":0.3008990024,
    "97":0.3008990024,
    "98":0.3008990024,
    "99":0.3008990024
  },
  "screen_name":{
    "0":"mountainviews",
    "1":"ReVintageLannie",
    "2":"lva1113",
    "3":"Kerry_edu",
    "4":"shannonstacey",
    "5":"crispradax",
    "6":"JessiLanoue",
    "7":"zac_garbos",
    "8":"techreview",
    "9":"floatingkitch",
    "10":"heelmanitoba",
    "11":"carolinescookng",
    "12":"veritasforum",
    "13":"Lazygenius_",
    "14":"BradHound",
    "15":"czr___",
    "16":"2ysur2ysub",
    "17":"kingarthurflour",
    "18":"ChampagneD0mmy",
    "19":"blessonebeats",
    "20":"SpecialSka",
    "21":"pebonilla",
    "22":"Ang3l24k",
    "23":"Ryohara",
    "24":"Ang3l24k",
    "25":"karacjacobs",
    "26":"tleshan",
    "27":"tleshan",
    "28":"HiRiseBreadCo",
    "29":"MarcinKeene",
    "30":"Christi_LB",
    "31":"speakIndonesian",
    "32":"berniefalcon",
    "33":"DlGSYSDlNNER",
    "34":"richminer",
    "35":"LilBlueDucky",
    "36":"brunislaww2",
    "37":"Struble",
    "38":"AlanDersh",
    "39":"LandmarkSchool",
    "40":"UVHumaneSociety",
    "41":"LouMM",
    "42":"SalemTechsperts",
    "43":"incrementalized",
    "44":"mapocoloco",
    "45":"ClashTheHound",
    "46":"AdamRicci7",
    "47":"lewis_tres",
    "48":"KeithMahler1",
    "49":"sarah_montour",
    "50":"jordantmoody",
    "51":"qncdayz",
    "52":"Brefin",
    "53":"Able_Beer",
    "54":"Revolutionteach",
    "55":"DebraMacki",
    "56":"Sense",
    "57":"mapocoloco",
    "58":"AlanSoclof",
    "59":"SSeven8nine",
    "60":"KiddinLikeJason",
    "61":"gregg_d_in_nh",
    "62":"jay_jdavis",
    "63":"AnitaFelicelli",
    "64":"kellytechnology",
    "65":"alorahble",
    "66":"CCMFeltHats",
    "67":"Taranto313",
    "68":"the_jaderoom",
    "69":"BTarbell",
    "70":"BTarbell",
    "71":"Ang3l24k",
    "72":"BostonRobb",
    "73":"Sam_Minton22",
    "74":"Duncanurquhart1",
    "75":"Duncanurquhart1",
    "76":"calebsrobertson",
    "77":"arclighthalo",
    "78":"BeerladyTullys",
    "79":"jglewis1983",
    "80":"Alpha_malegroom",
    "81":"bobvibey",
    "82":"blessonebeats",
    "83":"c5actual",
    "84":"theflowkitten",
    "85":"jglewis1983",
    "86":"jglewis1983",
    "87":"blueshiftip",
    "88":"jglewis1983",
    "89":"jglewis1983",
    "90":"Mattortiz95",
    "91":"DoInkTweets",
    "92":"JugglingActMama",
    "93":"landpolicy",
    "94":"ChristosPorios",
    "95":"ChristosPorios",
    "96":"dehlatinteach",
    "97":"TownsendFarmer",
    "98":"shermacman",
    "99":"TheLoTheory"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":5,
    "9":2,
    "10":2,
    "11":1,
    "12":5,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":8,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":8,
    "26":1,
    "27":1,
    "28":1,
    "29":1,
    "30":0,
    "31":1,
    "32":0,
    "33":2,
    "34":13,
    "35":0,
    "36":0,
    "37":1,
    "38":58,
    "39":1,
    "40":8,
    "41":0,
    "42":0,
    "43":3,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":1,
    "52":0,
    "53":3,
    "54":0,
    "55":6,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":24,
    "64":0,
    "65":4,
    "66":0,
    "67":0,
    "68":4,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":5,
    "74":0,
    "75":0,
    "76":1,
    "77":3,
    "78":0,
    "79":2,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":1,
    "85":0,
    "86":3,
    "87":1,
    "88":1,
    "89":1,
    "90":0,
    "91":2,
    "92":0,
    "93":1,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":1,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":8,
    "39":0,
    "40":6,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}