{
  "full_text":{
    "0":"we'll see how far this lack of selflessness gets him at the pearly gates",
    "1":"@besttrousers @EricLevitz @ntxntx3 Bill gates altruist",
    "2":"#CPEMag | Last call! Join B+E’s Camille Renshaw, Marcus &amp; Millichap’s Hessam Nadji, KBS’ Chuck Schreiber, AEW Capital’s Jonathan Martin and JLL’s John Gates at 1 p.m. ET to find out what you need to know for 2023.\n\nhttps:\/\/t.co\/ZQz5PiwD02",
    "3":"I’m sorry to all the people who lost money on FTX but if it prevents another would-be Bill Gates wannabe from participating on the world stage longterm we are probably better off https:\/\/t.co\/uQWfNLQ2Lf",
    "4":"I refuse to ever forget that Bill Gates wrote in April 2020 that the COVID-19 vaccine should be added to the “routine NEWBORN immunization schedule” evil \nhttps:\/\/t.co\/6eknMRQgMe https:\/\/t.co\/G37olojUer",
    "5":"...... - https:\/\/t.co\/ttb2C9OzPQ\n#hoodgrind #hiphop #music #breakingnews #hiphopnews #Barsisback #sports #BattleRap #BattleRapTawk #rap #Urltv #15mofe #Hiphopisreal #Battleraptrap #Blackcompassmedia #15MOFERADIO #smack #rapper #newmusic #hiphopmusic #rapmusic #rnb #dj ... https:\/\/t.co\/dWaTcj8Fae",
    "6":"Love the gates here https:\/\/t.co\/KFEiemyp6R",
    "7":"@slikrik2003 Bill Gates has been talking about it for awhile",
    "8":"@GovMurphy @SenBooker @BobMenendezNJ @RepJoshG   @RepSherrill PLEASE put NJ 1st in Climate Change action. Build a Carbon Capture facility near NJ refineries. Make it a combo Oil, research, Rutgers University project w\/Gates Foundation. #ClimateAction",
    "9":"About 100 robots cruise on their own inside the new headquarters of Naver, the South Korean internet giant, moving from floor to floor on dedicated robot-only elevators, rolling past security gates and entering meeting rooms. Here’s how they work. https:\/\/t.co\/trTyPWsThk",
    "10":"@candacecbure Candice, keep the faith, continue the fight. The one that does not deny me will enter the gates of Heaven. The one that denies me will surely enter the gates of Hell. Stand your ground and know that there are many that stand with you. May God Bless you and yours.",
    "11":"@brittanyrennerr Don’t let Kevin gates see this😭😭😭",
    "12":"Check out CITY OF THE LIVING DEAD (GATES OF HELL) FULCI *SE* ARROW (Region B) OOP NEW! https:\/\/t.co\/feS0eEkNWT #eBay via @eBay",
    "13":"In usual EWR fashion there is an alarm going off at the gates while they start boarding",
    "14":"LMAO @urbangaygriot ain’t seeing the gates of heaven 💀 https:\/\/t.co\/GTVoFB8VMS",
    "15":"Bobby Gates, owner of Godspeed Tree Service, Inc recently worked with Tatum Noreen, Account Manager &amp; CLFP, on financing for the grapple saw truck below.\nCall Tatum today @ 320-435-0212 or fill out our online app https:\/\/t.co\/ddWZbrJcxH\n#OakmontCapitalServices #WeMakeItPossible https:\/\/t.co\/QU67zIshXt",
    "16":"@cromsaunders @RealJamesWoods First of all no one broke in. PELOSI’S personal capital police squad WILLINGLY OPENED THE DOORS &amp; GATES &amp; WAVED THEM ON IN!Funny THE ONLY ONE KILLED THAT DAY WAS AN UNARMED REPUBLICAN VETERAN WOMAN BY A RECKLESS SCARED COWARD WHO ONCE LEFT HIS LOADED GUN IN A PUBLIC BATHROOM!FOOL",
    "17":"#NP Kevin Gates - 2 Phones https:\/\/t.co\/CO0eFrEbnE #TheCommissionOfHipHop #SixFamiliesRadio",
    "18":"The app's users range from refugees overseas to Microsoft co-founder Bill Gates\n\nhttps:\/\/t.co\/ippkz78GV2 Via @ABC",
    "19":"Fashion forward: Founders Sandra Campos and Bianca Gates are redesigning the path to success. Join our Women &amp; Wealth conversation with moderator @PatriciaMartell here: https:\/\/t.co\/Sz8Xlcf6Kn https:\/\/t.co\/giW0BZj5Fa",
    "20":"@wolsned @FMhaire That is why bill gates was there then",
    "21":"@pistachiosoup @Dnichols610 @mrbenwexler Dude Bill Clinton and Bill gates are known friends of Jeffrey epstein so what does that tell ya?",
    "22":"A conservative number of 20m of underage voters. 2. Deliver the printouts to INEC in trucks. 3. And address a world press conference at the gates of INEC OR  4. Go to court and seek an independent and transparent audit of the Register. 9\/10",
    "23":"@MattWallace888 He’s tied with Gates for me. The philanthropy matters a lot, so does development and innovation. Both have done great for Charities and both have developed and innovated. No one else comes close. But musk does have things he needs to work out. Sadly.",
    "24":"NowPlaying The Gates (Clean) - Aesop Rock https:\/\/t.co\/OE37T6IZ4T 11:55",
    "25":"NowPlaying Yes Lawd (Clean) - Kevin Gates https:\/\/t.co\/OE37T6IZ4T 11:50",
    "26":"@PrizePackage1 @KariLakeWarRoom So if true GOP Bill Gates in Maricopa County had no responsibility to confirm the equipment in his county was operational in advance?",
    "27":"@BernieSpofforth Bill gates GFY and take your vaccine recommendations with you.",
    "28":"it’s either diddy or kevin gates. my money is more so on diddy",
    "29":"@psyopcop @SBF_FTX hey can only do that because he's in a gated community of rich people. if he steps outside those gates, he's going to get some street justice.",
    "30":"Study urges sea gates, walls to protect South Shore from storm surge\nThe study says a layered defense system is necessary to protect low-lying coastal communities from conditions similar to the unprecedented flooding during Superstorm Sandy 10 years ago. https:\/\/t.co\/fnpz3SyHBu",
    "31":"3 Ways Leaders Can Empower Others ................................   https:\/\/t.co\/mE71kDa3nH   #leadership https:\/\/t.co\/OHoLcKqnHY",
    "32":"Cadman Plaza-bound buses will not make stops from Putnam Ave\/Bedford Ave to Fulton St\/Grand Ave.\nStops will be made as requested along Gates Ave instead.",
    "33":"@BernieSpofforth THE GATES OF HELL!",
    "34":"Found this clip earlier in a box of old tapes — a teenage @patrickc at the Young Scientists exhibition in Dublin talking to @KennedyMary for @RTENationwide. He was more than ready to take on the world!\nGotta love the Bill Gates reference from Michael Ryan.🙂 https:\/\/t.co\/4RdwQgyggN",
    "35":"@sama it will soon open the flood gates of creative creation",
    "36":"Bill Gates owns stock in multiple companies. Here's a list of the companies: https:\/\/t.co\/AIvHy6je31 https:\/\/t.co\/QiHlRoitbp",
    "37":"...... - https:\/\/t.co\/mq1vWm1l4s\n#hoodgrind #hiphop #music #breakingnews #hiphopnews #Barsisback #sports #BattleRap #BattleRapTawk #rap #Urltv #15mofe #Hiphopisreal #Battleraptrap #Blackcompassmedia #15MOFERADIO #smack #rapper #newmusic #hiphopmusic #rapmusic #rnb #dj ... https:\/\/t.co\/vWqnpiowtI",
    "38":"and knew that its gates would, in God’s good time, be opened for him.  #棋牌 #世界杯 #CSGO #DOTA2  https:\/\/t.co\/R0szn1D9hr",
    "39":"Founders of Moonbirds doing it again! @_OrgChaos @uikkeutpan @TylerHo07916770 @suka729 @Awach15 @stadium_gates @FarrisPink @CakeoJames @ij_will @avo_tg https:\/\/t.co\/a5uPeCpO0s",
    "40":"@KevinSixx13 @KariLake @tompetty Shes stood at the gates of hell. Now shes gonna have to back down, no matter how much she don’t want to. 🙂",
    "41":"@OuttingLiars @KariLake You’ve stood at the gates of hell. Now you’re gonna have to back down, no matter how much you don’t want to. 🙂",
    "42":"...... - https:\/\/t.co\/9tWfZ1AXHt\n#hoodgrind #hiphop #music #breakingnews #hiphopnews #Barsisback #sports #BattleRap #BattleRapTawk #rap #Urltv #15mofe #Hiphopisreal #Battleraptrap #Blackcompassmedia #15MOFERADIO #smack #rapper #newmusic #hiphopmusic #rapmusic #rnb #dj ... https:\/\/t.co\/hDxa7vNogc",
    "43":"@gates_mcfadden Oh my heart!!!!",
    "44":"@CortesSteve Maybe if these people hadn't climbed into bed with Bill Gates and his gang and promoted depopulation in whatever manner they could think of, we wouldn't be in this situation. They create the problem, then try to sell us on a fix.",
    "45":"@TerryMatalas @gates_plays @gates_mcfadden @BrentSpiner @fanexposf Canned is one of my favorite things in life!!!!",
    "46":"Hmmm?\nPopulation control is at the front of their to do list.\n\nBill Gates Tells G20 World Leaders That 'Death Panels' Will Soon Be Required https:\/\/t.co\/bIRSGoQUEH via @realnewspunch",
    "47":"@coyodog\nhttps:\/\/t.co\/jODdkl1xJM",
    "48":"Yo lock his ass up RT @shannonsharpeee: Bruh the security guard couldn’t believe wtf he was hearing from Kevin gates 😭😭😭🤣🤣🤣🤣🤣💀💀💀💀💀 https:\/\/t.co\/aaGkfh8fNf",
    "49":"I'm just trying to make into Heaven's gates",
    "50":"Kevin Gates \"Not The Only One\" (WSHH Exclusive - Official Music Video) https:\/\/t.co\/GjrRzmWgZh via @YouTube",
    "51":"I am pretty pleased with the direction @elonmusk is taking Twitter in. A lot of good ideas. \n\nNot sure why he's dragging his feet on prominent banned accounts. I can understand, as a management issue, why you wouldn't just open the gates. \n\nBut there must be 500 no-brainers. &gt;",
    "52":"2002 Letter to Shareholders from Microsoft by Bill Gates\n📄 Fiscal 2002 was a year of solid revenue growth, significant product releases, and a continued focus on developing new technologies that position Microsoft for the future.\nhttps:\/\/t.co\/U69pKbvxeI",
    "53":"@Trumpet43572054 @AviDascalu So this dermatologist knows more about vaccines than gates? This derma doc has better access to the the best scientists and medical experts than Bill gates? \nThey said Jeff Saturday couldn't coach...",
    "54":"Absalom has been happily living with his family for years, but now a force of conceited is out to enslave all that are dedicated to the Absolute. The enemy is at the gates of his home and he fights with everything he's got to defend what he treasures most.\nhttps:\/\/t.co\/52E9WSRDhH https:\/\/t.co\/qkIvvR9Car",
    "55":"The Gates Foundation is also sponsoring Pentagon biodefense contractor “Eco Health Alliance”, which performed genetic coronavirus research together with the Wuhan Institute of Virology.",
    "56":"Gates Foundation and the World Economic Forum also sponsored the notorious Event 201 coronavirus pandemic exercise, held in October 2019 in New York, about one month after the likely emergence of the new coronavirus, but about two months before the public first learned of it.",
    "57":"#NP Kevin Gates - 2 Phones https:\/\/t.co\/CO0eFrm29w #TheCommissionOfHipHop #SixFamiliesRadio",
    "58":"I have absolutely no idea wtf is happening with Ticketmaster and Taylor Swift but aside from a Jets Super Bowl ticket that I’ll only prob get at the fiery gates of hell, I cannot imagine waiting hours in a queue for tickets to anything in the world. Maybe it’s me?",
    "59":"Gates so sassy",
    "60":"@JoshuaRJongema @hiremydetective @William91520642 @CallMeK1123 Consider the concept of standing at the pearly gates for your day of reckoning. Is the liquor store owner let in while the heroin dealer is cast down to the fiary pits of hell because he didn't aquire the appropriate licenses and sell the approved poison?",
    "61":"I can’t really explain to you the day that I had? But I shook  Theaster Gates hand tonight.",
    "62":"They might be a thing… I never eat. No thanks Billy Gates! 🫃 https:\/\/t.co\/jQZtJddczj",
    "63":"'Theaster Gates: Young Lords and Their Traces' to Open at New Museum https:\/\/t.co\/1KphMYfNeP via @AFineLyne",
    "64":"@tinclock She needs to have a sit-down with Skip Gates in his TV show.",
    "65":"$AEHR [15s. delayed] filed SEC form 4: Insider SCOTT GEOFFREY GATES: \nDisposed 15,000 of Common Stock at price $25.21 on 2022-11-15, decreased holding by 9% to 144,668 shares  https:\/\/t.co\/TtpuBD0moe",
    "66":"@SohrabAhmari Why Bill Gates and China are buying up all the farmland.",
    "67":"@JeromeAdamsMD Close the border - many of us pay 2,200 dollars a month and our insurnace does not cover oral surgery ! Somehow doctors do not see the mouth as part of the body, eyes either —- go figure! Maybe bill gates wants to loan him some of his vaccine investment cash!",
    "68":"$10 million dollars of FTX customers money went to this ? LMAOOOO he really wanted to be feel like Bill Gates. \n\n#ftx #sbf #bnb #crypto #ftt https:\/\/t.co\/d872tcZv1s https:\/\/t.co\/N3XK7rzysZ",
    "69":"Lol, he is literally supporting the future by creating more ways to screen our DNA. Thats some bill gates type of shit. https:\/\/t.co\/5KPilzekG6",
    "70":"@gates_plays @gates_mcfadden @BrentSpiner @fanexposf Ewww",
    "71":"@SignifyingMonky @BFanAtl6 @WIRED https:\/\/t.co\/VECN3LUBFe",
    "72":"@AirlineFlyer Hello, Jason. All bus trips are running, there are buses that are not tracking. Are you waiting at Gates\/Wyckoff? ^AW",
    "73":"...... - https:\/\/t.co\/9tWfZ1iOtl\n#hoodgrind #hiphop #music #breakingnews #hiphopnews #Barsisback #sports #BattleRap #BattleRapTawk #rap #Urltv #15mofe #Hiphopisreal #Battleraptrap #Blackcompassmedia #15MOFERADIO #smack #rapper #newmusic #hiphopmusic #rapmusic #rnb #dj ... https:\/\/t.co\/3a3ZvxMCm7",
    "74":"@GioBruno1600 not too harsh but they ain't that smart.\nit's the world's rich &amp; elite many of whom we've never heard of but some are:\nGeorge Soros\nBill Gates\nKlaus Schwab\n&amp; the rest at Davos",
    "75":"Top 5 World's Richest People\n\n1. Elon Musk ( $TSLA ) -&gt; $189 Billion\n\n2. Bernard Arnault ( $LVMUY ) -&gt; $159 Billion\n\n3. Gautam Adani (Adani Enterprises Ltd.) -&gt; $138 Billion\n\n4. Jeff Bezos ( $AMZN ) -&gt; $122 Billion\n\n5. Bill Gates ( $MSFT ) -&gt; $113 Billion",
    "76":"Make Your Reservation Today at Golden Gates Restaurant:\nReservations Link: https:\/\/t.co\/jAx1C1eKPL\nAndroid Phone App Link: https:\/\/t.co\/x7XJ3AEx71\niOS iPhone App Link: https:\/\/t.co\/Ekcd4cR5Ax\n#food #restaurant #philadelphia https:\/\/t.co\/6qDXKmV7b0",
    "77":"Fran McCaffery is fired up out of the gates, getting on his Iowa team for being outhustled. Between deflections and tips, Seton Hall’s up 10-4 on the glass and has hit the Hawkeyes with the first punch. \n\nPirates up 10-2. Tyrese Samuel looks like such a different player.",
    "78":"The first few weeks of Elon Musk's Twitter acquisition have been marked with controversial policy changes and an influx of hate speech. But what does this mean for the future of the platform? \n\n@HenryLouisGates &amp; @DFreelon weigh in on this week's podcast: https:\/\/t.co\/ZrgJG1HrF2 https:\/\/t.co\/cVdQBTvj5T",
    "79":"Bruh: Security Guard Couldn't Believe What He Was Hearing From Kevin Gates! https:\/\/t.co\/rvp8ofZlFD",
    "80":"@gratitude_gates Good evening",
    "81":"kevin gates be wilding",
    "82":"@OfficialSLEX Just open the gates until you have resolved the problem or sack your IT people",
    "83":"The first few weeks of Elon Musk's Twitter acquisition have been marked with controversial policy changes and an influx of hate speech. But what does this mean for the future of the platform? \n\n@HenryLouisGates &amp; @DFreelon weigh in on this week's podcast: https:\/\/t.co\/TbBSgPFdCO https:\/\/t.co\/GWmi1JAVY3",
    "84":"What leadership and personality traits does Bill Gates possess? How have they enabled him to be successful? How would you describe his leadership style? What role does charisma play? https:\/\/t.co\/Ggz9IOQAT1",
    "85":"@visionvideoband They've already turned it into a 3 ring, 5 alarm circus of wtf. With the addition of MTG and her Jewish space lasers and Bill Gates force feeding us cheeseburgers designed to zap you from the inside to make you vegan. Get the popcorn, sit back and watch the fireworks.",
    "86":"World-Renowned Vaccinologist Bill Gates https:\/\/t.co\/HxsSoIiGhw",
    "87":"So this is what Bill gates divorced his wife for? https:\/\/t.co\/nMEJ1bnZm9",
    "88":"@ceonyc \"Success is a lousy teacher. It seduces smart people into thinking they can't lose.\"\n\n-Bill Gates",
    "89":"$TPR [15s. delayed] filed SEC form 4: Insider Gates Anne: \nGranted 2,430 of Common Stock at price $34.98 on 2022-11-15, increased holding by 21% to 13,881 shares  https:\/\/t.co\/50EcxYDQcn",
    "90":"@Blade94Razor @EarlyRiser54321 @JamesBradleyCA The actual counting of the ballots was performed by machine, republicans &amp; democrats. All being managed by Bill Gates Republican Chairman of the Board of Supervisors.",
    "91":"Fantastic! Can’t wait! @gates_mcfadden , you are a talented interviewer. https:\/\/t.co\/4KM5tAFi73",
    "92":"@EastonGladney Broo flood gates about to open 🙌🏿🙌🏿🙌🏿",
    "93":"Bill Gates has given away $59 billion with his ex-wife. Here's where that money came from: https:\/\/t.co\/GPt7vh9vJj https:\/\/t.co\/5uHXRxpAZy",
    "94":"@NDecapio @mikerman @AriBradshawAZ @maricopacounty @ThomasGalvin @billgatesaz @KariLake BTW every day they told us a certain amount of ballots were gonna be dropped and every day a different amount of ballots ended up dropping.   Not to mention bill gates even said at one point “I don’t know where these votes are coming from”🤣",
    "95":"@ZaidJilani \"Effective altruism\" is a more moderate utilitarian view that resources should be deployed where they will do the most good; for example Bill Gates thinks buying mosquito nets in Africa is dollar-for-dollar a more effective charitable act than feeding the homeless in Seattle.",
    "96":"Your time is precious. That’s why we’ve removed the gates on our premium content — no more filling out contact forms! Start with our white paper on Conversational AI’s impact on the travel industry: https:\/\/t.co\/hxg9d43EuW https:\/\/t.co\/n0Z0maRdaK",
    "97":"@SollenbergerRC If he hadn't said it on the campaign trail, I would let him slide on this. Dr. Gates has said that it is a super common trope in the south and especially in the African American community.",
    "98":"kevin gates is one very horny nigga 😭",
    "99":"@timmy_perk @rising_serpent Bill Gates too cuz he promotes vaccines."
  },
  "date":{
    "0":1668696738000,
    "1":1668696070000,
    "2":1668696065000,
    "3":1668695907000,
    "4":1668695798000,
    "5":1668695404000,
    "6":1668694648000,
    "7":1668694527000,
    "8":1668693645000,
    "9":1668693608000,
    "10":1668692636000,
    "11":1668692558000,
    "12":1668692246000,
    "13":1668691782000,
    "14":1668691163000,
    "15":1668690542000,
    "16":1668690395000,
    "17":1668690138000,
    "18":1668690062000,
    "19":1668689064000,
    "20":1668688709000,
    "21":1668686979000,
    "22":1668686790000,
    "23":1668686257000,
    "24":1668686156000,
    "25":1668685851000,
    "26":1668685399000,
    "27":1668684643000,
    "28":1668684365000,
    "29":1668683379000,
    "30":1668682950000,
    "31":1668682841000,
    "32":1668682448000,
    "33":1668681639000,
    "34":1668680706000,
    "35":1668679915000,
    "36":1668679216000,
    "37":1668676504000,
    "38":1668671820000,
    "39":1668669401000,
    "40":1668669249000,
    "41":1668669216000,
    "42":1668664804000,
    "43":1668663205000,
    "44":1668661082000,
    "45":1668660675000,
    "46":1668660322000,
    "47":1668659941000,
    "48":1668657659000,
    "49":1668655251000,
    "50":1668655140000,
    "51":1668654048000,
    "52":1668653660000,
    "53":1668653593000,
    "54":1668653446000,
    "55":1668653005000,
    "56":1668652977000,
    "57":1668652431000,
    "58":1668652219000,
    "59":1668652068000,
    "60":1668652013000,
    "61":1668651218000,
    "62":1668650999000,
    "63":1668650882000,
    "64":1668650773000,
    "65":1668650146000,
    "66":1668649880000,
    "67":1668649599000,
    "68":1668649435000,
    "69":1668649284000,
    "70":1668648640000,
    "71":1668648628000,
    "72":1668648615000,
    "73":1668647704000,
    "74":1668647067000,
    "75":1668646801000,
    "76":1668646154000,
    "77":1668645650000,
    "78":1668644765000,
    "79":1668644208000,
    "80":1668643883000,
    "81":1668642755000,
    "82":1668642398000,
    "83":1668641765000,
    "84":1668641443000,
    "85":1668641311000,
    "86":1668641308000,
    "87":1668639623000,
    "88":1668639586000,
    "89":1668639255000,
    "90":1668639139000,
    "91":1668638571000,
    "92":1668638444000,
    "93":1668637204000,
    "94":1668637008000,
    "95":1668636706000,
    "96":1668636600000,
    "97":1668636515000,
    "98":1668635474000,
    "99":1668634998000
  },
  "polarity":{
    "0":0.1,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-1.0,
    "5":0.0,
    "6":0.5,
    "7":0.0,
    "8":0.1,
    "9":0.1215909091,
    "10":0.5,
    "11":0.0,
    "12":-0.0147727273,
    "13":-0.25,
    "14":0.6,
    "15":0.0,
    "16":0.0375,
    "17":0.0,
    "18":0.0,
    "19":0.3,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.1333333333,
    "24":0.3666666667,
    "25":0.3666666667,
    "26":0.35,
    "27":0.0,
    "28":0.5,
    "29":0.125,
    "30":0.2,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.2071428571,
    "35":0.25,
    "36":0.0,
    "37":0.0,
    "38":0.7,
    "39":0.0,
    "40":0.0148148148,
    "41":0.0148148148,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":1.0,
    "46":0.0,
    "47":0.0,
    "48":-0.5,
    "49":0.0,
    "50":0.0,
    "51":0.2833333333,
    "52":0.1278409091,
    "53":0.5,
    "54":0.5,
    "55":0.0,
    "56":0.1204545455,
    "57":0.0,
    "58":-0.0666666667,
    "59":0.0,
    "60":0.1722222222,
    "61":0.2,
    "62":-0.125,
    "63":0.0787878788,
    "64":0.0,
    "65":-0.2666666667,
    "66":0.0,
    "67":0.515625,
    "68":0.2,
    "69":0.27,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.2223214286,
    "75":0.5,
    "76":0.3,
    "77":0.0833333333,
    "78":-0.0589285714,
    "79":0.0,
    "80":0.7,
    "81":0.0,
    "82":0.0,
    "83":-0.0589285714,
    "84":0.75,
    "85":-0.1666666667,
    "86":0.0,
    "87":0.0,
    "88":0.0047619048,
    "89":-0.2,
    "90":0.0,
    "91":0.6625,
    "92":0.0,
    "93":0.0,
    "94":0.1071428571,
    "95":0.5,
    "96":0.0625,
    "97":0.0066666667,
    "98":0.2,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1084739027,
    "1":0.1084739027,
    "2":0.1084739027,
    "3":0.1084739027,
    "4":0.1084739027,
    "5":0.1084739027,
    "6":0.1084739027,
    "7":0.1084739027,
    "8":0.1084739027,
    "9":0.1084739027,
    "10":0.1084739027,
    "11":0.1084739027,
    "12":0.1084739027,
    "13":0.1084739027,
    "14":0.1084739027,
    "15":0.1084739027,
    "16":0.1084739027,
    "17":0.1084739027,
    "18":0.1084739027,
    "19":0.1084739027,
    "20":0.1084739027,
    "21":0.1084739027,
    "22":0.1084739027,
    "23":0.1084739027,
    "24":0.1084739027,
    "25":0.1084739027,
    "26":0.1084739027,
    "27":0.1084739027,
    "28":0.1084739027,
    "29":0.1084739027,
    "30":0.1084739027,
    "31":0.1084739027,
    "32":0.1084739027,
    "33":0.1084739027,
    "34":0.1084739027,
    "35":0.1084739027,
    "36":0.1084739027,
    "37":0.1084739027,
    "38":0.1084739027,
    "39":0.1084739027,
    "40":0.1084739027,
    "41":0.1084739027,
    "42":0.1084739027,
    "43":0.1084739027,
    "44":0.1084739027,
    "45":0.1084739027,
    "46":0.1084739027,
    "47":0.1084739027,
    "48":0.1084739027,
    "49":0.1084739027,
    "50":0.1084739027,
    "51":0.1084739027,
    "52":0.1084739027,
    "53":0.1084739027,
    "54":0.1084739027,
    "55":0.1084739027,
    "56":0.1084739027,
    "57":0.1084739027,
    "58":0.1084739027,
    "59":0.1084739027,
    "60":0.1084739027,
    "61":0.1084739027,
    "62":0.1084739027,
    "63":0.1084739027,
    "64":0.1084739027,
    "65":0.1084739027,
    "66":0.1084739027,
    "67":0.1084739027,
    "68":0.1084739027,
    "69":0.1084739027,
    "70":0.1084739027,
    "71":0.1084739027,
    "72":0.1084739027,
    "73":0.1084739027,
    "74":0.1084739027,
    "75":0.1084739027,
    "76":0.1084739027,
    "77":0.1084739027,
    "78":0.1084739027,
    "79":0.1084739027,
    "80":0.1084739027,
    "81":0.1084739027,
    "82":0.1084739027,
    "83":0.1084739027,
    "84":0.1084739027,
    "85":0.1084739027,
    "86":0.1084739027,
    "87":0.1084739027,
    "88":0.1084739027,
    "89":0.1084739027,
    "90":0.1084739027,
    "91":0.1084739027,
    "92":0.1084739027,
    "93":0.1084739027,
    "94":0.1084739027,
    "95":0.1084739027,
    "96":0.1084739027,
    "97":0.1084739027,
    "98":0.1084739027,
    "99":0.1084739027
  },
  "subjectivity":{
    "0":1.0,
    "1":0.0,
    "2":0.0666666667,
    "3":0.75,
    "4":1.0,
    "5":0.0,
    "6":0.6,
    "7":0.0,
    "8":0.25,
    "9":0.6761363636,
    "10":0.6944444444,
    "11":0.0,
    "12":0.4272727273,
    "13":0.25,
    "14":1.0,
    "15":0.25,
    "16":0.30625,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.125,
    "23":0.6833333333,
    "24":0.7,
    "25":0.7,
    "26":0.65,
    "27":0.0,
    "28":0.5,
    "29":0.6,
    "30":0.7666666667,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.3857142857,
    "35":0.75,
    "36":0.0,
    "37":0.0,
    "38":0.6,
    "39":0.0,
    "40":0.162962963,
    "41":0.162962963,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":1.0,
    "46":0.0,
    "47":0.0,
    "48":1.0,
    "49":0.0,
    "50":1.0,
    "51":0.8314814815,
    "52":0.3886363636,
    "53":0.325,
    "54":0.8,
    "55":0.0,
    "56":0.4181818182,
    "57":0.0,
    "58":0.8916666667,
    "59":0.0,
    "60":0.3944444444,
    "61":0.2,
    "62":0.2,
    "63":0.4515151515,
    "64":0.0,
    "65":0.6,
    "66":0.0,
    "67":0.3,
    "68":0.2,
    "69":0.475,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.6482142857,
    "75":0.5,
    "76":0.5,
    "77":0.4777777778,
    "78":0.5279761905,
    "79":0.0,
    "80":0.6,
    "81":0.0,
    "82":0.5,
    "83":0.5279761905,
    "84":0.95,
    "85":0.3333333333,
    "86":0.0,
    "87":0.0,
    "88":0.380952381,
    "89":0.55,
    "90":0.1,
    "91":0.9,
    "92":0.5,
    "93":0.0,
    "94":0.5857142857,
    "95":0.65,
    "96":0.5,
    "97":0.4333333333,
    "98":0.3,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3399861412,
    "1":0.3399861412,
    "2":0.3399861412,
    "3":0.3399861412,
    "4":0.3399861412,
    "5":0.3399861412,
    "6":0.3399861412,
    "7":0.3399861412,
    "8":0.3399861412,
    "9":0.3399861412,
    "10":0.3399861412,
    "11":0.3399861412,
    "12":0.3399861412,
    "13":0.3399861412,
    "14":0.3399861412,
    "15":0.3399861412,
    "16":0.3399861412,
    "17":0.3399861412,
    "18":0.3399861412,
    "19":0.3399861412,
    "20":0.3399861412,
    "21":0.3399861412,
    "22":0.3399861412,
    "23":0.3399861412,
    "24":0.3399861412,
    "25":0.3399861412,
    "26":0.3399861412,
    "27":0.3399861412,
    "28":0.3399861412,
    "29":0.3399861412,
    "30":0.3399861412,
    "31":0.3399861412,
    "32":0.3399861412,
    "33":0.3399861412,
    "34":0.3399861412,
    "35":0.3399861412,
    "36":0.3399861412,
    "37":0.3399861412,
    "38":0.3399861412,
    "39":0.3399861412,
    "40":0.3399861412,
    "41":0.3399861412,
    "42":0.3399861412,
    "43":0.3399861412,
    "44":0.3399861412,
    "45":0.3399861412,
    "46":0.3399861412,
    "47":0.3399861412,
    "48":0.3399861412,
    "49":0.3399861412,
    "50":0.3399861412,
    "51":0.3399861412,
    "52":0.3399861412,
    "53":0.3399861412,
    "54":0.3399861412,
    "55":0.3399861412,
    "56":0.3399861412,
    "57":0.3399861412,
    "58":0.3399861412,
    "59":0.3399861412,
    "60":0.3399861412,
    "61":0.3399861412,
    "62":0.3399861412,
    "63":0.3399861412,
    "64":0.3399861412,
    "65":0.3399861412,
    "66":0.3399861412,
    "67":0.3399861412,
    "68":0.3399861412,
    "69":0.3399861412,
    "70":0.3399861412,
    "71":0.3399861412,
    "72":0.3399861412,
    "73":0.3399861412,
    "74":0.3399861412,
    "75":0.3399861412,
    "76":0.3399861412,
    "77":0.3399861412,
    "78":0.3399861412,
    "79":0.3399861412,
    "80":0.3399861412,
    "81":0.3399861412,
    "82":0.3399861412,
    "83":0.3399861412,
    "84":0.3399861412,
    "85":0.3399861412,
    "86":0.3399861412,
    "87":0.3399861412,
    "88":0.3399861412,
    "89":0.3399861412,
    "90":0.3399861412,
    "91":0.3399861412,
    "92":0.3399861412,
    "93":0.3399861412,
    "94":0.3399861412,
    "95":0.3399861412,
    "96":0.3399861412,
    "97":0.3399861412,
    "98":0.3399861412,
    "99":0.3399861412
  },
  "screen_name":{
    "0":"jimmyroybloom",
    "1":"RicoSolifico",
    "2":"CPExecutive",
    "3":"Girlaboutsmthng",
    "4":"Girlaboutsmthng",
    "5":"hoodgrindvideo",
    "6":"bartonkyle",
    "7":"DinnerWed",
    "8":"don_hailey",
    "9":"nytimesbusiness",
    "10":"chad04151974",
    "11":"mick3l",
    "12":"LightsOutBooks",
    "13":"GabiTheGayFrog",
    "14":"ExhibitRey",
    "15":"OakmontFinance",
    "16":"WeThePeople_63",
    "17":"6FamiliesRadio",
    "18":"smartnews",
    "19":"CNBC",
    "20":"Steve63619233",
    "21":"J_Dittybruins",
    "22":"SmithPetersonC",
    "23":"golmor_gaming",
    "24":"SugarWaterRadio",
    "25":"SugarWaterRadio",
    "26":"Krell1",
    "27":"00karma_",
    "28":"xoxoneeyah",
    "29":"realGBillz",
    "30":"acrossthecurve",
    "31":"MOutfield",
    "32":"NYCTBus",
    "33":"welshiedale2022",
    "34":"kjmcconville",
    "35":"ahkingmars",
    "36":"Forbes",
    "37":"hoodgrindvideo",
    "38":"MerlinJim6",
    "39":"griuege",
    "40":"AlienObserved",
    "41":"AlienObserved",
    "42":"hoodgrindvideo",
    "43":"annmariesegal1",
    "44":"MashburnSchmidt",
    "45":"annmariesegal1",
    "46":"Sheltieman3",
    "47":"ClearHeatVision",
    "48":"TheRealKbFresh",
    "49":"ImminentThreat2",
    "50":"luoisbaison",
    "51":"RonColeman",
    "52":"goodletterco",
    "53":"ifbacongrewont1",
    "54":"OonAlbert",
    "55":"AdalgisaMejia2",
    "56":"AdalgisaMejia2",
    "57":"6FamiliesRadio",
    "58":"NatalieElenaN",
    "59":"awhorewithhopes",
    "60":"ChrisREDACTED",
    "61":"OnlyOmare",
    "62":"wovencharlie",
    "63":"afinelyne",
    "64":"goldberg_dan",
    "65":"FlashAlert_me",
    "66":"jaimeaguilas",
    "67":"StefiChrisNYC",
    "68":"burger_crypto",
    "69":"burger_crypto",
    "70":"yblack",
    "71":"bassfishingGreg",
    "72":"NYCTBus",
    "73":"hoodgrindvideo",
    "74":"AlinNYC5",
    "75":"StockResults",
    "76":"RestaurantGates",
    "77":"John_Fanta",
    "78":"1010WINS",
    "79":"marlonalladin",
    "80":"rvmrn42",
    "81":"WealthyWolf_",
    "82":"RNE53",
    "83":"wcbs880",
    "84":"QuillonHub",
    "85":"Angela_Benedict",
    "86":"AdalgisaMejia2",
    "87":"InternetUnwind",
    "88":"nothingGrinder",
    "89":"FlashAlert_me",
    "90":"ALHoward1958",
    "91":"isabookladyNYC",
    "92":"ARG_215",
    "93":"Forbes",
    "94":"MAGAnnunziata",
    "95":"DanFriedman81",
    "96":"IPsoft",
    "97":"LaurenDownSouth",
    "98":"oxyboi_",
    "99":"InvictusCandor"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":3,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":9,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":2,
    "28":1,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":4,
    "35":0,
    "36":51,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":5,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":522,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":2,
    "59":0,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":1,
    "75":2,
    "76":0,
    "77":13,
    "78":4,
    "79":0,
    "80":1,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":4,
    "88":3,
    "89":0,
    "90":2,
    "91":0,
    "92":1,
    "93":37,
    "94":0,
    "95":2,
    "96":0,
    "97":3,
    "98":0,
    "99":6
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":5,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":11,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":6,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":63,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":13,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}