{
  "full_text":{
    "0":"I had a student who is 10 tell me everything is a simulation, Elon musk is an alien and that the time travel machine is underwater &amp; idk y’all but I believe him",
    "1":"Tampoco voy a pagar porque en mi vida tengo prioridades y, antes que inflarle los bolsillos a Elon Musk, un individuo criado en la Sudáfrica del apartheid que, por lo que vamos viendo, no debía de ir precisamente con Mandela, se los doy a @FundacionGE para educar con sonrisas. 👇",
    "2":"The NBA superstar -- who has 52 million followers -- has joined the growing backlash against changes to the social media platform's verification system. https:\/\/t.co\/BiwKeIVaB3",
    "3":"Elon Musk, como propietario de una compañía privada, está en su derecho de cobrar lo que quiera y yo, como cliente, estoy en el mío de contratar o no sus servicios. Y no los voy a contratar porque, como periodista, no me sirven para nada. 👇",
    "4":"Si los acontecimientos se producen  como los han anunciado, a esta cuenta le van a quitar pronto su estrella. Y no va a volver a tenerla porque no le voy a pagar 8 dólares a Elon Musk. Por varios motivos. Primero, porque una cosa es trabajar gratis y otra,muy distinta, pagando.👇",
    "5":"Elon Musk Revives Old Banking Dream in Pursuing $250 Billion Twitter Valuation - WSJ\n#EV Charging #Electric vehicles\n#Ainvest #Ainvest_Wire #precious #business #economic \nView more: https:\/\/t.co\/RoG3eime4L",
    "6":"Elon Musk seeks to end $258 billion Dogecoin lawsuit - Reuters https:\/\/t.co\/VOWYhIo9Ae",
    "7":"Elon Musk: In the coming weeks, we will open source literally everything that contributes to showing a tweet, such that the output can be at least roughly approximated - tweet\n#Ainvest #Ainvest_Wire #precious #Macro #budget \nView more: https:\/\/t.co\/RoG3eime4L",
    "8":"Hasta que entró Elon Musk, Twitter se había convertido en un medio fiable para los seguidores de periodistas. Frente a quienes arrojan  piedras en redes amparados bajo la cobarde impunidad de una identidad ficticia, Twitter garantizaba nuestra identidad gracias a la marca azul.👇",
    "9":"Ever since Elon Musk took the helm of Twitter in late 2022, his decisions have been the source of admiration, derision, controversy, and — in many tech boardrooms at least — no small amount of envy. \n\nFind out more at https:\/\/t.co\/hiicDgHETe 🚀\n\n#engineering https:\/\/t.co\/KPUBzPZO9O",
    "10":"Dem don comot Elon musk for apple music 😭😭",
    "11":"Elon Musk’s warnings about AI research followed months-long battle against ‘woke’ AI https:\/\/t.co\/0cknG7IweP via @foxnews",
    "12":"Breaking News Elon Musk has added a pop sound to a retweet button https:\/\/t.co\/Ibb5Pwo5Py",
    "13":"@elonmusk Elon Musk wants to open source everything that goes into showing a tweet? I can't wait to see how they plan on \"roughly approximating\" Twitter's secret ingredient: a constant stream of people arguing with each other in 280 characters or less. #TwitterLogic",
    "14":"Elon Musk seeks to end $258 billion Dogecoin lawsuit https:\/\/t.co\/Lr6r5sMItP",
    "15":"Elon musk probably pulled the biggest April fools in history saying all verified accounts will go bye bye today.",
    "16":"As Elon Musk’s plan to phase out existing verified Twitter accounts commences—allowing anyone to pay a monthly fee in order to get a blue checkmark next to their name, as well as a series of other privileges—it seems most users are simply…not interested. https:\/\/t.co\/goAHsnftAU",
    "17":"Elon Musk Defends Pay Model for Twitter Amid End to Free Verified Blue Ticks https:\/\/t.co\/yR9pca7YGs",
    "18":"@jon_victor_ Otherwise, $GOOG would be using the retirees' money to buy $TWTR and bring in Elon Musk.",
    "19":"⁦@aina_akin⁩ ⁦@muoyo__⁩ ⁦@Naluwembe⁩ ⁦@HelenUgah⁩ ⁦@Tayo_writes⁩ ⁦@esthymglam⁩ ⁦@jackiebcopeland⁩ ⁦@bettyabah⁩ ⁦@adomakoampofo⁩ ⁦@TunjiLardner⁩ ⁦@AmogunlaFemi⁩ ⁦@PeyiSoyinka⁩  https:\/\/t.co\/FRUGKwAOZX",
    "20":"https:\/\/t.co\/xwob4VcutY",
    "21":"Elon musk owns the brand, the popes, sick POS  trying to hide under a coat https:\/\/t.co\/lV1mexSzGY",
    "22":"Jeff Bezzos is a salesman,\nElon Musk is a Genius.",
    "23":"Elon Musk seeks to end $258 billion Dogecoin lawsuit - The Hindu https:\/\/t.co\/zN9Jb9bPK5",
    "24":"Elon Musk seeks to end $258 billion Dogecoin lawsuit - The Economic Times https:\/\/t.co\/kohxF08Ckl",
    "25":"Awe\n\nElon Musk’s Blue Check Plan Seems To Be Falling Apart https:\/\/t.co\/SXya3mi854 via @YouTube",
    "26":"Elon Musk broke law with threat to Tesla workers’ stock options, court rules https:\/\/t.co\/yCsLDjF3VZ",
    "27":"Letter signed by Elon Musk demanding AI research pause sparks controversy https:\/\/t.co\/u5MPiMMqJ1",
    "28":"In early March 2023, Twitter CEO Elon Musk announced that he would be making some of Twitter's source code — the actual programming that runs the social media service — 'open source.' Why though?\nhttps:\/\/t.co\/xjH5y6PT9y",
    "29":"LeBron James -- a billionaire -- says Elon Musk can't get him to shell out $8 a month to keep his Twitter verification. https:\/\/t.co\/RDtCstzUXs",
    "30":"AI Experts Express Concerns With Elon Musk-Backed Letter Citing Their Research https:\/\/t.co\/rFNn6E5jBS",
    "31":"2nd anniversary of Periscope’s demise! \n\nRIP Periscope \n\n3\/26\/15 - 3\/31\/21\n\n#Periscope #RIPPERISCOPE \n#elon_musk #bringbackperiscope https:\/\/t.co\/oCDZpOIRcH",
    "32":"Twitter Elon Musk with 133Mio followers.  TikTok Khabi Lame with 155Mio followers",
    "33":"Elon Musk can go fuck himself",
    "34":"@100xAltcoinGems I’m telling you $Y dogs are man’s best friend but Girl Dads are a Musk!\n\nthe 2nd to last Letter is the first name in Elon’s eyes 👀 \n\nCan you imagine when he tweets about her? ❓❔⁉️\n\n#Y be shy? https:\/\/t.co\/i0h9TUDZtq",
    "35":"A principal in Florida has resigned after writing a $100,000 check of the school's money to a scammer pretending to be Elon Musk https:\/\/t.co\/gI3fc6fDDV",
    "36":"Elon Musk needs to stop talking vaguely about the diminishing birth rate.",
    "37":"🚀New #WhatTheIF Podcast Episode🎙️ w\/special guest,  HAL 9000! 🤖 We'll explore Elon Musk's open letter urging a pause on AI development beyond GPT-4, as HAL shares his \"millennial\" AI insights. Science, ethics, &amp; laughs await! 🌌🧠😄 Listen now: https:\/\/t.co\/e5mDYyI3Iu https:\/\/t.co\/D4D2w8C1y6",
    "38":"For many people, dogefam, merely our influence is the closest thing to true freedom that they experience \n\nWhen you speak that doge you know they beleebin u!! Especially when you name-drop Elon Musk 🤣 https:\/\/t.co\/eQacdnWy67",
    "39":"For many people, dogefam, merely our influence is the closest thing to true freedom that a lot of people experience \n\nWhen you speak that doge you know they beleebin u!! Especially when you name-drop Elon Musk 🤣 https:\/\/t.co\/SyU04uUffk",
    "40":"In summary, this code snippet defines a tuple where the first element is a string representing a feature or label, and the second element is a function that takes a candidate object and returns True if the author is Elon Musk, and False otherwise, based on the provided features.",
    "41":"The lambda expression returns the result of the contains() method, which is a boolean value (True or False). If the result is True, it means that the author of the candidate object is Elon Musk, as per the provided features.",
    "42":"return a boolean value. The purpose of this code is likely to check if the author of a given item (candidate) is Elon Musk or not.\nLet's break down the code inside the lambda expression:",
    "43":"Elon musk just casually shitting on us as per usual and im still here for every second of it https:\/\/t.co\/FRLN3tCH8F",
    "44":"Even star athletes like Lebron James and Patrick Mahomes have said they will not be paying for Elon Musk’s last-ditch hail-mary for Twitter. https:\/\/t.co\/ySeMYTeaeU",
    "45":"Electric Cars Good or Bad-Exploring the Pros and Cons of a Green Transportation Future\nhttps:\/\/t.co\/4Xqdu9zxrv\n#electriccars #Tesla #elon_musk",
    "46":"@TheLastMohicans @cb_doge @elonmusk You realize he doesn't get any support at all over his company right. They're investing in the same old car companies that have always been here. \n\nElon Musk Says Tesla Was Not Invited to White House EV Event - Autoweek https:\/\/t.co\/vjlG0oGhbj",
    "47":"Ilibaki hivi wapite nayo shwaaaa,  🤣🤣 Elon musk atatuua https:\/\/t.co\/wTNoJepLnd",
    "48":"Elon Musk seeks to end $258 billion Dogecoin lawsuit https:\/\/t.co\/WfTvb9u9cF",
    "49":"Elon Musk défend la certification payante sur Twitter https:\/\/t.co\/jfQJj4jwHI",
    "50":"Elon Musk requests dismissal of 8B Dogecoin lawsuit: Report \/ https:\/\/t.co\/K03IemApPY \/ FOLLOW @jett_nagar FOR MORE NFT NEWS https:\/\/t.co\/Hz0pzLLQkb",
    "51":"#Bitcoin #Cryptonews #Ethereum #BTC #Crypto #Blockchain\nElon Musk requests dismissal of $258B Dogecoin lawsuit: Report  \nhttps:\/\/t.co\/eWjycaoBr3",
    "52":"It’s very funny that Elon Musk has zero understanding of how cultural capital works",
    "53":"my last therapist literally compared my\nthoughts to the thoughts of Elon Musk in a WWJD style &amp; i was like okay our relationship is over … if you’re thinking i’m having grandiose thoughts just say it to my face, do not subtweet me and my delusions further into the tech noosphere",
    "54":"Impressive:\nhttps:\/\/t.co\/j3gJgwCmL7",
    "55":"I’m hoping and praying that Elon Musk reign of terror will come to an end soon.",
    "56":"Elon Musk requests dismissal of $258B Dogecoin lawsuit: Report \n#cointelegraph #blockchain",
    "57":"Founder and CEO at Activate Consulting, @mjw, LIVE with @SquawkCNBC covering Elon Musk’s AI letter and ByteDance’s Instagram rival Lemon8.   \n\n#CNBC #AI https:\/\/t.co\/iB1EGh3kAb",
    "58":"Elon Musk requests dismissal of $258B Dogecoin lawsuit: Report https:\/\/t.co\/NY7C6a0PRP https:\/\/t.co\/jMeyR2FJSQ",
    "59":"Elon Musk’s lawyers reportedly argued that “there is nothing unlawful about tweeting words of support” for a legitimate cryptocurrency holding a market cap of $10B https:\/\/t.co\/k6UUsqXDik",
    "60":"@CorneliaLake He called the guy the Elon Musk of healthcare and got everyone into the stock! Now he is saying he was against the big bad decisions all along? \nHe could have been public with his views. Seems like an attempt to rewrite history and salvage reputation after the fact… eyes open!!!",
    "61":"Big news organizations refuse to pay for a blue checkmark. Musk wants 1000 a month from them. https:\/\/t.co\/Zp5JKEhTkE",
    "62":"Elon Musk really is having his engineers working overtime having all the Elon Musk checkmarks that are saying things like \"I did show my dick to that flight attendant\" PFP removed and names changed. https:\/\/t.co\/sYRyhN3wro",
    "63":"@TrueBlu54567593 @sierrakid27 I’m So with you. Twitter is So awful now, what’s up with that bullshit when ‘they’ question my freaking words?? Is this coming from Elon Musk?",
    "64":"Will April Fool’s jokes on Twitter be spoiled today by Elon Musk fact checking and  @CommunityNotes",
    "65":"What's the deal Elon Musk, take my blue checkmark.  Its April 1.  I want you to take it from me so bad. https:\/\/t.co\/yIlLjuvoSN",
    "66":"Elon Musk seeks to end $258 billion #Dogecoin lawsuit - Reuters https:\/\/t.co\/M5GurKf1fi",
    "67":"So far, this whole elon musk twitter takeover has been very anticlimactic",
    "68":"Go big or go home. https:\/\/t.co\/yu45qFeUhx",
    "69":"Elon Musk standing by his choice to eat a donut every morning. https:\/\/t.co\/boc3CazOZ1",
    "70":"Elon Musk stands with donuts.  😅 Good content for a donut company. https:\/\/t.co\/lPZGrmN0f2",
    "71":"Elon musk is about to drive famous people, the people that a lot of folks joined this site to follow, off the platform. Business secrets of the pharoahs.",
    "72":"@SawyerMerritt \"They said this generated billions of dollars of profit at other Dogecoin investors' expense, even as Musk knew the currency lacked intrinsic value\"\n\nThe last part is where they failed. Ðogecoin has the best \"transaction flow\" in Elon's words. He believes it has the best value… https:\/\/t.co\/JP8RislcIS",
    "73":"ELON MUSK. https:\/\/t.co\/GGJHdv8QDZ",
    "74":"Elon Musk tweets like a gay icon",
    "75":"Under Elon Musk twitters value has been devalued by billions of dollars and the blue subscription service has only brought in a few million from Elon's hardest dick riders. Not even major celebrities are gonna pay for this shit https:\/\/t.co\/fPiVML3nKh",
    "76":"Elon Musk seeks to end $258 billion Dogecoin lawsuit  https:\/\/t.co\/K3vPoF44Ox https:\/\/t.co\/nmnoqWxHLx",
    "77":"@choquei elon musk ficou ofendido com o tweet dele",
    "78":"@Insideforwalls @bennyjohnson Ahhh ok. Yea nah I only really post my own stuff. Obviously the majority are popular meme templates that get customized but that’s just for context\/relatability, but I’ll try to change faces as often as possible.\nLike this…Common template but instead of just writing “Elon Musk” https:\/\/t.co\/Ylio3xakoz",
    "79":"Elon Musk: You gotta pay for checkmarks now\nEveryone: https:\/\/t.co\/ePJF83WKXy",
    "80":"Elon Musk’s Blue Check Plan Seems To Be Falling Apart https:\/\/t.co\/ypXbi6Emp0 via @YouTube",
    "81":"Elon musk, orbital. https:\/\/t.co\/Ui6cXj6eO4",
    "82":"@sleeplessviolet Hi my bane is Elon Musk",
    "83":"It’s confirmed: Twitter is forcing Elon Musk onto your timelines. https:\/\/t.co\/XrYB0o9hBG",
    "84":"Elon Musk knows complexity does not fit in a cliche.  He also knows that all technology, even operating systems, apps, et al, can be used for harm.  There is nothing special about AI, he knows this.  He is simply having a temper tantrum because @openai did not let him play. https:\/\/t.co\/YOOuYmXwdE",
    "85":"@InternetHippo this is wrong, people love to worship rich people. Look at the millions of people that adore Elon Musk because he has billions and a great marketing team behind him.",
    "86":"It looks like Elon Musk played himself with Twitter Blue\n\n\"Elon Musk wanted to monetize Twitter's blue check. It's backfiring.\"\nhttps:\/\/t.co\/YLHeloLEbB",
    "87":"i see quite a few people posting this part from the Twitter algorithm source code (attached here on the left) to downplay what the “Elon” metric tracking group does\n\nin the screenshot attached here on the right, why it matters https:\/\/t.co\/YXmYEyi0J2 https:\/\/t.co\/8yEDbIILUA https:\/\/t.co\/dezaltxbwT",
    "88":"The principal of a charter school in central Florida resigned this week after saying she wrote a $100,000 check out of the school’s account to an internet scammer posing as Elon Musk\nhttps:\/\/t.co\/T5aedKjnKT",
    "89":"The ad shown here touts an app used to create AI images of faces. This appeared amid the responses to Elon Musk's tweet earlier tonight that implied AI is more than \"a single-edged sword.\"\n\nEither Twitter got this placement terribly wrong, or - for once - it got it right. 😂 https:\/\/t.co\/t3B2TJjGue",
    "90":"Elon Musk 2018 tweet unlawfully threatened UAW efforts at Tesla, court rules - CBS San Francisco https:\/\/t.co\/l453hnC8e1",
    "91":"@BrunoAmato_1 @natbaker @KingJames #ElonMusk has actually done more to fight #ClimateChange &amp; #GlobalWarming than ANY single person.\n\nHe shifted the entire car industry towards EV:\nhttps:\/\/t.co\/10vL4QStpl\n\nHe also released Tesla patents for FREE:\nhttps:\/\/t.co\/9cEbjVZ3ls",
    "92":"Elon Musk seeks to end $258 billion Dogecoin lawsuit\n#Ainvest #Ainvest_Wire #business #price #Equity \nView more: https:\/\/t.co\/RoG3eime4L",
    "93":"que porra o elon musk tá fazendo com essa rede véi",
    "94":"‘Free Speech Absolutist‘ Elon Musk‘s Twitter Locks Account of New York Post - Again https:\/\/t.co\/eWADOYuyja via @BreitbartNews",
    "95":"Are American businesses trying shore up trade\/commerce with China while the government is in economic war mode? Elon Musk planning a visit to meet China’s new premier https:\/\/t.co\/y9bGaojoaY via @YouTube",
    "96":"Elon Musk's 2018 tweet on Tesla union campaign illegal, US court rules  https:\/\/t.co\/1HLqTaxliQ https:\/\/t.co\/IAaGFccZLp",
    "97":"when I make my first million ima start telling people Elon Musk my dad &amp; im the son he never told y’all about lol",
    "98":"Bill Ackman warns pausing AI development will help the 'bad guys' after Elon Musk and others call for six-month halt https:\/\/t.co\/pJ0JaRHAFs",
    "99":"Do you own a Tesla? We invite you to take our brief survey to comment on everything Elon Musk got right and wrong https:\/\/t.co\/v6k6vameCo"
  },
  "date":{
    "0":1680343132000,
    "1":1680343006000,
    "2":1680342955000,
    "3":1680342578000,
    "4":1680342218000,
    "5":1680341655000,
    "6":1680341606000,
    "7":1680341413000,
    "8":1680341081000,
    "9":1680340649000,
    "10":1680340015000,
    "11":1680339994000,
    "12":1680339453000,
    "13":1680339154000,
    "14":1680339127000,
    "15":1680339015000,
    "16":1680338928000,
    "17":1680336829000,
    "18":1680336822000,
    "19":1680336455000,
    "20":1680336234000,
    "21":1680336192000,
    "22":1680335393000,
    "23":1680335313000,
    "24":1680335312000,
    "25":1680335026000,
    "26":1680334631000,
    "27":1680334623000,
    "28":1680334364000,
    "29":1680334206000,
    "30":1680333210000,
    "31":1680331836000,
    "32":1680331460000,
    "33":1680331113000,
    "34":1680330281000,
    "35":1680330221000,
    "36":1680329971000,
    "37":1680328932000,
    "38":1680328876000,
    "39":1680328823000,
    "40":1680328663000,
    "41":1680328663000,
    "42":1680328661000,
    "43":1680328020000,
    "44":1680327934000,
    "45":1680327340000,
    "46":1680327144000,
    "47":1680326505000,
    "48":1680326441000,
    "49":1680326200000,
    "50":1680326170000,
    "51":1680326042000,
    "52":1680325685000,
    "53":1680325383000,
    "54":1680324968000,
    "55":1680324287000,
    "56":1680324251000,
    "57":1680324012000,
    "58":1680324004000,
    "59":1680323943000,
    "60":1680323674000,
    "61":1680323212000,
    "62":1680323057000,
    "63":1680322788000,
    "64":1680322444000,
    "65":1680321928000,
    "66":1680321665000,
    "67":1680321036000,
    "68":1680320960000,
    "69":1680320767000,
    "70":1680320538000,
    "71":1680320110000,
    "72":1680319550000,
    "73":1680319441000,
    "74":1680319275000,
    "75":1680319236000,
    "76":1680319203000,
    "77":1680319028000,
    "78":1680318892000,
    "79":1680318772000,
    "80":1680318255000,
    "81":1680317992000,
    "82":1680317718000,
    "83":1680317523000,
    "84":1680317448000,
    "85":1680317098000,
    "86":1680316807000,
    "87":1680316798000,
    "88":1680316577000,
    "89":1680316107000,
    "90":1680315302000,
    "91":1680315079000,
    "92":1680314871000,
    "93":1680314082000,
    "94":1680314040000,
    "95":1680313997000,
    "96":1680313803000,
    "97":1680312951000,
    "98":1680312904000,
    "99":1680312843000
  },
  "polarity":{
    "0":-0.25,
    "1":0.0,
    "2":0.0333333333,
    "3":0.0,
    "4":0.0,
    "5":0.325,
    "6":0.0,
    "7":0.1,
    "8":0.0,
    "9":0.105,
    "10":0.0,
    "11":0.0,
    "12":0.4,
    "13":-0.0845238095,
    "14":0.0,
    "15":0.0,
    "16":0.125,
    "17":0.2,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":-0.7142857143,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0333333333,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.5,
    "33":-0.4,
    "34":0.15,
    "35":0.0,
    "36":-0.5,
    "37":0.0,
    "38":0.13671875,
    "39":0.13671875,
    "40":0.05,
    "41":0.1,
    "42":-0.0777777778,
    "43":-0.25,
    "44":0.0,
    "45":0.1666666667,
    "46":0.0964285714,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.2125,
    "53":0.1666666667,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":0.1363636364,
    "58":0.0,
    "59":0.0,
    "60":-0.175,
    "61":0.0666666667,
    "62":0.2,
    "63":-1.0,
    "64":0.0,
    "65":-0.35,
    "66":0.0,
    "67":0.1666666667,
    "68":0.0,
    "69":0.0,
    "70":0.7,
    "71":0.5,
    "72":0.275,
    "73":0.0,
    "74":0.4166666667,
    "75":-0.0675,
    "76":0.0,
    "77":0.0,
    "78":0.2714285714,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.4,
    "84":0.0523809524,
    "85":0.155,
    "86":0.0,
    "87":0.0285714286,
    "88":0.0,
    "89":0.0714285714,
    "90":0.0,
    "91":0.1657142857,
    "92":0.5,
    "93":0.0,
    "94":0.2681818182,
    "95":0.1121212121,
    "96":-0.5,
    "97":0.525,
    "98":-0.7,
    "99":0.0964285714
  },
  "mean_polarity":{
    "0":0.0377589782,
    "1":0.0377589782,
    "2":0.0377589782,
    "3":0.0377589782,
    "4":0.0377589782,
    "5":0.0377589782,
    "6":0.0377589782,
    "7":0.0377589782,
    "8":0.0377589782,
    "9":0.0377589782,
    "10":0.0377589782,
    "11":0.0377589782,
    "12":0.0377589782,
    "13":0.0377589782,
    "14":0.0377589782,
    "15":0.0377589782,
    "16":0.0377589782,
    "17":0.0377589782,
    "18":0.0377589782,
    "19":0.0377589782,
    "20":0.0377589782,
    "21":0.0377589782,
    "22":0.0377589782,
    "23":0.0377589782,
    "24":0.0377589782,
    "25":0.0377589782,
    "26":0.0377589782,
    "27":0.0377589782,
    "28":0.0377589782,
    "29":0.0377589782,
    "30":0.0377589782,
    "31":0.0377589782,
    "32":0.0377589782,
    "33":0.0377589782,
    "34":0.0377589782,
    "35":0.0377589782,
    "36":0.0377589782,
    "37":0.0377589782,
    "38":0.0377589782,
    "39":0.0377589782,
    "40":0.0377589782,
    "41":0.0377589782,
    "42":0.0377589782,
    "43":0.0377589782,
    "44":0.0377589782,
    "45":0.0377589782,
    "46":0.0377589782,
    "47":0.0377589782,
    "48":0.0377589782,
    "49":0.0377589782,
    "50":0.0377589782,
    "51":0.0377589782,
    "52":0.0377589782,
    "53":0.0377589782,
    "54":0.0377589782,
    "55":0.0377589782,
    "56":0.0377589782,
    "57":0.0377589782,
    "58":0.0377589782,
    "59":0.0377589782,
    "60":0.0377589782,
    "61":0.0377589782,
    "62":0.0377589782,
    "63":0.0377589782,
    "64":0.0377589782,
    "65":0.0377589782,
    "66":0.0377589782,
    "67":0.0377589782,
    "68":0.0377589782,
    "69":0.0377589782,
    "70":0.0377589782,
    "71":0.0377589782,
    "72":0.0377589782,
    "73":0.0377589782,
    "74":0.0377589782,
    "75":0.0377589782,
    "76":0.0377589782,
    "77":0.0377589782,
    "78":0.0377589782,
    "79":0.0377589782,
    "80":0.0377589782,
    "81":0.0377589782,
    "82":0.0377589782,
    "83":0.0377589782,
    "84":0.0377589782,
    "85":0.0377589782,
    "86":0.0377589782,
    "87":0.0377589782,
    "88":0.0377589782,
    "89":0.0377589782,
    "90":0.0377589782,
    "91":0.0377589782,
    "92":0.0377589782,
    "93":0.0377589782,
    "94":0.0377589782,
    "95":0.0377589782,
    "96":0.0377589782,
    "97":0.0377589782,
    "98":0.0377589782,
    "99":0.0377589782
  },
  "subjectivity":{
    "0":0.75,
    "1":0.0,
    "2":0.0666666667,
    "3":0.0,
    "4":0.0,
    "5":0.475,
    "6":0.0,
    "7":0.55,
    "8":0.0,
    "9":0.48,
    "10":0.0,
    "11":0.0,
    "12":0.4,
    "13":0.3535714286,
    "14":0.0,
    "15":0.0,
    "16":0.295,
    "17":0.45,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.8571428571,
    "22":0.0,
    "23":0.0,
    "24":0.2,
    "25":0.1,
    "26":0.0,
    "27":0.0,
    "28":0.2416666667,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.75,
    "33":0.6,
    "34":0.24,
    "35":0.0,
    "36":0.5,
    "37":0.5,
    "38":0.6625,
    "39":0.6625,
    "40":0.3958333333,
    "41":0.6333333333,
    "42":0.6444444444,
    "43":0.3722222222,
    "44":0.0,
    "45":0.3416666667,
    "46":0.2151785714,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.55,
    "53":0.3555555556,
    "54":1.0,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.3333333333,
    "61":0.1,
    "62":0.3,
    "63":1.0,
    "64":0.0,
    "65":0.3833333333,
    "66":0.0,
    "67":0.5666666667,
    "68":0.1,
    "69":0.0,
    "70":0.6,
    "71":1.0,
    "72":0.2683333333,
    "73":0.0,
    "74":0.5833333333,
    "75":0.5,
    "76":0.0,
    "77":0.0,
    "78":0.7285714286,
    "79":0.0,
    "80":0.1,
    "81":0.0,
    "82":0.0,
    "83":1.0,
    "84":0.4428571429,
    "85":0.74,
    "86":0.1,
    "87":0.2119047619,
    "88":0.25,
    "89":0.6089285714,
    "90":0.0,
    "91":0.4478571429,
    "92":0.5,
    "93":0.0,
    "94":0.6272727273,
    "95":0.2181818182,
    "96":0.5,
    "97":0.5166666667,
    "98":0.6666666667,
    "99":0.6922619048
  },
  "mean_subjectivity":{
    "0":0.2872845058,
    "1":0.2872845058,
    "2":0.2872845058,
    "3":0.2872845058,
    "4":0.2872845058,
    "5":0.2872845058,
    "6":0.2872845058,
    "7":0.2872845058,
    "8":0.2872845058,
    "9":0.2872845058,
    "10":0.2872845058,
    "11":0.2872845058,
    "12":0.2872845058,
    "13":0.2872845058,
    "14":0.2872845058,
    "15":0.2872845058,
    "16":0.2872845058,
    "17":0.2872845058,
    "18":0.2872845058,
    "19":0.2872845058,
    "20":0.2872845058,
    "21":0.2872845058,
    "22":0.2872845058,
    "23":0.2872845058,
    "24":0.2872845058,
    "25":0.2872845058,
    "26":0.2872845058,
    "27":0.2872845058,
    "28":0.2872845058,
    "29":0.2872845058,
    "30":0.2872845058,
    "31":0.2872845058,
    "32":0.2872845058,
    "33":0.2872845058,
    "34":0.2872845058,
    "35":0.2872845058,
    "36":0.2872845058,
    "37":0.2872845058,
    "38":0.2872845058,
    "39":0.2872845058,
    "40":0.2872845058,
    "41":0.2872845058,
    "42":0.2872845058,
    "43":0.2872845058,
    "44":0.2872845058,
    "45":0.2872845058,
    "46":0.2872845058,
    "47":0.2872845058,
    "48":0.2872845058,
    "49":0.2872845058,
    "50":0.2872845058,
    "51":0.2872845058,
    "52":0.2872845058,
    "53":0.2872845058,
    "54":0.2872845058,
    "55":0.2872845058,
    "56":0.2872845058,
    "57":0.2872845058,
    "58":0.2872845058,
    "59":0.2872845058,
    "60":0.2872845058,
    "61":0.2872845058,
    "62":0.2872845058,
    "63":0.2872845058,
    "64":0.2872845058,
    "65":0.2872845058,
    "66":0.2872845058,
    "67":0.2872845058,
    "68":0.2872845058,
    "69":0.2872845058,
    "70":0.2872845058,
    "71":0.2872845058,
    "72":0.2872845058,
    "73":0.2872845058,
    "74":0.2872845058,
    "75":0.2872845058,
    "76":0.2872845058,
    "77":0.2872845058,
    "78":0.2872845058,
    "79":0.2872845058,
    "80":0.2872845058,
    "81":0.2872845058,
    "82":0.2872845058,
    "83":0.2872845058,
    "84":0.2872845058,
    "85":0.2872845058,
    "86":0.2872845058,
    "87":0.2872845058,
    "88":0.2872845058,
    "89":0.2872845058,
    "90":0.2872845058,
    "91":0.2872845058,
    "92":0.2872845058,
    "93":0.2872845058,
    "94":0.2872845058,
    "95":0.2872845058,
    "96":0.2872845058,
    "97":0.2872845058,
    "98":0.2872845058,
    "99":0.2872845058
  },
  "screen_name":{
    "0":"Tataleya7",
    "1":"guillermofesser",
    "2":"HuffPostEnt",
    "3":"guillermofesser",
    "4":"guillermofesser",
    "5":"Ainvest_Wire",
    "6":"_atlas_nyc",
    "7":"Ainvest_Wire",
    "8":"guillermofesser",
    "9":"IntEngineering",
    "10":"AdebolaAdetolu",
    "11":"Chris_1791",
    "12":"darrenvickmell3",
    "13":"virlanco",
    "14":"W3B_news",
    "15":"TurbosnipeOne",
    "16":"newrepublic",
    "17":"ViralMNews",
    "18":"GilKlein4",
    "19":"mojubaolu",
    "20":"FortuneMagazine",
    "21":"tachella14",
    "22":"kasrafal",
    "23":"_atlas_nyc",
    "24":"_atlas_nyc",
    "25":"KodoJast",
    "26":"DebsF319",
    "27":"DebsF319",
    "28":"IntEngineering",
    "29":"dreamgirls",
    "30":"ViralMNews",
    "31":"starlitekaraoke",
    "32":"captainlonglife",
    "33":"WalkerBragman",
    "34":"MinersClubNFT",
    "35":"mpw_nyc",
    "36":"ericmass_",
    "37":"WhatTheIfShow",
    "38":"NeuralinkDragon",
    "39":"NeuralinkDragon",
    "40":"danielmerja",
    "41":"danielmerja",
    "42":"danielmerja",
    "43":"CannaCapone",
    "44":"newrepublic",
    "45":"ZoranBogdanov12",
    "46":"LilMandee86",
    "47":"Chizzodrama",
    "48":"joehick58",
    "49":"apsny_news",
    "50":"jett_nag",
    "51":"Cryptoverse_Eu",
    "52":"maddiewhittle",
    "53":"makanidotspace",
    "54":"BobBorsley",
    "55":"MARCANDERSONNWO",
    "56":"StockandmoreCom",
    "57":"activateinc",
    "58":"SixDCoin",
    "59":"Cointelegraph",
    "60":"afried248",
    "61":"BoxingPolls4",
    "62":"Trish_Bogart",
    "63":"SchollLinda",
    "64":"eyeheartmedia",
    "65":"StLenox",
    "66":"pompcoin",
    "67":"vic_artie",
    "68":"michaeldweiss",
    "69":"eyeheartmedia",
    "70":"eyeheartmedia",
    "71":"MGsovski",
    "72":"NeuralinkDragon",
    "73":"Richard78763566",
    "74":"sissyfuzz_7",
    "75":"Chip_Freshly_",
    "76":"DearWall",
    "77":"luaschnapp",
    "78":"thedailygripe_",
    "79":"OlutosinFashusi",
    "80":"DMEY123",
    "81":"Richard78763566",
    "82":"abfekurtbutler",
    "83":"newrepublic",
    "84":"sperezlaw",
    "85":"JZamoragarcia",
    "86":"BuddhistNoBody",
    "87":"MattBinder",
    "88":"NBCNewYork",
    "89":"SimonHButler",
    "90":"julissaviv8882",
    "91":"ChrisKrxss",
    "92":"Ainvest_Wire",
    "93":"euduardao",
    "94":"ALNAZARIO2",
    "95":"JohnYKidane1",
    "96":"DearWall",
    "97":"teddybearcoffin",
    "98":"BusinessInsider",
    "99":"economics"
  },
  "Likes":{
    "0":0,
    "1":16,
    "2":0,
    "3":30,
    "4":33,
    "5":0,
    "6":0,
    "7":0,
    "8":45,
    "9":6,
    "10":0,
    "11":0,
    "12":14,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":12,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":6,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":54,
    "34":4,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":13,
    "45":1,
    "46":1,
    "47":18,
    "48":1,
    "49":0,
    "50":1,
    "51":0,
    "52":9,
    "53":2,
    "54":0,
    "55":1,
    "56":1,
    "57":0,
    "58":0,
    "59":175,
    "60":0,
    "61":1,
    "62":3,
    "63":0,
    "64":0,
    "65":8,
    "66":0,
    "67":0,
    "68":392,
    "69":0,
    "70":0,
    "71":13,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":5,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":10,
    "84":0,
    "85":0,
    "86":1,
    "87":575,
    "88":2,
    "89":1,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":1,
    "95":2,
    "96":0,
    "97":0,
    "98":17,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":1,
    "2":0,
    "3":4,
    "4":3,
    "5":0,
    "6":0,
    "7":0,
    "8":7,
    "9":3,
    "10":0,
    "11":0,
    "12":7,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":6,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":10,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":5,
    "45":0,
    "46":0,
    "47":2,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":35,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":69,
    "69":0,
    "70":0,
    "71":2,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":5,
    "84":0,
    "85":0,
    "86":0,
    "87":165,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":2,
    "96":0,
    "97":0,
    "98":2,
    "99":2
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}