{
  "full_text":{
    "0":"On one hand Cleveland Clinic just announced that they will charge $50 per patient portal message to their doctor and on the other hand Amazon is going with message-based care.\n\nThis will segment the market. Younger, affluent, tech savvy patients will go t…https:\/\/t.co\/wW8v6LYs96",
    "1":"@ukigoni @GrantaBooks ordered mine from Amazon but they sent me the old edition, even though the image mas showing the new cover 🤦🏻‍♂️",
    "2":"@412Tickets @Walmart @amazon @TammyIsstrange @tforce13 @kmarieehayy @SayKristin @Moonluver89 @QueenJessBcuz Ugh... good morning.",
    "3":"@412Tickets @Walmart @amazon Ood morning guys. #269 I suppose @TammyIsstrange @tforce13 @kmarieehayy @SayKristin @Moonluver89 @QueenJessBcuz",
    "4":"O suporte da amazon é incrível, por isso sempre compro tudo com eles, simples e direto.",
    "5":"https:\/\/t.co\/GAP4cN6Fws Amazon’s hardware chief confirms layoffs have started The head of Amazon’s hardware division has confirmed that the tech giant is cutting jobs. Dave Limp, who leads the company’s Devices &amp; Services organization, told his team that Amazon would “consolida…",
    "6":"I outline each step you can take in Resilience for Dummies. Grab a copy here: https:\/\/t.co\/UvjtlQfcvt.\n\n#drevaselhub\n#mindbodymedicine\n#mentalhealthhelp \n#physiciancoach\n#directors \n#selflovecoach \n#physicianwellness \n#mindbodymedicine \n#stressedout\n#resilientdoctor",
    "7":"@TheChristyPate https:\/\/t.co\/fq2QS3a677",
    "8":"Is there an #ecommerce company that does not watch Amazon closely? Competing with Amazon may seem daunting, but you can compete &amp; win. Focusing on your brand &amp; your customer satisfaction is key to competing and winning against Amazon. Read here: https:\/\/t.co\/HRl5CXpMEK https:\/\/t.co\/PkRGTmcYqt",
    "9":"Amazon is looking to trim head count through a voluntary buyout program https:\/\/t.co\/YgLFo3zFFl",
    "10":"\"Enjoyable read!\" ✦The #JuliaFairchild Series by #PJPeterson. Available on Amazon &amp; #KIndleUnlimited! #cozymysteries #cozymystery #KU @BookMojo https:\/\/t.co\/qOKxOpKfFN https:\/\/t.co\/sFsThlCHGI",
    "11":"https:\/\/t.co\/hTC1BRjQxA",
    "12":"💜 CAMERON COOPER 💜\nScience Fiction Author\n\n💜 NL: https:\/\/t.co\/L8fBC6hMOV \n💜 @CamAuthor\n💜 Amazon: https:\/\/t.co\/vGj9quowOn \n\n#SciFi\n#ScienceFiction\n#SpaceOpera\n#ImperialHammer\n#IronHammer\n#PtolemyLaneTales\n#IndigoReports https:\/\/t.co\/uY9J3erbS5",
    "13":"✦ Attn: Mystery Readers ✦ #TheMagdaleneVeil by @GaryMacAvoy  #TheMagdaleneChronicles #mysteryreads #mysteries #thrillingreads #thrillers #suspensereads https:\/\/t.co\/ehELKeTHFG https:\/\/t.co\/qOLFnW6aLH",
    "14":"💜 Attn Urban Fantasy Readers 🌙🐺 #OneWolfNextDoor by @EfthaliaAuthor #TheWillowWitchChronicles #paranormalromance #werewolves #shifters #shifterromance #urbanfantasy #uf #pnr @BookMojo https:\/\/t.co\/3nRuMrW8XG  | More Retailers https:\/\/t.co\/FNIcabkgAl https:\/\/t.co\/aLPmnq60O3",
    "15":"@FewchureWulph Just put some new stuff on your Amazon list 😀",
    "16":"👻 ATTN #ParanormalCozyMystery Readers! 👻 #BreakfastIncluded by @BethDolgner #EternalRestBedAndBreakfast #ku #kindleunlimited #ParanormalCozyMysteries #paranormalromance #paranormalmystery #pnr #cozymystery @BookMojo https:\/\/t.co\/OawgV4WpxC https:\/\/t.co\/zQTzMbdc7s",
    "17":"Writers coming together for a good cause. #AmWriting Benefits @TheWayneFDN #mustread #oneclick #KindleUnlimited #KU https:\/\/t.co\/7FsQ9BGakY https:\/\/t.co\/DXnylDB19n",
    "18":"A Path Forward for Amazon Workers: Digital Picketing https:\/\/t.co\/vYuWTqsqSW via @OnLaborBlog",
    "19":"Just updated my idea list of toys for babies and toddlers, including some stuff all ten of my kids played with. This one is right on Amazon #commissionsearned\nhttps:\/\/t.co\/tGq8epgZBF",
    "20":"@412Tickets @Walmart @amazon 261 👍 Ty for the chance! @Jeff_fa_fa22 @DawnMarticio",
    "21":"#Demons, #Witches, #Vampires, &amp; #Magic! #TheDevilYouKnow by @JenaGregoire - Expanded Edition #HellfireSeries Book One #UF #urbanfantasy #paranormalromance #pnr #KU #KindleUnlimited https:\/\/t.co\/iwv5EZASi3 https:\/\/t.co\/KoPRz4RkSN",
    "22":"Just added to my list: \nRadio Flyer Cyclone!\nI had one when I was little and it was pure heaven, skimming over the grass, wheeling to and fro, spinning and rumbling along. Our kid uses it indoors, too. It's large but super maneuverable. FUN.\n#affiliatelink\nhttps:\/\/t.co\/CLCzXMHiP9",
    "23":"I'm at a point in my life where an Amazon notification about my package arriving is more exciting than Doordash or pretty much anything else.",
    "24":"@LiquidMindCW I bought that album on Amazon",
    "25":"Amazon launches message-based virtual clinic for allergies, acne and hair loss https:\/\/t.co\/LHnQXrYbaP",
    "26":"“Complex and wonderful.”  ⭐ The #IndigoReports series by #CameronCooper ⭐ #sciencefiction #scifi #spaceopera #future #spacetravel #action #adventure #interstellar #mystery @CamAuthor @BookMojo https:\/\/t.co\/wzUSvUD1Th  | More Retailers https:\/\/t.co\/92Q9PDI118 https:\/\/t.co\/M0VzUuwRwb",
    "27":"Gobble Gobble Gobble - Thanksgiving Gobble Turkey Day T-Shirt https:\/\/t.co\/Mmjr83rZNA \n\n#Thanksgiving #Thanksgiving2022 https:\/\/t.co\/ISKhIoSFQG",
    "28":"SOME CHOICES LEAVE YOU BROKEN. #Fractured by @AmberLNatusch #CagedSeries #CagedWorld #urbanfantasy #paranormalromance #uf #pnr #werewolf #werewolves #magic #fantasy #KU #KindleUnlimited https:\/\/t.co\/60mV1nhD2K https:\/\/t.co\/ff0A6NIuz8",
    "29":"@fico_to750 The violence ended on the night I stabbed the man I loved, but my journey was just beginning. Life and love after domestic violence…\nBeyond the Battered Road: A Memoir of Resilience and Love https:\/\/t.co\/nunWI6miVa #Amazon",
    "30":"@DansCards27 @CardPurchaser @AmazonHelp Are you sure it sold by Amazon and not a 3rd party seller that sells on their site?",
    "31":"I order everything and anything from Amazon #ifykyk forgetting my fam use the same account https:\/\/t.co\/Z7fY7wxfid",
    "32":"A strange day for Amazon #theHustleDailyShow \nhttps:\/\/t.co\/xJd66LEBJ9 via @PodcastAddict",
    "33":"#SciFiThriller Readers ✦ #EpsilonSciFiThrillers, a series by #BrianHRoberts. Available on Amazon &amp; Kindle Unlimited! 🥰 SHARING IS CARING 🥰 Please RT! #sciencefiction⁠ #thriller #KU #KIndleUnlimited @BookMojo https:\/\/t.co\/CQSmBVMqhQ https:\/\/t.co\/O49COEjs5Q",
    "34":"@CTowersCBS @rdwy28 Right? Who’s supposed to “punish” Amazon or Bezos in these scenarios? You can also buy Mein Kampf on Amazon…they sell shit, they don’t promote it as “true”",
    "35":"Do you love picture books? I do! I post about them on my blog. But sadly, I often forget to review them on Amazon. And Amazon reviews are important. Here's a challenge: This week, post a review on Amazon for 5 books you've recently read. I just reviewed https:\/\/t.co\/mwbgOyhRRj https:\/\/t.co\/lwacIgi8oF",
    "36":"Book is out! https:\/\/t.co\/dO8lsR2iM2 https:\/\/t.co\/jaLyMGt66S",
    "37":"@marcuslemonis #KindnessWithMarcus and ty for chance. My wish right now is an Amazon gift card to get my kids Xmas gifts. I have a wishlist on Amazon. Ty",
    "38":"@RealWaKhan Check your LinkedIn feed.  The layoff pain has spread to Amazon.",
    "39":"received a hiring mailer from amazon and it said, \"competitive pay, up to **such-and-such meager hourly wage**\" and i'm just like, \"::sigh:: up to. UP TO.\" 😬😓😔😑",
    "40":"@mattwilstein Talk to Neal Gabler: https:\/\/t.co\/J7nY54Y7aa",
    "41":"And take a salary that's perhaps 20% lower than your current one.\n\nYou'd turn out well ahead in living space, air quality, and likely be able to work remote and travel wherever you like with your increased disposable income. \n\n#Meta #Amazon #layoffs #housing",
    "42":"#kindlequotes  https:\/\/t.co\/oDJ0yTFZcV https:\/\/t.co\/pHlk2trU91",
    "43":"@Mayydayy86 Amazon suppliers are getting REALLY sketchy over the past few years.",
    "44":"★ #KindleUnlimited Read ★ #WickedDesire by @BrandyDorsch #HungerMatesSeries #ParanormalRomance #PNR #vampireromance #vampiresneedlovetoo #urbanfantasy #ku https:\/\/t.co\/L6hHZv5Mz4 https:\/\/t.co\/0iWnQRoUzD",
    "45":"If you’re shopping on Amazon for #BlackFriday or #CyberMonday deals, don’t forget you can help support the Foundation while you shop! \n\nClick on the link below so you can help us raise more funds for support, education, and research.\n\nhttps:\/\/t.co\/SAi2GUx9cz",
    "46":"@downsanddirty @ambernoelle There’s an Amazon review for that book expressing outrage that it’s vegetarian. “Americans still eat meat”! So slice up some hot dogs you heated with a butane torch and throw them in already.",
    "47":"Learn more https:\/\/t.co\/Y4dLUxstvE https:\/\/t.co\/0Vvf4os5LM",
    "48":"The school year may be well underway, but it's always a great time to help us keep our Rod Hansen\/TAPP School Supplies Pantry stocked for local students and teachers. This #WishListWednesday, check out our wish list if you're able to make a donation 😃 \n\nhttps:\/\/t.co\/JqfnOqiK0V https:\/\/t.co\/IY1a7ECc6d",
    "49":"What's your private conversation like? For the most part, our unspoken private conversation innocuously chats away. So how do we investigate and process these personal inner thoughts to transform stressful conversations? More in my book -https:\/\/t.co\/srTNH180VD",
    "50":"@BlueVoicesThis I got mine from Amazon and I've checking if it's \"preparing for shipment\" but still nothing so I'm with you!",
    "51":"If our goal is to understand learning, we should exercise great restraint in tying assessments to consequences.  https:\/\/t.co\/VMnML6fVwk https:\/\/t.co\/nOp3icoRvh",
    "52":"@bloopglobal Hello comics fans! I'm now on Amazon! \nThis is all ages, family friendly, and inspired by Saturday morning cartoons of the 80s, 90s and early 2000s! Makes a great gift for a kid (or immature adult) in your life!\n\nhttps:\/\/t.co\/MHLQbhQhbZ",
    "53":"@ComplexVex1 Hello comics fans! I'm now on Amazon! \nThis is all ages, family friendly, and inspired by Saturday morning cartoons of the 80s, 90s and early 2000s! Makes a great gift for a kid (or immature adult) in your life!\n\nhttps:\/\/t.co\/MHLQbhQhbZ",
    "54":"\"An Excellent Suspenseful Mystery\" ✦The #JuliaFairchild Series by #PJPeterson. Available on Amazon &amp; #KIndleUnlimited! #cozymysteries #cozymystery #KU @BookMojo https:\/\/t.co\/qOKxOpKNvl https:\/\/t.co\/jQTpfZGUtQ",
    "55":"@AmandaOlivia23 You will receive an email from us with a unique code to redeem your free Amazon Halo View as long as you upgraded or joined as a PF Black Card member during November 7 – 15. When did you upgrade or join? \n- Roland",
    "56":"@benedictevans @paulg Amazon is a giant pile of tech debt held together by gaffer tape and SREs. But everyone in engineering knows it. It didn't get that way nefariously. It would be vacuous to point at it and say Amazon's engineering is incompetent. Twitter is probably not as. bad.",
    "57":"@GraphicPro2020 My new book is a touching, often humorous collection of stories, lessons, and adventures of a lifetime spent with dogs. https:\/\/t.co\/dHr5NRd0M5 #memoir #dogbook #Biography",
    "58":"If you would prefer to shop online, and ship directly to the warehouse, please take a look at our Amazon Warehouse Winter Wish list https:\/\/t.co\/2UEf2MLHeP\n\nThank you for helping us to spread the Christmas cheer!!",
    "59":"Win an Amazon Gift Card https:\/\/t.co\/RfE9bTo1NY",
    "60":"@Gr8ter_is_He @lesasi2 @Pirteshh @jbell Wrong. Coding is a very broad field and most companies are looking for specialization.\n\nDue to the way twitters API is coded, most Twitter employees have a skillet no Google or Amazon employee likely has",
    "61":"Measure Cut Swear Repeat T-Shirt https:\/\/t.co\/nyfZzkkM1U \n\nad THIS sounds familiar! LOL #men #diy #carpenters #woodworker #funny #mensgift #giftformen #giftforhim #christmasgifts https:\/\/t.co\/VszjasI5lV",
    "62":"@SuperboyCanFly @Devildogg3100 @washingtonpost Some of your points are good ones, there is corporate greed and people do not spend every waking hour working while at work!\n\nBut the premise is based on your pay rate, basically we agree to $$$ an hour for 40 hrs a week, but not everyone works for microsoft, amazon, facebook!",
    "63":"@ElliotServaisMD @yooeeemd @MaherSabalbal @VascularSVS @csvs @BMBurtMD You all may be interested in this book. It was written for patients primarily but also interested physicians and therapists. I describe the state of the literature as of 2017 or so. \n\nhttps:\/\/t.co\/TecYyV9y9s",
    "64":"💜 JENA GREGOIRE 💜\nAmazon Bestselling Author\n\n💜 NL: https:\/\/t.co\/OpySTqK0en \n💜 @JenaGregoire\n💜 Amazon: https:\/\/t.co\/h3q9q9X86a \n\n#UrbanFantasy\n#ParanormalRomance\n#PNR\n#UF\n#DarkFantasy\n#SupernaturalSuspense\n#HellfireSeries #ExecutionerSeries https:\/\/t.co\/8zffWgu1oc",
    "65":"@thestephenmoon Thank you! Please consider writing a review on Amazon. It could help others!",
    "66":"If you listen to podcasts to try to get to 😴, this is not the one.\n\nFelt like I was on some kind of Indiana Jones adventure searching for rare cacao in the Amazon... this is a type of biodiversity hunting I can get behind.\n@rowanjacobsen #WildChocolate \nhttps:\/\/t.co\/RX7qwSexQb",
    "67":"Brain Energy is a longer-than-usual book. \n\nThanks to @BenBellaBooks for letting me go to 95K+ word count instead of the usual 75K. \n\nBut look at it this way... you get your money's worth! There's a lot of info packed into it. \n\n https:\/\/t.co\/BWeBqaPU4S",
    "68":"@AmazonHelp Since your app won't let me do more than complain about delivery instructions not being followed, here is my complaint about my Amazon delivery being left in the rain, 10 steps from my covered porch. Not sure your driver knows the definition of \"safe place.\" https:\/\/t.co\/xV8U2bLS1G",
    "69":"@OfficialTJHavok I think I'd note the erotica in your jacket copy\/Amazon pitch description -- not everyone loves it, so you're letting folks know it's there, and it says adult without outright saying it.",
    "70":"Some #Galatica outputs.. \n\nIt's actually fairly impressive, but I'd prefer to use Google or Wolfram Alpha for a lot of these Qs.\n\nIt would be cool if this was added to Amazon Alexa or Google Home, for general science questions it seems to do a better job than Alexa, overall. https:\/\/t.co\/dYqtr3zqZp",
    "71":"@suzibasterd Amazon too",
    "72":"✦ Attn: Mystery Readers ✦ #TheVivaldiCipher by @GaryMacAvoy  #VaticanSecretArchiveSeries #mysteryreads #mysteries #thrillingreads #thrillers #suspensereads  https:\/\/t.co\/vTqMdRF2YT https:\/\/t.co\/PHwjUFgQQJ",
    "73":"\"Thank you, Dr. Travis, for bringing this precious gift to us, worldwide educators!\" - Sofia Amador\n\nhttps:\/\/t.co\/y0fK8JuL0j\n\n#trustedschool #trustbasedleadership #schoolleadership #schoolleaders https:\/\/t.co\/G5lvAhqFPs",
    "74":"Our BIGGEST SALE of the year! 🥳\n\nFryAway products are 20% off!\n\nSale runs from November 18-20.\n\nSet your alarm and DON'T MISS it! ⏰\n\nAdd FryAway to your cart now!\n👉https:\/\/t.co\/SHt3OpZ8vL\n👉 https:\/\/t.co\/f4snQ1Pe1D\n\n@FryAwayCo \n#FryAwaySale #FryAway #FryBetter https:\/\/t.co\/EkdPfVHPOm",
    "75":"@JagexSupport I have tried to link my account to my Amazon prime gaming but I get a message saying that my prime is linked to another account and I have to unlink it from that one first. I have no clue what account it's linked to for me to do that.",
    "76":"💜 Attn Shifter Romance Readers 🌙🐺 #OneWolfNextDoor by @EfthaliaAuthor #TheWillowWitchChronicles #paranormalromance #werewolves #shifters #shifterromance #urbanfantasy #uf #pnr @BookMojo https:\/\/t.co\/3nRuMsdJPe  | More Retailers https:\/\/t.co\/FNIcabBRrT https:\/\/t.co\/cEV29O5ltr",
    "77":"Congratulations to Odyssey grads Scott T. Barnes, @marta_tanrikulu, &amp; Susan Shell Winston on their new #anthology NEOSAPIENS: THE FUTURE OF INTELLIGENCE. Great stories, including those by Odyssey grads Bob Sojka, Gerald Warfield, &amp; @KathrynYelinek!\nhttps:\/\/t.co\/gTcd1UbGUd https:\/\/t.co\/6JvBjFOwTk",
    "78":"Why shop in the stores when you can buy exact same stuff on Amazon for much less? Stolen merchandise resold on Amazon is a better deal. Thank your local Democrats for their policies on crime. https:\/\/t.co\/1Nh8yz1kdu",
    "79":"#learntocode? Oh wait!\n\nTwitter, Meta, Amazon: Why is Everyone Getting Fired? https:\/\/t.co\/m9VeLYyZ7a via @YouTube",
    "80":"Congratulations to Kate Marshall, Odyssey class of 2005, on her latest novel, What Lies in the Woods.  Wonderful!\nhttps:\/\/t.co\/XvrV3zlCwB\n#writetip #amwritingfantasy #amwritingscifi #amwritinghorror #amwritingthriller #writingcommunity #writerscommunity #NaNoWriMo #nanowrimo2022",
    "81":"@412Tickets @Walmart @amazon Good morning. Happy hump day #198 @fireandbalance @TammyIsstrange @tforce13 @SayKristin @kmarieehayy",
    "82":"My sources tell me @RachelGilson was brilliant yesterday! If you went to her session &amp; haven't read her book, I recommend you grab yourself a copy of \"Born Again This Way: Coming out, coming to faith, &amp; what comes next\" with all convenient speed!👇\nhttps:\/\/t.co\/do2erev9Nt",
    "83":"If Amazon can move its business online, then its workers and the @amazonlabor union can move the picket line online too.\n\n@sharblock, @bsachs, and @tascha_sp make the case for digital picketing. Yes, you read that right, *digital* picketing: https:\/\/t.co\/jApLfrilCF",
    "84":"@412Tickets @Walmart @amazon 214\n@Jhaugerr",
    "85":"Hey, just a tip, if you see a bunch of identical or near-identical listings on Amazon from different brands of what seems to be the exact same item, it almost certainly is the exact same item and all of them are drop-shipping scams selling AliExpress\/Alibaba items at big markups.",
    "86":"@xarophti @fakehistoryhunt @historiskamuse I checked it out and noticed a bunch of near-identical listings on Amazon with very few mostly middling reviews on each. Just as I suspected, all the Amazon listings are being resold at a 300% markup after being bought from AliExpress\/Alibaba.\nVery common drop-shipping scam.",
    "87":"👻 ATTN #KindleUnlimited Readers! 👻 #BreakfastIncluded by @BethDolgner #EternalRestBedAndBreakfast #ku #ParanormalCozyMystery #ParanormalCozyMysteries #paranormalromance #paranormalmystery #pnr #cozymystery @BookMojo https:\/\/t.co\/OawgV4VRI4 https:\/\/t.co\/DKBf055ol5",
    "88":"225 Degrees - BBQ - Grilling - Smoking Meat T-Shirt https:\/\/t.co\/sCvYSEobey ad great for the #BBQ enthusiast #grilling #smokingmeat #grill #bbqgrill #cookout",
    "89":"@lennysan This vegetable peeler is the best vegetable peeler I have ever used. I love it and it is weird to say that https:\/\/t.co\/H4ap2hJ3wm",
    "90":"I have a new favorite columnist. This sure beats the shit out of anything on the @nytimes op-ed page. h\/t @andrewsthurston https:\/\/t.co\/azOJ6SJcVf",
    "91":"@QuinanolaDerick Hello comics fans! I'm now on Amazon! \nThis is all ages, family friendly, and inspired by Saturday morning cartoons of the 80s, 90s and early 2000s! Makes a great gift for a kid (or immature adult) in your life!\n\nhttps:\/\/t.co\/MHLQbhQhbZ",
    "92":"@Nixonsisters Hello comics fans! I'm now on Amazon! \nThis is all ages, family friendly, and inspired by Saturday morning cartoons of the 80s, 90s and early 2000s! Makes a great gift for a kid (or immature adult) in your life!\n\nhttps:\/\/t.co\/MHLQbhQhbZ",
    "93":"@Author_mskeiya Hello comics fans! I'm now on Amazon! \nThis is all ages, family friendly, and inspired by Saturday morning cartoons of the 80s, 90s and early 2000s! Makes a great gift for a kid (or immature adult) in your life!\n\nhttps:\/\/t.co\/MHLQbhQhbZ",
    "94":"Get your copy today! #AmWriting, A Collection of Letters to Benefit @TheWayneFDN #mustread #oneclick #KindleUnlimited #KU https:\/\/t.co\/7FsQ9BGakY https:\/\/t.co\/4gaj8QGXxl",
    "95":"Everyone crying that @elonmusk is laying off employees.  Not one mention about Amazon. https:\/\/t.co\/BneTRFkqWW",
    "96":"@supertanskiii @NatashaC @MrHarryCole @JAHeale Should have chosen Print On Demand! Btw. Check out my book, in which I confront Margaret Thatcher in Downing Street. Well, sort of. You’ll love it! Plug, plug! https:\/\/t.co\/nTabAZxrPn https:\/\/t.co\/dndA6Nu3Ht",
    "97":"★ LET THE HUNT BEGIN. ★ #BadWolf by @JenaGregoire | #ExecutionerSeries #HellfireWorld #urbanfantasy #uf #paranormalromance #pnr #vampires #demons #werewolves #ku #kindleunlimited #mustread @BookMojo https:\/\/t.co\/gJuZEnEAyZ https:\/\/t.co\/6ZhxkUywq1",
    "98":"@Doutor_Doc Would you consider writing an Amazon or Goodreads review? I would greatly appreciate it, and so would others who are considering reading the book.",
    "99":"https:\/\/t.co\/DJsXfVEwM6"
  },
  "date":{
    "0":1668695564000,
    "1":1668693736000,
    "2":1668692906000,
    "3":1668692876000,
    "4":1668692813000,
    "5":1668691049000,
    "6":1668690999000,
    "7":1668690996000,
    "8":1668690108000,
    "9":1668688642000,
    "10":1668683463000,
    "11":1668680023000,
    "12":1668679142000,
    "13":1668674523000,
    "14":1668670862000,
    "15":1668668512000,
    "16":1668666603000,
    "17":1668661503000,
    "18":1668660883000,
    "19":1668657856000,
    "20":1668655185000,
    "21":1668654963000,
    "22":1668652143000,
    "23":1668650162000,
    "24":1668649693000,
    "25":1668649022000,
    "26":1668647883000,
    "27":1668644241000,
    "28":1668643864000,
    "29":1668643715000,
    "30":1668643711000,
    "31":1668642712000,
    "32":1668640276000,
    "33":1668640203000,
    "34":1668639153000,
    "35":1668637796000,
    "36":1668637490000,
    "37":1668636330000,
    "38":1668635560000,
    "39":1668633534000,
    "40":1668633179000,
    "41":1668633059000,
    "42":1668632304000,
    "43":1668631621000,
    "44":1668630724000,
    "45":1668628922000,
    "46":1668628332000,
    "47":1668628246000,
    "48":1668627736000,
    "49":1668626946000,
    "50":1668626628000,
    "51":1668626602000,
    "52":1668626176000,
    "53":1668626163000,
    "54":1668626102000,
    "55":1668624488000,
    "56":1668622372000,
    "57":1668622240000,
    "58":1668622139000,
    "59":1668621234000,
    "60":1668621183000,
    "61":1668621181000,
    "62":1668620145000,
    "63":1668620107000,
    "64":1668619202000,
    "65":1668618822000,
    "66":1668618709000,
    "67":1668618425000,
    "68":1668617538000,
    "69":1668617467000,
    "70":1668617260000,
    "71":1668614555000,
    "72":1668614523000,
    "73":1668614497000,
    "74":1668610953000,
    "75":1668609923000,
    "76":1668609663000,
    "77":1668609630000,
    "78":1668608939000,
    "79":1668608231000,
    "80":1668608207000,
    "81":1668608093000,
    "82":1668607587000,
    "83":1668607380000,
    "84":1668606482000,
    "85":1668606092000,
    "86":1668605946000,
    "87":1668605883000,
    "88":1668604579000,
    "89":1668604262000,
    "90":1668603836000,
    "91":1668601862000,
    "92":1668601634000,
    "93":1668601624000,
    "94":1668600062000,
    "95":1668599600000,
    "96":1668596976000,
    "97":1668594422000,
    "98":1668592846000,
    "99":1668592809000
  },
  "polarity":{
    "0":0.175,
    "1":0.1181818182,
    "2":0.7,
    "3":0.0,
    "4":0.0,
    "5":-0.1,
    "6":0.0,
    "7":0.0,
    "8":0.4333333333,
    "9":0.0,
    "10":0.5625,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.25,
    "15":0.1363636364,
    "16":0.0,
    "17":0.7,
    "18":0.0,
    "19":0.1428571429,
    "20":0.0,
    "21":0.625,
    "22":0.1748809524,
    "23":0.3125,
    "24":0.0,
    "25":0.0,
    "26":0.26,
    "27":0.0,
    "28":0.05,
    "29":0.425,
    "30":0.25,
    "31":0.0,
    "32":-0.05,
    "33":0.625,
    "34":0.1452380952,
    "35":0.13125,
    "36":0.0,
    "37":0.2857142857,
    "38":0.0,
    "39":-0.6,
    "40":0.0,
    "41":0.1,
    "42":0.0,
    "43":-0.0833333333,
    "44":0.0,
    "45":0.5,
    "46":0.25,
    "47":0.5,
    "48":0.4333333333,
    "49":0.1666666667,
    "50":0.0,
    "51":0.8,
    "52":0.35625,
    "53":0.35625,
    "54":0.5,
    "55":0.1395833333,
    "56":-0.35,
    "57":0.2590909091,
    "58":0.15625,
    "59":0.8,
    "60":0.0760416667,
    "61":0.50625,
    "62":0.35,
    "63":0.3,
    "64":0.0,
    "65":0.0,
    "66":0.1666666667,
    "67":0.1083333333,
    "68":0.09,
    "69":0.1,
    "70":0.38,
    "71":0.0,
    "72":0.0,
    "73":0.625,
    "74":0.0,
    "75":0.25,
    "76":0.5,
    "77":0.3787878788,
    "78":0.1166666667,
    "79":0.0,
    "80":0.75,
    "81":0.75,
    "82":0.5,
    "83":0.0952380952,
    "84":0.0,
    "85":0.1020408163,
    "86":-0.05,
    "87":0.0,
    "88":0.8,
    "89":0.3333333333,
    "90":0.2340909091,
    "91":0.35625,
    "92":0.35625,
    "93":0.35625,
    "94":0.0,
    "95":-0.2,
    "96":0.78125,
    "97":0.0,
    "98":0.8,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.2054935954,
    "1":0.2054935954,
    "2":0.2054935954,
    "3":0.2054935954,
    "4":0.2054935954,
    "5":0.2054935954,
    "6":0.2054935954,
    "7":0.2054935954,
    "8":0.2054935954,
    "9":0.2054935954,
    "10":0.2054935954,
    "11":0.2054935954,
    "12":0.2054935954,
    "13":0.2054935954,
    "14":0.2054935954,
    "15":0.2054935954,
    "16":0.2054935954,
    "17":0.2054935954,
    "18":0.2054935954,
    "19":0.2054935954,
    "20":0.2054935954,
    "21":0.2054935954,
    "22":0.2054935954,
    "23":0.2054935954,
    "24":0.2054935954,
    "25":0.2054935954,
    "26":0.2054935954,
    "27":0.2054935954,
    "28":0.2054935954,
    "29":0.2054935954,
    "30":0.2054935954,
    "31":0.2054935954,
    "32":0.2054935954,
    "33":0.2054935954,
    "34":0.2054935954,
    "35":0.2054935954,
    "36":0.2054935954,
    "37":0.2054935954,
    "38":0.2054935954,
    "39":0.2054935954,
    "40":0.2054935954,
    "41":0.2054935954,
    "42":0.2054935954,
    "43":0.2054935954,
    "44":0.2054935954,
    "45":0.2054935954,
    "46":0.2054935954,
    "47":0.2054935954,
    "48":0.2054935954,
    "49":0.2054935954,
    "50":0.2054935954,
    "51":0.2054935954,
    "52":0.2054935954,
    "53":0.2054935954,
    "54":0.2054935954,
    "55":0.2054935954,
    "56":0.2054935954,
    "57":0.2054935954,
    "58":0.2054935954,
    "59":0.2054935954,
    "60":0.2054935954,
    "61":0.2054935954,
    "62":0.2054935954,
    "63":0.2054935954,
    "64":0.2054935954,
    "65":0.2054935954,
    "66":0.2054935954,
    "67":0.2054935954,
    "68":0.2054935954,
    "69":0.2054935954,
    "70":0.2054935954,
    "71":0.2054935954,
    "72":0.2054935954,
    "73":0.2054935954,
    "74":0.2054935954,
    "75":0.2054935954,
    "76":0.2054935954,
    "77":0.2054935954,
    "78":0.2054935954,
    "79":0.2054935954,
    "80":0.2054935954,
    "81":0.2054935954,
    "82":0.2054935954,
    "83":0.2054935954,
    "84":0.2054935954,
    "85":0.2054935954,
    "86":0.2054935954,
    "87":0.2054935954,
    "88":0.2054935954,
    "89":0.2054935954,
    "90":0.2054935954,
    "91":0.2054935954,
    "92":0.2054935954,
    "93":0.2054935954,
    "94":0.2054935954,
    "95":0.2054935954,
    "96":0.2054935954,
    "97":0.2054935954,
    "98":0.2054935954,
    "99":0.2054935954
  },
  "subjectivity":{
    "0":0.4416666667,
    "1":0.3272727273,
    "2":0.6,
    "3":0.0,
    "4":0.0,
    "5":0.85,
    "6":0.0,
    "7":0.0,
    "8":0.7166666667,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.25,
    "15":0.4545454545,
    "16":0.0,
    "17":0.6,
    "18":0.0,
    "19":0.2678571429,
    "20":0.0,
    "21":1.0,
    "22":0.459047619,
    "23":0.625,
    "24":0.0,
    "25":0.0,
    "26":0.425,
    "27":0.0,
    "28":0.7,
    "29":0.525,
    "30":0.4444444444,
    "31":0.125,
    "32":0.15,
    "33":0.4,
    "34":0.6619047619,
    "35":0.7125,
    "36":0.0,
    "37":0.5357142857,
    "38":0.0,
    "39":1.0,
    "40":0.0,
    "41":0.55625,
    "42":0.0,
    "43":0.1833333333,
    "44":0.0,
    "45":0.5,
    "46":0.85,
    "47":0.5,
    "48":0.4583333333,
    "49":0.3694444444,
    "50":0.0,
    "51":0.75,
    "52":0.4625,
    "53":0.4625,
    "54":0.8,
    "55":0.6583333333,
    "56":0.6777777778,
    "57":0.5136363636,
    "58":0.4,
    "59":0.4,
    "60":0.6135416667,
    "61":0.7333333333,
    "62":0.3,
    "63":0.5,
    "64":0.0,
    "65":0.0,
    "66":0.8333333333,
    "67":0.1833333333,
    "68":0.4177777778,
    "69":0.3,
    "70":0.53,
    "71":0.0,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.3333333333,
    "76":0.5,
    "77":0.4431818182,
    "78":0.1883333333,
    "79":0.0,
    "80":0.95,
    "81":0.8,
    "82":0.5,
    "83":0.1785714286,
    "84":0.0,
    "85":0.2887755102,
    "86":0.4266666667,
    "87":0.0,
    "88":0.75,
    "89":0.6333333333,
    "90":0.7858585859,
    "91":0.4625,
    "92":0.4625,
    "93":0.4625,
    "94":0.0,
    "95":0.6,
    "96":0.6,
    "97":0.0,
    "98":0.75,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3684060181,
    "1":0.3684060181,
    "2":0.3684060181,
    "3":0.3684060181,
    "4":0.3684060181,
    "5":0.3684060181,
    "6":0.3684060181,
    "7":0.3684060181,
    "8":0.3684060181,
    "9":0.3684060181,
    "10":0.3684060181,
    "11":0.3684060181,
    "12":0.3684060181,
    "13":0.3684060181,
    "14":0.3684060181,
    "15":0.3684060181,
    "16":0.3684060181,
    "17":0.3684060181,
    "18":0.3684060181,
    "19":0.3684060181,
    "20":0.3684060181,
    "21":0.3684060181,
    "22":0.3684060181,
    "23":0.3684060181,
    "24":0.3684060181,
    "25":0.3684060181,
    "26":0.3684060181,
    "27":0.3684060181,
    "28":0.3684060181,
    "29":0.3684060181,
    "30":0.3684060181,
    "31":0.3684060181,
    "32":0.3684060181,
    "33":0.3684060181,
    "34":0.3684060181,
    "35":0.3684060181,
    "36":0.3684060181,
    "37":0.3684060181,
    "38":0.3684060181,
    "39":0.3684060181,
    "40":0.3684060181,
    "41":0.3684060181,
    "42":0.3684060181,
    "43":0.3684060181,
    "44":0.3684060181,
    "45":0.3684060181,
    "46":0.3684060181,
    "47":0.3684060181,
    "48":0.3684060181,
    "49":0.3684060181,
    "50":0.3684060181,
    "51":0.3684060181,
    "52":0.3684060181,
    "53":0.3684060181,
    "54":0.3684060181,
    "55":0.3684060181,
    "56":0.3684060181,
    "57":0.3684060181,
    "58":0.3684060181,
    "59":0.3684060181,
    "60":0.3684060181,
    "61":0.3684060181,
    "62":0.3684060181,
    "63":0.3684060181,
    "64":0.3684060181,
    "65":0.3684060181,
    "66":0.3684060181,
    "67":0.3684060181,
    "68":0.3684060181,
    "69":0.3684060181,
    "70":0.3684060181,
    "71":0.3684060181,
    "72":0.3684060181,
    "73":0.3684060181,
    "74":0.3684060181,
    "75":0.3684060181,
    "76":0.3684060181,
    "77":0.3684060181,
    "78":0.3684060181,
    "79":0.3684060181,
    "80":0.3684060181,
    "81":0.3684060181,
    "82":0.3684060181,
    "83":0.3684060181,
    "84":0.3684060181,
    "85":0.3684060181,
    "86":0.3684060181,
    "87":0.3684060181,
    "88":0.3684060181,
    "89":0.3684060181,
    "90":0.3684060181,
    "91":0.3684060181,
    "92":0.3684060181,
    "93":0.3684060181,
    "94":0.3684060181,
    "95":0.3684060181,
    "96":0.3684060181,
    "97":0.3684060181,
    "98":0.3684060181,
    "99":0.3684060181
  },
  "screen_name":{
    "0":"usnehal",
    "1":"pablofunes",
    "2":"Amyt_82",
    "3":"Amyt_82",
    "4":"launbh",
    "5":"mikezmac",
    "6":"DrEvaSelhub",
    "7":"thenowsound",
    "8":"SmartKargo_QID",
    "9":"lauriemccabe",
    "10":"BookMojo",
    "11":"skipz",
    "12":"BookMojo",
    "13":"BookMojo",
    "14":"BookMojo",
    "15":"alissaTweets",
    "16":"BookMojo",
    "17":"BookMojo",
    "18":"DonaldCronin",
    "19":"SimchaFisher",
    "20":"MarticioPedro",
    "21":"BookMojo",
    "22":"SimchaFisher",
    "23":"NHflyer1432",
    "24":"Jmalone369",
    "25":"WMUR9",
    "26":"BookMojo",
    "27":"LifesABargain",
    "28":"BookMojo",
    "29":"DonnaGlidden1",
    "30":"riskadvisor",
    "31":"its_lillyg",
    "32":"stevesobo",
    "33":"BookMojo",
    "34":"TheVanBurenBoy",
    "35":"viviankirkfield",
    "36":"thejenkinscomic",
    "37":"lddmom3",
    "38":"russes",
    "39":"tweetsofmonika",
    "40":"2ysur2ysub",
    "41":"Mike_Drop_",
    "42":"SuburbanLife420",
    "43":"JCPxDESIGNS",
    "44":"BookMojo",
    "45":"scleroderma",
    "46":"KerryMaxwell",
    "47":"KatieNovakUDL",
    "48":"UnitedWayGN",
    "49":"chuck_wisner",
    "50":"BerWinning_",
    "51":"DataWiseHarvard",
    "52":"Schlogasticbook",
    "53":"Schlogasticbook",
    "54":"BookMojo",
    "55":"PlanetFitness",
    "56":"Zigurd",
    "57":"Cosmo133",
    "58":"WishProject",
    "59":"momasta1379",
    "60":"akantanullalt",
    "61":"LifesABargain",
    "62":"Marc_Montana",
    "63":"david__simon",
    "64":"BookMojo",
    "65":"ChrisPalmerMD",
    "66":"Ayjchan",
    "67":"ChrisPalmerMD",
    "68":"mandywclark1",
    "69":"kayinthemargins",
    "70":"moreisdifferent",
    "71":"Conservativeind",
    "72":"BookMojo",
    "73":"global_scg",
    "74":"FryAwayCo",
    "75":"Spelfie",
    "76":"BookMojo",
    "77":"OdysseyWorkshop",
    "78":"PSUPete",
    "79":"paigeandmarley",
    "80":"OdysseyWorkshop",
    "81":"Amyt_82",
    "82":"RebeccMcLaugh",
    "83":"OnLaborBlog",
    "84":"GAMERGIRLKNITZ",
    "85":"Mx_Reese",
    "86":"Mx_Reese",
    "87":"BookMojo",
    "88":"LifesABargain",
    "89":"bertlamb",
    "90":"jbnbpt",
    "91":"Schlogasticbook",
    "92":"Schlogasticbook",
    "93":"Schlogasticbook",
    "94":"BookMojo",
    "95":"ademotses",
    "96":"SebastianWocker",
    "97":"BookMojo",
    "98":"ChrisPalmerMD",
    "99":"skipz"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":3,
    "3":3,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":1,
    "23":8,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":7,
    "36":28,
    "37":1,
    "38":3,
    "39":0,
    "40":1,
    "41":1,
    "42":3,
    "43":1,
    "44":0,
    "45":4,
    "46":10,
    "47":5,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":1,
    "53":3,
    "54":0,
    "55":1,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":2,
    "62":1,
    "63":2,
    "64":0,
    "65":5,
    "66":21,
    "67":30,
    "68":0,
    "69":1,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":3,
    "81":1,
    "82":1,
    "83":8,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":2,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":3,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":3,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":2,
    "67":3,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":6,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":1,
    "93":1,
    "94":0,
    "95":0,
    "96":2,
    "97":2,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}