{
  "full_text":{
    "0":"@migueldeicaza @Carnage4Life @AdamSinger Can you imagine him individually reviewing the Windows APIs?",
    "1":"What time of the year is a good time to replace your windows?  For more information read more here:\nhttps:\/\/t.co\/PhLs7fdQY6 https:\/\/t.co\/b3fqnbfWui",
    "2":"@warty9 @_msw_ But it’s not *hardcore* unless it’s running Windows NT server",
    "3":"An American Icon. The engine breathes better thanks to a turbocharger, improving both performance and economy. Comfort and convenience were prioritized, evidenced by amenities such as power front seats, rain sensing wipers, and power windows\nStock #: 7683\nhttps:\/\/t.co\/sr8Xs9gibk https:\/\/t.co\/NcXy7vQK5G",
    "4":"❄Windows Early Winter Sale❄ - https:\/\/t.co\/hxQQypQ1WY",
    "5":"@amyklobuchar I understand what you are saying but i am.perplexed. I saw 2 ANTIFA members breaking windows on Jan 6 and they are not Trump supporters.  It seems there is more to Jan 6 than meets the eye.",
    "6":"Walter Gropius, Bauhaus Masters' Housing, Dessau, 1925-1926: Double door for terrace (with windows): elevation, section and details, 1:10, 1925-1926 #waltergropius https:\/\/t.co\/vT9fBxSdiN https:\/\/t.co\/svMTV6zXMJ",
    "7":"@craigaloewen @shanselman @radicalbyte I still love running ELF binaries on a Windows kernel as a pico process...",
    "8":"@Windows @Microsoft @College_Success Can't believe we missed the biggest fashion drop of the year. 😢",
    "9":"If you want to upgrade the windows for a #homeproject, here are types to consider. #housegoals  https:\/\/t.co\/54lc8JF5oK https:\/\/t.co\/2LUzLW0tyZ",
    "10":"#DidYouKnow? All #MemoryCare suites at #BridgesNashua feature bright windows with natural light, as well as motion sensor lighting and accent colors in the bathroom to help promote independence. 💡\n\nCheck out what else our suites have to offer here: https:\/\/t.co\/5VoZ7S5GKs. https:\/\/t.co\/F6J9aDDVR7",
    "11":"#DidYouKnow? Our memory care suites at #BridgesAndover are spacious, feature large windows and soft colors, and open into living areas – not long hallways – to make it feel more like home! \n\nCheck out what else our #MemoryCare suites have to offer here: https:\/\/t.co\/ULuc4uaITq. https:\/\/t.co\/pvJTdXAjHv",
    "12":"@richburroughs What do you mean? Windows NT was so much better than Unix. All “hardcore” programmers instinctively know this to be true",
    "13":"@richburroughs At least that’s what I heard from some guy who wanted to replace Unix with a much more “hardcore” Windows NT 3.51 server release",
    "14":"@leahoverthinks I used to say I stick with windows because I don’t want to rebuy all my software. Sadly, now I’m renting all my software, so that doesn’t matter. But my Wacom runs windows, so I’ll stick with it still.",
    "15":"@Windows https:\/\/t.co\/7dxQTshee5",
    "16":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win! https:\/\/t.co\/8awKVZ0Dfe",
    "17":"@Windows https:\/\/t.co\/23QG1n6oPX",
    "18":"@Jaxeese The windows are dark in the town, child. The whales huddle down in the deep. I’ll read you one very last book if you swear You’ll go the fuck to sleep.",
    "19":"@hparker If your windows are made of aluminum, how do you see out? 😂",
    "20":"The windows in Exotica (1994) are wild lol love this set detail https:\/\/t.co\/znmw8lgk0T",
    "21":"@Ronniejv_ El windows, el hardware y to la electricidad por ahí mismo 🥴",
    "22":"@escargotpro_ Bruh as soon as I saw this I installed child locks on my nursery windows",
    "23":"Daughter of my cousin’s co worker at Gardiner HS. Swat team came in with guns going, room to room,  looking for the gun man.  The class the kid was in-kicked the windows out of room in case they had to jump out. https:\/\/t.co\/O9VwisqTGR",
    "24":"An American Icon. The engine breathes better thanks to a turbocharger, improving both performance and economy. Comfort and convenience were prioritized, evidenced by amenities such as power front seats, rain sensing wipers, and power windows\nStock #: 7683\nhttps:\/\/t.co\/sr8Xs9xTzU https:\/\/t.co\/xScuzjXcN1",
    "25":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/oIRdDIn2Go https:\/\/t.co\/89cfS78D7V",
    "26":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/XsMfuRGs9q https:\/\/t.co\/UglLGrg9wz",
    "27":"Shannon, thank you so much for taking the time to leave us such a nice review! It was a pleasure working with you and we truly appreciate your feedback.\n\nhttps:\/\/t.co\/AMhPEECiv6 https:\/\/t.co\/KEX8rOzekf",
    "28":"⁦@Apple⁩ the ability to connect two monitors, would make creating lighting-quick, something a $400 Windows machine can do. Your customers already pay a premium for your products, don’t nickel and dime them as well. ⁦@tim_cook⁩  https:\/\/t.co\/wcBL4fgxgu",
    "29":"In the newest Patch Tuesday, Akamai's researchers focus on the bug fixes made to Windows Scripting Languages, Windows Kerberos, and Netlogon RPC. Learn more. https:\/\/t.co\/be0fsh2hTx https:\/\/t.co\/pzceamvNCG",
    "30":"@HPSupport [My HP printer stopped working after the latest Windows update.  Not sure its fixed yet.  Spent lots of unplanned time.  A heads up would have been helpful.] #hppsdr #ijkhelp",
    "31":"#DidYouKnow? Our memory care suites feature bright windows, soft contrasting colors, individual climate control and automatic nightlights for our residents to feel right at home. 🏠\n\nLearn more about our unique memory care suites: https:\/\/t.co\/Q2GKhRZJrc. https:\/\/t.co\/wr04dSxiQC",
    "32":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/3ZCtp3R38Z https:\/\/t.co\/TImynH5rpA",
    "33":"Before Twitter disappears, I wanted to share a horrifying thought that crossed my mind.  I'm now as old as the Boomers were when Windows 95 came out.",
    "34":"@eliant_capital missiles accidentally land in Poland like political opponents accidentally fall from windows",
    "35":"@benedictevans @kdebergh @chchristiaens Hardware yes. But their Mac OS software is really buggy and missing highly requested industry-standard features and often more user-hostile than even Windows. iOS also has some amazingly bad UX design decisions.",
    "36":"Hmmm... do I need a Windows Clippy holiday sweater...",
    "37":"I went to update windows and now it's taunting me by staying stuck on \"Cleaning up, 100% complete, don't turn off your computer\"",
    "38":"This spring, @DispersiveHold proudly released Network Fabric version 4.3, which includes a new client with added features for Windows computers, Apple devices, and Android smartphones that enhance user experience, speed, and productivity. See what all the excitement is about! https:\/\/t.co\/dBtSiBjh0L",
    "39":"Homeowners in Marblehead, MA, wanted to upgrade their windows and started with this one. They transitioned from all white to modern black and chose a Pella Impervia casement window. Schedule a free consultation at https:\/\/t.co\/5SXTJNJLHA #PellaBoston #MarbleheadMA https:\/\/t.co\/nIphfZ3iNy",
    "40":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/1NgvRjSrpv",
    "41":"Be sure to disconnected your connected twitter apps. As the storm approaches, board up your windows. \n\nhttps:\/\/t.co\/hlRk5P4IQz",
    "42":"Fun fact: if you enable high contrast mode in Windows 11 and open VS Code, you'll automatically get the contrast theme. And if you have settings sync turned on, so will all your other devices. 😅",
    "43":"NEW YORK CITY: \"The NYPD's Hate Crimes Task Force is investigating a rock-throwing incident at an Upper East Side Jewish school, police said...\" https:\/\/t.co\/Tirja0aM9J",
    "44":"@javawithJimmy @jersiegel Same. I've alternate between a blast of heat here and there, and then turning it off and throwing open the windows for about a month or so.",
    "45":"I should probably take the air conditioners out of my windows. https:\/\/t.co\/LIF8Piss8G",
    "46":"@Tbone7219 Yup\nMy old Rampage has what I called a 4\/70 air conditioner\nOpen the 4 windows and drive 70mph. https:\/\/t.co\/zaTIXE1EEs",
    "47":"@XTigerHyperX2 WINDOWS X FORTNITE",
    "48":"See our latest #Burlington, MA #Engineering job opportunity and click the link in our bio to apply: Windows\/Linux Systems Admin I - Secret Clearance at BAE Systems",
    "49":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/625Bn0SsnS https:\/\/t.co\/vZioDr3C2E",
    "50":"LearningExpress has added three new Windows 11 video courses. See the full list of new and updated EBSCO LearningExpress content: https:\/\/t.co\/JDeL1qq6VY #EBSCOLEX https:\/\/t.co\/A7iQhufstc",
    "51":"Need help finding the right windows for your home or project? Our team of friendly window experts is here to answer all your questions and help you check windows off your to-do list. https:\/\/t.co\/PFMB2Aw7lZ",
    "52":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/g7MBNUk5iA https:\/\/t.co\/oj4nrsuytu",
    "53":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/BzkTumophu https:\/\/t.co\/UIfVcvM66W",
    "54":"If I was a virtual I’d be going to gym after work. Alas I’m a physical. I eat M&amp;S White Chocolate Chunk Cookies outside gym windows during lunch break. No surprise I’m getting porky. True.",
    "55":"@AkonFenty_4 @Bluebuttercake1 @IsabelCleary @UVA Fox News had more coverage of one lone Black Panther standing at a polling place…then “patriots” breaking windows, shitting on desks and threatening politicians at the US Capitol🤣🤣🤣",
    "56":"clear dew through the windows of my mother's kitchen \nmoss in the cracks of the shingles on the neighbour's roof \ncoals in the fireplace, still black and damp \nand the kettle moves over kerosene flames",
    "57":"windows、あほみたいに遅すぎてなんだこれ\nSSD故障の予兆かな",
    "58":"@l_anceM Interesting...  On a pre-release build of Windows 11?",
    "59":"has anyone using the new windows terminal put audio output on acknowledgment of command execution or even just prompts for questions along the path of multi-hour commands?  I get annoyed with it in 3 seconds but also I do have some time between meetings today...🤔",
    "60":"This is a superior vehicle at an affordable price! This turbocharged model accommodates 5 passengers comfortably, and provides features such as: power door mirrors, power windows, and air conditioning.\nStock #: 7681\nhttps:\/\/t.co\/pin227BwKl https:\/\/t.co\/IWuMkPFtEQ",
    "61":"@davewayne75 @WhaleChart @realMeetKevin @elonmusk @zerohedge @TomFitton Yah that Windows 95 lookin ass website is definitely legit. Probably has lots of journalists buried deep inside the halls of power. I tried confirming this on their “About” page but all I got was a form submission…",
    "62":"My new thing is when I’m by myself at night at my sort-of isolated house, I watch horror movies. Last night I watched the Conjuring and, man, I had to switch my seating to make sure no dark windows were reflected on the screen #superscary #butilikedit 👻😱",
    "63":"That Musk has no idea what he’s talking about when it comes to software has been painfully obvious for all to see. Remember, this is a guy who thought PayPal should rip out Unix and replace it with Windows Server. He needs to buy some good books and get some real advice, quickly https:\/\/t.co\/0Ukuh2GNH1",
    "64":"@anshelsag @PatrickMoorhead At his peril. He’s the guy who wanted to switch PayPal to Windows server from Unix because he’s a hardcore hacker who totally understands what he posted a few hours ago about RPCs 😂",
    "65":"@oliverspenny @jggreer Isn't that just to extend the windows for timed chest puzzles?",
    "66":"Last time I went in there, I was charged $100 for a Windows product I don't use",
    "67":"If jobs with titles like \"Sr. Systems Administrator (Windows &amp; Linux)\" sound appealing to you, follow us to hear about these types of opportunities in #Merrimack, NH. #Engineering",
    "68":"Bring President Trump back to Twitter, we should have a Twitter vote, at least here we know it's real, not being hid behind blacked out windows in philadelphia",
    "69":"@ZstormVR I have a Pimax 5k XR.  I got the eye tracker module for it.  It worked well enough.  I decided not to use the headset for a while, when I hooked it back up, the eye tracker refused to work no matter what.  Windows did detect it.  It also sometimes displays static on one screen.",
    "70":"@lolalolajoaquin @ScottDuncanWX My landlord controls the heat in our apartment complex and it turned on today, I wanted to cry. I had to open all the windows and put a fan in one to try to not sweat to death",
    "71":"@anshelsag Do you think he will learn that we aren’t living in the 90s and you can’t just replace Twitter with some artisanal HTML on a Windows server?",
    "72":"This is a superior vehicle at an affordable price! This turbocharged model accommodates 5 passengers comfortably, and provides features such as: power door mirrors, power windows, and air conditioning.\nStock #: 7681\nhttps:\/\/t.co\/pin227jVlL https:\/\/t.co\/iKsOXohAJI",
    "73":"@RooGirl78 That will be me tomorrow. It's almost 80 here today and will be in the low 50's tomorrow. I don't think I've ever had my windows open this much in November!",
    "74":"Electricity-generating windows? Swiss scientists design more efficient transparent solar panels\n https:\/\/t.co\/RbUixxwTb4",
    "75":"If Windows disappeared tomorrow, it wouldn't drive a mass migration to desktop Linux, even though many desktop Linux UIs are pretty clear clones of the basic gist of Windows.\n\nI say that as someone who greatly dislikes Windows and who has a much-loved Ubuntu laptop.",
    "76":"@bradpwyble It's like how if Windows disappeared, everyone going to Linux on the desktop still wouldn't happen.",
    "77":"@ItsKennyAgain Last night was even worse. I was sooooo hot and had all my windows open",
    "78":"Windows open, 69° in Kennebunk as of 10:50 AM on November 12th. 🤪🥜 https:\/\/t.co\/gjlH9SLtpH",
    "79":"@kiszkamoon It’s 70+ in Massachusetts I have the windows open",
    "80":"@ZachHicks2 I’m not sure he can drive it into NFL windows with consistent accuracy AT ALL. I’m big out on him and Richardson.",
    "81":"@myWinnipesaukee Heat off, windows open and it’s November 12th",
    "82":"@RealSubtitles Stay away from windows?",
    "83":"it's the winter windows that ends become beginnings",
    "84":"@MikeRNBCBoston @BillericaPD @NBC10Boston That resident needs to update their Ring. I have cameras through windows that do a better job on rainy days.",
    "85":"This is a superior vehicle at an affordable price! Top features include cruise control, front dual-zone air conditioning, turn signal indicator mirrors, and power windows.\n2022 Space White Metallic Ford F-150 XLT Truck\nStock #: 7661\nhttps:\/\/t.co\/9rWJjBh9C4 https:\/\/t.co\/t1D674pAxK",
    "86":"@_raybird_ Windows is to Linux as Twitter is to Mastodon.",
    "87":"The optimal mix of performance and efficiency! Turbocharger technology provides forced air induction, enhancing performance while preserving fuel economy. Features include power windows, front bucket seats, remote keyless entry, and more.\nStock #: 7680\nhttps:\/\/t.co\/FwKSlM0rQH https:\/\/t.co\/GL3oHqTUVx",
    "88":"This 2022 Ford Escape SE delivers plenty of power and excellent gas mileage! A turbocharger further enhances performance, while also preserving fuel economy. Ford prioritized comfort and style by including: speed sensitive wipers, power windows, and cruise control.\nStock #: 7 ... https:\/\/t.co\/GMitVpT3Iy",
    "89":"@cbsinghbhu @Hoorge @IntuneSuppTeam You need to login each time you restart. If the question is, why is Windows going into Standby or going to Sleep so often requiring me to login every time I come back to my device after stepping away, that's managed via policy. You should also look into Windows Hello.",
    "90":"@ericfisher That old-school plastic insulation is going back@up on the ol’ slider full-length windows today! 🤨👍",
    "91":"@cwill47095888 @Ollie0204 @ValaAfshar This is not the U.S. - so no 911. Your assumptions are all U.S. based. \n\nAnd it is a different building if you look at windows at different levels. Do you have the landlord numbers for every building on your block? \n\nPeople also can own apartments\/condos,btw. Then no landlord.",
    "92":"@IBJIYONGI Windows download bar.",
    "93":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win! https:\/\/t.co\/jZ2aCrBMvT",
    "94":"@LindaRMonkJD @hkergrrl I love the combination of blue-ish grey with a rusty red (trim\/windows\/doors). Very elegant. Or if the house is suitably colonial enough, a traditional red barn colored front door?",
    "95":"Imagine spending your Veterans Day buying nails and windows and shit. Fuck off, customers.",
    "96":"I \"install windows\", so I'm like his programmer or something? :) #likeprogrammer #windowsinstallation\n#newconstructionwindows https:\/\/t.co\/yPVzS7eDAB",
    "97":"@Streettough Fucking ghouls. I too grew up with no central heating and ice on the windows; it was shit, and I don't want me or anyone else to have to go back there. What other lesson is worth learning from such an experience?",
    "98":"I had to restart twice editing this gd powerpoint because not only did I not bother making the fake Windows desktop a flat image, I didn't look at it full size to make sure everything was aligned properly and spelled right before I went and duplicated it through 66 slides.🙃",
    "99":"This is a superior vehicle at an affordable price! Top features include cruise control, front dual-zone air conditioning, turn signal indicator mirrors, and power windows.\n2022 Space White Metallic Ford F-150 XLT Truck\nStock #: 7661\nhttps:\/\/t.co\/9rWJjByKtC https:\/\/t.co\/zwIl0TpYub"
  },
  "date":{
    "0":1668697937000,
    "1":1668697226000,
    "2":1668665557000,
    "3":1668644405000,
    "4":1668644054000,
    "5":1668643388000,
    "6":1668639737000,
    "7":1668632866000,
    "8":1668629694000,
    "9":1668626903000,
    "10":1668626107000,
    "11":1668626107000,
    "12":1668617239000,
    "13":1668617105000,
    "14":1668616596000,
    "15":1668608878000,
    "16":1668608830000,
    "17":1668608236000,
    "18":1668571566000,
    "19":1668571216000,
    "20":1668563779000,
    "21":1668559868000,
    "22":1668559341000,
    "23":1668558185000,
    "24":1668558002000,
    "25":1668552504000,
    "26":1668550754000,
    "27":1668549693000,
    "28":1668547012000,
    "29":1668543315000,
    "30":1668541328000,
    "31":1668539706000,
    "32":1668539290000,
    "33":1668538698000,
    "34":1668537522000,
    "35":1668530767000,
    "36":1668528533000,
    "37":1668528401000,
    "38":1668524610000,
    "39":1668523691000,
    "40":1668521463000,
    "41":1668521327000,
    "42":1668520488000,
    "43":1668518885000,
    "44":1668516215000,
    "45":1668510844000,
    "46":1668510130000,
    "47":1668504951000,
    "48":1668467276000,
    "49":1668466508000,
    "50":1668464465000,
    "51":1668452480000,
    "52":1668451433000,
    "53":1668450862000,
    "54":1668450846000,
    "55":1668447208000,
    "56":1668443352000,
    "57":1668439015000,
    "58":1668432104000,
    "59":1668426058000,
    "60":1668389529000,
    "61":1668383511000,
    "62":1668379633000,
    "63":1668376851000,
    "64":1668374974000,
    "65":1668372572000,
    "66":1668369986000,
    "67":1668362487000,
    "68":1668360429000,
    "69":1668330319000,
    "70":1668329642000,
    "71":1668305196000,
    "72":1668303124000,
    "73":1668282590000,
    "74":1668275239000,
    "75":1668272087000,
    "76":1668271212000,
    "77":1668269467000,
    "78":1668268351000,
    "79":1668267563000,
    "80":1668266131000,
    "81":1668259474000,
    "82":1668247095000,
    "83":1668241734000,
    "84":1668224380000,
    "85":1668223870000,
    "86":1668220142000,
    "87":1668217621000,
    "88":1668217390000,
    "89":1668190044000,
    "90":1668182379000,
    "91":1668181974000,
    "92":1668181271000,
    "93":1668180968000,
    "94":1668179944000,
    "95":1668177340000,
    "96":1668173414000,
    "97":1668168071000,
    "98":1668138654000,
    "99":1668137464000
  },
  "polarity":{
    "0":0.0,
    "1":0.5666666667,
    "2":0.0,
    "3":0.175,
    "4":0.1,
    "5":0.5,
    "6":0.0,
    "7":0.5,
    "8":0.0,
    "9":0.0,
    "10":0.4,
    "11":0.1928571429,
    "12":0.1791666667,
    "13":0.1,
    "14":-0.5,
    "15":0.0,
    "16":0.9,
    "17":0.0,
    "18":-0.1411111111,
    "19":0.0,
    "20":0.4666666667,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.175,
    "25":0.2333333333,
    "26":0.2333333333,
    "27":0.3166666667,
    "28":0.0,
    "29":0.5,
    "30":0.0625,
    "31":0.3267857143,
    "32":0.2333333333,
    "33":-0.4,
    "34":0.0,
    "35":-0.008,
    "36":0.0,
    "37":0.1,
    "38":0.4852272727,
    "39":0.1083333333,
    "40":-0.7,
    "41":0.5,
    "42":0.08375,
    "43":-0.1659090909,
    "44":0.0,
    "45":0.0,
    "46":0.05,
    "47":0.0,
    "48":0.05,
    "49":0.2333333333,
    "50":0.2075757576,
    "51":0.3303571429,
    "52":0.2333333333,
    "53":0.2333333333,
    "54":-0.01,
    "55":0.1666666667,
    "56":-0.0333333333,
    "57":0.0,
    "58":0.5,
    "59":-0.1318181818,
    "60":0.425,
    "61":0.0,
    "62":0.1778409091,
    "63":0.3083333333,
    "64":-0.1,
    "65":0.0,
    "66":0.0,
    "67":0.45,
    "68":-0.125,
    "69":0.1666666667,
    "70":-0.15,
    "71":0.0,
    "72":0.425,
    "73":0.0833333333,
    "74":0.5,
    "75":0.33,
    "76":0.0,
    "77":-0.0375,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.5,
    "85":0.4583333333,
    "86":0.0,
    "87":0.0333333333,
    "88":0.3666666667,
    "89":0.0,
    "90":0.0416666667,
    "91":0.2,
    "92":0.0,
    "93":0.9,
    "94":0.20625,
    "95":-0.3,
    "96":0.5,
    "97":-0.0892857143,
    "98":0.087244898,
    "99":0.4583333333
  },
  "mean_polarity":{
    "0":0.1316926474,
    "1":0.1316926474,
    "2":0.1316926474,
    "3":0.1316926474,
    "4":0.1316926474,
    "5":0.1316926474,
    "6":0.1316926474,
    "7":0.1316926474,
    "8":0.1316926474,
    "9":0.1316926474,
    "10":0.1316926474,
    "11":0.1316926474,
    "12":0.1316926474,
    "13":0.1316926474,
    "14":0.1316926474,
    "15":0.1316926474,
    "16":0.1316926474,
    "17":0.1316926474,
    "18":0.1316926474,
    "19":0.1316926474,
    "20":0.1316926474,
    "21":0.1316926474,
    "22":0.1316926474,
    "23":0.1316926474,
    "24":0.1316926474,
    "25":0.1316926474,
    "26":0.1316926474,
    "27":0.1316926474,
    "28":0.1316926474,
    "29":0.1316926474,
    "30":0.1316926474,
    "31":0.1316926474,
    "32":0.1316926474,
    "33":0.1316926474,
    "34":0.1316926474,
    "35":0.1316926474,
    "36":0.1316926474,
    "37":0.1316926474,
    "38":0.1316926474,
    "39":0.1316926474,
    "40":0.1316926474,
    "41":0.1316926474,
    "42":0.1316926474,
    "43":0.1316926474,
    "44":0.1316926474,
    "45":0.1316926474,
    "46":0.1316926474,
    "47":0.1316926474,
    "48":0.1316926474,
    "49":0.1316926474,
    "50":0.1316926474,
    "51":0.1316926474,
    "52":0.1316926474,
    "53":0.1316926474,
    "54":0.1316926474,
    "55":0.1316926474,
    "56":0.1316926474,
    "57":0.1316926474,
    "58":0.1316926474,
    "59":0.1316926474,
    "60":0.1316926474,
    "61":0.1316926474,
    "62":0.1316926474,
    "63":0.1316926474,
    "64":0.1316926474,
    "65":0.1316926474,
    "66":0.1316926474,
    "67":0.1316926474,
    "68":0.1316926474,
    "69":0.1316926474,
    "70":0.1316926474,
    "71":0.1316926474,
    "72":0.1316926474,
    "73":0.1316926474,
    "74":0.1316926474,
    "75":0.1316926474,
    "76":0.1316926474,
    "77":0.1316926474,
    "78":0.1316926474,
    "79":0.1316926474,
    "80":0.1316926474,
    "81":0.1316926474,
    "82":0.1316926474,
    "83":0.1316926474,
    "84":0.1316926474,
    "85":0.1316926474,
    "86":0.1316926474,
    "87":0.1316926474,
    "88":0.1316926474,
    "89":0.1316926474,
    "90":0.1316926474,
    "91":0.1316926474,
    "92":0.1316926474,
    "93":0.1316926474,
    "94":0.1316926474,
    "95":0.1316926474,
    "96":0.1316926474,
    "97":0.1316926474,
    "98":0.1316926474,
    "99":0.1316926474
  },
  "subjectivity":{
    "0":0.4,
    "1":0.5333333333,
    "2":0.0,
    "3":0.3,
    "4":0.3,
    "5":0.5,
    "6":0.0,
    "7":0.6,
    "8":0.0,
    "9":0.0,
    "10":0.6333333333,
    "11":0.4357142857,
    "12":0.6125,
    "13":0.45,
    "14":1.0,
    "15":0.0,
    "16":0.4,
    "17":0.0,
    "18":0.3551111111,
    "19":0.0,
    "20":0.5666666667,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.3,
    "25":0.3,
    "26":0.3,
    "27":0.5666666667,
    "28":0.0,
    "29":0.5,
    "30":0.5222222222,
    "31":0.5976190476,
    "32":0.3,
    "33":0.6,
    "34":0.1,
    "35":0.3913333333,
    "36":0.0,
    "37":0.4,
    "38":0.7272727273,
    "39":0.3833333333,
    "40":1.0,
    "41":0.8888888889,
    "42":0.40375,
    "43":0.3386363636,
    "44":0.2083333333,
    "45":0.0,
    "46":0.35,
    "47":0.0,
    "48":0.8,
    "49":0.3,
    "50":0.4863636364,
    "51":0.5178571429,
    "52":0.3,
    "53":0.3,
    "54":0.3685714286,
    "55":0.4666666667,
    "56":0.4083333333,
    "57":0.0,
    "58":0.5,
    "59":0.6272727273,
    "60":0.7333333333,
    "61":0.45,
    "62":0.4525252525,
    "63":0.475,
    "64":0.425,
    "65":0.0,
    "66":0.0666666667,
    "67":0.45,
    "68":0.35,
    "69":0.4666666667,
    "70":0.45,
    "71":0.0,
    "72":0.7333333333,
    "73":0.3333333333,
    "74":0.5,
    "75":0.5516666667,
    "76":0.0,
    "77":0.5041666667,
    "78":0.5,
    "79":0.5,
    "80":0.412962963,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":0.5,
    "85":0.4666666667,
    "86":0.0,
    "87":0.3,
    "88":0.8,
    "89":0.0,
    "90":0.4333333333,
    "91":0.7333333333,
    "92":0.0,
    "93":0.4,
    "94":0.4625,
    "95":0.7,
    "96":1.0,
    "97":0.4035714286,
    "98":0.5999433107,
    "99":0.4666666667
  },
  "mean_subjectivity":{
    "0":0.374604492,
    "1":0.374604492,
    "2":0.374604492,
    "3":0.374604492,
    "4":0.374604492,
    "5":0.374604492,
    "6":0.374604492,
    "7":0.374604492,
    "8":0.374604492,
    "9":0.374604492,
    "10":0.374604492,
    "11":0.374604492,
    "12":0.374604492,
    "13":0.374604492,
    "14":0.374604492,
    "15":0.374604492,
    "16":0.374604492,
    "17":0.374604492,
    "18":0.374604492,
    "19":0.374604492,
    "20":0.374604492,
    "21":0.374604492,
    "22":0.374604492,
    "23":0.374604492,
    "24":0.374604492,
    "25":0.374604492,
    "26":0.374604492,
    "27":0.374604492,
    "28":0.374604492,
    "29":0.374604492,
    "30":0.374604492,
    "31":0.374604492,
    "32":0.374604492,
    "33":0.374604492,
    "34":0.374604492,
    "35":0.374604492,
    "36":0.374604492,
    "37":0.374604492,
    "38":0.374604492,
    "39":0.374604492,
    "40":0.374604492,
    "41":0.374604492,
    "42":0.374604492,
    "43":0.374604492,
    "44":0.374604492,
    "45":0.374604492,
    "46":0.374604492,
    "47":0.374604492,
    "48":0.374604492,
    "49":0.374604492,
    "50":0.374604492,
    "51":0.374604492,
    "52":0.374604492,
    "53":0.374604492,
    "54":0.374604492,
    "55":0.374604492,
    "56":0.374604492,
    "57":0.374604492,
    "58":0.374604492,
    "59":0.374604492,
    "60":0.374604492,
    "61":0.374604492,
    "62":0.374604492,
    "63":0.374604492,
    "64":0.374604492,
    "65":0.374604492,
    "66":0.374604492,
    "67":0.374604492,
    "68":0.374604492,
    "69":0.374604492,
    "70":0.374604492,
    "71":0.374604492,
    "72":0.374604492,
    "73":0.374604492,
    "74":0.374604492,
    "75":0.374604492,
    "76":0.374604492,
    "77":0.374604492,
    "78":0.374604492,
    "79":0.374604492,
    "80":0.374604492,
    "81":0.374604492,
    "82":0.374604492,
    "83":0.374604492,
    "84":0.374604492,
    "85":0.374604492,
    "86":0.374604492,
    "87":0.374604492,
    "88":0.374604492,
    "89":0.374604492,
    "90":0.374604492,
    "91":0.374604492,
    "92":0.374604492,
    "93":0.374604492,
    "94":0.374604492,
    "95":0.374604492,
    "96":0.374604492,
    "97":0.374604492,
    "98":0.374604492,
    "99":0.374604492
  },
  "screen_name":{
    "0":"jonmasters",
    "1":"SeacoastWindows",
    "2":"jonmasters",
    "3":"MonadnockF",
    "4":"Gamers_Outlet",
    "5":"JimBibbo",
    "6":"ham_drawing",
    "7":"PhD_Dad",
    "8":"AquaSecTeam",
    "9":"Marian_Remax",
    "10":"BridgesNashua",
    "11":"BridgesAndover",
    "12":"jonmasters",
    "13":"jonmasters",
    "14":"Struble",
    "15":"t23ytb",
    "16":"googoo341",
    "17":"t23ytb",
    "18":"Kneeknow_",
    "19":"briandigital",
    "20":"granitelefty",
    "21":"dud3dreamer",
    "22":"eve_s_dsa",
    "23":"mromara30",
    "24":"MonadnockF",
    "25":"Baystaterealty",
    "26":"Kim_lheureux",
    "27":"Atlwindow155",
    "28":"magneaus",
    "29":"Akamai",
    "30":"SteveWellsNH",
    "31":"Bridges_Sudbury",
    "32":"617Living",
    "33":"meekmichael",
    "34":"WillHudson42",
    "35":"kyle_ferriter",
    "36":"rewrking",
    "37":"JUNIUS_64",
    "38":"cyberdefensemag",
    "39":"pellaboston",
    "40":"srienert",
    "41":"Philip_J_Powers",
    "42":"claviska",
    "43":"alexjgoldstein",
    "44":"EAlmquist",
    "45":"jendeaderick",
    "46":"RAMPAGE1963",
    "47":"mulletmarauder9",
    "48":"tmj_bos_eng",
    "49":"Luciano_Leone",
    "50":"EBSCO",
    "51":"WindowsInStock",
    "52":"AnnmarieBelair",
    "53":"KristenEndyke",
    "54":"jamescotton123",
    "55":"hokus__pokus",
    "56":"ttotheark",
    "57":"piko_piko000",
    "58":"GraniteStHacker",
    "59":"415",
    "60":"MonadnockF",
    "61":"irishnick23",
    "62":"camberville",
    "63":"jonmasters",
    "64":"jonmasters",
    "65":"CastIronBrick",
    "66":"KatPowers",
    "67":"tmj_nhc_eng",
    "68":"xevenstinnett",
    "69":"sv4010",
    "70":"rogerinasbra",
    "71":"jonmasters",
    "72":"MonadnockF",
    "73":"Dlange01",
    "74":"LuxMeaStudio",
    "75":"neurobongo",
    "76":"neurobongo",
    "77":"jmbrown87",
    "78":"PineTreeWeather",
    "79":"23Lori",
    "80":"RCallahanKO",
    "81":"stannemerowski",
    "82":"D_Blanchflower",
    "83":"ttotheark",
    "84":"NoVoiceTweets",
    "85":"MonadnockF",
    "86":"AsmadiGames",
    "87":"MonadnockF",
    "88":"MonadnockF",
    "89":"LURIE_MSFT",
    "90":"ItaloBHCC",
    "91":"usnehal",
    "92":"bettercount_us",
    "93":"googoo341",
    "94":"devnul0",
    "95":"Syd_Lexia",
    "96":"OleksandrBozhok",
    "97":"KateVasey",
    "98":"Shapeshifters_K",
    "99":"MonadnockF"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":7,
    "13":19,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":2,
    "21":1,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":3,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":6,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":4,
    "44":0,
    "45":9,
    "46":1,
    "47":7,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":39,
    "64":2,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":4,
    "71":1,
    "72":0,
    "73":1,
    "74":0,
    "75":13,
    "76":3,
    "77":1,
    "78":21,
    "79":4,
    "80":0,
    "81":2,
    "82":50,
    "83":0,
    "84":1,
    "85":0,
    "86":2,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":2,
    "95":3,
    "96":1,
    "97":15,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":5,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":5,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}