{
  "full_text":{
    "0":"@foxnewspolitics thank God for Fox News and Elon Musk but I fear for him I was so proud and of Trump giving up his career his good life. Hillary committed crimes? Nothing happens? Please God save America .Walter",
    "1":"@ianbremmer Last time he went there, they made his clone Elon Musk (Chinese Elon Musk)",
    "2":"Has any one had the stomach to peep at your \"recommended\" lately? Has Elon Musk overdosed on Peyote or something?",
    "3":"Elon Musk Sounds Alarm About US Dollar: ‘Serious Issue’\n\n\"Telsa and Twitter owner Elon Musk this week sounded the alarm about the primacy of the U.S. dollar as the world’s reserve currency following a deal between the Chinese regime and Brazil to...\"\n\nhttps:\/\/t.co\/tj6lm0IiiT",
    "4":"I interacted with a journalist who works for RT.\n\nWe both are shadow banned in the same way.\n\nBoth our shadow bans are fixed at the same time.\n\nI believe Elon Musk is responsible.\n\nThank you @elonmusk \n\nbeginning\nhttps:\/\/t.co\/R157HuUM08 -\n\nsequel\nhttps:\/\/t.co\/sF1dN83D6r -",
    "5":"\"If you don't like reality, ignore it\" - Elon Musk. As MAGA, republicans make every attempt to dance around reality.  Donald Trump faces more than 30 counts of business fraud. Which is why he moved to Florida in the first place. Read up, learn more, and https:\/\/t.co\/OKgpxsidKX… https:\/\/t.co\/xzbY9t7F2Y",
    "6":"@HelenaVillarRT @elonmusk responded\n\nThank you Elon Musk",
    "7":"@Ellars @alx @elonmusk @BarackObama Elon musk is much more famous on a global scale, that’s facts. I’m shocked he doesn’t have over 200M honestly. Not sure how Obama got that much when he was such a mediocre president.",
    "8":"@elonmusk can you message me please?  I’d be honored to have THE Elon Musk acknowledge my existence. Who knows maybe we could become great friends lol. Come visit New Hampshire :)",
    "9":"@TylerDowdle Twitter is a mess since Elon Musk took over. Sigh.",
    "10":"Elon Musk joins call for pause in creation of giant AI ‘digital minds’ https:\/\/t.co\/iQJYu6dkVS #fridayleftovers #ai #news",
    "11":"I have just established a tangible point of contact with Elon Musk. He has the *exact* favorite plane that I do. https:\/\/t.co\/70F0qNWqSL",
    "12":"Good morning, today is March 1126, 2020. It has been 156 days since Elon Musk took control of twitter.",
    "13":"https:\/\/t.co\/yDQlDeeAeH",
    "14":"Dr.SHIVA: Elon Musk Boosts False Idols to MISLEAD You. Shadowbans Real Fighters. Twitter 2.0 IS Apartheid! https:\/\/t.co\/SunKZKRnfv",
    "15":"@tomwatson @joshtpm @chrislhayes Elon Musk control",
    "16":"\"Elon Musk Tried to Meet With F.T.C. Chair About Twitter, but Was Rebuffed\" by BY DAVID MCCABE AND KATE CONGER via NYT https:\/\/t.co\/VPSl5L6EIl",
    "17":"elon musk should stop slinging propaganda. It's not helping the finances. \nelon is a true stain on the diaper of humanity... https:\/\/t.co\/0CDCAr1Iid",
    "18":"#RT @tangent24: Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/fCb7Sw4CC0",
    "19":"Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/rTXDDv5um2",
    "20":"@alx @elonmusk @BarackObama I'm sure this sentiment will be shared in a whole bunch of replies, here it goes anyway —\n\nCost of Acquisition Per Follower:\n\nElon Musk $328\nBarack Obama $0",
    "21":"There are legitimate questions and understanding why there was a lock out of many accounts earlier this week, but I'm so tired of people tagging daddy Elon Musk and demanding people get fired. You're all acting like middle aged women demanding to speak to the manager.",
    "22":"@az_sbr @alx @elonmusk @BarackObama And here I thought you were referring to Elon musk…. He also set a record for losing the most money ever",
    "23":"@Granite_Snowman I don't think Elon Musk gets anywhere near the credit he deserves for turning around a $44B loss making business into a $44M loss making business.",
    "24":"I wondered why \"For You\" turned into a sewer. Check out this gift article, at no cost to you.\n\nRead here: https:\/\/t.co\/c3WYuNC3NC",
    "25":"Elon Musk and Apple cofounder Steve Wozniak among over 1,100 who sign open letter calling for 6-month ban on creating powerful A.I. https:\/\/t.co\/59MrJRylSA #digitalmarketingstrategy #ai #tech",
    "26":"@kramdas Wake up Elon Musk! You’re on the wrong side of history!!!",
    "27":"Good morning, today is March 1125, 2020. It has been 155 days since Elon Musk took control of twitter.",
    "28":"@CMargaronis @ManhattanDA I guess Elon Musk strikes again.....thanks for letting me know.",
    "29":"@Illdbqp Elon Musk will be breaking the law soon by being on Wechat. I wonder if the US government is going to fine him $1 Million dollars and send him to jail for 20 years?",
    "30":"Historian Victoria W. Wolcott on why Elon Musk’s utopian town will disappoint — like most company towns https:\/\/t.co\/s2lvGJ884b https:\/\/t.co\/ckhi10eX5I",
    "31":"Elon Musk, tech leaders call for halt in ‘dangerous race’ to further AI research https:\/\/t.co\/t9NisAsuW7",
    "32":"Elon Musk, tech leaders call for halt in ‘dangerous race’ to further AI research https:\/\/t.co\/MGzYPnIzWb",
    "33":"@cryptomanran @elonmusk @PeterDiamandis I don’t think you need the federal government to bring Elon Musk down, all you need is a harpoon!",
    "34":"@Ollie_Base I think there's a important difference between eg. Elon Musk just signing a letter and Elon Musk being a headline signatory of a letter -- and of course, the argument cuts both ways.",
    "35":"I think this idea has much to recommend it, even if the @NYTimes stupidly refers to the moratorium as an idea from \"Elon Musk and Others.\"  I don't care what Elon thinks but I respect the views of the 1000+ other experts who signed the letter.\n\nhttps:\/\/t.co\/Qlta6UHg5f",
    "36":"Florida Principal Quits After Sending $100K To Scammer Posing As Elon Musk She spent months speaking to the scammer in hopes of getting the billionaire to invest in the school. https:\/\/t.co\/Lwrw1u6D2H",
    "37":"The irony of Elon Musk signing a letter to \"pause giant AI experiments\" while Tesla continues to push out Full Self Driving betas is hilarious https:\/\/t.co\/jknC9c9kxS",
    "38":"Florida Principal Quits After Sending $100K To Scammer Posing As Elon Musk She spent months speaking to the scammer in hopes of getting the billionaire to invest in the school. https:\/\/t.co\/tSPsIulIM8",
    "39":"\"Elon Musk and Others Call for Pause on A.I., Citing ‘Profound Risks to Society’\" by BY GREGORY SCHMIDT via NYT https:\/\/t.co\/SM3v398idB",
    "40":"\"Elon Musk’s Twitter offers no shortage of indignities,\" writes @jbenton. \"[Twitter] has become a plaything for a billionaire’s whims, where consequential decisions are made by Twitter poll.\" \n\nhttps:\/\/t.co\/ulinqwxAFG",
    "41":"Elon Musk and a group of artificial intelligence experts and industry executives are calling for a six-month pause in developing systems more powerful than OpenAI's newly launched GPT-4, in an open letter citing potential risks to humanity. https:\/\/t.co\/egmGD1jGa1",
    "42":"Charter school principal tried to send “Elon Musk” money.  https:\/\/t.co\/P1lnhcAM1q",
    "43":"Florida principal resigns after sending $100K to scammer posing as Elon Musk https:\/\/t.co\/qPj05tl8cC",
    "44":"RESTRICT &amp; DATA Acts is what I predicted Congress would do to LEGALIZE GOVT’s BACKDOOR Portal into Twitter, Fb, - FIRST exposed in my 2020 lawsuit that #FuckerCarlson INTENTIONALLY CONCEALED.\n\nWHEN will YOU stop following FALSE GODS who lead you to SLAVERY https:\/\/t.co\/4l9yNlpE8A",
    "45":"Elon Musk and top AI researchers call for pause on ‘giant AI experiments’ https:\/\/t.co\/p2d6DMfj1C via @Verge",
    "46":"Nice Elon, really nice (NOT!) Elon Musk says Twitter will only show verified accounts on its algorithmic timeline https:\/\/t.co\/LlyNDaIbTN",
    "47":"Like my instinctive reaction is to be like \"Elon Musk? Thanks but no thanks.\"",
    "48":"Good morning, today is March 1124, 2020. It has been 154 days since Elon Musk took control of twitter.",
    "49":"@ItsMeBigb85 WOW! How does talking about playing a video game and saying how great a game it is violate community standards???  Elon Musk???",
    "50":"Elon musk is determined to profit off of my annoyance cos why is this on my feed https:\/\/t.co\/z9cCt7d12N",
    "51":"🖕 fuck you elon musk https:\/\/t.co\/Oy2LrXtFch",
    "52":"Lol just realized I tweeted at Elon musk when I had him blocked",
    "53":"Now that Elon Musk owns Twitter why are these people being locked in out of their accounts? #Tucker",
    "54":"@MCBazacoPhD I don't think I want to know how awful you have to be to get banned on - as you say - Elon Musk's Twitter.",
    "55":"@jackguy01 @duckieeee2008 And elon musk is here for all the disinformation and out right lies known as \"freedumbs\"",
    "56":"Be sure to follow this page before Elon Musk prevents you from ever seeing our tweets again!",
    "57":"Elon Musk: Only paid subscribers will show up in your Twitter 'For You' feed https:\/\/t.co\/SPUmtmxF5A #digitalmarketingstrategy #twitter #tech #news",
    "58":"“If something is important enough, even if the odds are stacked against you, you should still do it.” – Elon Musk",
    "59":"elon musk would rather see twitter crash &amp; burn than allow Democrats\/Liberals\/Independents to cramp his convoluted version of freedumbs\n#TwitterFail #MuskFail",
    "60":"For @NiemanLab, Joshua Benton @jbenton takes a temperature check of Elon Musk's Twitter. Are we seeing a slow unraveling of the social media platform? \n\nhttps:\/\/t.co\/xmVL3iblFk",
    "61":"https:\/\/t.co\/9kK0vWPuNt",
    "62":"For who?\n\n https:\/\/t.co\/aWJVU0ligZ",
    "63":"@BMMillsy lol the elon musk review style \n\n\"Concerning\"",
    "64":"@holypurpxse então realmente é um bug do twitter, elon musk fracass4d0",
    "65":"This billionaire claims to have funded AI solely for the sake of human progress.\n\nThen uses that same AI as a scapegoat for his greed, as if charging real humans for access to his platform beyond his control.\n\nElon Musk is the world's biggest victim (of his own greed). https:\/\/t.co\/kbXoEyN5AP",
    "66":"@vmmtn @mil_vet17 @jmike121257 @MaxxisWolf @DJC2814 @rg81416 @cesheldon1 @USAVet_5 @gaylon_nettles @dleigh380 @JEMurner @SRecupero1776 @waynel1964 @armyhobo26 @ArmyVet97 So much for the Free Speech endorsed by Elon Musk. Thanks for sharing.",
    "67":"@wyshynski Siding with Elon Musk on anything is like siding with the owners in strikes.",
    "68":"Good morning, today is March 1123, 2020. It has been 153 days since Elon Musk took control of twitter.",
    "69":"@Kernaghanrules @Victor_Lucas Elon musk is African American",
    "70":"It’s time for Elon Musk’s Starlink to save the women of Afghanistan https:\/\/t.co\/np8an05kt3  What say you @elonmusk ?",
    "71":"@ArmadillosDead @KT_So_It_Goes Starting April 30th, the only replies unverified accounts will be able to view will be “interesting” replies from Elon Musk.",
    "72":"So, how many times do I have to mute Elon Musk to make it stick?",
    "73":"@elonmusk @Elon musk why don't you do something about making it so that only celebrities politicians and anybody that is in the public eye has the check mark your opening the door for everybody to have a check mark anybody could sign up for it and they can",
    "74":"@BenjySarlin https:\/\/t.co\/Be8AM2U6Ga",
    "75":"@michelletandler Debates between opinionated public figures for drama, enlightenment: Noam Chomsky vs Mark Levin; Elizabeth Warren vs Greg Mankiw; AOC vs Elon Musk; Jesse Watters vs Whoopi Goldberg; Thomas Sowell vs Ta-Nahisi Coates; Ben Shapiro vs Bernie Sanders; Dennis Prager vs Nancy Pelosi",
    "76":"@doshwoods it's a weird elon musk thing and happens with right wing accounts I don't follow\n\nclicking on the \"following\" tab reverts to only people you follow",
    "77":"@WilliamShatner @elonmusk at least Colombia actually sent you the records and tapes. the only people getting any value out of paying for twitter are people who think giving Elon Musk money is an act of altruism",
    "78":"Not content with polluting Twitter and turning it into a waste dump, Elmo wants to continue dumping wastewater into the Colorado River and residents aren't happy about it. Isn't he just the bestest?\nhttps:\/\/t.co\/k4TiaSZKZX",
    "79":"Good morning ⁦@elonmusk⁩. If you want to see why there’s a loss in value take a good hard look in the mirror ASAP. ⁦@nytimes⁩ ⁦@washingtonpost⁩ ⁦@BostonGlobe⁩  https:\/\/t.co\/qaKp7AWa52",
    "80":"@elonmusk \"Elon Musk Values Twitter at $20 Billion. The billionaire bought the social media company for $44 billion in October and took it private.\" ~ The New York Times \nMusk destroyed $24,000,000,000 by shooting off his mouth and getting forced to put his money where his mouth is.",
    "81":"Good morning, today is March 1122, 2020. It has been 152 days since Elon Musk took control of twitter.",
    "82":"@KenzoLynne Were you suspended before or after Elon Musk took over?",
    "83":"Those people who sit in the center of the Star Trek\/William Shatner\/Elon Musk fanboy Venn diagram are in for a tough day. https:\/\/t.co\/gMI7Bj9QNZ",
    "84":"@pixelatedboat @Eve6 half of this website is going to be banned for changing their name to Elon Musk again",
    "85":"Elon Musk concedes Twitter is worth less than half what he paid: report - Business Insider ⁦@elonmusk⁩ I’m sorry but … LOLOLOLOL  https:\/\/t.co\/QR7265UeSd",
    "86":"@WilliamShatner @EricIdle @elonmusk Elon Musk: red shirt.",
    "87":"@LoudmouthMcNasT @JosephV964 @elonmusk You mean the 25 “many” followers you have?  Go get educated, stop being a fool and being Elon Musk’s house slave.  You’re no different than the “woke” sheeple on the Left.",
    "88":"@four20girl @nypost Addison,I made a mistake in my last tweet regarding my confusion about your tweet. I wanted to say I was not “I’m not trying to be a WISE GUY”!! I’m an old lady enjoying Twitter since Elon Musk bought the company &amp; turned it into a platform for we the people!",
    "89":"\"Elon Musk Values Twitter at $20 Billion\" by BY KATE CONGER AND RYAN MAC via NYT https:\/\/t.co\/GcYlT9JQyG",
    "90":"@cb_doge @elonmusk Esp the one about it losing $14M a day under Musk\n\nhttps:\/\/t.co\/9eDQkNaOJf",
    "91":"RIP Twitter https:\/\/t.co\/9eDQkNaOJf",
    "92":"@Just1_weedsdom @EfeTosin1 @Mrbankstips So a verified Elon musk account with the right amount of followers is a bot?😂\nGuy you’re a 🤡",
    "93":"Good morning, today is March 1121, 2020. It has been 151 days since Elon Musk took control of twitter.",
    "94":"@LucyLiu Elon Musk has announced as of April 1st free blue badge check marks will be ended for organizations and various other parties.  The new initial charge will be $1,000 a month !! https:\/\/t.co\/9rTz3Zksi6",
    "95":"@AStateofPete I can't unsee Elon Musk 😂",
    "96":"Hardwell looks like Elon Musk 😂😂",
    "97":"I’m sorry but I love Elon Musk. https:\/\/t.co\/2Jux5H3lEG",
    "98":"Should Elon Musk try again to buy Open AI?",
    "99":"https:\/\/t.co\/BiFkVg0f0n"
  },
  "date":{
    "0":1680333732000,
    "1":1680302922000,
    "2":1680293327000,
    "3":1680284439000,
    "4":1680282270000,
    "5":1680277863000,
    "6":1680276035000,
    "7":1680268590000,
    "8":1680268356000,
    "9":1680266587000,
    "10":1680265953000,
    "11":1680261450000,
    "12":1680258601000,
    "13":1680224338000,
    "14":1680216304000,
    "15":1680207584000,
    "16":1680207249000,
    "17":1680200562000,
    "18":1680199038000,
    "19":1680197204000,
    "20":1680192463000,
    "21":1680189223000,
    "22":1680188936000,
    "23":1680182957000,
    "24":1680180984000,
    "25":1680178800000,
    "26":1680177404000,
    "27":1680172202000,
    "28":1680144384000,
    "29":1680142137000,
    "30":1680137521000,
    "31":1680117540000,
    "32":1680117492000,
    "33":1680116144000,
    "34":1680110904000,
    "35":1680109653000,
    "36":1680105343000,
    "37":1680105150000,
    "38":1680104471000,
    "39":1680102863000,
    "40":1680100260000,
    "41":1680097504000,
    "42":1680097359000,
    "43":1680095282000,
    "44":1680094276000,
    "45":1680092843000,
    "46":1680092774000,
    "47":1680088093000,
    "48":1680085801000,
    "49":1680083554000,
    "50":1680082079000,
    "51":1680053562000,
    "52":1680050240000,
    "53":1680049000000,
    "54":1680048743000,
    "55":1680047088000,
    "56":1680034857000,
    "57":1680034207000,
    "58":1680032481000,
    "59":1680025896000,
    "60":1680024627000,
    "61":1680020752000,
    "62":1680017504000,
    "63":1680013621000,
    "64":1680012466000,
    "65":1680010286000,
    "66":1680008897000,
    "67":1680008056000,
    "68":1679999401000,
    "69":1679988642000,
    "70":1679968799000,
    "71":1679968681000,
    "72":1679965317000,
    "73":1679960870000,
    "74":1679955209000,
    "75":1679950305000,
    "76":1679939387000,
    "77":1679934443000,
    "78":1679919120000,
    "79":1679916497000,
    "80":1679913863000,
    "81":1679913002000,
    "82":1679912500000,
    "83":1679910169000,
    "84":1679897421000,
    "85":1679879338000,
    "86":1679870806000,
    "87":1679868396000,
    "88":1679861026000,
    "89":1679854482000,
    "90":1679843962000,
    "91":1679840823000,
    "92":1679837293000,
    "93":1679826601000,
    "94":1679819109000,
    "95":1679795031000,
    "96":1679794258000,
    "97":1679785267000,
    "98":1679763605000,
    "99":1679762475000
  },
  "polarity":{
    "0":0.75,
    "1":0.0,
    "2":-0.3,
    "3":-0.1111111111,
    "4":0.075,
    "5":0.4166666667,
    "6":0.0,
    "7":-0.03125,
    "8":0.5590909091,
    "9":-0.175,
    "10":0.0,
    "11":0.375,
    "12":0.7,
    "13":0.0,
    "14":-0.075,
    "15":0.0,
    "16":0.0,
    "17":0.125,
    "18":0.15,
    "19":0.15,
    "20":0.35,
    "21":-4.625929269e-18,
    "22":0.5,
    "23":0.1,
    "24":0.0,
    "25":0.15,
    "26":-0.9765625,
    "27":0.7,
    "28":0.0,
    "29":0.1583333333,
    "30":0.5,
    "31":-0.3,
    "32":-0.3,
    "33":-0.1944444444,
    "34":0.4,
    "35":-0.2416666667,
    "36":-0.1,
    "37":0.2833333333,
    "38":-0.1,
    "39":0.0833333333,
    "40":0.1,
    "41":0.0560606061,
    "42":0.0,
    "43":0.0,
    "44":-0.05,
    "45":0.25,
    "46":0.45,
    "47":0.05,
    "48":0.7,
    "49":0.03125,
    "50":0.0,
    "51":-0.4,
    "52":0.8,
    "53":0.0,
    "54":-1.0,
    "55":0.2857142857,
    "56":0.625,
    "57":0.0,
    "58":0.2,
    "59":0.0,
    "60":-0.1333333333,
    "61":0.0,
    "62":0.0,
    "63":0.8,
    "64":0.0,
    "65":0.145,
    "66":0.2666666667,
    "67":0.0,
    "68":0.7,
    "69":0.0,
    "70":0.0,
    "71":0.25,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":-0.0535714286,
    "77":-0.1,
    "78":0.2666666667,
    "79":0.3694444444,
    "80":-0.0325757576,
    "81":0.7,
    "82":0.0,
    "83":-0.2444444444,
    "84":-0.1666666667,
    "85":-0.1333333333,
    "86":0.0,
    "87":0.046875,
    "88":0.43125,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.2857142857,
    "93":0.7,
    "94":0.0685606061,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1038500045,
    "1":0.1038500045,
    "2":0.1038500045,
    "3":0.1038500045,
    "4":0.1038500045,
    "5":0.1038500045,
    "6":0.1038500045,
    "7":0.1038500045,
    "8":0.1038500045,
    "9":0.1038500045,
    "10":0.1038500045,
    "11":0.1038500045,
    "12":0.1038500045,
    "13":0.1038500045,
    "14":0.1038500045,
    "15":0.1038500045,
    "16":0.1038500045,
    "17":0.1038500045,
    "18":0.1038500045,
    "19":0.1038500045,
    "20":0.1038500045,
    "21":0.1038500045,
    "22":0.1038500045,
    "23":0.1038500045,
    "24":0.1038500045,
    "25":0.1038500045,
    "26":0.1038500045,
    "27":0.1038500045,
    "28":0.1038500045,
    "29":0.1038500045,
    "30":0.1038500045,
    "31":0.1038500045,
    "32":0.1038500045,
    "33":0.1038500045,
    "34":0.1038500045,
    "35":0.1038500045,
    "36":0.1038500045,
    "37":0.1038500045,
    "38":0.1038500045,
    "39":0.1038500045,
    "40":0.1038500045,
    "41":0.1038500045,
    "42":0.1038500045,
    "43":0.1038500045,
    "44":0.1038500045,
    "45":0.1038500045,
    "46":0.1038500045,
    "47":0.1038500045,
    "48":0.1038500045,
    "49":0.1038500045,
    "50":0.1038500045,
    "51":0.1038500045,
    "52":0.1038500045,
    "53":0.1038500045,
    "54":0.1038500045,
    "55":0.1038500045,
    "56":0.1038500045,
    "57":0.1038500045,
    "58":0.1038500045,
    "59":0.1038500045,
    "60":0.1038500045,
    "61":0.1038500045,
    "62":0.1038500045,
    "63":0.1038500045,
    "64":0.1038500045,
    "65":0.1038500045,
    "66":0.1038500045,
    "67":0.1038500045,
    "68":0.1038500045,
    "69":0.1038500045,
    "70":0.1038500045,
    "71":0.1038500045,
    "72":0.1038500045,
    "73":0.1038500045,
    "74":0.1038500045,
    "75":0.1038500045,
    "76":0.1038500045,
    "77":0.1038500045,
    "78":0.1038500045,
    "79":0.1038500045,
    "80":0.1038500045,
    "81":0.1038500045,
    "82":0.1038500045,
    "83":0.1038500045,
    "84":0.1038500045,
    "85":0.1038500045,
    "86":0.1038500045,
    "87":0.1038500045,
    "88":0.1038500045,
    "89":0.1038500045,
    "90":0.1038500045,
    "91":0.1038500045,
    "92":0.1038500045,
    "93":0.1038500045,
    "94":0.1038500045,
    "95":0.1038500045,
    "96":0.1038500045,
    "97":0.1038500045,
    "98":0.1038500045,
    "99":0.1038500045
  },
  "subjectivity":{
    "0":0.8,
    "1":0.0333333333,
    "2":0.6,
    "3":0.2555555556,
    "4":0.25,
    "5":0.4444444444,
    "6":0.0,
    "7":0.6111111111,
    "8":0.7261363636,
    "9":0.175,
    "10":0.5,
    "11":0.625,
    "12":0.6,
    "13":0.0,
    "14":0.45,
    "15":0.0,
    "16":0.0,
    "17":0.375,
    "18":0.75,
    "19":0.75,
    "20":0.6444444444,
    "21":0.35,
    "22":0.5,
    "23":0.4,
    "24":0.0,
    "25":0.75,
    "26":0.9,
    "27":0.6,
    "28":0.0,
    "29":0.25,
    "30":0.5,
    "31":0.7,
    "32":0.7,
    "33":0.2888888889,
    "34":1.0,
    "35":0.525,
    "36":0.1,
    "37":0.85,
    "38":0.1,
    "39":1.0,
    "40":0.0,
    "41":0.7424242424,
    "42":0.0,
    "43":0.0,
    "44":0.3444444444,
    "45":0.75,
    "46":1.0,
    "47":0.2,
    "48":0.6,
    "49":0.6375,
    "50":0.0,
    "51":0.6,
    "52":0.7,
    "53":0.0,
    "54":1.0,
    "55":0.5357142857,
    "56":0.8888888889,
    "57":1.0,
    "58":0.75,
    "59":0.0,
    "60":0.2333333333,
    "61":0.0,
    "62":0.0,
    "63":0.7,
    "64":0.0,
    "65":0.315,
    "66":0.4,
    "67":0.0,
    "68":0.6,
    "69":0.0,
    "70":0.0,
    "71":0.55625,
    "72":0.5,
    "73":0.5333333333,
    "74":0.0,
    "75":0.0666666667,
    "76":0.6589285714,
    "77":0.5,
    "78":0.3666666667,
    "79":0.5805555556,
    "80":0.2740530303,
    "81":0.6,
    "82":0.0,
    "83":0.4666666667,
    "84":0.1666666667,
    "85":0.3333333333,
    "86":0.0,
    "87":0.446875,
    "88":0.4416666667,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.5357142857,
    "93":0.6,
    "94":0.3715909091,
    "95":0.0,
    "96":0.0,
    "97":0.8,
    "98":0.5,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3940018669,
    "1":0.3940018669,
    "2":0.3940018669,
    "3":0.3940018669,
    "4":0.3940018669,
    "5":0.3940018669,
    "6":0.3940018669,
    "7":0.3940018669,
    "8":0.3940018669,
    "9":0.3940018669,
    "10":0.3940018669,
    "11":0.3940018669,
    "12":0.3940018669,
    "13":0.3940018669,
    "14":0.3940018669,
    "15":0.3940018669,
    "16":0.3940018669,
    "17":0.3940018669,
    "18":0.3940018669,
    "19":0.3940018669,
    "20":0.3940018669,
    "21":0.3940018669,
    "22":0.3940018669,
    "23":0.3940018669,
    "24":0.3940018669,
    "25":0.3940018669,
    "26":0.3940018669,
    "27":0.3940018669,
    "28":0.3940018669,
    "29":0.3940018669,
    "30":0.3940018669,
    "31":0.3940018669,
    "32":0.3940018669,
    "33":0.3940018669,
    "34":0.3940018669,
    "35":0.3940018669,
    "36":0.3940018669,
    "37":0.3940018669,
    "38":0.3940018669,
    "39":0.3940018669,
    "40":0.3940018669,
    "41":0.3940018669,
    "42":0.3940018669,
    "43":0.3940018669,
    "44":0.3940018669,
    "45":0.3940018669,
    "46":0.3940018669,
    "47":0.3940018669,
    "48":0.3940018669,
    "49":0.3940018669,
    "50":0.3940018669,
    "51":0.3940018669,
    "52":0.3940018669,
    "53":0.3940018669,
    "54":0.3940018669,
    "55":0.3940018669,
    "56":0.3940018669,
    "57":0.3940018669,
    "58":0.3940018669,
    "59":0.3940018669,
    "60":0.3940018669,
    "61":0.3940018669,
    "62":0.3940018669,
    "63":0.3940018669,
    "64":0.3940018669,
    "65":0.3940018669,
    "66":0.3940018669,
    "67":0.3940018669,
    "68":0.3940018669,
    "69":0.3940018669,
    "70":0.3940018669,
    "71":0.3940018669,
    "72":0.3940018669,
    "73":0.3940018669,
    "74":0.3940018669,
    "75":0.3940018669,
    "76":0.3940018669,
    "77":0.3940018669,
    "78":0.3940018669,
    "79":0.3940018669,
    "80":0.3940018669,
    "81":0.3940018669,
    "82":0.3940018669,
    "83":0.3940018669,
    "84":0.3940018669,
    "85":0.3940018669,
    "86":0.3940018669,
    "87":0.3940018669,
    "88":0.3940018669,
    "89":0.3940018669,
    "90":0.3940018669,
    "91":0.3940018669,
    "92":0.3940018669,
    "93":0.3940018669,
    "94":0.3940018669,
    "95":0.3940018669,
    "96":0.3940018669,
    "97":0.3940018669,
    "98":0.3940018669,
    "99":0.3940018669
  },
  "screen_name":{
    "0":"waltertalkowski",
    "1":"sanjeevjain",
    "2":"HPM1984Concord",
    "3":"RightAmericaMe1",
    "4":"peter03102",
    "5":"mdixon2009",
    "6":"peter03102",
    "7":"Zackychan6969",
    "8":"Zackychan6969",
    "9":"ERex2028",
    "10":"TwistIMC",
    "11":"JohnInGreenwood",
    "12":"mountainherder",
    "13":"mapocoloco",
    "14":"va_shiva",
    "15":"cooljeanius",
    "16":"AliottaPaul",
    "17":"FrenchyMarquis",
    "18":"DevinDeCiantis",
    "19":"tangent24",
    "20":"MayNotBeJoking",
    "21":"reneeaste",
    "22":"BillR317",
    "23":"BoxofFrogs19",
    "24":"somervilleny",
    "25":"TwistIMC",
    "26":"BroGreta",
    "27":"mountainherder",
    "28":"Harvard1988",
    "29":"felix375",
    "30":"InThePastLane",
    "31":"LowellSun",
    "32":"SentandEnt",
    "33":"RobertBoynton",
    "34":"xuanalogue",
    "35":"DMoKreis",
    "36":"NewsRadioNH",
    "37":"jnlove44",
    "38":"NewsRadio610",
    "39":"AliottaPaul",
    "40":"niemanfdn",
    "41":"UnionLeader",
    "42":"dancallahan",
    "43":"WMUR9",
    "44":"va_shiva",
    "45":"SissyWillis",
    "46":"forfeng",
    "47":"xuanalogue",
    "48":"mountainherder",
    "49":"Judy01913",
    "50":"kat_dufie",
    "51":"Littleneonlily",
    "52":"jessicavanmeir",
    "53":"DougB325",
    "54":"clofsnitville",
    "55":"FrenchyMarquis",
    "56":"HardTruthAICat",
    "57":"TwistIMC",
    "58":"EliEmerson6",
    "59":"FrenchyMarquis",
    "60":"niemanfdn",
    "61":"lauriemccabe",
    "62":"brothersjudd",
    "63":"FelsMcDowell",
    "64":"arianandthesix",
    "65":"panphora",
    "66":"royharper53",
    "67":"TeamStewie",
    "68":"mountainherder",
    "69":"Tarpsoff1",
    "70":"MichelleSaidel",
    "71":"Granitepolitics",
    "72":"woodge",
    "73":"bobbie_gagnon",
    "74":"juliettekayyem",
    "75":"madras_bertha",
    "76":"FelsMcDowell",
    "77":"mykecameron",
    "78":"esaeger",
    "79":"FrPaulofLynn",
    "80":"PoetryintheSand",
    "81":"mountainherder",
    "82":"ChildrenofGod76",
    "83":"asalsman",
    "84":"thx3188",
    "85":"603CayenneTurbo",
    "86":"kstephanstudio",
    "87":"va_shiva",
    "88":"LittleEgypt1965",
    "89":"AliottaPaul",
    "90":"SamuraiCheeses1",
    "91":"SamuraiCheeses1",
    "92":"BoyAlpha0",
    "93":"mountainherder",
    "94":"Aemilianus77",
    "95":"Josh81311935",
    "96":"Josh81311935",
    "97":"JaydnCahill",
    "98":"QuantekM",
    "99":"samsgang"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":15,
    "3":1,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":117,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":3,
    "22":2,
    "23":2,
    "24":2,
    "25":0,
    "26":0,
    "27":5,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":1,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":2,
    "44":117,
    "45":1,
    "46":0,
    "47":23,
    "48":3,
    "49":2,
    "50":15,
    "51":0,
    "52":2,
    "53":2,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":4,
    "66":3,
    "67":16,
    "68":4,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":75,
    "75":1,
    "76":1,
    "77":0,
    "78":5,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":4,
    "84":38,
    "85":1,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":4,
    "94":0,
    "95":1,
    "96":1,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":57,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":60,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":31,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}