{
  "full_text":{
    "0":"@carinasmum1 @LittenJean @ChuckCallesto Obama is the snake oil salesman. If you think that describes Trump you’d better search up the term!",
    "1":"@JT_Frykowski @itsJeffTiedrich It was no different than the head of the Obama cult did.",
    "2":"Rodeo Rd. in Los Angeles was changed to Obama Blvd., and the more I think about it the more I realize “rodeo” is probably the perfect choice. What other president makes the most sense in an oversized cowboy hat and assless chaps?",
    "3":"@slayer_agolf That doesn't matter to them. They announced their intent to impeach Obama the night he won the election, months before he even took office. They just want to impeach every dem, because they're vengeance baboons still trying to punish everyone for Nixon.",
    "4":"@Patrick59065570 @Rleeatlga @emptywheel Your side really has nothing but lies.  The National Archives knows where the Obama records are, and retains full custody of them.\n\nTrump took documents without asking and hid them, and then refused to return them when they were found to be missing.",
    "5":"@JoJoFromJerz @NoLieWithBTC She was talking about jug-ears aka Obama. Lol.",
    "6":"@NoLieWithBTC Well, she DID work under Obama. Can't imagine him being great to work for.",
    "7":"Zelensky is not a leader. He's a puppet; installed by the Obama regime to further a globalist agenda.\nBecause of this pisher, we're getting closer to WWIII. \nEither force peace talks or stop aid to Ukraine.  It's a black hole.",
    "8":"@CalltoActivism Not even close. Obama by a mile.",
    "9":"I quote tweeted something Obama said about catchphrases being nice but meaningless or whatever pointing out his whole Yes You Can thing and got all these angry replies from the KHive and someone tried to hack my account or smth https:\/\/t.co\/sfiRIZlLfV",
    "10":"@RNCResearch @JamesComer I'll bet when you really dig into it, you'll find Obama's real birth certificate and Hillary's emails on Hunter's laptop.",
    "11":"@RepMMM @IAmBiotech Meek churchmouse stood mute when Trump ignored Obama’s pandemic playbook,dismantled NSC pandemic office, removed American in Beijing tasked with detecting it, then lied to the American people about its lethality,tanking economy.\nWhich Biden is cleaning up.\nhttps:\/\/t.co\/fdZXjF3Yc7",
    "12":"@CatSplotchy @JeffSmithMO Yeah I think that's what's going on, combined with the fact that Dems did like Clinton and Obama's families",
    "13":"President Trump fired Barack Obama. He now fired Nancy Pelosi!! https:\/\/t.co\/0I29k0QQlb",
    "14":"@duty2warn It’s shocking yet very telling how many gullible liberals still believe the Russian collusion lie generated by Hillary Clinton and the rest of the Obama administration.",
    "15":"The Re-Election of Barack Obama: Keeping His Campaign Team on Message https:\/\/t.co\/gUGGLoddri",
    "16":"@KathyMoser17 @GuntherEagleman @POTUS The Obama acolytes are the actual cult. They are pursuing his promise to fundamentally change the USA.",
    "17":"@bennyjohnson The Republican agenda:\n1.Hillary’s emails\n2.Obama’s real birth certificate\n3.Stop the steal\n4.Hunter’s laptop\n5.Benghazi",
    "18":"@DashDobrofsky You're right Biden is the worst VP ever, what he and Obama did with kids in those cages is unbelievable.",
    "19":"Nancy Pelosi, will be remembered for being a great Speaker who helped the American people. She was instrumental in getting ACA passed under Obama. She was instrumental in getting hundreds of billions to address climate change. What are her top 5 legislative achievements?",
    "20":"There are both moderates and progressives on both sides of this debate, so this is more of a \"youth vs. experience\" debate than an ideological one... in 2008 with Obama I was firmly on the \"youth\" side, but now... well, now I'm less sure.",
    "21":"@joncoopertweets It like saying Obama is still president,oh wait he is!",
    "22":"@PoliticalyAwake OBAMA! he divided this country and paved the way for Biden.......they both suck but this is a monster that was created by Obama",
    "23":"@GenevieveBayer We know it won't be Michelle Obama.",
    "24":"@kevindandy1 @bennyjohnson @SenSchumer They are killing middle class people so they say We are eating day to day can’t buy heat electricity bill 901.00 one month We Need Trump back Pray in the mean time We don’t loose our home vechile like we did with Obama was in office",
    "25":"Michelle Obama for President 🤯🤯 wouldn’t that be 🔥🔥🔥🔥 everyone has their opinions, but I think she would be the best 😍😍",
    "26":"@TomiLahren When were you born, 2016? Former President Obama was far greater. Donald Trump wasn’t even qualified to shine Obama’s shoes. Keep kissing Trump’s ample a** and his spray tan will rub off on you.",
    "27":"Obama Foundation event on ‘disinformation’ features serial spreaders of disinformation via @BIZPACReview - https:\/\/t.co\/IODc9Ewwan",
    "28":"@DaveClips He literally compares Scott Baio to Barrack Obama in this clip",
    "29":"@paulesq711 I was in high school during the very early Obama years when these guys were more or less at their peak. I was unfortunate enough to have run-ins with a bunch of them. Don't even get me started on these weirdos. They got me to permanently associate the word \"libertarian\" with shit",
    "30":"@anya1anya \"Marriage is less like a scale, writes Obama, and more like an abacus – with beads sliding back and forth. Over time, there will eventually be a 50\/50 split of attention, support and love, but it's important to let a relationship be dynamic.\"",
    "31":"@Synchro2021 Trump because he already fixed our country once from Obama’s mess! He knows how to fix it, no learning curve!",
    "32":"#Obama Slams #KariLake https:\/\/t.co\/xiSmSMtTCK via @YouTube",
    "33":"@mcleandavissund @MikeSmi65497112 @AyoTristan I wouldn’t blame Obama for adults acting like animals. Adults needs to be responsible for their own actions",
    "34":"@UROCKlive1 @atrupar Exactly.  What White people think of when they think of a Black man.  Men like Obama, Warnock, Booker etc. Cause cognizant dissonance that is hard to rectify.",
    "35":"@catturd2 Replacement population to Obama's specs.",
    "36":"It's here and it's 30% off! Grab your copy of Michelle Obama's newest book \"The Light We Carry.\" \n\n#bnsalem #michelleobama #thelightwecarry #uncertaintimes https:\/\/t.co\/bOtXN8dsf9",
    "37":"How about a Biden\/Obama ticket? If Biden retires, Obama can legally become president again. Biden should hint that he will retire so voters are aware that Obama will be President.",
    "38":"@WidelecNoz @SamPereira_ I Tusk miał rację. Wówczas USA chciały montować  instalację, która miała ich chronić podczas konfliktu z Iranem. Nie zamierzali dać Polsce gwarancji bezpieczeństwa. Zrezygnował z niej nie Tusk, tylko Obama. Tamtą ideę Amerykanie pogrzebali i rozbudowują teraz inną strukturę",
    "39":"@tonia_bowie @cwebbonline Have you seen the obama women? They are stunning.",
    "40":"@cdwilsher @mattyglesias That Trump and Obama had similar monthly growth rates is mostly a win for Trump - getting 300k jobs\/month when unemployment is 4% is different than doing it when unemployment is 8%.",
    "41":"Can Obama run as VP in 2024? \n@lizzo \/\/ @BarackObama ticket? I will write-in.",
    "42":"There aint no difference because the president's 79 and hes 89 so to me there's no difference at all and if he decides to run again you know we're all both for the president again  The republicans need to stop blocking him. They did it with president Obama",
    "43":"@bendreyfuss Obama's \"plan\" was to do as little as possible.  Trump's plan was to kill as many ISIS members as possible.  One of these worked, one didn't.\n\nhttps:\/\/t.co\/tuIDPOenV5",
    "44":"@DonaldJTrumpJr He's also the last decent human being to reside there since Obama",
    "45":"Virginia McLaurin, who danced with the Obamas, dies at 113 (from @AP) https:\/\/t.co\/GLhYqgwjXV",
    "46":"@JoeBiden Well you and Obama had your chance and look were America is, but wait you can always cheat the election again.",
    "47":"@MedvedevRussiaE I guess Obama won't be buying you a burger again 😭",
    "48":"@TomiLahren Why are you talking about Obama?",
    "49":"@ddw02002 It wasn’t rare until recently. Prior to Clinton-Bush-Obama the last time America had back to back Presidents elected twice was Madison-Monroe. The recent trend is not the norm, it’s an outlier",
    "50":"@ericareport President Obama is my favorite, with President Biden right behind him.",
    "51":"@ericareport Obama",
    "52":"@lavern_spicer Don’t forget Obama killed OBL to clean up both Bushs military and financial catastrophes and Biden ended the pointless bullshit in Afghanistan after Trump dragged it out for an additional 4 years. https:\/\/t.co\/4ordTUHTAH",
    "53":"@robsatloff @FBI @StateDept @DeptofDefense @nedprice I respectfully disagree. This is 100% political and likely came from the State Dept. State is filled with Obama holdovers who hate Netanyahu. This “investigation” could unfortunately have the same result as the pressure State tried to put on MBS. Is this in US’s best interest?",
    "54":"@RossKneeDeep I'll give you a hint. The Repuglicans claimed Obama wanted Amnesty for Hispanic kids dragged acrossed the border with their parents.\n Should their request for asylum proves valid, are you suggesting we shouldn't feed them?@",
    "55":"@xicana63 @Kalarigamerchic Gen Z here who voted this year. I too would have never voted for crooked Hillary who was an establishment hack. I voted for democrats because I am satisfied with Biden's agenda which was pushed by progressives. At this point, he's done more than Obama and Hillary would have done",
    "56":"Ngl, Michelle Obama interview on All Things Considered gave me chills. The good kind. Peace.",
    "57":"@sQuadrepellant @Chiangel1984 He DOESN'T need to mention Bernie. He campaigned on populist ideas like Bernie. In fact, Biden has done more for Americans than Obama because he embraced progressive ideas such as student loan relief. That's why the voters showed up this year.",
    "58":"@LuAngeles U got pilots and directors of national intel, and heads of NASA and Obama the list goes on and on all saying its legit. Its beyond just pointing the finger at Lue",
    "59":"@joncoopertweets You supported Obama who apogized for being an American\nYou clown!!@",
    "60":"@ericareport Bill Clinton Obama and now Biden",
    "61":"@EdgeTiago @ReallyAmerican1 I think YOU forget that the Cold War is over. Communism fell, and we were strong allies(see Obama). \nI think YOU forget that WE invaded Iraq based on a LIE.",
    "62":"@SpitFireSista @EricFrohnhoefer ...or how he dismantled the pandemic response team that Obama created. 🙄",
    "63":"@CNNPolitics Michelle Obama is so right about trump dumpy. He is evil along with Ted Cruz and all the other a*******",
    "64":"@SDrrizzy @USAmbIsrael Nides won’t ever set foot in Judea or Samaria, and he won’t ever admit to what is written in the PLO Charter and Hamas Covenant. He won’t denounce pay-to-slay. He won’t admit Gaza (a Two-State Solution) failed. He is a good man at heart but drank the Obama State Dept. Kool-Aid.",
    "65":"@ericareport You do not have to proof your self to anyone. Just keep doing what you do. \nAnd is Obama,  go blue.",
    "66":"@SidneyHunsecker @DavidM_Friedman The Obama holdovers used the same tactic to pressure MBS over the antisemite\/terrorist\/Muslim Brotherhood Jamal Khashoggi’s death, which obviously backfired. They hate Netanyahu because Bibi will never give up Israel’s security. Trump had the right idea but Hamas &amp; Abbas said no.",
    "67":"@SidneyHunsecker @DavidM_Friedman The Biden administration is treating only Israel to a double standard by having the FBI investigate the IDF over the death of a journalist in a war zone. It’s the Obama holdovers mad at Netanyahu who pushed this. Israel, obviously, investigated and won’t assist the Biden admin.",
    "68":"@Captain_Strongo @DavidAFrench Flee. My sides. \n\nIf it's so important that people are going to fucking \"flee\" if you lose then don't nominate a clown show former tv pretty face that holds rallies with Bannon and tells McCain voters to not vote for her.  That voted for Obama. And Kerry.",
    "69":"Theme of November:\nGratitude\n\n“We learned about gratitude and humility - that so many people had a hand in our success” . Michelle Obama https:\/\/t.co\/UvPzpUpKFj",
    "70":"@ericareport Obama",
    "71":"@shoegazerr_ @GoodPoliticGuy @sofain Yes, it's not Obama and the Democrats fault because they didn't think Republicans would do exactly what they have been telling everyone they were going to do. Makes sense.",
    "72":"@breeadail But Obama did not have the power to change immigration status of \" dreamers\", and even said so.",
    "73":"@TexasSpiderpig @canamman @seanhannity And what are you doing? Years ago, Obama tried to enact new policies, gop voted against it so he challenged them to come up with something &amp; they blanked. They don’t want it fixed as they want you and others to be so outraged. And you fall for it.  #GOPHumanTraffickers",
    "74":"I believed McCain and Romney were decent, honorable people even back when I was still a dumb high schooler\/community college student between 2008-2012 and an enthusiastic supporter of Obama. I always thought the lib pundits were mean and nasty to them for no good reason. https:\/\/t.co\/6j062IFNue",
    "75":"@vmarspi2000 @FeliciaSunnyFl1 He added $8 trillion to the DEBT and increased the deficit SIXFOLD from when Obama left office (~$500 billion to over $3 trillion).",
    "76":"@larryelder I mean...Obama isn't lying. Fetterman holds a Master's Degree, Walker can't even speak properly. Have a seat.",
    "77":"@SenateGOP Also acne, WWI, pineapple on pizza and male pattern baldness. Oh wait, maybe they was Obama …",
    "78":"@DastDn Solidly red western part of Iowa is ancestrally Republican, as in they were consistently voting GOP back when the eastern half was voting two times for Obama and then embracing Trump later. I'd argue the conservative Dutch Reformed west outnumbers the Trump east.",
    "79":"MUST-SEE: Top Obama aide on EXPLODING Trump-DeSantis feud 🔥 https:\/\/t.co\/dqPL8gvFfh via @YouTube",
    "80":"If you're working on race, humanism\/posthumanism, and technology, I strongly recommend checking this book out - Liz is walking us through a great discussion of the Obama presidency's use of computer vision, robots, and big data dreams https:\/\/t.co\/rIxf94OVFx",
    "81":"\"Always stay true to yourself and never let what somebody else says distract you from your goals.\" - Michelle Obama  #PillarPostMonday #StMarysPillars #Excellence https:\/\/t.co\/oYYwvZpxmu",
    "82":"@Danielaltiere @HannahDCox @jackhunter74 https:\/\/t.co\/T2VFpuLT1c",
    "83":"@40CaliberRandal You are ABSOLUTELY, POSITIVELY 💯 % accurate!  I refer to him as a VENTRILOQUIST's DUMMY ( with  the words  of Barry Obama  as the VENTRILOQUIST)",
    "84":"@miles_commodore Obama",
    "85":"@HarryTaylr Love it. Reminds me of a centre-page skit we did about President Obama stopping off at @WellsHampstead for a pint of Guinness at 1am. Airforce One landed at Parliament Hill Airport then Marine One dropped him in Gainsborough Gdns. Some US expats actually fell for it! 😂",
    "86":"@MeidasTouch Guys like you who kiss Trumps ass are to blame. Jan 6. Bannon Greene. How many indicted in Obama years?",
    "87":"@JoJoFromJerz Was Obama’s home raided? \nNo.\nDid Trump’s DOJ label parents “terrorists”? No.\nDid we spend 2years trying to pin Biden’s win to Russia? \nNo. \n\nAll your claims are projection. 2024 will flush it out…\nMost likely, Biden will start WWIII before 2024. https:\/\/t.co\/7UswsPTsPT",
    "88":"Dearest Customers, we appreciate you so much, and we will absolutely not make an exception for you regarding the new Michelle Obama book. \nYou can buy it tomorrow and not a moment before. \nSincerely, the booksellers who keep fielding your calls.",
    "89":"@LifeLibertyEvan Biden was the Ukraine “czar” under Obama. It was corrupt then, and is more so now. Thanks FBI, thanks Hunter.",
    "90":"Obama didn’t shit on the gop hard enough. More personal jabs, Barry https:\/\/t.co\/iN4Nm4SrsY",
    "91":"@M3T4LGoblin @DrKarlynB Wow, just ignore the entire Obama presidency. Lol lol lol",
    "92":"@POTUS Obama lost 63 seats,  Clinton lost 54...  Yet after the nosedive our country is in,  people give Joe seats... Historically improbable.",
    "93":"@mattyglesias Like when Obama used the IRS against his political opponents and Biden sent the FBI after parents at school board meetings?",
    "94":"Obama, Bush conferences on authoritarian threats, disinformation to follow Trump &amp;#8217;24 announcement via @BIZPACReview - https:\/\/t.co\/rsidryiQe8",
    "95":"@AnnCoulter Oh cmon now.  Obama lost 63 seats... Clinton lost 54... and we expect to blame ourselves for Joe losing zero after the way our country has been run the last 2 years?  I don't think so.   I don't buy it for a second.",
    "96":"@walkabilityfan You think Republican voters defected to a gay man that used to vote for Obama and wants criminal justice reform?",
    "97":"@BRyvkin Worse this is what Obama tried with Medvedev which helped toxify relations. From Xi's perspective if Biden\/Sullivan give him a list of Senior CCP folks they want empowered to talk with privately that is a surveillance if not a purge list. Xi will tell you who to deal with.",
    "98":"@alexiskold @POTUS Biden in 2 years achieved more then Reagan, Clinton   Or Obama?",
    "99":"Seriously, Michelle Obama is the one human for whom I could ever be called a fan-girl."
  },
  "date":{
    "0":1668755531000,
    "1":1668755187000,
    "2":1668745361000,
    "3":1668745240000,
    "4":1668743290000,
    "5":1668736622000,
    "6":1668736554000,
    "7":1668736256000,
    "8":1668727036000,
    "9":1668722399000,
    "10":1668721388000,
    "11":1668716787000,
    "12":1668713822000,
    "13":1668713585000,
    "14":1668713362000,
    "15":1668710044000,
    "16":1668709297000,
    "17":1668706936000,
    "18":1668705604000,
    "19":1668704814000,
    "20":1668702633000,
    "21":1668698741000,
    "22":1668694897000,
    "23":1668694128000,
    "24":1668693355000,
    "25":1668692916000,
    "26":1668689396000,
    "27":1668682315000,
    "28":1668681692000,
    "29":1668659811000,
    "30":1668652564000,
    "31":1668645066000,
    "32":1668644884000,
    "33":1668643885000,
    "34":1668641037000,
    "35":1668637459000,
    "36":1668636525000,
    "37":1668636270000,
    "38":1668628979000,
    "39":1668621429000,
    "40":1668613221000,
    "41":1668613198000,
    "42":1668612595000,
    "43":1668611219000,
    "44":1668605208000,
    "45":1668594285000,
    "46":1668590403000,
    "47":1668585844000,
    "48":1668571018000,
    "49":1668559621000,
    "50":1668559600000,
    "51":1668555757000,
    "52":1668555716000,
    "53":1668555655000,
    "54":1668551000000,
    "55":1668549230000,
    "56":1668547864000,
    "57":1668547706000,
    "58":1668545089000,
    "59":1668544677000,
    "60":1668543902000,
    "61":1668542505000,
    "62":1668541718000,
    "63":1668536282000,
    "64":1668532511000,
    "65":1668530952000,
    "66":1668530374000,
    "67":1668529908000,
    "68":1668528848000,
    "69":1668517792000,
    "70":1668516351000,
    "71":1668512572000,
    "72":1668504260000,
    "73":1668503587000,
    "74":1668487265000,
    "75":1668486498000,
    "76":1668478353000,
    "77":1668476529000,
    "78":1668471370000,
    "79":1668466422000,
    "80":1668465644000,
    "81":1668458116000,
    "82":1668453474000,
    "83":1668451617000,
    "84":1668450121000,
    "85":1668448305000,
    "86":1668447277000,
    "87":1668446972000,
    "88":1668442960000,
    "89":1668440694000,
    "90":1668436280000,
    "91":1668434042000,
    "92":1668433563000,
    "93":1668432861000,
    "94":1668423741000,
    "95":1668417486000,
    "96":1668408479000,
    "97":1668402883000,
    "98":1668399903000,
    "99":1668398090000
  },
  "polarity":{
    "0":0.625,
    "1":0.0,
    "2":0.475,
    "3":0.0,
    "4":0.1166666667,
    "5":0.8,
    "6":0.8,
    "7":-0.0833333333,
    "8":0.0,
    "9":-0.05,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":-0.075,
    "15":0.0,
    "16":0.0,
    "17":0.2,
    "18":-0.3214285714,
    "19":0.4333333333,
    "20":0.1583333333,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":-0.0973557692,
    "25":1.0,
    "26":0.2,
    "27":0.0,
    "28":0.0,
    "29":-0.010952381,
    "30":0.2055555556,
    "31":-0.08671875,
    "32":0.0,
    "33":0.2666666667,
    "34":-0.0520833333,
    "35":0.0,
    "36":0.4,
    "37":0.225,
    "38":0.0,
    "39":0.5,
    "40":0.2666666667,
    "41":0.0,
    "42":0.0,
    "43":0.078125,
    "44":0.0555555556,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.05,
    "50":0.1285714286,
    "51":0.0,
    "52":-0.0366666667,
    "53":0.075,
    "54":0.3,
    "55":0.3333333333,
    "56":0.65,
    "57":0.25,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":-0.0833333333,
    "62":0.0,
    "63":-0.2797619048,
    "64":0.1,
    "65":0.0,
    "66":-0.1285714286,
    "67":-0.125,
    "68":0.0125,
    "69":0.4,
    "70":0.0,
    "71":0.25,
    "72":0.0,
    "73":-0.2212121212,
    "74":-0.1388541667,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0138888889,
    "79":0.5,
    "80":0.4111111111,
    "81":0.35,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.25,
    "86":0.5,
    "87":0.4333333333,
    "88":0.1840909091,
    "89":0.1,
    "90":0.0016666667,
    "91":0.5,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0722222222,
    "97":-0.2,
    "98":0.5,
    "99":-0.1666666667
  },
  "mean_polarity":{
    "0":0.1171468224,
    "1":0.1171468224,
    "2":0.1171468224,
    "3":0.1171468224,
    "4":0.1171468224,
    "5":0.1171468224,
    "6":0.1171468224,
    "7":0.1171468224,
    "8":0.1171468224,
    "9":0.1171468224,
    "10":0.1171468224,
    "11":0.1171468224,
    "12":0.1171468224,
    "13":0.1171468224,
    "14":0.1171468224,
    "15":0.1171468224,
    "16":0.1171468224,
    "17":0.1171468224,
    "18":0.1171468224,
    "19":0.1171468224,
    "20":0.1171468224,
    "21":0.1171468224,
    "22":0.1171468224,
    "23":0.1171468224,
    "24":0.1171468224,
    "25":0.1171468224,
    "26":0.1171468224,
    "27":0.1171468224,
    "28":0.1171468224,
    "29":0.1171468224,
    "30":0.1171468224,
    "31":0.1171468224,
    "32":0.1171468224,
    "33":0.1171468224,
    "34":0.1171468224,
    "35":0.1171468224,
    "36":0.1171468224,
    "37":0.1171468224,
    "38":0.1171468224,
    "39":0.1171468224,
    "40":0.1171468224,
    "41":0.1171468224,
    "42":0.1171468224,
    "43":0.1171468224,
    "44":0.1171468224,
    "45":0.1171468224,
    "46":0.1171468224,
    "47":0.1171468224,
    "48":0.1171468224,
    "49":0.1171468224,
    "50":0.1171468224,
    "51":0.1171468224,
    "52":0.1171468224,
    "53":0.1171468224,
    "54":0.1171468224,
    "55":0.1171468224,
    "56":0.1171468224,
    "57":0.1171468224,
    "58":0.1171468224,
    "59":0.1171468224,
    "60":0.1171468224,
    "61":0.1171468224,
    "62":0.1171468224,
    "63":0.1171468224,
    "64":0.1171468224,
    "65":0.1171468224,
    "66":0.1171468224,
    "67":0.1171468224,
    "68":0.1171468224,
    "69":0.1171468224,
    "70":0.1171468224,
    "71":0.1171468224,
    "72":0.1171468224,
    "73":0.1171468224,
    "74":0.1171468224,
    "75":0.1171468224,
    "76":0.1171468224,
    "77":0.1171468224,
    "78":0.1171468224,
    "79":0.1171468224,
    "80":0.1171468224,
    "81":0.1171468224,
    "82":0.1171468224,
    "83":0.1171468224,
    "84":0.1171468224,
    "85":0.1171468224,
    "86":0.1171468224,
    "87":0.1171468224,
    "88":0.1171468224,
    "89":0.1171468224,
    "90":0.1171468224,
    "91":0.1171468224,
    "92":0.1171468224,
    "93":0.1171468224,
    "94":0.1171468224,
    "95":0.1171468224,
    "96":0.1171468224,
    "97":0.1171468224,
    "98":0.1171468224,
    "99":0.1171468224
  },
  "subjectivity":{
    "0":0.5,
    "1":0.6,
    "2":0.575,
    "3":0.0,
    "4":0.2666666667,
    "5":0.7,
    "6":0.75,
    "7":0.4666666667,
    "8":0.0,
    "9":0.85,
    "10":0.25,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.45,
    "15":0.0,
    "16":0.1,
    "17":0.3,
    "18":0.8452380952,
    "19":0.4166666667,
    "20":0.4638888889,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.2391826923,
    "25":0.3,
    "26":0.5,
    "27":0.0,
    "28":0.0,
    "29":0.5423809524,
    "30":0.3888888889,
    "31":0.1875,
    "32":0.0,
    "33":0.5166666667,
    "34":0.30625,
    "35":0.0,
    "36":0.7,
    "37":0.225,
    "38":0.0,
    "39":1.0,
    "40":0.4666666667,
    "41":0.0,
    "42":0.0,
    "43":0.75,
    "44":0.2777777778,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.2027777778,
    "50":0.7452380952,
    "51":0.0,
    "52":0.26,
    "53":0.628125,
    "54":0.0,
    "55":0.5333333333,
    "56":0.75,
    "57":0.5,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.8666666667,
    "62":0.0,
    "63":0.6369047619,
    "64":0.45,
    "65":0.1,
    "66":0.5151785714,
    "67":0.5,
    "68":0.7,
    "69":0.25,
    "70":0.0,
    "71":0.25,
    "72":0.0,
    "73":0.5515151515,
    "74":0.6117708333,
    "75":0.0,
    "76":0.1,
    "77":0.1,
    "78":0.0694444444,
    "79":0.5,
    "80":0.5277777778,
    "81":0.65,
    "82":0.0,
    "83":0.6333333333,
    "84":0.0,
    "85":0.35,
    "86":0.5,
    "87":0.6333333333,
    "88":0.5136363636,
    "89":0.475,
    "90":0.5283333333,
    "91":0.745,
    "92":0.0,
    "93":0.1,
    "94":0.0,
    "95":0.0333333333,
    "96":0.4111111111,
    "97":0.4875,
    "98":0.5,
    "99":0.3833333333
  },
  "mean_subjectivity":{
    "0":0.3122708718,
    "1":0.3122708718,
    "2":0.3122708718,
    "3":0.3122708718,
    "4":0.3122708718,
    "5":0.3122708718,
    "6":0.3122708718,
    "7":0.3122708718,
    "8":0.3122708718,
    "9":0.3122708718,
    "10":0.3122708718,
    "11":0.3122708718,
    "12":0.3122708718,
    "13":0.3122708718,
    "14":0.3122708718,
    "15":0.3122708718,
    "16":0.3122708718,
    "17":0.3122708718,
    "18":0.3122708718,
    "19":0.3122708718,
    "20":0.3122708718,
    "21":0.3122708718,
    "22":0.3122708718,
    "23":0.3122708718,
    "24":0.3122708718,
    "25":0.3122708718,
    "26":0.3122708718,
    "27":0.3122708718,
    "28":0.3122708718,
    "29":0.3122708718,
    "30":0.3122708718,
    "31":0.3122708718,
    "32":0.3122708718,
    "33":0.3122708718,
    "34":0.3122708718,
    "35":0.3122708718,
    "36":0.3122708718,
    "37":0.3122708718,
    "38":0.3122708718,
    "39":0.3122708718,
    "40":0.3122708718,
    "41":0.3122708718,
    "42":0.3122708718,
    "43":0.3122708718,
    "44":0.3122708718,
    "45":0.3122708718,
    "46":0.3122708718,
    "47":0.3122708718,
    "48":0.3122708718,
    "49":0.3122708718,
    "50":0.3122708718,
    "51":0.3122708718,
    "52":0.3122708718,
    "53":0.3122708718,
    "54":0.3122708718,
    "55":0.3122708718,
    "56":0.3122708718,
    "57":0.3122708718,
    "58":0.3122708718,
    "59":0.3122708718,
    "60":0.3122708718,
    "61":0.3122708718,
    "62":0.3122708718,
    "63":0.3122708718,
    "64":0.3122708718,
    "65":0.3122708718,
    "66":0.3122708718,
    "67":0.3122708718,
    "68":0.3122708718,
    "69":0.3122708718,
    "70":0.3122708718,
    "71":0.3122708718,
    "72":0.3122708718,
    "73":0.3122708718,
    "74":0.3122708718,
    "75":0.3122708718,
    "76":0.3122708718,
    "77":0.3122708718,
    "78":0.3122708718,
    "79":0.3122708718,
    "80":0.3122708718,
    "81":0.3122708718,
    "82":0.3122708718,
    "83":0.3122708718,
    "84":0.3122708718,
    "85":0.3122708718,
    "86":0.3122708718,
    "87":0.3122708718,
    "88":0.3122708718,
    "89":0.3122708718,
    "90":0.3122708718,
    "91":0.3122708718,
    "92":0.3122708718,
    "93":0.3122708718,
    "94":0.3122708718,
    "95":0.3122708718,
    "96":0.3122708718,
    "97":0.3122708718,
    "98":0.3122708718,
    "99":0.3122708718
  },
  "screen_name":{
    "0":"jlagman",
    "1":"jlagman",
    "2":"bobvibey",
    "3":"someguynamedtom",
    "4":"thomasafine",
    "5":"algarcia1958",
    "6":"algarcia1958",
    "7":"Political_QRM",
    "8":"dairbusmech",
    "9":"granitelefty",
    "10":"HarvyB3",
    "11":"telecam1",
    "12":"notkavi",
    "13":"Charles_Grillo",
    "14":"jlagman",
    "15":"HarvardNegoti8",
    "16":"jlagman",
    "17":"HarvyB3",
    "18":"AlCataldo1",
    "19":"mountainviews",
    "20":"cooljeanius",
    "21":"jeff23849768",
    "22":"pauline_in_NH",
    "23":"Buddy61545420",
    "24":"LongusBrenda",
    "25":"Blanca_TeQuiero",
    "26":"JMFROX",
    "27":"roywhl",
    "28":"johnwgunnison",
    "29":"metallicpipeli1",
    "30":"horacemanifesto",
    "31":"PaulineBrien",
    "32":"GQ_ONE",
    "33":"TurtleTurtlePow",
    "34":"language1230",
    "35":"Free1953",
    "36":"BarnesNSalem",
    "37":"richill_53",
    "38":"HowardCampbel",
    "39":"Alaanqaa",
    "40":"besttrousers",
    "41":"basicfolkpod",
    "42":"MaryBro69276369",
    "43":"dpecchia",
    "44":"keith_oswin",
    "45":"sarlacc54",
    "46":"jeff23849768",
    "47":"sneinton",
    "48":"darkspot",
    "49":"DoctorTurtleboy",
    "50":"JMFROX",
    "51":"JoanDay4878",
    "52":"SamuraiCheeses1",
    "53":"BadHypocrisy",
    "54":"geralden_james",
    "55":"AmericaAvenging",
    "56":"jay_jdavis",
    "57":"AmericaAvenging",
    "58":"TheFinman25",
    "59":"ArtistrymanB",
    "60":"gsdlvr23",
    "61":"hutchflint",
    "62":"JohnJTerrible",
    "63":"MaryBro69276369",
    "64":"BadHypocrisy",
    "65":"FreddyEncalada8",
    "66":"BadHypocrisy",
    "67":"BadHypocrisy",
    "68":"VeloceLa",
    "69":"PioneerCSS",
    "70":"salesguy2009",
    "71":"timhovey1",
    "72":"jpstew54",
    "73":"BMatteau",
    "74":"metallicpipeli1",
    "75":"celtsfan1978",
    "76":"The_RoyalJoshua",
    "77":"GreenPlanetJan1",
    "78":"metallicpipeli1",
    "79":"nashuaward7",
    "80":"profwernimont",
    "81":"smhlynn",
    "82":"BrMcLean13",
    "83":"BidenisDemented",
    "84":"Lamp1939",
    "85":"SebastianWocker",
    "86":"rsalvat",
    "87":"hutchflint",
    "88":"GibsonsConcord",
    "89":"plaojils",
    "90":"Swole_Dan",
    "91":"Patsnights",
    "92":"rrmin36",
    "93":"LimitedCache",
    "94":"roywhl",
    "95":"rrmin36",
    "96":"brycejacksoncvt",
    "97":"DanielBerman2",
    "98":"EGiacobba",
    "99":"carolmagoon"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":28,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":5,
    "8":0,
    "9":9,
    "10":0,
    "11":0,
    "12":3,
    "13":1,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":4,
    "29":0,
    "30":4,
    "31":9,
    "32":0,
    "33":0,
    "34":15,
    "35":0,
    "36":2,
    "37":0,
    "38":2,
    "39":0,
    "40":2,
    "41":2,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":4,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":7,
    "57":0,
    "58":3,
    "59":0,
    "60":0,
    "61":0,
    "62":3,
    "63":0,
    "64":3,
    "65":0,
    "66":0,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":5,
    "81":2,
    "82":5,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":7,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":7,
    "98":0,
    "99":2
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":4,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}