{
  "full_text":{
    "0":"I just listened to FS # free speech’ except one sided, they might even believe what they’re saying, but it’s all like general, how about if my Democrats believe in truth, let’s see, states can decide Abortion! Feds say “go for it! My Democrats look truth. Walter",
    "1":"The Post-Roe Abortion Underground | The New Yorker https:\/\/t.co\/ZipVscxePp",
    "2":"FDA approved that abort pill now there's a 500% increase in ER visits. States with abortion access should consider this, perhaps consider surgical \n\nDemocrats are coming after children 15 &amp; younger behind parents backs \n#NHPolitics #NHSen #NH01 #NH02 https:\/\/t.co\/njQSfEzpC2 https:\/\/t.co\/oSUV746Kit",
    "3":"@SenSanders They didn't.  They left it to the states. Abortion isn't mentioned in the constitution so it's a state matter.",
    "4":"TOMORROW @Harvard's Working Group in Political Psychology &amp; Behavior (WoGPoP) will host @Princeton's @betsylevyp &amp; @chelseysclark  to discuss how #SCOTUS influences attitudes &amp; norms of the public regarding abortion. \n\n⏰: 12:00 to 1:30 PM ET\n📍: CGIS S050\nhttps:\/\/t.co\/1vVmkssu3x",
    "5":"@MSNBC Push abortion though !!!",
    "6":"This is a page directly out of the anti abortion playbook. Incite violence against clinics and providers to get them to stop providing care. This may similarly escalate into violent attacks on clinics and the murder of providers if the rhetoric isn't turned down.",
    "7":"@DouglasLukasik A major problem on this issue is the lack of seriousness. Abortion might be able to work on a state-by-state level if you ensure travel. Marriage in the contractual\/property form it has become really cannot anymore than custody decisions can be appealed by crossing state lines",
    "8":"@rising_serpent @pink_lady56 Actually, I thought the red line was \"Abortion is Healthcare.\"",
    "9":"ME - THEM\nI care about the unborn. I also care about the living.  How come I’m not called “pro-life.”\n\nScaring off the emergency medical resources is not only ‘morloch’ thinking, but ‘attempted murder’ thru legislation!\nWho do I see about that?\n\nhttps:\/\/t.co\/Dpeh9tpPul",
    "10":"@SpeakerPelosi @HouseDemocrats You lost the house with abortion on the table. Unforgivable",
    "11":"@REDXIII_01 @justfoclass @VVh1sp3r @DaytonWammack @JoJoFromJerz Wait, how do you not see the logical connection between Roe and interracial marriage? Serious question. The “right to privacy” was what abortion rights were stuffed under in the constitution, as was interracial marriage. Same precedent. Struck down.",
    "12":"@OregonMapGuy We all know you lost your race for OR-SEN because you refused to affirm support for a national legalization of post birth abortion smh",
    "13":"Same here.  Abortion is evil.  God have mercy on us.  #NHPolitics #ProLife #UnbornLivesMatter https:\/\/t.co\/4NvgbvyFFd",
    "14":"@oUbObCt17 @cfierro714 No. Same sex marriage is currently both legal in all 50 states and is recognized by the federal government due to two Supreme Court decisions. This new bill protects the federal recognition piece in case the Supreme Court changes its mind like it did on abortion.",
    "15":"@CSojourner @HooksNoemi They are so ridiculous. I got pregnant (on purpose) and then had an incomplete miscarriage (fetus died at 14 weeks). The treatment? An abortion.\n\nThey would have preferred I died. My husband and then 3yo son preferred that I live. (Luckily, this was years ago.)",
    "16":"@bennyjohnson Not reproducing enough ?..\nPro Abortion..Hypocrits whatever your belief is..",
    "17":"Midterms biggest ghost issue…abortion rights.   Higher cost of living, unsecured borders, shortages on goods and commodities, higher crime rates……meant very little to voters.   Imma stunned people would rather snuff the life outta a baby as more important. https:\/\/t.co\/zA1FqFakEa",
    "18":"Texas woman almost dies because she couldn't get an abortion.  https:\/\/t.co\/fMtsrKUh0I",
    "19":"@BeschlossDC Pence does not appreciate a multi-cultural America. He doesn't like that our Constitution doesn't allow a State religion. Pence does not want to understand that as a Jewish person there are circumstances that demand an abortion in places States are making it illegal.",
    "20":"It's fuckin unbelievable that the DemonRATS top priority is gay marriage abortion n get this...ticketmaster being a monopoly...ARE U FUCKIN KIDDING ME WITH THIS SHIT ??? THIS CAN'T BE REAL WORLD !! NO FUCKIN WAY !!",
    "21":"I’m trying 2 find the logic of why abortion rights r &gt; all the other ‘rights’ of women. Where is the outrage 4 all injustices against women?Y is it ok 👧👧r forced 2 accept👦👦 in anything created specifically 4 👧👧? The system is broken &amp; needs to be fixed. 🤦🏼‍♀️",
    "22":"@Theresa_Maria_ @TheSpeedofGrace @USCCB No, I care about ending the holocaust of abortion.  There is no more pressing human rights issue.  It is a sin that crystal out to heaven for vengence.",
    "23":"@RepJerryNadler Abortion matters",
    "24":"🚨🚨🚨\nThe reason the races in New Hampshire are so close is a combination of factors including the 24 week abortion restrictions passed and the lack of messaging about it, the seccession crap proposed, and the lack of unity within the republican party. \nWe'll rebound!#NHPolitics",
    "25":"Georgia's 6-week abortion ban has been overturned by a judge : NPR https:\/\/t.co\/J2DryxPCTt",
    "26":"When the GOP was the pro-Life party--Reagan through W--it was anti-abortion and pro-immigration. https:\/\/t.co\/hgSO8a2uLk",
    "27":"Friendly reminder that abortion is an issue between the person wanting an abortion and their healthcare provider. Period. Full stop.",
    "28":"@LindseyGrahamSC We will never forgive you for the damage you did in the Mid-Terms with your stupid abortion bill. I will remind you every time you Tweet.",
    "29":"@joeltrevin0 @floridianheeb @tangytangier @OG_Trump_Monkey @ForeWalton @disclosetv @BillFOXLA @BorderHawkNews I'm not reading your questions because they are off topic. If you want to discuss abortion with me, feel free to do it in another thread. It has zero to do with this one.",
    "30":"@LifeNewsHQ So abortion is a government act now?",
    "31":"https:\/\/t.co\/1QovlYIpTb @AUL @GOP write better laws",
    "32":"@cspan @RepJerryNadler But not abortion?",
    "33":"@iQumloud I wanna know where he can get an abortion for free and not a plan b 😭",
    "34":"@SenSchumer What are we doing about abortion?",
    "35":"Abortion persists all across the land, and thus, the sacrifice of innocent blood to appease the appetite of those who want it will not go away. At least not until enough hearts are converted to turn this country around.\nhttps:\/\/t.co\/IgHx7NoO4w",
    "36":"@JennaEllisEsq One true fact, for every woman that has an abortion has one less of them. Many has ended their family line for this. When they realized this, it will be too late. 😔",
    "37":"@DrChronology There have been any major shifts in American politics in the last 6 years that would make more people more willing to pull the lever for Democrats than in 2016. In 2016 the idea that Abortion was on the ballot was more hypothetical, in 2022 that was the deadly reality.",
    "38":"In this election there was one big red wave, the certainty of which has continued its all too predictable march through every precinct in the land, signaling yet another triumph at the polls for abortion.\nhttps:\/\/t.co\/IgHx7N7dcY",
    "39":"Religious people in NH don’t want to pay for your abortion with their tax dollars but they want you to use your tax dollars to pay for their child’s religious school education. 🤷🏻‍♀️",
    "40":"Small-dollar donors supported pro-democracy secretaries of state, Dem governors, and efforts to protect abortion access in several states. They made Republicans compete in what should have been safe red districts. All while making it possible for Dems to hold the Senate!",
    "41":"@ChrisSununu @GOPGovs You’re a fraud. You signed an abortion ban, defunded NH Planned Parenthood, approved school vouchers, our taxes are the 3rd highest in the country,\nyou refuse to switch to clean energy, the NH minimum wage is the lowest in NE &amp; you take credit for the work NH Democrat have done. https:\/\/t.co\/zJyCueaDi4",
    "42":"These horrific things are happening everyday. They fall in and out of the news cycle, but they are still happening. The ER wouldn't treat her miscarriage. Ohio's 6-week abortion ban was in effect : Shots - Health News : NPR https:\/\/t.co\/bfMB6PWqP5",
    "43":"@BryantTEng @samhaselby @joelpust She is also Catholic and personally anti-abortion, without supporting increasing punitive measures. I think unless you have an abortion outside of the supreme court you're not a true Scotsman",
    "44":"@Pooky_Tweets @MarxistRealism the next logical conclusion is that abortion is still the eugenics in practice today that it was sold as 100+\\- years ago because of the demographics that do(and do not) access it. It’s a slippery slope and i dont think leftists can admit it tbh(i say this as a leftist)",
    "45":"@LoveMyMJ69 Murder is murder. Be it capital punishment or Abortion.",
    "46":"@GOPLeader wants to stop \"the Biden agenda\" if he becomes Speaker. That agenda—which includes addressing civil rights including abortion access, climate change, social justice, unfair debt—is precisely why young American voters soundly rejected the white, GOP old fogeys.",
    "47":"I was honored to join @ChelseaClinton yesterday to discuss the consequences of post-Roe America and ways forward \n\n— including our @mavenclinic efforts to partner with employers across the country\n\n👉🏽 https:\/\/t.co\/Xuht4YTBN7 #STATSummit https:\/\/t.co\/tGxSIRuPV7",
    "48":"@blanchardJRB @AlsoACarpenter Yes, that's one reason why I generally vote for them. I can't justify actually joining a party that fights to make abortion legal outside of extreme cases, though.",
    "49":"The ER wouldn't treat her miscarriage. Ohio's 6-week abortion ban was in effect : Shots - Health News \n\n“…she thinks the requirement to have proof that it was really a miscarriage \"could have cost me my life that day.\"\n\nhttps:\/\/t.co\/rBORwOcBH8",
    "50":"@VictoriaSul21 You haven’t paid the $8 for the edit feature??\n\nWhen you talk about one female person then it’s ‘woman’ not ‘women’. \n\nWhen you talk about more than one female person like the two ‘women’ who Walker paid to have abortion then it’s plural. \n\nhttps:\/\/t.co\/S3OKhEXZ6G",
    "51":"This isn't a risk just for a pregnant person. If your child is a kind and empathetic person who would help a friend get an abortion, think long and hard about where you send them for college. Many states have \"aiding and abetting\" language in anti abortion laws. https:\/\/t.co\/lCe0jff1yj",
    "52":"Proud to author #SalemMA’s model ordinance &amp; glad @reproequity_now highlighted it for other #mapoli cities. If elected Mayor I’ll maintain our commitment to City Champion Pledge &amp; implement other toolkit policies. Action, even on the local level, matters. https:\/\/t.co\/Ro5JiIw9QM https:\/\/t.co\/gJudBcUEzY",
    "53":"I met Artist Pat Maginnis doing condom education on campus at Laney. I wrote her and she sent me a packet of her career of cartooning.\n\nNote the date on the one with the woman sobbing prostrate before a judge begging for an abortion. ‘67. RvW was ‘73. This was the struggle. https:\/\/t.co\/TWPQQMROEC",
    "54":"@0liviajulianna You do know there is no way any abortion bill passes in the next 2 years right?",
    "55":"S.F. abortion rights protester accuses city’s paramedics of kidnapping in lawsuit https:\/\/t.co\/t7F99dJfTB) via @sfchronicle",
    "56":"As the Abortion Pill Becomes More Widespread, FDA Warns of Grave Dangers| National Catholic Register https:\/\/t.co\/zqPNvKw8y0",
    "57":"@mmgolfer @JessicaPost @DLCC Gerrymandered Executive Council and state senate as well as house redistricting in NH favored the GOP. The GOP governor, Chris Sununu appears to be moderate but let the GOP\/MAGA crowd pass abortion restrictions with the state budget.  Thankfully DEM US Senate and Congress won.",
    "58":"@DougJBalloon The Progressive Case for a Nationwide Abortion Ban",
    "59":"@ellegallo @LianaThulander @WMUR9 The people of those states support their own rules obviously. Im pro elective abortion. Draw the line where the baby's rights start anywhere from 12 to 18 weeks and im ok with it. But i also respect the people of each states right to decide their own laws on it.",
    "60":"@TonyNoel78 @carccbiggsc @jeremydehner @NPR The taliban treat their women better. They allow abortion.",
    "61":"You're right that no one works harder than @GOPGovs =&gt; to impose abortion bans, dismantle public schools, demonize LGBTQ+ folks, deny election results, white-wash US history...@GovChrisSununu you found your people. Deplorable. #NHPolitics https:\/\/t.co\/lUv9S1w9Bv",
    "62":"Remind me again why these cult assholes don’t pay taxes in the US? And yes, I had 8 years of parochial school. The scars remain to this day. \n\nhttps:\/\/t.co\/Y83Ed3p8gl",
    "63":"@MSNBC Abortion first ! Losing the house you sat on your hands this whole time for student loans and birth control",
    "64":"@Tu_Quoque_4_U @LianaThulander @WMUR9 I think our lines are crossed.  I’ve never spoke about anyone getting anything for free.  I’ve spoken to the issue that availability of access to abortion in a different state isn’t equitable because it prohibits those without resources to travel from being able to access care.",
    "65":"@tamsully12 40s. I was an oops. According to my lovely sister, my dad wanted my mom to get an abortion. Nice, huh?",
    "66":"@LianaThulander @Tu_Quoque_4_U @WMUR9 Personally I didnt support vax mandates and I can understand how those two can be comparable, but I also see how abortion does not have any affect on anyone else, and vaccines do; so I understand how some can be pro-choice &amp; pro-vax without being hypocritical too.",
    "67":"“It is the role of the legislature to legislate, but they must do so within the confines of what this court tells them is constitutionally permissible,” —⁦@HeatherGatnarek⁩  https:\/\/t.co\/FdnmMB0vkd",
    "68":"@Tu_Quoque_4_U @LianaThulander @WMUR9 What does “how much businesses are charging for services” have to do with abortion access?",
    "69":"Judge overturns Georgia’s six-week abortion ban  https:\/\/t.co\/8dwAnuA3GS",
    "70":"@LianaThulander @Tu_Quoque_4_U @WMUR9 And, why do you keep saying it’s not “banned”.   Abortion IS banned in the states I listed.  It’s not “limited”, there are no exceptions.",
    "71":"@TheNoondayOnion @JimLucarelli @JohnFetterman Where did I define you? I stated that I’m the one that’s politically moderate. You can be whatever you want. And no, I haven’t seen your replies because I don’t have any reason to actually go on to your profile. Trans rights, gay rights, abortion rights, it’s all semantics.",
    "72":"@marxupial17 @piescott04 My theory on this is just that it's associated with the GOP abortion position and thus has bad vibes so people voted no",
    "73":"Amen\nIn any other context, Gov. Photo Op would be a laughingstock. In six years he has led on nothing -- but has been a willing puppet for right-wing ventriloquists on public education, energy, property taxes, abortion rights, etc. The quiet liar is often the most destructive. https:\/\/t.co\/yCwZkbjoBD",
    "74":"Are any of your polling locations in a church? In our town, while casting votes around reproductive freedom our voters had to enter a church and walk by a sign that said \"Abortion is a sin\".\n\nRoe is on the next ballot, can we move voting out of the churches please? \n\n#NHPolitics",
    "75":"@GOP Have you listened to Walker…. China sends bad air, our gas guzzling cars are good for the environment,  and abortion is bad unless it has his unwanted sperm in the embryo",
    "76":"@bluestein Because making abortion the central issue in Geirgia is just what Herschel Walker wants LOL",
    "77":"@RepAshleyHinson @GOPLeader “protect our freedoms”?\nGOP ForcedBirthAmerica:\n“Child Incest Victim Denied Abortion in Florida”\nhttps:\/\/t.co\/zgNa48Cvfw\n“…hospitals in Texas have refused to treat patients with major pregnancy complications for fear of violating the state’s abortion ban”\nhttps:\/\/t.co\/5ePxrFMA44",
    "78":"@DorieNewland @GovWhitmer Not all women are strong like yourself, you took this tragedy to make yourself stronger. Others can be affected negatively. I said: In that occasion the mother should have a choice, not that it should be an abortion. But its just a big decision, and not all women are strong.",
    "79":"GOP has just completely lost the credibility battle on abortion, at least in the near term in the north",
    "80":"Feel like it's underdiscussed that a literal \"post birth abortion\" ban failed by 5 points in Montana https:\/\/t.co\/TeXVR5p00B",
    "81":"https:\/\/t.co\/lK8iWz0jZr",
    "82":"@ReverseyWats @LawAmericanX Abortion with no restrictions hurts way more innocent babies than bans hurt women.",
    "83":"BREAKING: Judge overturns Georgia's six-week abortion ban  https:\/\/t.co\/Ut0p4Ml6LE via @MailOnline",
    "84":"@TSharraRahl @lorraine_luv1 That's an odd point I've never considered. No one makes the point abortion is okay in case of infidelity.\nBut there it is. Strange. Thanks for bringing it up",
    "85":"I literally just said last night that I was curious whether abortion was legal in Georgia at all and was gonna look it up today. Today they overturn the 6 week limit.\n\nI am absolutely not pregnant, I was just was curious.",
    "86":"@MattBoxer94 NH doesn't have a draconian abortion ban in place",
    "87":"If abortion is outlawed, where will @KariLake obtain her fetuses to feast on?\n\nConservatives never think ahead.",
    "88":"@MattWalshBlog Cons should put forth legislation to codify a right to abortion. 1st trimester only unless there is a severe medical need (with these needs spelled out), documented rape or forced pregnancy.",
    "89":"@inkstainedwords @JanetETennessee @HerHandsMyHands At least with abortion you could justify the commerce clause. Obviously an uphill battle with the FedSoc 6 ... but there is at least some argument there. I would hope Schumer is smart enough to engage that.",
    "90":".@Harvard analysts say backlash against Republicans over the Supreme Court’s overturning of abortion rights played a bigger role than anticipated in some states  https:\/\/t.co\/KfLu6p7HiW",
    "91":"@DoctorTurtleboy They also need to have a little awareness, bringing up a ban on abortion right before midterms was piss poor strategy.",
    "92":"@ProjectLincoln @JoJoFromJerz You made a big mistake when you lied And you use trumpy dumpy and that was another big mistake You should have Never use John  Mccain He was nothing like you he was a better man than trumpy dumping  He was honest And you are wanted to take the abortion away John Lewis was upset",
    "93":"The result for the Bolduc\/Hassan race were interesting\nI would love to see the age and gender breakdown.\n\nWhat I saw in Portsmouth is older couples and young women the majority at the polls.\n\nSocial Security\/Medicare\/Abortion ruled the day. https:\/\/t.co\/GF4WCwETir",
    "94":"@CNCharger @Ivezined @FoxNews So what? You can still have a gun and get an abortion and smoke marijuana, legally.\n\nIf you want to live in the wild west, move to South America or to a warlord state in Africa.\n\nThis is supposed to be America, a civilization.\n\nDo you really think we've gone backwards?",
    "95":"@sharky_politics @happywizard1215 @GovWhitmer I agree, I’m not sure why people are so blind to facts right in front of them.. people who support abortion should just have a procedure done to not be able to become pregnant… plain and simple.. it all be better for the world so that mindset stops spreading as soon as possible.",
    "96":"https:\/\/t.co\/tHDhoRgRKQ",
    "97":"@MelikAbdul_ Respectfully disagree sir.\n\"Election Denier\" is one of the more vacuous charges in election history. The caterwauling about abortion drove younger folk to vote. I'm cynical but, to think people changed vote over ED, when heat &amp; electrical costs have doubled is a myth.",
    "98":"@Jerematic79 @Madlisa1967 @BrettHewitt11 @GovWhitmer Only 1% of abortions occur in the third trimester - and, even then, it’s for medically necessary reasons. You don’t just get a third trimester abortion for funsies. Nor is it legal in most states. Nice try, though.",
    "99":"@Catholic4Choice @Abortion_Finder https:\/\/t.co\/6J05EZZM93"
  },
  "date":{
    "0":1668722719000,
    "1":1668718446000,
    "2":1668718375000,
    "3":1668716381000,
    "4":1668715227000,
    "5":1668709932000,
    "6":1668707124000,
    "7":1668705913000,
    "8":1668705660000,
    "9":1668699928000,
    "10":1668698786000,
    "11":1668697325000,
    "12":1668694746000,
    "13":1668692217000,
    "14":1668690592000,
    "15":1668690051000,
    "16":1668688373000,
    "17":1668687605000,
    "18":1668665099000,
    "19":1668660437000,
    "20":1668659555000,
    "21":1668658817000,
    "22":1668657246000,
    "23":1668654548000,
    "24":1668652249000,
    "25":1668651882000,
    "26":1668651115000,
    "27":1668649679000,
    "28":1668648740000,
    "29":1668643867000,
    "30":1668642536000,
    "31":1668641622000,
    "32":1668637798000,
    "33":1668635698000,
    "34":1668635641000,
    "35":1668626996000,
    "36":1668626854000,
    "37":1668620914000,
    "38":1668619917000,
    "39":1668617368000,
    "40":1668616031000,
    "41":1668615186000,
    "42":1668613996000,
    "43":1668613116000,
    "44":1668613089000,
    "45":1668611193000,
    "46":1668610704000,
    "47":1668609006000,
    "48":1668605261000,
    "49":1668604801000,
    "50":1668604731000,
    "51":1668604276000,
    "52":1668603424000,
    "53":1668599679000,
    "54":1668590531000,
    "55":1668586191000,
    "56":1668577116000,
    "57":1668576872000,
    "58":1668569752000,
    "59":1668569589000,
    "60":1668566724000,
    "61":1668566238000,
    "62":1668565539000,
    "63":1668561141000,
    "64":1668561005000,
    "65":1668560709000,
    "66":1668559318000,
    "67":1668558895000,
    "68":1668557853000,
    "69":1668557226000,
    "70":1668556359000,
    "71":1668552688000,
    "72":1668552445000,
    "73":1668551039000,
    "74":1668550786000,
    "75":1668549089000,
    "76":1668547768000,
    "77":1668547705000,
    "78":1668546959000,
    "79":1668542899000,
    "80":1668542873000,
    "81":1668540291000,
    "82":1668539430000,
    "83":1668538699000,
    "84":1668537290000,
    "85":1668536993000,
    "86":1668536442000,
    "87":1668536057000,
    "88":1668535165000,
    "89":1668531455000,
    "90":1668531003000,
    "91":1668530316000,
    "92":1668528375000,
    "93":1668527579000,
    "94":1668526252000,
    "95":1668520694000,
    "96":1668519949000,
    "97":1668519623000,
    "98":1668518805000,
    "99":1668512888000
  },
  "polarity":{
    "0":0.2390625,
    "1":0.1363636364,
    "2":-0.2,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.2138888889,
    "7":0.2541666667,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0093650794,
    "12":0.0,
    "13":-0.5,
    "14":0.0422727273,
    "15":0.1174242424,
    "16":0.0,
    "17":0.23125,
    "18":0.0,
    "19":-0.25,
    "20":0.1909895833,
    "21":-0.045,
    "22":-0.125,
    "23":0.0,
    "24":-0.3318181818,
    "25":0.0,
    "26":0.0,
    "27":0.3625,
    "28":-0.8,
    "29":0.4,
    "30":0.0,
    "31":0.5,
    "32":0.0,
    "33":0.4,
    "34":0.0,
    "35":0.0666666667,
    "36":0.0958333333,
    "37":0.2015625,
    "38":-0.0666666667,
    "39":0.0,
    "40":0.125,
    "41":0.1833333333,
    "42":-0.6,
    "43":0.015,
    "44":0.0666666667,
    "45":0.0,
    "46":0.0814814815,
    "47":0.0,
    "48":0.025,
    "49":0.2,
    "50":0.1666666667,
    "51":0.2183333333,
    "52":0.1916666667,
    "53":0.0,
    "54":0.1428571429,
    "55":0.0,
    "56":0.25,
    "57":0.4,
    "58":0.0,
    "59":0.3971428571,
    "60":0.5,
    "61":-0.1035714286,
    "62":0.0,
    "63":0.25625,
    "64":0.3,
    "65":0.55,
    "66":0.0,
    "67":0.0,
    "68":0.2,
    "69":0.0,
    "70":0.0357142857,
    "71":0.1388888889,
    "72":-0.7,
    "73":0.0041666667,
    "74":0.0,
    "75":-0.2333333333,
    "76":0.3333333333,
    "77":-0.00625,
    "78":0.1416666667,
    "79":-0.0333333333,
    "80":-0.5,
    "81":0.0,
    "82":0.5,
    "83":0.0,
    "84":0.1208333333,
    "85":-0.0333333333,
    "86":0.0,
    "87":0.0,
    "88":-0.0035714286,
    "89":-0.0771428571,
    "90":0.0,
    "91":-0.1005952381,
    "92":0.275,
    "93":0.26,
    "94":0.1590909091,
    "95":0.0401785714,
    "96":0.0,
    "97":0.1,
    "98":0.1857142857,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0488793733,
    "1":0.0488793733,
    "2":0.0488793733,
    "3":0.0488793733,
    "4":0.0488793733,
    "5":0.0488793733,
    "6":0.0488793733,
    "7":0.0488793733,
    "8":0.0488793733,
    "9":0.0488793733,
    "10":0.0488793733,
    "11":0.0488793733,
    "12":0.0488793733,
    "13":0.0488793733,
    "14":0.0488793733,
    "15":0.0488793733,
    "16":0.0488793733,
    "17":0.0488793733,
    "18":0.0488793733,
    "19":0.0488793733,
    "20":0.0488793733,
    "21":0.0488793733,
    "22":0.0488793733,
    "23":0.0488793733,
    "24":0.0488793733,
    "25":0.0488793733,
    "26":0.0488793733,
    "27":0.0488793733,
    "28":0.0488793733,
    "29":0.0488793733,
    "30":0.0488793733,
    "31":0.0488793733,
    "32":0.0488793733,
    "33":0.0488793733,
    "34":0.0488793733,
    "35":0.0488793733,
    "36":0.0488793733,
    "37":0.0488793733,
    "38":0.0488793733,
    "39":0.0488793733,
    "40":0.0488793733,
    "41":0.0488793733,
    "42":0.0488793733,
    "43":0.0488793733,
    "44":0.0488793733,
    "45":0.0488793733,
    "46":0.0488793733,
    "47":0.0488793733,
    "48":0.0488793733,
    "49":0.0488793733,
    "50":0.0488793733,
    "51":0.0488793733,
    "52":0.0488793733,
    "53":0.0488793733,
    "54":0.0488793733,
    "55":0.0488793733,
    "56":0.0488793733,
    "57":0.0488793733,
    "58":0.0488793733,
    "59":0.0488793733,
    "60":0.0488793733,
    "61":0.0488793733,
    "62":0.0488793733,
    "63":0.0488793733,
    "64":0.0488793733,
    "65":0.0488793733,
    "66":0.0488793733,
    "67":0.0488793733,
    "68":0.0488793733,
    "69":0.0488793733,
    "70":0.0488793733,
    "71":0.0488793733,
    "72":0.0488793733,
    "73":0.0488793733,
    "74":0.0488793733,
    "75":0.0488793733,
    "76":0.0488793733,
    "77":0.0488793733,
    "78":0.0488793733,
    "79":0.0488793733,
    "80":0.0488793733,
    "81":0.0488793733,
    "82":0.0488793733,
    "83":0.0488793733,
    "84":0.0488793733,
    "85":0.0488793733,
    "86":0.0488793733,
    "87":0.0488793733,
    "88":0.0488793733,
    "89":0.0488793733,
    "90":0.0488793733,
    "91":0.0488793733,
    "92":0.0488793733,
    "93":0.0488793733,
    "94":0.0488793733,
    "95":0.0488793733,
    "96":0.0488793733,
    "97":0.0488793733,
    "98":0.0488793733,
    "99":0.0488793733
  },
  "subjectivity":{
    "0":0.65,
    "1":0.4545454545,
    "2":0.35,
    "3":0.0,
    "4":0.0833333333,
    "5":0.0,
    "6":0.5222222222,
    "7":0.4416666667,
    "8":0.05,
    "9":0.5,
    "10":0.0,
    "11":0.3732539683,
    "12":0.0,
    "13":0.5625,
    "14":0.3109090909,
    "15":0.7083333333,
    "16":0.5,
    "17":0.63,
    "18":0.0,
    "19":0.25,
    "20":0.6366666667,
    "21":0.335,
    "22":0.3,
    "23":0.0,
    "24":0.6272727273,
    "25":0.0,
    "26":0.0,
    "27":0.525,
    "28":1.0,
    "29":0.8,
    "30":0.0,
    "31":0.5,
    "32":0.0,
    "33":0.8,
    "34":0.0,
    "35":0.5333333333,
    "36":0.4541666667,
    "37":0.4020833333,
    "38":0.2,
    "39":0.25,
    "40":0.375,
    "41":0.35,
    "42":0.8,
    "43":0.27,
    "44":0.2833333333,
    "45":0.0,
    "46":0.3296296296,
    "47":0.0,
    "48":0.37,
    "49":0.2,
    "50":0.2777777778,
    "51":0.5683333333,
    "52":0.475,
    "53":0.0,
    "54":0.2678571429,
    "55":0.0,
    "56":0.3,
    "57":0.8,
    "58":0.0,
    "59":0.7071428571,
    "60":0.5,
    "61":0.3755952381,
    "62":0.0,
    "63":0.3666666667,
    "64":0.675,
    "65":0.875,
    "66":0.3,
    "67":0.0,
    "68":0.2,
    "69":0.0,
    "70":0.1428571429,
    "71":0.4611111111,
    "72":0.6666666667,
    "73":0.4375,
    "74":0.0,
    "75":0.6444444444,
    "76":0.35,
    "77":0.275,
    "78":0.4916666667,
    "79":0.4,
    "80":0.3,
    "81":0.0,
    "82":0.6,
    "83":0.0,
    "84":0.275,
    "85":0.5533333333,
    "86":0.0,
    "87":0.0,
    "88":0.4339285714,
    "89":0.4885714286,
    "90":0.5,
    "91":0.5452380952,
    "92":0.4,
    "93":0.38,
    "94":0.325,
    "95":0.6163194444,
    "96":0.0,
    "97":0.55,
    "98":0.5285714286,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3378183111,
    "1":0.3378183111,
    "2":0.3378183111,
    "3":0.3378183111,
    "4":0.3378183111,
    "5":0.3378183111,
    "6":0.3378183111,
    "7":0.3378183111,
    "8":0.3378183111,
    "9":0.3378183111,
    "10":0.3378183111,
    "11":0.3378183111,
    "12":0.3378183111,
    "13":0.3378183111,
    "14":0.3378183111,
    "15":0.3378183111,
    "16":0.3378183111,
    "17":0.3378183111,
    "18":0.3378183111,
    "19":0.3378183111,
    "20":0.3378183111,
    "21":0.3378183111,
    "22":0.3378183111,
    "23":0.3378183111,
    "24":0.3378183111,
    "25":0.3378183111,
    "26":0.3378183111,
    "27":0.3378183111,
    "28":0.3378183111,
    "29":0.3378183111,
    "30":0.3378183111,
    "31":0.3378183111,
    "32":0.3378183111,
    "33":0.3378183111,
    "34":0.3378183111,
    "35":0.3378183111,
    "36":0.3378183111,
    "37":0.3378183111,
    "38":0.3378183111,
    "39":0.3378183111,
    "40":0.3378183111,
    "41":0.3378183111,
    "42":0.3378183111,
    "43":0.3378183111,
    "44":0.3378183111,
    "45":0.3378183111,
    "46":0.3378183111,
    "47":0.3378183111,
    "48":0.3378183111,
    "49":0.3378183111,
    "50":0.3378183111,
    "51":0.3378183111,
    "52":0.3378183111,
    "53":0.3378183111,
    "54":0.3378183111,
    "55":0.3378183111,
    "56":0.3378183111,
    "57":0.3378183111,
    "58":0.3378183111,
    "59":0.3378183111,
    "60":0.3378183111,
    "61":0.3378183111,
    "62":0.3378183111,
    "63":0.3378183111,
    "64":0.3378183111,
    "65":0.3378183111,
    "66":0.3378183111,
    "67":0.3378183111,
    "68":0.3378183111,
    "69":0.3378183111,
    "70":0.3378183111,
    "71":0.3378183111,
    "72":0.3378183111,
    "73":0.3378183111,
    "74":0.3378183111,
    "75":0.3378183111,
    "76":0.3378183111,
    "77":0.3378183111,
    "78":0.3378183111,
    "79":0.3378183111,
    "80":0.3378183111,
    "81":0.3378183111,
    "82":0.3378183111,
    "83":0.3378183111,
    "84":0.3378183111,
    "85":0.3378183111,
    "86":0.3378183111,
    "87":0.3378183111,
    "88":0.3378183111,
    "89":0.3378183111,
    "90":0.3378183111,
    "91":0.3378183111,
    "92":0.3378183111,
    "93":0.3378183111,
    "94":0.3378183111,
    "95":0.3378183111,
    "96":0.3378183111,
    "97":0.3378183111,
    "98":0.3378183111,
    "99":0.3378183111
  },
  "screen_name":{
    "0":"waltertalkowski",
    "1":"DennisFischman",
    "2":"nhkaren3",
    "3":"ernestosantiago",
    "4":"wapppHKS",
    "5":"citycntrybeach",
    "6":"Esqueer_",
    "7":"DanielBerman2",
    "8":"lifeguardone",
    "9":"ccollierNH",
    "10":"citycntrybeach",
    "11":"ShawnMcCarthyCO",
    "12":"notkavi",
    "13":"JamesLSavarese",
    "14":"Maxsimile",
    "15":"CharJTF",
    "16":"bisssales",
    "17":"Bassgod5nbox",
    "18":"mountainviews",
    "19":"mountainviews",
    "20":"ChePeccato13",
    "21":"kmcd67",
    "22":"dcushman13",
    "23":"citycntrybeach",
    "24":"acciard2022",
    "25":"undergpossum",
    "26":"brothersjudd",
    "27":"LilBlueDucky",
    "28":"Who_sJohnGalt",
    "29":"NoVoiceTweets",
    "30":"BubbaGee",
    "31":"Revolutionteach",
    "32":"citycntrybeach",
    "33":"theoriginalasf",
    "34":"RhiRun",
    "35":"CrisisMag",
    "36":"DonaldKastner1",
    "37":"jglewis1983",
    "38":"CrisisMag",
    "39":"KCavalaro",
    "40":"actblue",
    "41":"KatrinaWTE",
    "42":"ProfHendershot",
    "43":"Pythagasaurus3",
    "44":"padawrong",
    "45":"DonJackman4",
    "46":"somervilleny",
    "47":"neel_shah",
    "48":"MyLittleJackal",
    "49":"SGirl15",
    "50":"rbergin",
    "51":"kathleenlenihan",
    "52":"dspangallo",
    "53":"Sciencegrrl",
    "54":"NHEMTI",
    "55":"iwd12",
    "56":"MimiofMaryland7",
    "57":"yesmam67",
    "58":"PsyopsGuy",
    "59":"Tu_Quoque_4_U",
    "60":"SteveDelfino",
    "61":"LPS_KentStreet",
    "62":"tattoo55",
    "63":"citycntrybeach",
    "64":"ellegallo",
    "65":"Feistyoldbroad",
    "66":"ellegallo",
    "67":"HKlementowicz",
    "68":"ellegallo",
    "69":"PamelaLeavey",
    "70":"ellegallo",
    "71":"alyssajmarie",
    "72":"notkavi",
    "73":"mmgolfer",
    "74":"WendyENThomas",
    "75":"jerilynk66",
    "76":"SeanKymalainen",
    "77":"telecam1",
    "78":"jerrycastro54",
    "79":"notkavi",
    "80":"notkavi",
    "81":"mapocoloco",
    "82":"TheCatholicRep1",
    "83":"elbow_ellen",
    "84":"FoleySeymour",
    "85":"makillaaa",
    "86":"metallicpipeli1",
    "87":"CLITCom66850775",
    "88":"dgsalem09",
    "89":"bmdbthz",
    "90":"Kennedy_School",
    "91":"MikeMeagher45",
    "92":"MaryBro69276369",
    "93":"c5actual",
    "94":"ClayMoore1966",
    "95":"jerrycastro54",
    "96":"Auntyz14",
    "97":"BrMcLean13",
    "98":"ShawnMcCarthyCO",
    "99":"dcushman13"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":2,
    "5":0,
    "6":172,
    "7":1,
    "8":7,
    "9":0,
    "10":0,
    "11":2,
    "12":4,
    "13":4,
    "14":0,
    "15":29,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":16,
    "25":3,
    "26":2,
    "27":4,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":6,
    "36":0,
    "37":1,
    "38":3,
    "39":214,
    "40":3,
    "41":3,
    "42":1,
    "43":1,
    "44":1,
    "45":3,
    "46":0,
    "47":38,
    "48":0,
    "49":0,
    "50":1,
    "51":3,
    "52":17,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":10,
    "58":0,
    "59":1,
    "60":2,
    "61":16,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":1,
    "67":1,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":6,
    "73":2,
    "74":132,
    "75":0,
    "76":4,
    "77":1,
    "78":0,
    "79":190,
    "80":515,
    "81":0,
    "82":2,
    "83":4,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":3,
    "91":2,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":28,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":4,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":3,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":41,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":6,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":3,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":6,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":24,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":32,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}