{
  "full_text":{
    "0":"@OlofKindgren I’m not sure Musk would approve, sorry",
    "1":"I thought this was Elon Musk on first glance, I'll admit I need glasses. https:\/\/t.co\/xvYZdJKCcw",
    "2":"@ClaudetteGGibs1 So far, Elon Musk. https:\/\/t.co\/xPdPsnucgM",
    "3":"Elon Musk is at it again.\n\nHe has a hard time not falling into the right.\n\nYes, I am assuming this is sarcasm. https:\/\/t.co\/FJ6zzBuS8r",
    "4":"The Cult of Elon Musk | A Billion Dollar Disaster https:\/\/t.co\/YPWFJCuSMH via @YouTube \nJ Aubrey has done it again @hasanthehun! ❤️",
    "5":"@elonmusk @starship @Starlink https:\/\/t.co\/bpmaGdm4j0",
    "6":"Elon Musk wants to make Twitter great. He expects his team to be the same way. https:\/\/t.co\/TEmxvjex19",
    "7":"By firing half of Twitter's workforce and insisting survivors work long hours Musk is violating core principles of HR we all stand for and should expect from a CEO.  Twitter employees, past and present, should join together to protesting his actions. We  should stand with them.",
    "8":"We covered the usual national security issues but, at some stage, we got distracted by the interesting roommate situation in the Bahamas, a high-profile divorce and Musk's psychology. We were a little punchy.  @BosPublicRadio @GBHNews \n\nhttps:\/\/t.co\/F2aK5l3vpc",
    "9":"Good morning, today is March 992, 2020. It has been 22 days since Elon Musk took control of twitter. Be careful out there.",
    "10":"Elon Musk: &amp;#8216;I expect to reduce my time at Twitter and find somebody else to run Twitter over time&amp;#8217; via @BIZPACReview - https:\/\/t.co\/NjJv2UzWsM",
    "11":"Are those Musk's too? https:\/\/t.co\/rBkWjWL3AA",
    "12":"@ashleevance @realGeorgeHotz 20. 🙈 In many large organizations, one can find only ~25 people who work very hard and carry the whole place. If Musk wants to cut costs at Twitter, labor is one obvious candidate. Musk managed to cut costs drastically in space industry, but he cannot cut launching costs here 🤣",
    "13":"@cenkuygur Let me try to help you understand. When you work for a company you can’t speak against it. Free-speech has to do with viewpoint. Musk got rid of view point discrimination. That doesn’t mean employees trash him or his company. why did you name your show after genocidal maniacs?",
    "14":"https:\/\/t.co\/wxzBnt7wxT Elon Musk is firing Twitter employees even when they criticize him in private After purging half of Twitter’s staff with a snap of his fingers and firing as many as 5,500 additional contract employees without so much as a goodbye, “free speech” maximalis…",
    "15":"@C_S_Skeptic @cb_doge @elonmusk Musk followers are like ostriches. Just because they buries their heads in the sand, they think all problems have disappeared.",
    "16":"@LindaMason13 That's why I posted the thing today about muting tweets that contain certain words. If people don't want to see racist trolling, they can do it easily. \nThing is, Mastodon instances don't put up with it either. Musk really botched it royally.\nOk, up to bed dearie. We'll catch up.",
    "17":"@FutureBoy @elonmusk An insightful piece. Jeff Bezos doubled his stature by not messing with the Post and endorsing the hiring of additional top people. Hopefully, Musk is days away from convincing a CEO\/CTO to replace him so they can try to rehire some of the people just fired.",
    "18":"Also Elon musk would be running it systematically firing the people coding the atmosphere, with tech bros fawning over him like he’s immortan joe and if you said anything bad he’d catapault you off of mars without a space suit https:\/\/t.co\/jcRqhF1w5z",
    "19":"Para mi el señor Elon Musk es solo un pequeño millonario con unas cuantas ideas 💡 como cualquier pensante común 🧐 https:\/\/t.co\/iUEbnFwbjx",
    "20":"@Luckyguy3129 Elon musk",
    "21":"Do u think elon musk will unban my old accs? So@many bangers lost to Time",
    "22":"@rahaeli I can't make it make sense.  💔\n\nLJ ended up controlled by Russian State Bank? Presumably lots of similar end games for Twitter?\n\nNo idea what Musk gets. \n\nAlthough, I expect there are a lot of shadowy \"side-deals\" possible alongside a Twitter bankruptcy.\n\nhttps:\/\/t.co\/NbzNJTAKwO",
    "23":"a things that really creeps me out is how many people, particularly white men, make their whole personality “elon musk fanboy.”",
    "24":"Good! I hope Elon can go back to SpaceX &amp; Tesla soon, where his talents are put to better use!\nhttps:\/\/t.co\/AGQo4LCDSB\nAccording to Zubrin, Musk agreed w\/  him that running Twitter was a waste of his time but lawsuit compelled him (see around 54 mins here: https:\/\/t.co\/YspeaiumHD",
    "25":"Musk's the new Buffet. #ElonMusk #WarrenBuffett @elonmusk @WarrenBuffett \n#insurance : #Tesla \n#BNSFRailway : #SpaceX\n#seescandies : #Twitter \nhttps:\/\/t.co\/L8tzfoKRrF https:\/\/t.co\/LFr7LS2fFQ",
    "26":"@crusadxr_ at first i thought the tweet was going \"elon musk could be living the absolute life rn but decided to throw it all away\" then i saw it was simping for him larping working lmfaooooo",
    "27":"@UndertowMusic This is crazy. My Twitter feed for the past 3 days has been loaded with tweets from MAGA people, including Ronny Jackson, Musk, Gym Jordan, Trump Jr. WTF? Is this happening to you or anyone else out there?",
    "28":"Now that Musk's sycophants (the so-called \"wierd nerds\") are front and center under every one of his tweets and criticisms, I notice that they all say the same thing:\n\n\"You're too stupid to understand his reasoning. ME on the other hand...\"\n\nReally, the opposite is true, which is https:\/\/t.co\/KRW2HoqSQo",
    "29":"Elon Musk named Spring 2023 IOP fellow",
    "30":"Larry Bacow to step down immediately and replace Elon Musk as CEO of Twitter. Remy the Cat will serve as interim president.",
    "31":"With all thats going on at Twitter HQ this raises the question, does Musk know what he is doing?\n \nWe shared this article with Cam Brown and wanted to share how we see it - Check out the image below!\n\nFull article: https:\/\/t.co\/wufob2sBab https:\/\/t.co\/D1uKAD2AeL",
    "32":"@munster_gene What are the chances that someone Musk has \"identified\" would not have been vetted for his\/her\/their propensity to say 'yes'? High or low?",
    "33":"@Jessicalessin @reckless On Elon I have 30 yrs experience in pre-IPO companies. Musk is an Enron-caliber body blow to the reputation of the Bay Area biz community. Elon's cruelty\/incompetence with the staff that built this loved company is astounding. An intervention is needed.",
    "34":"Musk is finding himself in a hall of mirrors. He like free speech but doesn't like his employees having free speech. https:\/\/t.co\/k2zLnIlbKg",
    "35":"Greg Gutfeld on Elon Musk's controversial, new policies at Twitter https:\/\/t.co\/KB0iLlqsKy via @YouTube Best monologue ever (or one of his top ones!)",
    "36":"I think we all here on Twitter, would defend Elno decision to pay himself 56 billion. We’ve clearly seen how unique his CEO style is and how good at business he is. \n\nhttps:\/\/t.co\/DCjf2EaQeq",
    "37":"@JHWeissmann @mattyglesias I'm super interested in this - to what extent does Musk (or CEOs in a similar position) make these choices with respect to how it affects Twitter's experience rating?",
    "38":"@robreiner We were all looking forward to you leaving Twitter because you said you would if Elon Musk took over",
    "39":"@agraybee Yeah you could make a dent but that's about it. If I had Musk Money I'd fund a vanity nuclear power plant, but I think that's about as far as you could realistically go, a couple of good and important pieces of infra that might move the needle a percent or two overall.",
    "40":"I took Twitter off my phone for a lot of reasons. One is that I don't want to support any boss who is this openly disrespectful to their employees. If this was a restaurant I'd leave -- after cussing out the manager. I'm keeping my account for now in case Musk sells Twitter.",
    "41":"Long Tesla. When does musk give the world free internet?",
    "42":"@AK_Willow @ASonsiadek @Charlot61728074 Whats it like now? I guess it depends where you are in Alaska its a very big place. I’ll narrow this down a bit with a question! Did you ever wake up in the morning and there was this musk ox staring at you through the window? 🧙🏻‍♂️🌝💎😂 https:\/\/t.co\/NPB2fupzYT",
    "43":"@gtconway3d Hi George! I wanted to let you know that I was unfollowed by musk. I was wondering why I wasn’t seeing any of your tweets.",
    "44":"A lot of Musk-related tweets are framed as \"Musk is super smart\" or \"Musk is super dumb\".\n\n\"Musk is applying heuristics in an inappropriate domain\" might be more useful. https:\/\/t.co\/Wwc7G4fxPR",
    "45":"lmfao \n\nhttps:\/\/t.co\/hjNNrGOZIt",
    "46":"@MadScientistAmy @AmberCadabra I was thinking that, like Bezos and BO, Musk has brought his toxic culture to another company.\n\nJust a different flavor of toxicity.\n\nI feel bad for the peeps at Twitter, and for those of us who use it. I don't plan on leaving but I doubt it'll ever be the same.",
    "47":"@BHK131313 @jtLOL @FrankLuntz Musk calls himself a Free speech absolutist, what is that if not speech shouldn't have any consequences.",
    "48":"Trump: I can't stand that Truth Social is not going to last much longer and Twitter will still be running.\n\nMusk: Hold my beer...",
    "49":"Musk is known to not care about the privacy of his employees or even the people he has dated.\n\nIt is why Amber Heard left the second he took over Twitter. \n\nThis is why I say anyone's data, on this app, will be used so be careful about that. https:\/\/t.co\/ajIDEwfl6d",
    "50":"Gift link without a subscription.\n\nHow to Prepare for Life After Twitter\n\nDon’t delete your account just yet. Elon Musk’s takeover can teach us valuable lessons about our relationship with social networks.\n\nhttps:\/\/t.co\/PngjUrOedi",
    "51":"@monicapalacios Efecto Musk.",
    "52":"Sounds like a good way for an executive to ensure there is always another crisis to jump to. \n\nhttps:\/\/t.co\/Y0hGbg0WUE",
    "53":"@jtLOL @FrankLuntz As much as I'm not thrilled to support Frank Luntz, this isn't a comparable analogy. In the OP, Luntz isn't arguing that Musk doesn't have the right to fire people at his company, rather that Musk's \"free speech absolutism\" isn't that absolute.",
    "54":"\"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave\" by BY KATE CONGER via NYT https:\/\/t.co\/YQKHVrlTH7",
    "55":"Indonesians are only obsessed with two foreign things: Elon Musk and One Piece.",
    "56":"Robert Frost &gt; Elon Musk poetry. https:\/\/t.co\/sHzj4TWXyU",
    "57":"I’m begging you, you don’t need to simp for Musk. You don’t. Fucking stop. https:\/\/t.co\/RpuPkyry1M",
    "58":"Boss tell employees to work-libs get mad. https:\/\/t.co\/dZKYwQRXLs",
    "59":"@imbernomics Norman Osborn has a lot in common with Musk, frankly.",
    "60":"what if i tell you your insight on elon musk is not that revolutionary",
    "61":"@ZoeSchiffer I like shopping at Costco because they treat their employees well. I don't like being on a platform that is mistreating its workers. Is Musk's ultimatum bothering you as well?",
    "62":"Pre-Musk Twitter : Bedford Falls\n\nPost-Musk Twitter: Pottersville https:\/\/t.co\/q9qKEUMIPl",
    "63":"@Nerdrotics @amalaekpunobi @prageru How do the disappointing GOP election results fit into this analysis? \n\nWe heard from Joe Rogan, Elon Musk, the old guy from HBO whose name isn't worth remembering, that the a red wave was coming because the left is way to woke and yet the message hasn't changed.",
    "64":"@RBReich I feel so sorry for those Twitter workers that are being given an ultimatum to work more than double their hours or be fired. What if they have a family they need to support? Elon Musk is a cruel man, not unlike Ebenezer Scrooge.",
    "65":"@JCPxDESIGNS His Musk is that of piss since he's a piss baby",
    "66":"Elon Musk Gives Twitter Staff an Ultimatum: Work ‘Long Hours at High Intensity’  for mean megalomaniac or Leave. With an offer like that who would want to stay at Twitter?",
    "67":"Elon musk is the kind of person who would likely destroy his computer if he ever learned that the registry editor exists",
    "68":"It's nice new people are following me, but I'm unlikely to post much here. I'm active on Mastodon, and mainly coming over here to see what Musk is doing to the place. I have to say being here can be jarring. 1\/2",
    "69":"@OhNoSheTwitnt I heard a rumor once (no way to verify this) that one of Musk's direct reports was at a funeral for an immediate family member when Musk called to chew him out and come in to work to get something \"critical\" done. Since then (more than 10 yrs ago), Musk has been dead to me.",
    "70":"Narcissism + cocaine is a hell Eva drug cocktail \n\nhttps:\/\/t.co\/8paALVTQMV",
    "71":"We won the house so the inflation fueling spending spree is over, investigations start in January, Trump is running and Musk owns Twitter - it has been a great month.",
    "72":"Elon Musk is doing the right thing- cutting costs, raising revenue. Employees getting free meals in a 5Star cafeteria! Gone!!! Average Americans are lucky to get time to eat  paper bagged lunch. They had it all prior to Elon, now reality hits home… you must pay your way in life.",
    "73":"@elonmusk @Peepin_Tomm Ummm, no Donald Musk.  You can’t just makeup wonky conspiracies without substantiating facts.",
    "74":"Twitter isn't owned by PE but Musk seems to have a lot of those guys in his universe. They don't value field-specific expertise much at all, because they don't have it. And that means they often make just mind-bogglingly terrible decisions.",
    "75":"@donie @malachybrowne Remember when he changed his Twitter profile pic to a “fork in the road”?\n\nAnd then “let that sink in”?\n\nhttps:\/\/t.co\/bJxX1mypiK https:\/\/t.co\/4B0jXCHN5c",
    "76":"Elon Musk is violating basic HR principles of fairness and respect for employees as he unilaterally fires half of the staff and demands everyone work long hours, all with no employee voice. Twitter employees,  stand up together in protest. All Twitter users should support them.",
    "77":"@rlycalm Musk understands the key, complex issues required of a CEO: mission, vision, strategy, hiring key managers, reporting structure, revenue-to grow and pay employees - the loyal and disloyal. Millions can code, few are able to lead a complex company.",
    "78":"https:\/\/t.co\/8pEoyeBGe2",
    "79":"Elon Musk responds to now-former Twitter employee who publicly criticized him: &amp;#8216;He&amp;#8217;s fired&amp;#8217; via @americanwire_ - https:\/\/t.co\/PQ66YIxpZS",
    "80":"Elon Musk accused of 'starving' highly paid staff after scrapping free meals said to cost over $400 each https:\/\/t.co\/i2JoGG7JvM",
    "81":"Good morning, today is March 991, 2020. It has been 21 days since Elon Musk took control of twitter. Be careful out there.",
    "82":"Elon Musk axes trash-talking employees in overnight firing spree and makes no apologies, just jokes via @americanwire_ - https:\/\/t.co\/YCHIznxVFZ",
    "83":"https:\/\/t.co\/ECaZCm1wai",
    "84":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "85":"@kris_wigfield @MintPossum @dbelgrad @rlycalm Kris, you know Musk isn't going to date you right?",
    "86":"@elonmusk @mrjasonchoi @nytimes Glad the FTX story has made Elon Musk reconsider and agree with most liberals who think crypto is a fraudulent proposition.",
    "87":"@freetotem @Nona_829 @jbell yeah which is why elon musk has been personally begging hundreds of staff he fired to come back since they are the only people with extensive knowledge on how to operate twitter's backend",
    "88":"elon musk sucks",
    "89":"@user7777701 @michaeljknowles And I get warned about using the word *rap . But you post this ? Musk not moving his team fast enough . Not that you can’t post this . But I can’t use the word 💩. Free speech should be free for everyone .",
    "90":"@elonmusk @SenBillNelson @NASA @SpaceX Should’ve said “musk appreciated”",
    "91":"@torrenegra Yo sé lo que escribió, hasta lo cité textualmente así en mi twit. El hecho es que para hacer lo que Musk ha hecho,hay que ser brillante. Ser “not that smart” ni siquiera es una opción y decir lo contrario es no dimensionar lo que ha logrado.",
    "92":"@domain_sol @msol You get that they're the ones who BUILT it right? And built it well enough that it hasn't fallen over yet despite Musk's best efforts to make it do so.",
    "93":"@rosaneoliveira Em pleno 2022, 8 bilhões de pessoas no mundo, era da tecnologia, ano de copa do mundo rumo ao Hexa🇧🇷. Conhece Elon Musk? Tá mandando foguete pra lua, e ele vem de ré. Lembro que muitos gritos de genocida partia da grande mídia, lembra? Mais amor no coração de pedra de vocês.",
    "94":"@elonmusk @unusual_whales #KissMyAssElon will go viral 😘 https:\/\/t.co\/OlFhZcPOh5",
    "95":"What a weak, vindictive little man.\n\nElon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/ldYS7t7eTu",
    "96":"@dave_universetf Even if bankruptcy was always \"The Plan\" [tm], Twitter could be worth quite a bit to anti-democratic oligarchs and dictators.  💔\n\nJack described Musk as: \"singular solution I trust\" and I tend to think he just didn't want to be hatchet man.\n\nGuess we will see how story ends?",
    "97":"I haven't followed the details and am not confident this is right, but some of the critiques of Musk's takeover of Twitter seem to amount to: Cost reduction by laying off staff semi-randomly and impersonally is fine, but doing it by firing relative underperformers is monstrous.",
    "98":"ELON MUSK IS THE FUCKING GOAT B. 🤣",
    "99":"\"Elon Musk Fires Twitter Employees Who Criticized Him\" by BY KATE CONGER, RYAN MAC AND MIKE ISAAC via NYT https:\/\/t.co\/eZSaQ6wUpL"
  },
  "date":{
    "0":1668693951000,
    "1":1668693316000,
    "2":1668692571000,
    "3":1668691218000,
    "4":1668690659000,
    "5":1668690610000,
    "6":1668689158000,
    "7":1668688297000,
    "8":1668686816000,
    "9":1668684601000,
    "10":1668682279000,
    "11":1668677964000,
    "12":1668668419000,
    "13":1668663794000,
    "14":1668661394000,
    "15":1668661187000,
    "16":1668657600000,
    "17":1668654066000,
    "18":1668653823000,
    "19":1668652949000,
    "20":1668651696000,
    "21":1668650227000,
    "22":1668649964000,
    "23":1668649203000,
    "24":1668648858000,
    "25":1668645646000,
    "26":1668642224000,
    "27":1668641828000,
    "28":1668641155000,
    "29":1668640191000,
    "30":1668640140000,
    "31":1668638838000,
    "32":1668637864000,
    "33":1668637635000,
    "34":1668636494000,
    "35":1668636345000,
    "36":1668633694000,
    "37":1668631977000,
    "38":1668631166000,
    "39":1668629723000,
    "40":1668628781000,
    "41":1668628152000,
    "42":1668626117000,
    "43":1668625407000,
    "44":1668625342000,
    "45":1668625112000,
    "46":1668625071000,
    "47":1668623384000,
    "48":1668623153000,
    "49":1668622650000,
    "50":1668622508000,
    "51":1668621751000,
    "52":1668621437000,
    "53":1668618943000,
    "54":1668618883000,
    "55":1668617946000,
    "56":1668617884000,
    "57":1668617349000,
    "58":1668616531000,
    "59":1668616388000,
    "60":1668615754000,
    "61":1668615156000,
    "62":1668615144000,
    "63":1668615052000,
    "64":1668614340000,
    "65":1668613816000,
    "66":1668613336000,
    "67":1668612640000,
    "68":1668607247000,
    "69":1668606951000,
    "70":1668606862000,
    "71":1668606013000,
    "72":1668605704000,
    "73":1668603904000,
    "74":1668603389000,
    "75":1668603367000,
    "76":1668601306000,
    "77":1668600760000,
    "78":1668599870000,
    "79":1668599239000,
    "80":1668598575000,
    "81":1668598202000,
    "82":1668596614000,
    "83":1668596558000,
    "84":1668596513000,
    "85":1668592752000,
    "86":1668581060000,
    "87":1668577978000,
    "88":1668573437000,
    "89":1668568485000,
    "90":1668566558000,
    "91":1668565962000,
    "92":1668562078000,
    "93":1668561489000,
    "94":1668560661000,
    "95":1668560619000,
    "96":1668560313000,
    "97":1668560053000,
    "98":1668558631000,
    "99":1668557660000
  },
  "polarity":{
    "0":-0.375,
    "1":0.25,
    "2":0.1,
    "3":-0.0029761905,
    "4":0.0,
    "5":0.0,
    "6":0.3333333333,
    "7":-0.1166666667,
    "8":0.0208333333,
    "9":0.3,
    "10":0.0,
    "11":0.0,
    "12":0.1050170068,
    "13":-0.3125,
    "14":0.1866666667,
    "15":0.0,
    "16":0.3369047619,
    "17":0.5,
    "18":-0.7,
    "19":0.0,
    "20":0.0,
    "21":0.1,
    "22":0.0,
    "23":0.225,
    "24":0.325,
    "25":0.1363636364,
    "26":0.225,
    "27":-0.45,
    "28":-0.0678571429,
    "29":0.0,
    "30":-0.1555555556,
    "31":0.35,
    "32":0.08,
    "33":0.65,
    "34":0.4,
    "35":0.5778409091,
    "36":0.3916666667,
    "37":0.1944444444,
    "38":0.0,
    "39":0.3,
    "40":0.0,
    "41":0.175,
    "42":-0.1314814815,
    "43":0.0,
    "44":0.2176587302,
    "45":0.0,
    "46":-0.2333333333,
    "47":0.4,
    "48":0.0777777778,
    "49":-0.0333333333,
    "50":0.0333333333,
    "51":0.0,
    "52":0.7,
    "53":0.1571428571,
    "54":0.0,
    "55":-0.2083333333,
    "56":0.0,
    "57":-0.6,
    "58":-0.625,
    "59":-0.3,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0333333333,
    "64":-0.25,
    "65":0.0,
    "66":-0.0675,
    "67":0.1333333333,
    "68":0.0670995671,
    "69":0.1,
    "70":0.0,
    "71":0.8,
    "72":0.1409350198,
    "73":-0.3,
    "74":-0.4,
    "75":0.0,
    "76":-0.1791666667,
    "77":0.0047619048,
    "78":0.0,
    "79":0.0,
    "80":0.28,
    "81":0.3,
    "82":0.0,
    "83":0.0,
    "84":-0.8,
    "85":0.2857142857,
    "86":0.5,
    "87":0.0,
    "88":-0.3,
    "89":0.25,
    "90":0.2,
    "91":0.2142857143,
    "92":0.4285714286,
    "93":0.0,
    "94":0.0,
    "95":-0.28125,
    "96":0.3,
    "97":0.1130952381,
    "98":-0.6,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0451015958,
    "1":0.0451015958,
    "2":0.0451015958,
    "3":0.0451015958,
    "4":0.0451015958,
    "5":0.0451015958,
    "6":0.0451015958,
    "7":0.0451015958,
    "8":0.0451015958,
    "9":0.0451015958,
    "10":0.0451015958,
    "11":0.0451015958,
    "12":0.0451015958,
    "13":0.0451015958,
    "14":0.0451015958,
    "15":0.0451015958,
    "16":0.0451015958,
    "17":0.0451015958,
    "18":0.0451015958,
    "19":0.0451015958,
    "20":0.0451015958,
    "21":0.0451015958,
    "22":0.0451015958,
    "23":0.0451015958,
    "24":0.0451015958,
    "25":0.0451015958,
    "26":0.0451015958,
    "27":0.0451015958,
    "28":0.0451015958,
    "29":0.0451015958,
    "30":0.0451015958,
    "31":0.0451015958,
    "32":0.0451015958,
    "33":0.0451015958,
    "34":0.0451015958,
    "35":0.0451015958,
    "36":0.0451015958,
    "37":0.0451015958,
    "38":0.0451015958,
    "39":0.0451015958,
    "40":0.0451015958,
    "41":0.0451015958,
    "42":0.0451015958,
    "43":0.0451015958,
    "44":0.0451015958,
    "45":0.0451015958,
    "46":0.0451015958,
    "47":0.0451015958,
    "48":0.0451015958,
    "49":0.0451015958,
    "50":0.0451015958,
    "51":0.0451015958,
    "52":0.0451015958,
    "53":0.0451015958,
    "54":0.0451015958,
    "55":0.0451015958,
    "56":0.0451015958,
    "57":0.0451015958,
    "58":0.0451015958,
    "59":0.0451015958,
    "60":0.0451015958,
    "61":0.0451015958,
    "62":0.0451015958,
    "63":0.0451015958,
    "64":0.0451015958,
    "65":0.0451015958,
    "66":0.0451015958,
    "67":0.0451015958,
    "68":0.0451015958,
    "69":0.0451015958,
    "70":0.0451015958,
    "71":0.0451015958,
    "72":0.0451015958,
    "73":0.0451015958,
    "74":0.0451015958,
    "75":0.0451015958,
    "76":0.0451015958,
    "77":0.0451015958,
    "78":0.0451015958,
    "79":0.0451015958,
    "80":0.0451015958,
    "81":0.0451015958,
    "82":0.0451015958,
    "83":0.0451015958,
    "84":0.0451015958,
    "85":0.0451015958,
    "86":0.0451015958,
    "87":0.0451015958,
    "88":0.0451015958,
    "89":0.0451015958,
    "90":0.0451015958,
    "91":0.0451015958,
    "92":0.0451015958,
    "93":0.0451015958,
    "94":0.0451015958,
    "95":0.0451015958,
    "96":0.0451015958,
    "97":0.0451015958,
    "98":0.0451015958,
    "99":0.0451015958
  },
  "subjectivity":{
    "0":0.9444444444,
    "1":0.3333333333,
    "2":1.0,
    "3":0.5386904762,
    "4":0.0,
    "5":0.0,
    "6":0.325,
    "7":0.2041666667,
    "8":0.4166666667,
    "9":0.8,
    "10":0.0,
    "11":0.0,
    "12":0.518962585,
    "13":0.6875,
    "14":0.4083333333,
    "15":0.0,
    "16":0.5261904762,
    "17":0.75,
    "18":0.6666666667,
    "19":0.0,
    "20":0.0,
    "21":0.2,
    "22":0.4666666667,
    "23":0.275,
    "24":0.275,
    "25":0.4545454545,
    "26":0.6166666667,
    "27":0.7166666667,
    "28":0.35,
    "29":0.0,
    "30":0.2888888889,
    "31":0.55,
    "32":0.42,
    "33":0.9,
    "34":0.8,
    "35":0.5511363636,
    "36":0.6611111111,
    "37":0.5222222222,
    "38":0.0,
    "39":0.65,
    "40":0.5,
    "41":0.6,
    "42":0.272962963,
    "43":0.0,
    "44":0.496031746,
    "45":0.0,
    "46":0.4638888889,
    "47":0.8,
    "48":0.1111111111,
    "49":0.3333333333,
    "50":0.0666666667,
    "51":0.0,
    "52":0.6,
    "53":0.6271428571,
    "54":0.0,
    "55":0.7083333333,
    "56":0.0,
    "57":0.8,
    "58":1.0,
    "59":0.5,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.2333333333,
    "64":0.625,
    "65":0.0,
    "66":0.5425,
    "67":0.6333333333,
    "68":0.4554112554,
    "69":0.525,
    "70":0.0,
    "71":0.75,
    "72":0.5781746032,
    "73":0.3,
    "74":0.6,
    "75":0.0,
    "76":0.3479166667,
    "77":0.6226190476,
    "78":0.0,
    "79":0.0666666667,
    "80":0.67,
    "81":0.8,
    "82":0.0,
    "83":0.0,
    "84":0.9,
    "85":0.5357142857,
    "86":0.75,
    "87":0.4083333333,
    "88":0.3,
    "89":0.675,
    "90":0.1,
    "91":0.6428571429,
    "92":0.4452380952,
    "93":0.0,
    "94":0.0,
    "95":0.5625,
    "96":0.1,
    "97":0.4672619048,
    "98":0.8,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3913418926,
    "1":0.3913418926,
    "2":0.3913418926,
    "3":0.3913418926,
    "4":0.3913418926,
    "5":0.3913418926,
    "6":0.3913418926,
    "7":0.3913418926,
    "8":0.3913418926,
    "9":0.3913418926,
    "10":0.3913418926,
    "11":0.3913418926,
    "12":0.3913418926,
    "13":0.3913418926,
    "14":0.3913418926,
    "15":0.3913418926,
    "16":0.3913418926,
    "17":0.3913418926,
    "18":0.3913418926,
    "19":0.3913418926,
    "20":0.3913418926,
    "21":0.3913418926,
    "22":0.3913418926,
    "23":0.3913418926,
    "24":0.3913418926,
    "25":0.3913418926,
    "26":0.3913418926,
    "27":0.3913418926,
    "28":0.3913418926,
    "29":0.3913418926,
    "30":0.3913418926,
    "31":0.3913418926,
    "32":0.3913418926,
    "33":0.3913418926,
    "34":0.3913418926,
    "35":0.3913418926,
    "36":0.3913418926,
    "37":0.3913418926,
    "38":0.3913418926,
    "39":0.3913418926,
    "40":0.3913418926,
    "41":0.3913418926,
    "42":0.3913418926,
    "43":0.3913418926,
    "44":0.3913418926,
    "45":0.3913418926,
    "46":0.3913418926,
    "47":0.3913418926,
    "48":0.3913418926,
    "49":0.3913418926,
    "50":0.3913418926,
    "51":0.3913418926,
    "52":0.3913418926,
    "53":0.3913418926,
    "54":0.3913418926,
    "55":0.3913418926,
    "56":0.3913418926,
    "57":0.3913418926,
    "58":0.3913418926,
    "59":0.3913418926,
    "60":0.3913418926,
    "61":0.3913418926,
    "62":0.3913418926,
    "63":0.3913418926,
    "64":0.3913418926,
    "65":0.3913418926,
    "66":0.3913418926,
    "67":0.3913418926,
    "68":0.3913418926,
    "69":0.3913418926,
    "70":0.3913418926,
    "71":0.3913418926,
    "72":0.3913418926,
    "73":0.3913418926,
    "74":0.3913418926,
    "75":0.3913418926,
    "76":0.3913418926,
    "77":0.3913418926,
    "78":0.3913418926,
    "79":0.3913418926,
    "80":0.3913418926,
    "81":0.3913418926,
    "82":0.3913418926,
    "83":0.3913418926,
    "84":0.3913418926,
    "85":0.3913418926,
    "86":0.3913418926,
    "87":0.3913418926,
    "88":0.3913418926,
    "89":0.3913418926,
    "90":0.3913418926,
    "91":0.3913418926,
    "92":0.3913418926,
    "93":0.3913418926,
    "94":0.3913418926,
    "95":0.3913418926,
    "96":0.3913418926,
    "97":0.3913418926,
    "98":0.3913418926,
    "99":0.3913418926
  },
  "screen_name":{
    "0":"jonmasters",
    "1":"Ari_woke",
    "2":"JoanDay4878",
    "3":"peter03102",
    "4":"kittykatbeee",
    "5":"maxdatabook",
    "6":"peter03102",
    "7":"TomKochan",
    "8":"juliettekayyem",
    "9":"mountainherder",
    "10":"roywhl",
    "11":"LarrySp65650220",
    "12":"petrescu_ioana",
    "13":"DrDavidMBerman",
    "14":"mikezmac",
    "15":"amartya00",
    "16":"esaeger",
    "17":"CommodoreNelson",
    "18":"jocelynpeirce",
    "19":"010203Ucrania",
    "20":"Jamesmo31457251",
    "21":"HUNGBONDS",
    "22":"wait_sasha",
    "23":"asalsman",
    "24":"moreisdifferent",
    "25":"YRG",
    "26":"HUNGBONDS",
    "27":"KingOfUnderware",
    "28":"aphelionz",
    "29":"CrimsonPitchbot",
    "30":"CrimsonPitchbot",
    "31":"KingFishMedia",
    "32":"sundaram_anant",
    "33":"CommodoreNelson",
    "34":"mountainviews",
    "35":"foxhavens",
    "36":"BostonRobb",
    "37":"besttrousers",
    "38":"DrDavidMBerman",
    "39":"digitalfox0",
    "40":"osirisrankin",
    "41":"MMountain33",
    "42":"BriceHobbs",
    "43":"SteveAntonelli",
    "44":"besttrousers",
    "45":"echocanidae",
    "46":"GaryUWorlds",
    "47":"rmsteinborn",
    "48":"DanSevush",
    "49":"Supernova_Style",
    "50":"vida_latina",
    "51":"juramaga",
    "52":"richminer",
    "53":"rmsteinborn",
    "54":"AliottaPaul",
    "55":"moneysignyosh",
    "56":"juliettekayyem",
    "57":"asalsman",
    "58":"WordyNinja",
    "59":"aneeman",
    "60":"SwagathaChrist1",
    "61":"mountainviews",
    "62":"jeffayc",
    "63":"rmsteinborn",
    "64":"alanh1954",
    "65":"Razlo",
    "66":"mountainviews",
    "67":"TheMrDevilman",
    "68":"bodhipaksa",
    "69":"hoosier_victory",
    "70":"DanTappan",
    "71":"Locust_2",
    "72":"ChapcallKnight",
    "73":"kenlittle50",
    "74":"clofsnitville",
    "75":"rbergin",
    "76":"TomKochan",
    "77":"madras_bertha",
    "78":"lauriemccabe",
    "79":"roywhl",
    "80":"roywhl",
    "81":"mountainherder",
    "82":"roywhl",
    "83":"twitpiet",
    "84":"twitpiet",
    "85":"bigsecksa",
    "86":"cfkschaller",
    "87":"akantanullalt",
    "88":"jacecar50",
    "89":"CindyLou_2022",
    "90":"cjmcmahon_NH",
    "91":"albcuellarc",
    "92":"blackcatcrosses",
    "93":"CristianoMsblue",
    "94":"twitpiet",
    "95":"juliethrelkeld",
    "96":"wait_sasha",
    "97":"shlevy",
    "98":"SuBoogie",
    "99":"AliottaPaul"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":9,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":26,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":1,
    "18":1,
    "19":0,
    "20":1,
    "21":1,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":3,
    "29":1,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":3,
    "37":2,
    "38":0,
    "39":3,
    "40":3,
    "41":0,
    "42":2,
    "43":0,
    "44":91,
    "45":6,
    "46":1,
    "47":0,
    "48":3,
    "49":5,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":55,
    "57":3,
    "58":0,
    "59":1,
    "60":2,
    "61":6,
    "62":0,
    "63":1,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":3,
    "69":11,
    "70":1,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":6,
    "76":20,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":5,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":22,
    "93":2,
    "94":0,
    "95":1,
    "96":0,
    "97":3,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":4,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":4,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire",
    "95":"New Hampshire",
    "96":"New Hampshire",
    "97":"New Hampshire",
    "98":"New Hampshire",
    "99":"New Hampshire"
  }
}