{
  "full_text":{
    "0":"When I see communists\/socialists growth hacking Twitter in Arabic… thinking they are “wicked smaht” and I see investors talk about FTX.\n\nCC: @paulg @mwseibel @daltonc @elonmusk @pmarca @peterthiel https:\/\/t.co\/1o6dPLXHd6 https:\/\/t.co\/t784bW7Oyu",
    "1":"Anybody attempting to steal or grift off of this idea will have to go to FTX\/Crypto timeout and spend time talking to Dinesh D'Souza! That is all!!",
    "2":"I think a pic of an FTX pool party just flashed across my TL and let me tell you, if that’s real holy fuck just burn it all to the ground",
    "3":"There was the .com scandal, then Enron and others like it, which was followed by the bank loan-housing (scam) collapse. Add to all of this, the now bankrupt FTX, and the no doubt soon to be defunct crypto currency system. For those who need to see this, try to remember (comments",
    "4":"When you think about it, the #Bitcoin cycle, bull market peaks followed by winter, this is what washed out FTX.\n\nSeems that the system is predictably cleansing itself. Tragic that a sociopath like him hurt so many people.",
    "5":"A few days ago I said Kevin O'Leary would be a named defendant in a class action involving the FTX fraud. Well, that didn't take long. A lawsuit has been filed. O'Leary joins Tom Brady, Larry David, and Steph Curry as co-defendants. Just getting started.\nhttps:\/\/t.co\/5psUPw6Nw3",
    "6":"FTX could have as many as 1 million creditors.\n\nNot the exponential growth we want. We are in a different time, cryptography X Metcalf's Law. Can't put this genie back in the bottle.\n\nCull the bad actors.\n\n#BitcoinCustody",
    "7":"If Twitter and FTX had a baby it would look like the Trump Organization",
    "8":"Guys the last thing we need is a FTX sextape dropping; let’s chill for bit 😩",
    "9":"FTX SEX SCANDAL https:\/\/t.co\/psa104hvlm via @YouTube",
    "10":"An auditor in the metaverse. No proper tracking of cash or employees. New FTX CEO describes Sam Bankman-Fried’s haphazard management. https:\/\/t.co\/bVdGYryOvm sam ran off with the money just like trump.  Who wants deal with that loser??",
    "11":"#FTX #FTXbankruptcy #FTXScandal #FTXgate #crypto #cryptocurrency #cryptotrading #Realtor #RealEstate #BuyerAgent https:\/\/t.co\/iMgu4IaOaq",
    "12":"Also we have a major cypto exchange &amp; trading company FTX literally burning to the ground taking down other companies and crypto coins with it. What a wild time we live in https:\/\/t.co\/gZrvDgPQrr",
    "13":"@Kombuchaholic1 I'm about to click a link to the FTX video so yeah you're right",
    "14":"@catturd2 People following old media and Twitter have two understandings about FTX (and other topics). But I'm guessing everyone affected by FTX is following Twitter.",
    "15":"See this full post on our Mastodon: https:\/\/t.co\/UbxGLZYMnc\n\nDid Bank-man hack his own exchange to transfer funds to Bahamian govt?\n\nhttps:\/\/t.co\/kDtvvTgv7V",
    "16":"@davidgokhshtein @Bitboy_Crypto Well definitely not FTX users",
    "17":"@CGasparino @SDNYnews @SBF_FTX https:\/\/t.co\/yzk0xaGkof",
    "18":"@myWinnipesaukee Now we need to figure out how much of that was laundered back to Democrats and Rino Republicans thru FTX and other Crypto Criminals.",
    "19":"@ShellenbergerMD @SBF_FTX Her argument that people commit crime because of circumstances beyond their control, so punishing them for the consequences of their actions is unjust, was in vogue in the '60’s-70’s. With the crime wave of the 70’s-90’s, this theory fell out of favor. We've now come full circle.",
    "20":"https:\/\/t.co\/FWPd3yIDhw",
    "21":"International Connect to Congress - Investigate Gary Gensler and FTX - Sign the Petition! https:\/\/t.co\/f29Pbhzqz8 via @Change",
    "22":"They are CROOKS taking millions from FTX https:\/\/t.co\/DGiusjrJAK",
    "23":"They are CROOKS taking millions from FTX https:\/\/t.co\/ccctkz67nW",
    "24":"They are CROOKS TAKING MILLIONS FROM FTX https:\/\/t.co\/kG5dkBBwXa",
    "25":"Demacrates are CROOKS taking millions from FTX https:\/\/t.co\/wvl7WynfBe",
    "26":"They are CROOKS taking millions from FTX https:\/\/t.co\/z30J6pnRqK",
    "27":"They are CROOKS taking millions from FTX https:\/\/t.co\/42i9dV8Sa1",
    "28":"They are both CROOKS taking millions from FTX https:\/\/t.co\/QUeSyo3Ika",
    "29":"She's a crook taking millions from FTX https:\/\/t.co\/KQgJMsZ7Zv",
    "30":"She a Crook taking millions from FTX https:\/\/t.co\/raPcTSiEA2",
    "31":"Dirty as sin\nBoth took dirty millions from FTX https:\/\/t.co\/B5OZF5Dp5y",
    "32":"Fake it til you make it... &amp; until you don't.\n#chieftwit #twitter #twitterfail #twitterchaos #FTX #tfg #madoff #ponzi #teslaboard #SEC #FCC #UPenn #WhartonSchool #AV #AI #EV #NHTSA #kariLake #ElizabethHolmes #stevejobs #gop #boringco #fakes #conmen #narcissist #socialmedia #fail https:\/\/t.co\/rORV9l0C3N",
    "33":"Sam Bankman-Fried’s media outlets must come clean https:\/\/t.co\/LMvOUJqBbE",
    "34":"Exec who cleaned up Enron calls FTX mess \"unprecedented\" https:\/\/t.co\/HURMkZrJsv",
    "35":"@SBF_FTX Have fun in jail, Mini Madoff 💁🏻‍♀️",
    "36":"I can’t even imagine how much more devastating and chaotic this FTX thing would have been a year ago.",
    "37":"The way it works is that each employee gets a personalized emoji, known as a ‘nonce,’ which they can use via Signal to withdraw hundreds of thousands of dollars of customer money with no oversight or durable records. https:\/\/t.co\/fxXy0z2mdT",
    "38":"@DeKoenraa54 @RepTomEmmer @HouseGOP Apparently Gary Gensler worked with FTX so they can buy homes with color coded emoji's! Here is one for Gary Gensler 🤬 https:\/\/t.co\/ARvODneTsw",
    "39":"@maiamindel Also, most people did not hear about FTX until last week.",
    "40":"@HomaGames and @1984global minted today. With the current market conditions and the recent FTX saga. \n\nLast I checked. \n@1984global 0.05E &gt;&gt; 0.099E\n@HomaGames 0E &gt;&gt; 0.1E\n\n We must commend these two projects for deeming the odds and minting. It's a bold and courageous move.",
    "41":"@klbrkt @jeremywoertink FTX was never previously approved by them, as there is nearly zero regulation for crypto markets. The SEC is the government body that regulates trading and is investigating them now for potential crimes, that may or may not turn anything up. Investing is always risky.",
    "42":"@CoinDesk @ErikVoorhees @sunnya97 @chjango @hosseeb @FTX_Official It's better long term for a further correction",
    "43":"@markets Still amazing how #FTX was a darling on @markets and the CEO crook was lovingly interviewed by financial programs but no one asked hard questions that are being asked now!",
    "44":"Elizabeth Warren demands answers from FTX following crypto firm’s collapse https:\/\/t.co\/OR6PdXfuVF LOL Right on top of it Fauxcahontas..a little late",
    "45":"@Marc_Bertrand the irony is larry David getting sued and he did a commercial where he said ftx was a bad idea",
    "46":"@elonmusk And probably Twitter coverage at the beginning helped people lose millions buy investing in FTX",
    "47":"There are two kinds of “crypto” “investor”:\n\n1. Greater fools who have lost it all\n2. Greater fools who will become Greater fools who lost it all\n\nhttps:\/\/t.co\/pGprk6Zi5A",
    "48":"@MonroAnn @itsJeffTiedrich Democrats inflation plan… \n1.Inflation Reduction Act.. solely focused on climate.\n2. Giving record amounts of money to Ukraine which is involved with FTX stealing Billions from Americans.\n3.Point at Republicans \nYeah, that helps inflation…",
    "49":"@MichaelNPiatt @GeorgePapa19 That’s because FTX was almost 100% Democratic donations.",
    "50":"This is one of those notes that does not need any explaining - my question...how many more of these #ftx cos exist in the #crypto space? If the #banks or #brokers do this stuff, massive fines. Crypto space... part of doing business I guess. @business https:\/\/t.co\/qyHHMQs5zf",
    "51":"@kylegriffin1 Biden is dumping money 💰 into Ukraine at record pace, and trying to increase …. FTX has stolen Billions and is involved with Ukraine as well, you’re not even curious?\nPs Oversight…. What Hunter and maybe Joe could have done and could be doing is the definition of oversight",
    "52":"@jonwu_ @fortyiq This was an awesome summary!! Incredible that this was worse than Enron, which was a real business that broke bad; FTX was a total sham. Kevin O’Leary seems to think harder about giving a few thousand to those pitching sales on Shark Tank than to millions given to SBF at FTX",
    "53":"Seems pretty obvious. All high growth young companies with inexperienced founders have shitty controls. We just usually don’t dump billions of dollars into fake products like this… https:\/\/t.co\/HeAWtZw5j9",
    "54":"The crypto space doesn’t need more govt regulation; it needs some good ol’ fashioned Caveat Emptor!\n\nInvestors like @kevinolearytv were under the influence of the FED’s monetary heroine when investing in #FTX. Cheap money makes smart people do stupid things. Govt won’t fix this.",
    "55":"@mikekimelman @SBF_FTX Short explanation: Democrats",
    "56":"Wow DAOs are more organized than FTX",
    "57":"Incredible malfeasance by FTX. https:\/\/t.co\/OhuysW7YUH",
    "58":"A blessing after FTX ngl @Anish_m @Yakamarcher @ohjphan @mando1609 @lucanft93 @Damo_Squito @NftVan @CHILIKIWInft @Tconroy70 https:\/\/t.co\/EzAhgeZGht",
    "59":"The conversation with Sam Bankman-Fried is revealing of what I call the iron law of sociopaths - b\/c they can't imagine ethics, they conduct themselves like everyone else is also sociopath. To him, no one really has ethics, it's just signaling to friends.\nhttps:\/\/t.co\/PwhcZJYM4M",
    "60":"@libsoftiktok I can identify as #FTX? Now we know where the fuck all that money went, huh?",
    "61":"@Shraitrain @stangg0 @psyopcop @SBF_FTX If you want to gamble at a casino, why should I feel bad when the house wins? Come on dude! This isn’t the UST market collapsing, this was a con from the start. Crypto = con, period. All coins going to zero + their intrinsic value, which is their cost of production. My 2 cents 🤷🏻‍♂️",
    "62":"@AutismCapital Watching those videos, it feels like you can tell he’s on dopaminergic stimulants.. he talks rapidly and gets slightly angry quickly.. and his leg is moving up and down quickly. https:\/\/t.co\/50n1AY4bfJ",
    "63":"https:\/\/t.co\/FXe7Gclxp2\nimpt point on the double or nothing approach to philanthropy\n\"People don’t want to join projects that are likely to vanish without warning, and the vanishing itself leaves resources stranded and wasted\"\n\nsee also: https:\/\/t.co\/sFS28PcBbQ",
    "64":"How is this kid just freely walking around. If I had lost $10 in FTX, I’d be flying out there to serve this kid a swift ass whoopin https:\/\/t.co\/P1QoEmrRmY",
    "65":"@DC_Explorer @kadhim Ok, well luckily for me, I moved my whole retirement to Cum Rocket and I believe that FTx didn’t have this very solid and stable store of value.",
    "66":"This helped me recover after FTX fr @nftvamente @Acosta_eth @liningkids @Kittisak271245 @Daisunky @Fwiz @charl_ie1357 @JoeMangrum @briantbi @holoniex https:\/\/t.co\/sJXUgIOiTA",
    "67":"@Bajic76 I raised the red flags a few days ago when CZ was acting exactly like FTX was acting just prior to the shit hitting the fan. Major red flags",
    "68":"@DogRightGirl @lydialiege Gen Z is too ignorant to catch on and the CNN &amp; Public media hacks are too much in the Govt. Satchel!\nLike @NPRinskeep, totally corrupt!\nOr  @JohnKingCNN The Cesspool in DC is only getting bigger, under FTX &amp; Ukraine War! Bidens War which the extreme left has a Blood Lust for!",
    "69":"This helped me recover after FTX fr @Rico_lph @Rancis_SJP @profitmax1 @Jam_Rothschild @dasdotnft @TheWearyLuddite @juniperscraper @emilecrypto @UkegbuHenry https:\/\/t.co\/PjHQetWmEq",
    "70":"@GuntherEagleman @lydialiege Republican &amp; Democrat senators are all part of this FTX Grift, except, Marco Rubio, Rand Paul, Jim Jordan, Ted Cruz, Tommy Tuberville , Rick Scott, Tim Scott &amp; Tom Cotton. The Washington Cesspool is bigger than we thought! @TheKuhnerReport",
    "71":"Tom Brady, David Ortiz, other celebrities named in lawsuit against cryptocurrency exchange FTX https:\/\/t.co\/pTfdjFDlLf",
    "72":"For years, my latent creative writing plan was to pen a \"The Producers, but set in Silicon Valley\" screenplay. \n\nExcept I think FTX just did that in real life???",
    "73":"@zerohedge Interesting how on one hand SBF and FTX is portrayed as these young people just doing whatever they want haphazardly and on the other hand they built an extremely complex corporate structure to steal the money.",
    "74":"@psypher246 @LefterisJP @SBF_FTX @tjayrush 🙏",
    "75":"@HoffProf @FTX_Official Does any law school have a faculty slack? How do we think that would go?",
    "76":"@HoffProf @FTX_Official HLS slack, lol!",
    "77":"Everyone who has ever been frustrated by the pace of reimbursements at their employer - would you prefer the chatroom\/emoji system that @FTX_Official had? https:\/\/t.co\/ie5PLGCoID",
    "78":"@felipec @elonmusk Which is why we for years now been saying that crypto is rotten and FTX failing now is that rottenness coming to fruition. Nobody is saying that crypto was good, but became bad due to FTX.",
    "79":"It looks like the new CEO of @FTX_Official is skeptical of the metaverse auditors (@PragerMetisCPAs).\n\nWhen it comes to auditors, perhaps best practice is to hire the boring people who sit in the financial district. https:\/\/t.co\/AxaX4R8MgH",
    "80":"@nashotobi @loffredojeremy Ukraine took the $50 billion we gave them and put it into FTX. And then a large chunk is given to Biden, the Dams and RINO GOPs, that’s called washing money. \n\nTHAT’S WHY!!!!",
    "81":"Does the FTX debacle change your view on #Crypto #BTC #ETH #Solana",
    "82":"Nouriel Roubini attacks Binance CEO Changpeng Zhao and says Kevin O’Leary should lose his role at CNBC over ties to FTX - MarketWatch https:\/\/t.co\/Hg6IZ51Tmr",
    "83":"Last week, as FTX fell, something else happened in crypto world. The US Dist Court of NH ruled against @LBRYcom , the blockchain-based file sharing platform co-founded by @jeremykauffman. \n\nI took a dive into what it means – for LBRY and for crypto. \n\nhttps:\/\/t.co\/bJIkH5mWMP",
    "84":"The way you know this FTX thing screwed over a bunch of rich people is the fact it's still a full-court-press news story weeks later.  They would have stopped by now if it was a bunch of people losing their million dollar apes.",
    "85":"@PeterRHann1 @elonmusk Where's @greg16676935420 when you need someone with the math skill to prove @elonmusk could have bought FTX and gave each one of us 1 billion dollars instead of buying Twitter?",
    "86":"If the crypto industry was more highly regulated, I would likely care more about the FTX crash.",
    "87":"Sounds similar to FTX v Daytraders sitch\/s\n\nCalifornia pot companies sued for not getting smokers high enough https:\/\/t.co\/YPeArrU8hw via @SFGate",
    "88":"@EvgenyGaevoy I’m not FTX but I’m …",
    "89":"This whole FTX scandal must be Trumps fault! Amazing how they haven’t blamed him!",
    "90":"What Happens to FTX's Tokenized Shares Now? - Tokenist https:\/\/t.co\/m29pNw1YfY",
    "91":"FTX's Bankman-Fried, Tom Brady and other celebrity promoters sued by crypto investors. \n\nLet the flood gates of lawsuit begin. I can understand suing Bankman-Fried, but Tom Brady, Warriors, Steph Curry &amp; celebrities❓\n\nhttps:\/\/t.co\/3Vr6bvGq8W",
    "92":"#FTX - the key to all of the manipulation starting on January 27th. How was it that not a single person heard me on this 12 months ago? #AMC community.  Listen to your peers! https:\/\/t.co\/yKBlnEAKgh",
    "93":"@SpeakerPelosi @HouseDemocrats And laundered money from FTX",
    "94":"Sucks that people in the #AMC community mostly only listen to people that are \"popular,\" AKA monetized.  I called out the #FTX fraud 12* months ago. ONE like.  Did previous @twitter operators have suppression on terms like tokenized perhaps? @elonmusk https:\/\/t.co\/7TFgKQtVY9"
  },
  "date":{
    "0":1668753365000,
    "1":1668751820000,
    "2":1668749375000,
    "3":1668748150000,
    "4":1668744369000,
    "5":1668744250000,
    "6":1668742185000,
    "7":1668740260000,
    "8":1668738822000,
    "9":1668738078000,
    "10":1668737822000,
    "11":1668737744000,
    "12":1668737355000,
    "13":1668735478000,
    "14":1668735300000,
    "15":1668734845000,
    "16":1668734415000,
    "17":1668732487000,
    "18":1668731277000,
    "19":1668730892000,
    "20":1668730876000,
    "21":1668728154000,
    "22":1668727108000,
    "23":1668726880000,
    "24":1668726829000,
    "25":1668726603000,
    "26":1668726509000,
    "27":1668726469000,
    "28":1668726428000,
    "29":1668726366000,
    "30":1668726333000,
    "31":1668725524000,
    "32":1668725068000,
    "33":1668724121000,
    "34":1668723003000,
    "35":1668720940000,
    "36":1668720808000,
    "37":1668719616000,
    "38":1668718607000,
    "39":1668717773000,
    "40":1668716282000,
    "41":1668714193000,
    "42":1668713798000,
    "43":1668712803000,
    "44":1668711500000,
    "45":1668710469000,
    "46":1668709965000,
    "47":1668709763000,
    "48":1668708965000,
    "49":1668708546000,
    "50":1668707738000,
    "51":1668706928000,
    "52":1668706401000,
    "53":1668705135000,
    "54":1668704840000,
    "55":1668704677000,
    "56":1668703824000,
    "57":1668703787000,
    "58":1668703411000,
    "59":1668703405000,
    "60":1668703056000,
    "61":1668702269000,
    "62":1668701955000,
    "63":1668701868000,
    "64":1668701551000,
    "65":1668700844000,
    "66":1668700827000,
    "67":1668700265000,
    "68":1668699394000,
    "69":1668699151000,
    "70":1668698469000,
    "71":1668698283000,
    "72":1668696652000,
    "73":1668696645000,
    "74":1668696472000,
    "75":1668695169000,
    "76":1668695158000,
    "77":1668694938000,
    "78":1668694818000,
    "79":1668694748000,
    "80":1668694477000,
    "81":1668694446000,
    "82":1668694362000,
    "83":1668693699000,
    "84":1668692999000,
    "85":1668691663000,
    "86":1668691429000,
    "87":1668690724000,
    "88":1668690615000,
    "89":1668689644000,
    "90":1668689467000,
    "91":1668688717000,
    "92":1668687920000,
    "93":1668687589000,
    "94":1668687486000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":-0.1,
    "3":0.0,
    "4":-0.15,
    "5":-0.05,
    "6":-0.05,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":-0.0659090909,
    "11":0.0,
    "12":0.0036616162,
    "13":0.2857142857,
    "14":-0.00625,
    "15":0.475,
    "16":0.0,
    "17":0.0,
    "18":0.025,
    "19":0.35,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":-0.6,
    "32":-0.3666666667,
    "33":0.3666666667,
    "34":0.2125,
    "35":0.1,
    "36":-0.25,
    "37":0.0,
    "38":0.0625,
    "39":0.25,
    "40":0.0833333333,
    "41":0.0208333333,
    "42":0.15,
    "43":0.2088541667,
    "44":0.1283163265,
    "45":-0.35,
    "46":0.0,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.3333333333,
    "51":-0.1,
    "52":0.0555555556,
    "53":-0.0485714286,
    "54":0.2378571429,
    "55":0.0,
    "56":0.3,
    "57":0.9,
    "58":0.0,
    "59":0.2,
    "60":-0.4,
    "61":-0.1625,
    "62":0.0027777778,
    "63":-0.0666666667,
    "64":0.4,
    "65":0.2583333333,
    "66":0.0,
    "67":-0.0097222222,
    "68":-0.0714285714,
    "69":0.0,
    "70":0.0,
    "71":-0.125,
    "72":0.35,
    "73":-0.0708333333,
    "74":0.0,
    "75":0.0,
    "76":1.0,
    "77":-0.7,
    "78":-0.0416666667,
    "79":-0.0727272727,
    "80":0.5231584821,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.1875,
    "85":0.0,
    "86":0.29,
    "87":0.0533333333,
    "88":0.0,
    "89":0.5,
    "90":0.0,
    "91":-0.125,
    "92":0.0148809524,
    "93":0.0,
    "94":0.0333333333
  },
  "mean_polarity":{
    "0":0.051363169,
    "1":0.051363169,
    "2":0.051363169,
    "3":0.051363169,
    "4":0.051363169,
    "5":0.051363169,
    "6":0.051363169,
    "7":0.051363169,
    "8":0.051363169,
    "9":0.051363169,
    "10":0.051363169,
    "11":0.051363169,
    "12":0.051363169,
    "13":0.051363169,
    "14":0.051363169,
    "15":0.051363169,
    "16":0.051363169,
    "17":0.051363169,
    "18":0.051363169,
    "19":0.051363169,
    "20":0.051363169,
    "21":0.051363169,
    "22":0.051363169,
    "23":0.051363169,
    "24":0.051363169,
    "25":0.051363169,
    "26":0.051363169,
    "27":0.051363169,
    "28":0.051363169,
    "29":0.051363169,
    "30":0.051363169,
    "31":0.051363169,
    "32":0.051363169,
    "33":0.051363169,
    "34":0.051363169,
    "35":0.051363169,
    "36":0.051363169,
    "37":0.051363169,
    "38":0.051363169,
    "39":0.051363169,
    "40":0.051363169,
    "41":0.051363169,
    "42":0.051363169,
    "43":0.051363169,
    "44":0.051363169,
    "45":0.051363169,
    "46":0.051363169,
    "47":0.051363169,
    "48":0.051363169,
    "49":0.051363169,
    "50":0.051363169,
    "51":0.051363169,
    "52":0.051363169,
    "53":0.051363169,
    "54":0.051363169,
    "55":0.051363169,
    "56":0.051363169,
    "57":0.051363169,
    "58":0.051363169,
    "59":0.051363169,
    "60":0.051363169,
    "61":0.051363169,
    "62":0.051363169,
    "63":0.051363169,
    "64":0.051363169,
    "65":0.051363169,
    "66":0.051363169,
    "67":0.051363169,
    "68":0.051363169,
    "69":0.051363169,
    "70":0.051363169,
    "71":0.051363169,
    "72":0.051363169,
    "73":0.051363169,
    "74":0.051363169,
    "75":0.051363169,
    "76":0.051363169,
    "77":0.051363169,
    "78":0.051363169,
    "79":0.051363169,
    "80":0.051363169,
    "81":0.051363169,
    "82":0.051363169,
    "83":0.051363169,
    "84":0.051363169,
    "85":0.051363169,
    "86":0.051363169,
    "87":0.051363169,
    "88":0.051363169,
    "89":0.051363169,
    "90":0.051363169,
    "91":0.051363169,
    "92":0.051363169,
    "93":0.051363169,
    "94":0.051363169
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.45,
    "3":0.0,
    "4":0.5833333333,
    "5":0.2,
    "6":0.4416666667,
    "7":0.0,
    "8":0.0666666667,
    "9":0.0,
    "10":0.3636363636,
    "11":0.0,
    "12":0.4127777778,
    "13":0.5357142857,
    "14":0.19375,
    "15":0.775,
    "16":0.5,
    "17":0.0,
    "18":0.1916666667,
    "19":0.55,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.8,
    "32":0.6333333333,
    "33":0.7,
    "34":0.5375,
    "35":0.1,
    "36":0.75,
    "37":0.0,
    "38":0.35,
    "39":0.2833333333,
    "40":0.3458333333,
    "41":0.5416666667,
    "42":0.4666666667,
    "43":0.5979166667,
    "44":0.4765306122,
    "45":0.3333333333,
    "46":0.0,
    "47":0.5,
    "48":0.0,
    "49":0.0,
    "50":0.6666666667,
    "51":1.0,
    "52":0.512962963,
    "53":0.6128571429,
    "54":0.6885714286,
    "55":0.3,
    "56":0.75,
    "57":0.9,
    "58":0.0,
    "59":0.2,
    "60":0.6,
    "61":0.4333333333,
    "62":0.5722222222,
    "63":0.3333333333,
    "64":0.8,
    "65":0.4658333333,
    "66":0.0,
    "67":0.1833333333,
    "68":0.5380952381,
    "69":0.0,
    "70":0.5,
    "71":0.375,
    "72":0.65,
    "73":0.4125,
    "74":0.0,
    "75":0.0,
    "76":0.7,
    "77":0.2,
    "78":0.5472222222,
    "79":0.4509090909,
    "80":0.4285714286,
    "81":0.0,
    "82":0.0,
    "83":0.0666666667,
    "84":0.375,
    "85":0.0,
    "86":0.635,
    "87":0.48,
    "88":0.0,
    "89":0.65,
    "90":0.0,
    "91":0.375,
    "92":0.4380952381,
    "93":0.0,
    "94":0.5916666667
  },
  "mean_subjectivity":{
    "0":0.3169806949,
    "1":0.3169806949,
    "2":0.3169806949,
    "3":0.3169806949,
    "4":0.3169806949,
    "5":0.3169806949,
    "6":0.3169806949,
    "7":0.3169806949,
    "8":0.3169806949,
    "9":0.3169806949,
    "10":0.3169806949,
    "11":0.3169806949,
    "12":0.3169806949,
    "13":0.3169806949,
    "14":0.3169806949,
    "15":0.3169806949,
    "16":0.3169806949,
    "17":0.3169806949,
    "18":0.3169806949,
    "19":0.3169806949,
    "20":0.3169806949,
    "21":0.3169806949,
    "22":0.3169806949,
    "23":0.3169806949,
    "24":0.3169806949,
    "25":0.3169806949,
    "26":0.3169806949,
    "27":0.3169806949,
    "28":0.3169806949,
    "29":0.3169806949,
    "30":0.3169806949,
    "31":0.3169806949,
    "32":0.3169806949,
    "33":0.3169806949,
    "34":0.3169806949,
    "35":0.3169806949,
    "36":0.3169806949,
    "37":0.3169806949,
    "38":0.3169806949,
    "39":0.3169806949,
    "40":0.3169806949,
    "41":0.3169806949,
    "42":0.3169806949,
    "43":0.3169806949,
    "44":0.3169806949,
    "45":0.3169806949,
    "46":0.3169806949,
    "47":0.3169806949,
    "48":0.3169806949,
    "49":0.3169806949,
    "50":0.3169806949,
    "51":0.3169806949,
    "52":0.3169806949,
    "53":0.3169806949,
    "54":0.3169806949,
    "55":0.3169806949,
    "56":0.3169806949,
    "57":0.3169806949,
    "58":0.3169806949,
    "59":0.3169806949,
    "60":0.3169806949,
    "61":0.3169806949,
    "62":0.3169806949,
    "63":0.3169806949,
    "64":0.3169806949,
    "65":0.3169806949,
    "66":0.3169806949,
    "67":0.3169806949,
    "68":0.3169806949,
    "69":0.3169806949,
    "70":0.3169806949,
    "71":0.3169806949,
    "72":0.3169806949,
    "73":0.3169806949,
    "74":0.3169806949,
    "75":0.3169806949,
    "76":0.3169806949,
    "77":0.3169806949,
    "78":0.3169806949,
    "79":0.3169806949,
    "80":0.3169806949,
    "81":0.3169806949,
    "82":0.3169806949,
    "83":0.3169806949,
    "84":0.3169806949,
    "85":0.3169806949,
    "86":0.3169806949,
    "87":0.3169806949,
    "88":0.3169806949,
    "89":0.3169806949,
    "90":0.3169806949,
    "91":0.3169806949,
    "92":0.3169806949,
    "93":0.3169806949,
    "94":0.3169806949
  },
  "screen_name":{
    "0":"maram5e",
    "1":"goatmin",
    "2":"kielmariant83",
    "3":"oldtrout2247",
    "4":"mikeroche",
    "5":"JamesGRickards",
    "6":"mikeroche",
    "7":"DDuclos89",
    "8":"CliftonWestJr",
    "9":"TrevorHanson",
    "10":"rmac1448",
    "11":"Charles_Grillo",
    "12":"CliftonWestJr",
    "13":"PettetJordan",
    "14":"jj_timmins",
    "15":"FreeTalkLive",
    "16":"a3voices",
    "17":"brian5405",
    "18":"phickeyma",
    "19":"HarvyB3",
    "20":"VivekVRao1",
    "21":"TimAdamsTim",
    "22":"Papa2005",
    "23":"Papa2005",
    "24":"Papa2005",
    "25":"Papa2005",
    "26":"Papa2005",
    "27":"Papa2005",
    "28":"Papa2005",
    "29":"Papa2005",
    "30":"Papa2005",
    "31":"Papa2005",
    "32":"DutchReach",
    "33":"granitereport",
    "34":"WMUR9",
    "35":"JeanniePatch",
    "36":"ActuallyJackC",
    "37":"fdmts",
    "38":"Barbara33549454",
    "39":"besttrousers",
    "40":"Doc_musty001",
    "41":"seesethcode",
    "42":"MMountain33",
    "43":"ironmantodd",
    "44":"luzadre",
    "45":"BTarbell",
    "46":"flyboytyler",
    "47":"jonmasters",
    "48":"JeffCravedi",
    "49":"jlagman",
    "50":"ColumnEMgt",
    "51":"JeffCravedi",
    "52":"RIAWAHINE",
    "53":"mikeydoyle",
    "54":"realseand",
    "55":"bapruger77",
    "56":"0xbobateas",
    "57":"mikeroche",
    "58":"neninFSMHX",
    "59":"HoseTruth",
    "60":"justinmeader",
    "61":"sdemarco89",
    "62":"moreisdifferent",
    "63":"wytham88",
    "64":"Kevin_Raposo",
    "65":"RaelRutherford",
    "66":"Drayanda2",
    "67":"kielmariant83",
    "68":"KLocherie",
    "69":"tuyruly",
    "70":"KLocherie",
    "71":"WMUR9",
    "72":"Megan",
    "73":"BradenBournival",
    "74":"TheDesertLynx",
    "75":"jared_ellias",
    "76":"jared_ellias",
    "77":"jared_ellias",
    "78":"cfkschaller",
    "79":"jared_ellias",
    "80":"Joseph19147",
    "81":"oracle4uboo",
    "82":"high7770",
    "83":"edewittNH",
    "84":"fishbulb81",
    "85":"DClifton77",
    "86":"WillBDyke",
    "87":"thosloan",
    "88":"thecamelotking",
    "89":"Willie67226487",
    "90":"JamesDrgme",
    "91":"nonboringlawyer",
    "92":"ButtonAMC",
    "93":"7thWoman",
    "94":"ButtonAMC"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":5,
    "5":391,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":1,
    "23":2,
    "24":1,
    "25":0,
    "26":1,
    "27":1,
    "28":3,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":18,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":11,
    "48":9,
    "49":0,
    "50":6,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":13,
    "57":0,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":1,
    "63":1,
    "64":3,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":1,
    "71":3,
    "72":3,
    "73":3,
    "74":0,
    "75":1,
    "76":0,
    "77":5,
    "78":0,
    "79":3,
    "80":5,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":4,
    "91":2,
    "92":3,
    "93":6,
    "94":7
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":100,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":1,
    "24":1,
    "25":1,
    "26":1,
    "27":1,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":0,
    "49":0,
    "50":3,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0
  },
  "state":{
    "0":"New Hampshire",
    "1":"New Hampshire",
    "2":"New Hampshire",
    "3":"New Hampshire",
    "4":"New Hampshire",
    "5":"New Hampshire",
    "6":"New Hampshire",
    "7":"New Hampshire",
    "8":"New Hampshire",
    "9":"New Hampshire",
    "10":"New Hampshire",
    "11":"New Hampshire",
    "12":"New Hampshire",
    "13":"New Hampshire",
    "14":"New Hampshire",
    "15":"New Hampshire",
    "16":"New Hampshire",
    "17":"New Hampshire",
    "18":"New Hampshire",
    "19":"New Hampshire",
    "20":"New Hampshire",
    "21":"New Hampshire",
    "22":"New Hampshire",
    "23":"New Hampshire",
    "24":"New Hampshire",
    "25":"New Hampshire",
    "26":"New Hampshire",
    "27":"New Hampshire",
    "28":"New Hampshire",
    "29":"New Hampshire",
    "30":"New Hampshire",
    "31":"New Hampshire",
    "32":"New Hampshire",
    "33":"New Hampshire",
    "34":"New Hampshire",
    "35":"New Hampshire",
    "36":"New Hampshire",
    "37":"New Hampshire",
    "38":"New Hampshire",
    "39":"New Hampshire",
    "40":"New Hampshire",
    "41":"New Hampshire",
    "42":"New Hampshire",
    "43":"New Hampshire",
    "44":"New Hampshire",
    "45":"New Hampshire",
    "46":"New Hampshire",
    "47":"New Hampshire",
    "48":"New Hampshire",
    "49":"New Hampshire",
    "50":"New Hampshire",
    "51":"New Hampshire",
    "52":"New Hampshire",
    "53":"New Hampshire",
    "54":"New Hampshire",
    "55":"New Hampshire",
    "56":"New Hampshire",
    "57":"New Hampshire",
    "58":"New Hampshire",
    "59":"New Hampshire",
    "60":"New Hampshire",
    "61":"New Hampshire",
    "62":"New Hampshire",
    "63":"New Hampshire",
    "64":"New Hampshire",
    "65":"New Hampshire",
    "66":"New Hampshire",
    "67":"New Hampshire",
    "68":"New Hampshire",
    "69":"New Hampshire",
    "70":"New Hampshire",
    "71":"New Hampshire",
    "72":"New Hampshire",
    "73":"New Hampshire",
    "74":"New Hampshire",
    "75":"New Hampshire",
    "76":"New Hampshire",
    "77":"New Hampshire",
    "78":"New Hampshire",
    "79":"New Hampshire",
    "80":"New Hampshire",
    "81":"New Hampshire",
    "82":"New Hampshire",
    "83":"New Hampshire",
    "84":"New Hampshire",
    "85":"New Hampshire",
    "86":"New Hampshire",
    "87":"New Hampshire",
    "88":"New Hampshire",
    "89":"New Hampshire",
    "90":"New Hampshire",
    "91":"New Hampshire",
    "92":"New Hampshire",
    "93":"New Hampshire",
    "94":"New Hampshire"
  }
}