{
  "full_text":{
    "0":"Fantasy, pure and simple. Trump would have given #Ukraine to Putin⬇️⬇️⬇️ https:\/\/t.co\/kUhih7ZWT5",
    "1":"The question to ask any presidential candidate is \"Would you drop everything and call Putin to release Brittney Griner back to the United States?\" https:\/\/t.co\/o5UdDwPxaL",
    "2":"@MotorCityDolls @Robertamnesia @kazweida @Rddedhd @StephenCrane71 @wkates I'm not joking, and don't call me Shirley-- which is REALLY effed up, as there are places called Shirley in both Erie County near Buffalo AND Suffolk County near the Hamptons. https:\/\/t.co\/zNREt2coWp",
    "3":"@RadioFreeTom Like RT Simonyan, MT Greene’s just doing her job…\n\nExcept the MadMarge default setting is to talk like Hotep Boebert or Qlon, KanYe, Trump, Johnson, Herschel. Putin’s Ukraine “off ramp.”\n\nLt Col Ralph Peters tried to be Gen. Smedley Butler 5 Yrs ago when confronting *ucker C.",
    "4":"@jrpsaki @SpeakerPelosi And, Speaker Pelosi - arguably, the greatest and most productive US Speaker in the modern era - had a perfect, great retort to TFG during a White House meeting:\n \nPelosi: \"With you, all roads lead to Putin!\"\n\n🇺🇸👍🇺🇸\n#ThankYouSpeakerPelosi\n\nhttps:\/\/t.co\/Gx4WTftjGv",
    "5":"@Robertamnesia @kazweida @Rddedhd So. Called. Judge.",
    "6":"@joncoopertweets \"All roads lead to Putin.\" https:\/\/t.co\/1vOg6YiIGh",
    "7":"@TheRickWilson This will surely stop Putin and his attack on western democracy. Great thinkers and planners.",
    "8":"\"All roads lead to Putin.\"\n\nNot for the first or last time, she nailed it that day.\n\n#thankyou #GOAT #madamspeaker https:\/\/t.co\/0li6c19yuU",
    "9":"@TPostMillennial @RepMTG Putin is a genocidal maniac who invaded a peaceful country, killing civilians, children, elderly, woman, raping, looting, and torturing and murdering Ukrainian citizens. Supporting a tyrant like Putin is un-American and un-Christian.",
    "10":"🇺🇳🇹🇷🇷🇺🇺🇦🌾🚢Erdogan thanked Putin for his \"will and contribution\" to the extension of the food deal",
    "11":"@Kasparov63 So far putin is leveling Ukraine u obviously do not follow news",
    "12":"@MotorCityDolls @Robertamnesia @kazweida @Rddedhd @StephenCrane71 @wkates You've spent a lot of time upstate. What do you think?",
    "13":"@RepMTG Every penny was worth it if Putin goes down.\n#SlavaUkraïni",
    "14":"@CraigRozniecki I really like the Putin one.",
    "15":"@RepMTG Putin’s puppet is in the House! Just another tweet from a Russian asset.",
    "16":"@RepMTG You must love Putin.",
    "17":"Thanks much, John. We are abt  intense vetting of local partners,transparency &amp; speed in getting help where it's needed. Like now! This is a world class humanitarian disaster caused by Putin's terror bombing of civilians, with special pain &amp; suffering for kids and the elderly. https:\/\/t.co\/ANJhJW8Dkd",
    "18":"Coming today in BERNIE NEWS: \n\nBiden's insistence that the US continue to arm Ukraine until Putin is removed..has escalated the war.\n\nWarnock's campaign filed suit against Georgia to block the state's R  SOS from CANCELING EARLY VOTING SATURDAY prior to the runoff",
    "19":"Perché’ in Italia v’e’ un forte partito trasversale nazi fascista  daM5S Grillo FI berlusca lega ladra Salvini a FdI nazi fascista Meloni  Piantedosi bignami Fratin Fontana La Russa Fratianni sostenitori del Nazi Fascista Putin Criminale di guerra https:\/\/t.co\/LfK6udeJ8o",
    "20":"@DrinkerSecret @cyfan1289 @JamesBradleyCA You can’t even remove your head from the ass of Trump, who prostrates before Putin to care about the civil rights of others and yourself",
    "21":"@Robertamnesia @kazweida @Rddedhd @StephenCrane71 @MotorCityDolls @wkates And I had no idea we had a Gainesville and a Nashville!!!",
    "22":"Russia is putting long-term armaments plans on hold to focus on equipping its troops on the frontline in Ukraine. https:\/\/t.co\/1yAyeSKfEF",
    "23":"@Robertamnesia @kazweida Yes, Barack came in with healthy majorities in both houses of Congress, and so the GQP became entirely a media operation. And it still is.",
    "24":"@Robertamnesia @kazweida @Rddedhd @StephenCrane71 @MotorCityDolls @wkates https:\/\/t.co\/jX1vKsy6xR",
    "25":"You, sir, are a traitor.  Vladimir Putin has been at war with the west since Gorbachev gave him power in the 90’s.  This is true whether you wish it or not.  Your continuous pushing of pro Putin Ukraine propaganda is a disgrace. https:\/\/t.co\/MQVnv7fhmp",
    "26":"Си смотрит не на Путина, а на Запад в возвращении на мировую сцену  https:\/\/t.co\/UuWQW2SPtR через @Yahoo",
    "27":"@Gerashchenko_en @Boussemaer @CurrentTimeTv “Russian World” is “Hell’s Empire” on Earth. It is defined by leaders who place no value on human life. Its armed forces willfully engage in cruelty and crimes against humanity. It does not have to be that way, but as long as Putin holds power, that will be the reality.",
    "28":"@Liz_Wheeler But you trust Putin...",
    "29":"@SpiritofHo And Putin?",
    "30":"@RJSprouse Putin doesn’t care about that",
    "31":"\"Gotta send anti tank missiles to literal nazis because Putin will invade and ban all the pride parades. Trickle down economics is good, you racist.\" - the \"left.\"\n\nFuckin hell.",
    "32":"@Robertamnesia So. Called. Judge.",
    "33":"@LoveIrreverence @Robertamnesia @StephenCrane71 @Rddedhd So much there... no... not going there...",
    "34":"How much does she get from Putin? https:\/\/t.co\/XHIpsleoDQ",
    "35":"@CleoWallenrod @JDCocchiarella Nonsense\n\nChina and Russia gave North Korea nukes when Russia was in full control of Ukraine. That was before the Ukrainian revelation that ruined Putin's Eurasian project",
    "36":"@wellsfontenele @DINUWEX @Rsilvanowak @eixopolitico Até parece que Trump evitaria as ambições de Putin que se estendem desde a anexação da Crimeia em 2014. Na melhor das hipóteses, Trump ofereceria a capitulação da Ucrânia à Rússia numa bandeja.",
    "37":"@henryrodgersdc @RepMTG @jameslynch32 @DailyCaller MTG the Nazi is rooting for Putin to win….. https:\/\/t.co\/3Qgq7EYQKy",
    "38":"@Kasparov63 More air defences ASAP. Spare no expense. Putin cannot be allowed to cripple Ukrainian infrastructure with massive missile and drone strikes. Success in Ukraine spells doom for all of Europe and beyond",
    "39":"The right and left mummies that justify Putin's massacres in Ukraine using the argument of \"the presence of NATO\", remember those who justified Hitler's aggressions as a logical response to the Treaty of Versailles. Yesterday's shit, today's shit.",
    "40":"@duty2warn Other than cutting Ukraine off entirely, the @HouseGOP could not make a greater gift to Putin than tying up Commander in Chief Biden with nonsense investigations",
    "41":"@Robertamnesia @Rddedhd Probably saving a whole lot of people a whole lot of misery. Still...",
    "42":"@ProfPaulPoast You academics are so cute. Putin is a tyrant and an imperialist and must be defeated. It’s long overdue. Focus on how this can be achieved.",
    "43":"Putin was not mentioned by name, but Beijing edged away from Moscow at the G20 summit, leaving Russia increasingly isolated. https:\/\/t.co\/rk6VRZRtYg",
    "44":"@Maks_NAFO_FELLA She cheated on her husband with a guy known to support Russia\/Putin, so not really surprising here in 🇺🇸. She is a Qanon extremist, so all of her “knowledge” comes from that hate filled ecosystem 🤦 https:\/\/t.co\/YwRF0gicDX",
    "45":"🙄 Really. I believe this as much as I believe Epstein committed suicide, and that higher-ups in Putin’s circle just happen to die...suddenly. \nTrump Org.’s longtime CFO chokes up, says he betrayed trust #NewsBreak https:\/\/t.co\/l8NtFNsc0d",
    "46":"@DonaldJTrumpJr You're just tired of seeing your daddy's papito chulo Putin getting his ass handed to him over there.",
    "47":"@CleoWallenrod @JDCocchiarella When did Trump attack Ukraine? What are you talking about\n\nHe had very close and constructive relationship with Zelensky and all the US weapons Ukraine had were indeed from Trump. Obama-biden had a deal with Putin to block US Congress authorized military aid",
    "48":"@jayce_zeran @ExpressiveStone @KevinWeekes @NJDevils @MapleLeafs @espn @NHL @DKSportsbook @NHLNetwork ratio ovechkins profile picture is him and putin",
    "49":"@StableGeniusNo7 @JoeConason putin wants to be the czar of all russias, in the same way mishima wanted the emperor back on the japanese throne . . .",
    "50":"Now they are leading efforts in the GOP to save Putin from losing his mass murderous war against Ukraine and democracy. https:\/\/t.co\/KNQcnwYnGp",
    "51":"@cnn @ABC @NYTIMES @WASHINGTONPOST @MSNBC @CBSNEWS @FOXNEWS @cnbc @Reuters   @CNBC  @BBCNews @BBCWorld @UN Brittney Griner taken to remote, all-female Russian penal colony to serve 9-year sentence: report\nhttps:\/\/t.co\/Uyqd8elZJn Unqoute. Putin needs to just send her home.",
    "52":"@GeorgeTakei About inflation, you said that it was \"worth it\" to punish Putin.",
    "53":"@Helens31Self @TrefaultPaulina @17DISH @MacFarlaneNews Yup. \nMcCarthy wasn't concerned that Trump was being paid by Putin.\nHe was concerned that the rest of them weren't .",
    "54":"Russia’s reckless bombing in Ukraine has long run the risk of spilling into NATO border countries, and now it has with two deaths in a Polish village.\nhttps:\/\/t.co\/Kwyt9V80kt",
    "55":"@jackbuckby Putin, in particular, put Ukraine into his plans to annex over a decade ago. He installed his own agents, military groups, political parties &amp; Ukraine leadership. Set about Russianizing Ukraine culture, such as destroying Ukraine's churches. ALL his Fault Today.",
    "56":"Impeach Biden FOR WHAT? \n\nCOVID-19 vaccines \nEnding white supremacy\nInfrastructure\nCreating a strong economy\nMaking US respectable again\nIntimidating Putin\nPulling troops out of Afghanistan \nStopping hate crimes\nPromoting Unity\nHigh employment rate\nLow inflation\nSecuring borders",
    "57":"@Robertamnesia @Rddedhd @StephenCrane71 https:\/\/t.co\/MgGvm21ktx",
    "58":"RIP Mearsheimer’s reputation. Breathtakingly disingenuous, embarrassing answers. Says RU isn’t imperialist since Putin only wants parts of Ukraine, stands by his argument that the US foreign-policy estab created the myth that Putin wanted a greater Russia https:\/\/t.co\/muMtCuTnBA",
    "59":"Evidently, Vladimir Putin — the bare-chested swaggerer and the accomplished murderer of Ukrainians — is terrified of this man. https:\/\/t.co\/KgP2Mw5IEe",
    "60":"The trillions the US invests in defense, love it or hate it, has been an unmatched force in global stability. Europe &amp; Asia have coasted on it for decades, but also to great US economic and security benefit. Stopping Putin's terror is an obvious goal.",
    "61":"@RealCandaceO Question:\nWhy do you care?\nYou call for harsher punishment here for drug possession.\nYou side with police over everyone without exception.\nYou show more loyalty to Putin than you do the United States and our allies.\nSo, what about this case DO YOU care about?",
    "62":"@Robertamnesia @kazweida Wow",
    "63":"I know there is something in the water in Kentucky that leads many of its politicians to favor Putin, but does this elected official really think the US budget for military aid to Ukraine is coming out of transportation funding? Even as a comparison it's nonsense. https:\/\/t.co\/XWzwNiXg2q",
    "64":"@tedcruz It's noteworthy that the oligarch Mykola Zlochevsky was a #Putin ally oligarch who was the Minister of Natural resources as well as deputy secretary of National Security Council under Russian puppet Dictator Mykola Zlochevsky prior to #Ukraine️\nRevolution (enemy of democracy) https:\/\/t.co\/RuUWe4nZ6C",
    "65":"It's noteworthy that the oligarch Mykola Zlochevsky was a #Putin ally oligarch who was the Minister of Natural resources as well as deputy secretary of National Security Council under Russian puppet Dictator Mykola Zlochevsky prior to #Ukraine️\nRevolution (enemy of democracy) https:\/\/t.co\/Qih1yX9ock https:\/\/t.co\/MXvy4yN8Ww",
    "66":"@originaleo @SamSaysStuf @1HugoZarate @Davem_06 @SG07231332 @DavidWolfe The US is currently the world’s biggest bully. That’s just fact. And I won’t let another war be perpetuated in my name. \n\nPutin is a menace but compared to the existential threat of Climate Change there’s no debate.",
    "67":"@CyberSmartyHH @RMarcMunoz @DineshDSouza Come on Biden has been money laundering through Ukraine and Putin new it. Putin would’ve never invaded Ukraine with Trump in office because he knew Trump wasn’t going to use Ukraine to traffic young woman and launder money. Do some research.",
    "68":"The worse Putin’s military performs in Ukraine, the more vindictive he gets. https:\/\/t.co\/wuxqW7J6uc",
    "69":"@guntersounds @RepGosar That's why they are all posting they want to stop sending weapons and aid to Ukraine...   \nThey are puppets of Putin.",
    "70":"Das war schon immer @Selenskyj 's Ziel der Krieg bzw.die Angriffe auf die Ukraine hätten verhindert werden können wenn er bereit gewesen wäre mit Putin zu reden und man auf vernünftige Weise eine Einigung hätte treffen können aber das wollte @Selenskyj nicht weil er den Hals nich https:\/\/t.co\/guZdhC9cAs",
    "71":"If you think supporting Ukraine is a sacrifice, they are giving far more in blood. If you think it is expensive, not stopping Putin now will lead to a far more costly conflict when he is ready again. Dictators do not stop until they are stopped. Learn this, finally.",
    "72":"Russia has is losing on the battlefield and isolated internationally. Putin is increasingly desperate at home. His only hope is to get lifelines from friends &amp; appeasers abroad to buy time. This must not happen.",
    "73":"@AJEnglish Who is Putin’s plastic surgeon? I need an appointment with him.",
    "74":"@PurcellGregory @jonathanchait @IChotiner Putin's hope had been that Ukraine would see the Western puppets run away and the pro-Russian folks would steer back to neutrality.\n\nThis was a delusion.\n\nHe should have known invasion would be catastrophic and increase anti-Russian sentiment. Huge error.",
    "75":"@GeorgePapa19 Garbage.  Why are you a Putin agent?",
    "76":"Because they, like Putin, are authoritarianists. https:\/\/t.co\/36ok8XMTzb",
    "77":"I believe this is true. Kasparov knows the nature of Putin’s regime, and knew it a long time before most. https:\/\/t.co\/Dkj0io3mAb",
    "78":"@wil_da_beast630 Does anyone sane want Trump as president during the Ukraine crisis? Fiona Hill credibly accuses Trump of having enabled Putin's war via the former's weakness &amp; near adulation of the latter. Trump also suggested threatening Putin to no concrete end with nuclear submarines. C'Mon!!",
    "79":"@Jan34733995 @KosmaZlotowski @ecrgroup @Europarl_PL Ruski trollu...tylko pytasz? A ile placi ci Putin?",
    "80":"@guntersounds @RepGosar That is why we have been sending them tons of the equipment they need to kick Putin's ass.",
    "81":"@JFeinsteinBooks @PlaintanJane Really true. It’s just typical of Putin to do something so barbaric to someone who is clearly a kind person who just wants to play bball. I used to say Putin was an animal but animals are kinder.",
    "82":"@antelava Putin did that. Russia is a terrorist state.",
    "83":"@HeartlandSignal Waahh..!! Waahh..!! Ron cries.\n\n(how do you say \"waahh\" in Russian?)\n\n\"Why did I go to Moscow on July 4, 2018?\" RoJo asks Wray. \n\n\"Why would I (+ 7 of my colleagues) spend our national holiday, July 4th, with a foreign adversary?\" 🤔🧐\n\n\"Isn't it likely Putin pays us?\" Ron asks..",
    "84":"Abasement in the service of self-interest is not loyalty. Trump, who recalls every slight as lese-majesty, has taken McCarthy’s small measure as “my Kevin”. He knows that McCarthy thinks, as McCarthy blurted to the House Gqp conference in 2017, that Putin “pays” Trump”.",
    "85":"@nathaliejacoby1 Let’s hope 10% or 0 bc we don’t want to be another Putin",
    "86":"Mearsheimer remains a baffling and buffoonish figure. In this @IChotiner interview, he unburdens himself of the odd claim that Putin escalated by annexing Ukrainian territory––as if the original war plan didn't pursue that very outcome on a far grander scale. https:\/\/t.co\/XLvYRGStIc",
    "87":"@wellsfontenele @DINUWEX @Rsilvanowak @eixopolitico Xi e Putin tem o que a ver com os EUA pra início de conversa?",
    "88":"The 2022 Bali G20 summit is expected to host the first in-person meeting between Biden and Xi since Biden was elected in 2020. And if Putin attends the summit, any meetings between him and Xi, Biden, or other major leaders will attract outsize attention. https:\/\/t.co\/q1HvYgPYPG",
    "89":"@72Pineappleman @MadeInTheUSANJ @RepMTG Fascism sympathizers are really really kind of upset that Putin’s not doing too well, and  that other countries aren’t being invaded.",
    "90":"@jsrailton @UChicago Sadly had an ex-roomate studying FP and was a huge fan of his. Ukraine happened she went full Putin stan.",
    "91":"Saddened by Pelosi (the PEOPLE'sCHAMPION) leaving the House! Americans will now experience what NOT having her fair &amp; reasonable efforts be replaced by mean, appeasing Big Business (Pharma, Oil Co, Wall St, Gun lobby, &amp; PUTIN) https:\/\/t.co\/1sCLv7L7yA",
    "92":"@RepMTG Does Putin control your account?",
    "93":"@mwigulunchemba1 Angalia tawala zinabadilika yasije kukuta ya Mramba na Yona maana inaonekana unawaza mikopo kuliko makusanyo ya ndani,achana na misamaha ya kodi ya matajiri itakupeleka pabaya siku za mbeleni,kusanya kodi broo ,mikopo yabwazungu ambao uchumi wao putin anauporomosha kwa kasi",
    "94":"Somebody needs to take Putin out… we need assassinations to make a comeback",
    "95":"@GrayElf_ @Cdbrow1 @richsignorelli I subscribed to her &amp; Andrea Chalupa's podcast Gaslit Nation, they go IN on him. I came to the podcast only this year, if you start at the beginning it feels like you're listening to people who are predicting the future. Spot on analysis on Putin, Merrick, both political parties.",
    "96":"Timothy Naftali argues that Putin and Biden have different takeaways from the resolution of the Cuban missile crisis—and discusses whether lessons from that clash could help de-escalate the current war in Ukraine. \nhttps:\/\/t.co\/W4x1Xepu9A",
    "97":"Putin's Black Sea Crisis Deepens as He Only Has Seven Ships Left—Report https:\/\/t.co\/ipq0nSLfWx",
    "98":"I admit I haven't been inside a Roman Catholic church yrs but if Puton is axed &amp; Russia leaves Ukraine FOREVER, I will find the nearest Catholic Church, stay for the whole Mass &amp; donate to the Offertory. Forget Communion, I'm a Sinner. Confession? \nNahhh\nhttps:\/\/t.co\/kl4jiwhjpp",
    "99":"@CoClarified on this we will continue to disagree (politely of course).  I see Ukraine as a lynchpin in degrading Putin's war on the west.  I have no issue with Zelensky entertaining troops.  We had entertainment for troops in WWI, WWII, Korean War, Vietnam War.  #USO ."
  },
  "date":{
    "0":1668723659000,
    "1":1668723514000,
    "2":1668723477000,
    "3":1668723474000,
    "4":1668723380000,
    "5":1668723343000,
    "6":1668723230000,
    "7":1668723176000,
    "8":1668723027000,
    "9":1668722971000,
    "10":1668722958000,
    "11":1668722902000,
    "12":1668722739000,
    "13":1668722646000,
    "14":1668722575000,
    "15":1668722403000,
    "16":1668722320000,
    "17":1668722204000,
    "18":1668722187000,
    "19":1668722155000,
    "20":1668722079000,
    "21":1668722032000,
    "22":1668721908000,
    "23":1668721716000,
    "24":1668721661000,
    "25":1668721438000,
    "26":1668721209000,
    "27":1668721184000,
    "28":1668721172000,
    "29":1668721169000,
    "30":1668721164000,
    "31":1668721157000,
    "32":1668721123000,
    "33":1668721100000,
    "34":1668721083000,
    "35":1668721008000,
    "36":1668720913000,
    "37":1668720799000,
    "38":1668720573000,
    "39":1668720494000,
    "40":1668720493000,
    "41":1668720438000,
    "42":1668720434000,
    "43":1668720308000,
    "44":1668719871000,
    "45":1668719818000,
    "46":1668719777000,
    "47":1668719748000,
    "48":1668719508000,
    "49":1668719473000,
    "50":1668719407000,
    "51":1668719158000,
    "52":1668718909000,
    "53":1668718832000,
    "54":1668718806000,
    "55":1668718672000,
    "56":1668718631000,
    "57":1668718576000,
    "58":1668718557000,
    "59":1668718511000,
    "60":1668718449000,
    "61":1668718438000,
    "62":1668718424000,
    "63":1668718242000,
    "64":1668718210000,
    "65":1668718195000,
    "66":1668717986000,
    "67":1668717967000,
    "68":1668717930000,
    "69":1668717916000,
    "70":1668717916000,
    "71":1668717894000,
    "72":1668717777000,
    "73":1668717638000,
    "74":1668717462000,
    "75":1668717382000,
    "76":1668717322000,
    "77":1668717295000,
    "78":1668717211000,
    "79":1668717063000,
    "80":1668716950000,
    "81":1668716938000,
    "82":1668716788000,
    "83":1668716772000,
    "84":1668716685000,
    "85":1668716615000,
    "86":1668716590000,
    "87":1668716441000,
    "88":1668716419000,
    "89":1668716324000,
    "90":1668716297000,
    "91":1668716144000,
    "92":1668716105000,
    "93":1668716096000,
    "94":1668716058000,
    "95":1668715689000,
    "96":1668715473000,
    "97":1668715371000,
    "98":1668715045000,
    "99":1668714904000
  },
  "polarity":{
    "0":0.1071428571,
    "1":0.0,
    "2":0.1333333333,
    "3":0.0,
    "4":0.5833333333,
    "5":0.0,
    "6":0.0,
    "7":0.4333333333,
    "8":0.125,
    "9":0.25,
    "10":0.0,
    "11":0.05,
    "12":-0.1,
    "13":0.0722222222,
    "14":0.2,
    "15":0.0,
    "16":0.5,
    "17":0.1914285714,
    "18":0.05,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.25,
    "24":0.0,
    "25":0.125,
    "26":0.0,
    "27":-0.0166666667,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.1814814815,
    "32":0.0,
    "33":0.2,
    "34":0.2,
    "35":0.35,
    "36":0.0,
    "37":0.0,
    "38":0.2666666667,
    "39":0.0892857143,
    "40":-0.05625,
    "41":0.2,
    "42":0.225,
    "43":0.0,
    "44":-0.25,
    "45":0.2,
    "46":-0.4,
    "47":0.05,
    "48":0.0,
    "49":0.05,
    "50":0.0,
    "51":-0.05,
    "52":0.3,
    "53":0.0,
    "54":-0.05,
    "55":0.0777777778,
    "56":0.0488888889,
    "57":0.0,
    "58":0.425,
    "59":0.225,
    "60":0.1166666667,
    "61":0.5,
    "62":0.1,
    "63":0.2,
    "64":0.0333333333,
    "65":0.0333333333,
    "66":0.0,
    "67":0.1181818182,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.14375,
    "72":-0.2,
    "73":0.0,
    "74":0.1333333333,
    "75":0.0,
    "76":0.0,
    "77":0.2666666667,
    "78":0.0765625,
    "79":0.0,
    "80":0.0,
    "81":0.2458333333,
    "82":0.0,
    "83":-0.0416666667,
    "84":-0.2083333333,
    "85":0.0,
    "86":0.1270833333,
    "87":0.0,
    "88":0.021875,
    "89":0.2375,
    "90":0.0833333333,
    "91":0.146875,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":-0.0833333333,
    "98":0.0666666667,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.078546385,
    "1":0.078546385,
    "2":0.078546385,
    "3":0.078546385,
    "4":0.078546385,
    "5":0.078546385,
    "6":0.078546385,
    "7":0.078546385,
    "8":0.078546385,
    "9":0.078546385,
    "10":0.078546385,
    "11":0.078546385,
    "12":0.078546385,
    "13":0.078546385,
    "14":0.078546385,
    "15":0.078546385,
    "16":0.078546385,
    "17":0.078546385,
    "18":0.078546385,
    "19":0.078546385,
    "20":0.078546385,
    "21":0.078546385,
    "22":0.078546385,
    "23":0.078546385,
    "24":0.078546385,
    "25":0.078546385,
    "26":0.078546385,
    "27":0.078546385,
    "28":0.078546385,
    "29":0.078546385,
    "30":0.078546385,
    "31":0.078546385,
    "32":0.078546385,
    "33":0.078546385,
    "34":0.078546385,
    "35":0.078546385,
    "36":0.078546385,
    "37":0.078546385,
    "38":0.078546385,
    "39":0.078546385,
    "40":0.078546385,
    "41":0.078546385,
    "42":0.078546385,
    "43":0.078546385,
    "44":0.078546385,
    "45":0.078546385,
    "46":0.078546385,
    "47":0.078546385,
    "48":0.078546385,
    "49":0.078546385,
    "50":0.078546385,
    "51":0.078546385,
    "52":0.078546385,
    "53":0.078546385,
    "54":0.078546385,
    "55":0.078546385,
    "56":0.078546385,
    "57":0.078546385,
    "58":0.078546385,
    "59":0.078546385,
    "60":0.078546385,
    "61":0.078546385,
    "62":0.078546385,
    "63":0.078546385,
    "64":0.078546385,
    "65":0.078546385,
    "66":0.078546385,
    "67":0.078546385,
    "68":0.078546385,
    "69":0.078546385,
    "70":0.078546385,
    "71":0.078546385,
    "72":0.078546385,
    "73":0.078546385,
    "74":0.078546385,
    "75":0.078546385,
    "76":0.078546385,
    "77":0.078546385,
    "78":0.078546385,
    "79":0.078546385,
    "80":0.078546385,
    "81":0.078546385,
    "82":0.078546385,
    "83":0.078546385,
    "84":0.078546385,
    "85":0.078546385,
    "86":0.078546385,
    "87":0.078546385,
    "88":0.078546385,
    "89":0.078546385,
    "90":0.078546385,
    "91":0.078546385,
    "92":0.078546385,
    "93":0.078546385,
    "94":0.078546385,
    "95":0.078546385,
    "96":0.078546385,
    "97":0.078546385,
    "98":0.078546385,
    "99":0.078546385
  },
  "subjectivity":{
    "0":0.4285714286,
    "1":0.0,
    "2":0.3333333333,
    "3":0.0,
    "4":0.5916666667,
    "5":0.0,
    "6":0.0,
    "7":0.5462962963,
    "8":0.2,
    "9":0.375,
    "10":0.0,
    "11":0.75,
    "12":0.1,
    "13":0.1944444444,
    "14":0.2,
    "15":0.0,
    "16":0.6,
    "17":0.3942857143,
    "18":0.15,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.5625,
    "24":0.0,
    "25":0.375,
    "26":0.0,
    "27":0.1666666667,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.2962962963,
    "32":0.0,
    "33":0.2,
    "34":0.2,
    "35":0.55,
    "36":0.0,
    "37":0.0,
    "38":0.5,
    "39":0.5476190476,
    "40":0.6,
    "41":0.4,
    "42":0.7,
    "43":0.0,
    "44":0.7666666667,
    "45":0.2,
    "46":0.7,
    "47":0.2,
    "48":0.0,
    "49":0.05625,
    "50":0.0,
    "51":0.1,
    "52":0.1,
    "53":0.0,
    "54":0.4,
    "55":0.3388888889,
    "56":0.4955555556,
    "57":0.0,
    "58":0.65,
    "59":0.375,
    "60":0.4916666667,
    "61":0.5,
    "62":1.0,
    "63":0.2666666667,
    "64":0.1333333333,
    "65":0.1333333333,
    "66":0.4,
    "67":0.4272727273,
    "68":0.4,
    "69":0.0,
    "70":0.0,
    "71":0.68125,
    "72":0.6666666667,
    "73":0.0,
    "74":0.3,
    "75":0.0,
    "76":0.0,
    "77":0.5166666667,
    "78":0.28,
    "79":0.0,
    "80":0.0,
    "81":0.5375,
    "82":0.0,
    "83":0.375,
    "84":0.2833333333,
    "85":0.0,
    "86":0.575,
    "87":0.0,
    "88":0.4020833333,
    "89":0.6375,
    "90":0.8166666667,
    "91":0.571875,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.4083333333,
    "96":0.5,
    "97":0.7166666667,
    "98":0.2,
    "99":0.7
  },
  "mean_subjectivity":{
    "0":0.272648554,
    "1":0.272648554,
    "2":0.272648554,
    "3":0.272648554,
    "4":0.272648554,
    "5":0.272648554,
    "6":0.272648554,
    "7":0.272648554,
    "8":0.272648554,
    "9":0.272648554,
    "10":0.272648554,
    "11":0.272648554,
    "12":0.272648554,
    "13":0.272648554,
    "14":0.272648554,
    "15":0.272648554,
    "16":0.272648554,
    "17":0.272648554,
    "18":0.272648554,
    "19":0.272648554,
    "20":0.272648554,
    "21":0.272648554,
    "22":0.272648554,
    "23":0.272648554,
    "24":0.272648554,
    "25":0.272648554,
    "26":0.272648554,
    "27":0.272648554,
    "28":0.272648554,
    "29":0.272648554,
    "30":0.272648554,
    "31":0.272648554,
    "32":0.272648554,
    "33":0.272648554,
    "34":0.272648554,
    "35":0.272648554,
    "36":0.272648554,
    "37":0.272648554,
    "38":0.272648554,
    "39":0.272648554,
    "40":0.272648554,
    "41":0.272648554,
    "42":0.272648554,
    "43":0.272648554,
    "44":0.272648554,
    "45":0.272648554,
    "46":0.272648554,
    "47":0.272648554,
    "48":0.272648554,
    "49":0.272648554,
    "50":0.272648554,
    "51":0.272648554,
    "52":0.272648554,
    "53":0.272648554,
    "54":0.272648554,
    "55":0.272648554,
    "56":0.272648554,
    "57":0.272648554,
    "58":0.272648554,
    "59":0.272648554,
    "60":0.272648554,
    "61":0.272648554,
    "62":0.272648554,
    "63":0.272648554,
    "64":0.272648554,
    "65":0.272648554,
    "66":0.272648554,
    "67":0.272648554,
    "68":0.272648554,
    "69":0.272648554,
    "70":0.272648554,
    "71":0.272648554,
    "72":0.272648554,
    "73":0.272648554,
    "74":0.272648554,
    "75":0.272648554,
    "76":0.272648554,
    "77":0.272648554,
    "78":0.272648554,
    "79":0.272648554,
    "80":0.272648554,
    "81":0.272648554,
    "82":0.272648554,
    "83":0.272648554,
    "84":0.272648554,
    "85":0.272648554,
    "86":0.272648554,
    "87":0.272648554,
    "88":0.272648554,
    "89":0.272648554,
    "90":0.272648554,
    "91":0.272648554,
    "92":0.272648554,
    "93":0.272648554,
    "94":0.272648554,
    "95":0.272648554,
    "96":0.272648554,
    "97":0.272648554,
    "98":0.272648554,
    "99":0.272648554
  },
  "screen_name":{
    "0":"KathyCMarra",
    "1":"XXTXXY0",
    "2":"donald_j_putin",
    "3":"JHan1on",
    "4":"JosephLazzaro",
    "5":"donald_j_putin",
    "6":"larrymark",
    "7":"Ceres811",
    "8":"larrymark",
    "9":"brianlongshore",
    "10":"plisou13",
    "11":"ELondonparis",
    "12":"donald_j_putin",
    "13":"MarkStevn",
    "14":"ronpor51",
    "15":"MyCatHatesTrump",
    "16":"BrolyLIboy",
    "17":"IrwinRedlenerMD",
    "18":"dorothyknable",
    "19":"FrancoZerlenga",
    "20":"mattmezz",
    "21":"donald_j_putin",
    "22":"Newsweek",
    "23":"donald_j_putin",
    "24":"donald_j_putin",
    "25":"Georgia_Joker",
    "26":"tagog65",
    "27":"DonSuth89069583",
    "28":"Quint308",
    "29":"LibelTheBible",
    "30":"terilyns68",
    "31":"GlynDwr79",
    "32":"donald_j_putin",
    "33":"donald_j_putin",
    "34":"Serasanc",
    "35":"CyrusShares",
    "36":"bielhdp",
    "37":"DrPhill00657723",
    "38":"nightbirdnan",
    "39":"bestiologo",
    "40":"rhallnj",
    "41":"donald_j_putin",
    "42":"walter10065",
    "43":"thechinaproj",
    "44":"peace_patriots",
    "45":"Carolyntimmerma",
    "46":"TomPinero",
    "47":"CyrusShares",
    "48":"berndt95",
    "49":"jeanniereeddem",
    "50":"davidrlurie",
    "51":"PPD3066",
    "52":"dchen6",
    "53":"Earth_Media_",
    "54":"WSJopinion",
    "55":"SanMiguelNews",
    "56":"cutedemgirl2",
    "57":"donald_j_putin",
    "58":"StableGeniusNo7",
    "59":"jaynordlinger",
    "60":"Kasparov63",
    "61":"Yersinian8",
    "62":"donald_j_putin",
    "63":"Kasparov63",
    "64":"CyrusShares",
    "65":"CyrusShares",
    "66":"HBoisdeHypnosis",
    "67":"joann050",
    "68":"biannagolodryga",
    "69":"WoodyWoodcaster",
    "70":"Polio32622809",
    "71":"Kasparov63",
    "72":"Kasparov63",
    "73":"theastromama",
    "74":"KralcTrebor",
    "75":"JoanDworetzky",
    "76":"X4Tesla",
    "77":"jaynordlinger",
    "78":"IanAdAstra",
    "79":"TeddyNY1",
    "80":"WoodyWoodcaster",
    "81":"BakesDeb",
    "82":"Ceres811",
    "83":"PavlovsCat6",
    "84":"hateGOP",
    "85":"SaraRice007",
    "86":"bstewart1776",
    "87":"bielhdp",
    "88":"CFR_org",
    "89":"amyjoyny",
    "90":"CitoyenneClark",
    "91":"sugarplumplus",
    "92":"DixiLouie",
    "93":"musiba_majura",
    "94":"ThompsonStefen",
    "95":"DKCappuccino",
    "96":"ForeignAffairs",
    "97":"CarlosCastro071",
    "98":"SusaEJordan",
    "99":"KeithASiegel"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":1,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":14,
    "18":1,
    "19":0,
    "20":0,
    "21":2,
    "22":3,
    "23":1,
    "24":2,
    "25":3,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":49,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":3,
    "54":1,
    "55":0,
    "56":7,
    "57":2,
    "58":2,
    "59":103,
    "60":524,
    "61":0,
    "62":3,
    "63":553,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":62,
    "69":0,
    "70":0,
    "71":1267,
    "72":1084,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":21,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":2,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":5,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":3,
    "57":0,
    "58":2,
    "59":23,
    "60":68,
    "61":0,
    "62":0,
    "63":87,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":22,
    "69":0,
    "70":0,
    "71":273,
    "72":174,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}