{
  "full_text":{
    "0":"@miblogestublog @nytimes \"Sacre bleu!\" Macron says.",
    "1":"@arlette_bendl 👇🏻 Macron est une catastrophe au sourire ultra bright, comedia del arte. https:\/\/t.co\/3vSkqxx2Da",
    "2":"@arlette_bendl Quoi ?\nVous avez quitté Paris pour ce que c’est devenu, encouragé par la politique de Macron (immigration, insécurité…),\nPour la ruralité à l’antipode du tout-agglomération de micron ?\n🙃\n🫵🏻😇 Madame.",
    "3":"@arlette_bendl Vs soutennez les iraniennes pour ne plus porter le voile,\nEt Macron qui laisse le voile de +en+ dominer ds nos rues :\n- quantitativement avc sa politique open bar à l’immigr maghrébine &amp; arabes\n- qualitativement par son inaction totale comunautariste non républicaine\n?\n🙃\n🫵🏻😇",
    "4":"Macron quiere reunir en París a los negociadores de Maduro y Guaidó https:\/\/t.co\/Md9FHDwedd",
    "5":"@LeHuffPost Ses commentaires sur le « respect des coutumes des autres pays » étaient honteux. Comportement méprisable d'un chef d'État qui prétend se soucier des droits de l'homme. Les pays qui criminalisent les LGBTQ devraient être disqualifiés de l'accueil de tout CDM Macron doit se taire.",
    "6":"Great news except France is irrelevant on the world stage and nobody cares what Emmanuel Macron has to say https:\/\/t.co\/hzmYMFBdxa",
    "7":"Les Bleus ont les moyens de conserver leur couronne, selon Macron https:\/\/t.co\/Nb7IqwrRPC",
    "8":"World Cup 2022: Macron says 'sports should not be politicized' https:\/\/t.co\/K0KFwOgplc via @foxnews",
    "9":"'ભારત-ફ્રાંસ વચ્ચેના ગાઢ સંબંધો વિશ્વના હિત માટે પ્રેરકબળ છે': જી20 શિખર સંમેલનમાં રાષ્ટ્રપતિ મેક્રોન સાથે બેઠક પછી પ્રધાનમંત્રી મોદી\n https:\/\/t.co\/EcwHSxnoIO\n\nvia NaMo App https:\/\/t.co\/XdYUR0MZQE",
    "10":"« Il ne faut pas politiser le sport », Macron https:\/\/t.co\/kYAXfm2XSr",
    "11":"@dazghor @marilyngentil Mdrrr mais quels torts? J’ai aucun pouvoir sur ce que fait le PCF. Tu m’as prise pour Fabien roussel. C’est pas parce que t’utilises de jolis mots que ton propos n’est pas totalement vide de sens. Moi j’ai rien donné à Macron, p’tit lepeniste. T’es dangereux, va te faire soigner.",
    "12":"@Swkswkswkswkswk @DIVIZIO1 @p_duval Mon dieu ce que vous êtes manichéens. Ils essayent de redonner du travail au personnel de santé viré par Macron et son pass sanitaire et vous hurlez à l’indécence de la gauche? En plus, des tests et un masque, C’EST PAS UN PASS SANITAIRE. C’est des mesures de précaution",
    "13":"Other News: Macron says World Cup in Qatar 'should not be politicized' https:\/\/t.co\/ExwqRypcoM",
    "14":"This is the kind of stuff Bloomberg is covering:\n\n*MACRON SEEKS SUMMIT IN AMAZON FOREST\n*LULA SEEKS TO CIRCUMVENT SPENDING CAP FOR 4 YRS TO HELP POOR\n*LULA SEEN FAVORING LEFTIST HADDAD FOR FINANCE MINISTER",
    "15":"@LCP @SachaHoulie @SimonnetDeputee ces informations dénoncent clairement un conflit d’intérêt : un assouplissement de la loi contre le financement d’un parti. Macron à bénéficier du financement en\n2016 d'un membre de uber\n\nhttps:\/\/t.co\/jztOxSEgKQ",
    "16":"@LCP ces informations dénoncent clairement un conflit d’intérêt : un assouplissement de la loi contre le financement d’un parti. Macron à bénéficier du financement en\n2016 d'un membre de uber\n\nhttps:\/\/t.co\/jztOxSEgKQ",
    "17":"@LesEchos @Poulin2012 @Bertra1Philippe Non, mais Macron  il vient d'arriver, alors c'est pas pour sa pomme...",
    "18":"« Je remercie Macron pour les consultations qu’il a initiées les 14 et 15 novembre… », (Macky) https:\/\/t.co\/3u2M4eOd0p",
    "19":"@RMCInfo Allocations : vers une baisse des droits pour tous les nouveaux chômeurs en 2023 https:\/\/t.co\/4oByqc7aHQ - via Le Parisien\n\n« Le gouvernement veut aussi durcir le seuil qui ouvre droit à l’indemnisation en le passant de 6 à 8 mois (nombre de mois travaillés dans les 24 #macron",
    "20":"Sabina aclara lo que ha dicho @Lidio_Dominante, la peor izquierda del mundo es la sudaca. En Francia, Macron es socialista y acá le dicen facho, calculen. https:\/\/t.co\/cLLg79Ah2D",
    "21":"At the G20 summit in Bali, Joe Biden, the US president, was asked if he had a response to Mr Trump's announcement.\n\n\"Not really,\" he said, as he shared a smile with Emmanuel Macron, the French president.",
    "22":"@Demswillwinin22 @btsy7 @politvidchannel Maybe even hotter than Macron",
    "23":"@dolaricemos Putin, Macron, Trudeau, De Paul, Demichelis",
    "24":"https:\/\/t.co\/7HZNGSmMVc",
    "25":"@nukestrat Macron and Erdogan are obviously competing for the “peacemaker” accolade",
    "26":"BREAKING: Biden and Macron nearly laughed when a reporter asked for reaction to Trump’s 2024 campaign launch",
    "27":"@samanthamarika1 Planning WW3 along with Biden Macron Trudeau WHO and WEF",
    "28":"@olivierveran @JCCOMBE Allocations : vers une baisse des droits pour tous les nouveaux chômeurs en 2023 https:\/\/t.co\/4oByqc7aHQ - via Le Parisien\n\n« Le gouvernement veut aussi durcir le seuil qui ouvre droit à l’indemnisation en le passant de 6 à 8 mois \" #macron",
    "29":"@tcabarrus Ça n'existe pas les 2 extrêmes, l'aire politique est un carré. \n\nMais quand on est un vieux con malhonnête avec zéro culture politique et qu'on suce Macron à longueur de temps on ne peut pas le savoir https:\/\/t.co\/JKNO9O8hnI",
    "30":"Emmanuel Macron tells the FT coronavirus is Europe&amp;#39;s &amp;#39;moment of truth&amp;#39; bestseries \n bestseries \n\nFrench President Emmanuel Macron tells... \n https:\/\/t.co\/iNjMViGSJU \n #FINANCIALTIMES https:\/\/t.co\/qVLQjD1fTt",
    "31":"@gro_tsen I prefer more dynamic descriptions: Joe Biden picking his nose, Olaf Scholtz angry to be there, Pedro Sánchez trying to think of something to say, Emmanuel Macron playing \"Pull my finger\", ..., Justin Trudeau touching himself, ... 😉",
    "32":"@heydarov_zaur I’d imagine as a mediator he has to. Also, I don’t think it’s a secret that reference to the security and rights of the ethnic Armenians of the former NKAO is a renunciation of calls for independence. Of course, Macron isn’t so sensitive, but territorial integrity is a key theme.",
    "33":"‘China can play mediating role’: Macron to visit Xi Jinping over war in Ukraine https:\/\/t.co\/C05v0OaE1A",
    "34":"@aaron_schwa @JosephdeWeck In case you ever make an episode on just Macron's political strategy, I hope you'll go with \"How to win France and influence people\"",
    "35":"Biden Smirks at Macron and Shoots Down Question About Trump's Announcement With Two Words https:\/\/t.co\/wWre6aY8qm",
    "36":"📢 The Continent is back* next week! This time @JosephdeWeck is dropping by to talk all things #France: how is Macron positioning himself on #Ukraine, and in general? Can the center hold? 🇫🇷\n\n*I'm profusely unapologetic for this title, as with all titles.\nhttps:\/\/t.co\/JLH14VFXvJ",
    "37":"Cin lider Xi, Dünya Sahnesine Dönüşte Putin'den uzaklasip Batı'ya yaklasiyor\n Çinli lider, G-20 zirvesinde ABD müttefikleriyle ilişkileri geliştiriyor\n Macron, 'şüphesiz' Çin'in Rusya ortaklığının sınırları olduğunu söyledi",
    "38":"🇪🇺🇫🇷🚢🌾🇷🇺🌍Macron said that the supply of Russian fertilizers to Africa through Europe will begin in the coming weeks",
    "39":"Au G20, Macron annonce un “pacte financier” avec les pays du Sud https:\/\/t.co\/hmuPji1hEU",
    "40":"▪️A telephone conversation between Putin and Macron is not yet in the plans\n\n▪️The Kremlin sees no fault of the Russian Federation in the missile incident in Poland\n\n◾️ Putin and Erdogan coordinate conversations within hours if necessary, they will talk when it is necessary",
    "41":"@MikeSington She probably spotted someone she thought might be Trudeau or Macron in the crowd...",
    "42":"@mcsquared34 Macron: I have to admit zat I alwayz sought Mr Biden was taller zan ze lickle zunak.",
    "43":"« Je remercie Macron pour les consultations qu’il a initiées les 14 et 15 novembre… », (Macky) https:\/\/t.co\/LtEyLw1w43",
    "44":"@BoriatN @cary0phyllus @CailanCook @JackPosobiec \"Joe Biden branded ‘weak backstabber’ for throwing Australia 'under the bus' in France row\"\n\nhttps:\/\/t.co\/jQut8aka50",
    "45":"https:\/\/t.co\/UHKMAFF1HI The only peace that evil Putin is interested in is Ukraine gives up vast areas of its lands. That's not going to happen. https:\/\/t.co\/tSuD15VEsa",
    "46":"Birazdan elini Macron’un omzuna atıp araya dalacak biri var kadraj dışında https:\/\/t.co\/vunutAw6cZ",
    "47":"Even opportunistic #Macron knows that the Mullahs are on their way out and is now supporting #IranRevolution2022 . Otherwise until very recently he was more than happy to make deal with the Mullahs\n\n#IranRevoIution #MahsaAmini https:\/\/t.co\/G6gYsvGxjk",
    "48":"@AZgeopolitics Biden, Macron and lowlife British politicians are to be blamed for Zelenskiys warmongering and terror",
    "49":"Something I've been thinking lately which is relevant to #Macron. Don’t argue with others. Strike first and think deeply about the situation https:\/\/t.co\/dqevRA6HcX",
    "50":"Baromètre Ipsos – « Le Point » : #Macron et Borne chutent (encore) https:\/\/t.co\/uxF7EBVZiO #Politique via @LePoint",
    "51":"And Macron expects this (unlikely) mediation of China to be for free? https:\/\/t.co\/S2hOY7wvmL",
    "52":"@thedailybeast @LeSommierRgis Remarquez comment Macron a été soigneusement coupé sur la photo (il est à la droite de Trudeau)...",
    "53":"@LePoint @LeSommierRgis @Omerta_officiel Technique Macron-ukrainiste: Pour dénigrer ceux qui ne sont pas d'accord avec vous, traitez les de pro-Poutine, d'extrême-droite, de fascistes, de complotistes, anti-vaxx, charlatans et anti-système.\nMais la vérité prend l'escalier et finit toujours par émerger à la lumière.",
    "54":"પ્રધાનમંત્રી મોદી માટે રાષ્ટ્રપતિ મેક્રોન લંચનું આયોજન કરશે, દરિયાથી લઈને અંતરિક્ષ સુધી સંબંધોને ગાઢ કરશે\n https:\/\/t.co\/ehD3BrTInz\n\nvia NaMo App https:\/\/t.co\/bIs1b7IBEm",
    "55":"‘હસ્તધૂનન, હાસ્ય, ઉષ્મા’: જી20 શિખર સંમેલનમાં પ્રધાનમંત્રી મોદીની બાઇડેન, મેક્રો સાથે હળવી ક્ષણો\n https:\/\/t.co\/Bl686CuypL\n\nvia NaMo App https:\/\/t.co\/7SxqGRVFTw",
    "56":"પ્રધાનમંત્રી મોદીએ જી20 શિખર સંમેલનની સાથે સાથે અમેરિકાના રાષ્ટ્રપ્રમુખ જો બાઇડેન, યુકેના પ્રધાનમંત્રી ઋષિ સુનાક, ફ્રાંસના રાષ્ટ્રપ્રમુખ ઇમ્માન્યૂઅલ મેક્રોન સાથે સંવાદ કર્યો \n https:\/\/t.co\/3UvD9cBdxN\n\nvia NaMo App https:\/\/t.co\/tCYujns9vx",
    "57":"@esaray5 @Busradde_ @RTErdogan Türkiye Fransa için nimet ya gıda bile satıyoruz macron müşterisini mutlu etmek için Osmanlıca bile yazar , Fransa'nın ihracatı yürüsün yeter ki",
    "58":"Poland missile strike: Macron avoidsblame game: https:\/\/t.co\/XzyJv0aBZw   #PolandMissileStrike #PolandMissileStrike",
    "59":"Thread. Not going to happen. And Macron isn’t helping by continuing his tendency to go off message on UKR. https:\/\/t.co\/L69J3W2kB1",
    "60":"Biden Responds To Trump Announcing His Presidential Run For 2024 https:\/\/t.co\/N3SbttPVAl via @DailyCaller",
    "61":"The first Iranian vests and helmets are now being pulled off captured Russian conscripts.  @UN @France #Macron @JakeSullivan46 @SecBlinken #Tehran  https:\/\/t.co\/T0j9T0aDGh https:\/\/t.co\/66rYNcRMFw",
    "62":"@MarxFanAccount https:\/\/t.co\/7C2sDapPcQ\n\nArticle abonné\nRetraites, chômage, Code du travail : #Macron promet le retour du rouleau compresseur social",
    "63":"@ianbremmer This seems like a very strange approach to me (by Macron). We solve this by enabling Ukraine to win, not by inviting the CCP into European security arrangements.",
    "64":"Macron quiere reunir en París a los negociadores de Maduro y Guaidó https:\/\/t.co\/Wsgqucazju",
    "65":"Macron says he'll contiune to speak to Russia\n#Ainvest #Ainvest_Wire #Kyiv #military #Russia \nView more: https:\/\/t.co\/lTXh1dzMi0 https:\/\/t.co\/oukjThofVe",
    "66":"Macron: Must do everything we can to help Ukraine resist\n#Ainvest #Ainvest_Wire #Kyiv #Ukrainenews #Russia \nView more: https:\/\/t.co\/lTXh1dzMi0 https:\/\/t.co\/tQCIEscV9M",
    "67":"French backs African union joining G-20, Macron says\n#Ainvest #Ainvest_Wire #commodities #strategy #economic \nView more: https:\/\/t.co\/lTXh1dzMi0 https:\/\/t.co\/grWLyFa9yD",
    "68":"@CerfiaFR Macron : https:\/\/t.co\/2WtSsly3ri",
    "69":"@ReplayBorel Même si c'est vrai, alors qu'il y a aucune info sur cette photo, il y a beaucoup de solution disponible en France pour les personnes qui veulent s'en sortir, j'ai beaucoup d'exemples de personnes assistée. De plus, le Président Macron n'est pas une assistante sociale.",
    "70":"Zero heavy hitters on this squad. It's a scrub team. Macron is the only one with real playoff experience. https:\/\/t.co\/DmlBn0jq5M",
    "71":"@BFMTV Lecornu a du passé la nuit sur le trône à gérer sa diarrhée quant à macron, les déménageurs bretons sont passés à l'Élysée ce matin pour changer les draps",
    "72":"Newsome is the Macron of Trudeaus. Worthless and unaccomplished #Gutfeld",
    "73":"@BFMTV Les français n'ont pas été consultés pour plonger dans l'engrenage infernal de la guerre. Seul Macron, sur les ordres de Biden et de l'OTAN,  décide pour les français.",
    "74":"Yes, Macron is a busy man, so yours has to be an elevator pitch. https:\/\/t.co\/Fpx5vIKt8X",
    "75":"https:\/\/t.co\/UpRJmbDcys #Ukraine @g20org #G20Indonesia #G20 @NATO #France #Macron @JustinTrudeau",
    "76":"Russia is collecting evidence on every country that supplied Ukraine with ordnance. Macron insisted on peace, but never stopped sending weapons into a black hole🇺🇦 https:\/\/t.co\/ao1kF5SRsg",
    "77":"@EmmanuelMacron Finito Macron bientot la revolution",
    "78":"🇫🇷🇵🇱🇺🇦🇷🇺Emmanuel Macron instructed the Ministry of the Armed Forces of France to check information about the fall of missiles on the territory of Poland-Reuters",
    "79":"🇪🇺🇫🇷🇵🇱🇺🇦🇷🇺Josep Borrel contacts EU foreign ministers on the situation in Poland-Reuters\n\nMacron is in touch with the Polish authorities about reports of the fall of missiles and intends to raise this issue at the G20 summit, AFP reports.",
    "80":"@ahdtaufiq Macron.",
    "81":"A reminder that Russia shot down a passenger jet over Ukraine in 2014, killing 298 civilians, and the West did little.  If had confronted Russia then... @g20org #G20 #G20Indonesia @JustinTrudeau @EU_Commission @EuropeanUnion12 #France #Macron @JakeSullivan46 @SecBlinken",
    "82":"French President Macron reportedly saying he’s in touch with Polish leaders and will bring up situation with G20 leaders in the morning.\n\n(If accurate, this reads as de-escalatory, as did the EU president’s comment in which she stopped short of saying a Russian missile hit.) https:\/\/t.co\/GZ1dazTYlT",
    "83":"MACRON HAS BEEN IN CONTACT WITH POLISH AUTHORITIES AFTER BLASTS IN POLAND NEAR UKRAINE BORDER",
    "84":"FRENCH DEFENCE MINISTRY: PRESIDENT MACRON HAS ASKED TO CARRY OUT NECESSARY VERIFICATION WORK AFTER EXPLOSIONS IN POLAND CLOSE TO UKRAINIAN BORDER",
    "85":"@JohnSullysfb No but Rutte &amp; Macron are trying really hard.",
    "86":"@espn06873682 Ask Macron... \nhttps:\/\/t.co\/pGhEVix4b0",
    "87":"Macron kadar olamayan muhalefet   :( https:\/\/t.co\/0ybJQufIjE",
    "88":"Russian Missile Strike Kills Two In NATO Member Poland\nhttps:\/\/t.co\/HShp6O4xUR @g20org @UN @NATO @EuropeanUnion12 #France #Macron #UK #Australia #Japan",
    "89":"https:\/\/t.co\/pFhY63Fd0O @g20org #G20Indonesia #G20Summit #G20 #France #Macron #Germany @JustinTrudeau @RishiSunak #Ukraine",
    "90":"Russian Missile Hits NATO Member Poland Killing At Least Two  #Argentina #Australia #Brazil #Canada #China #XI #France #Macron #Gemany #India\nhttps:\/\/t.co\/dhPhCDndQl #Poland",
    "91":"@LEMAEmma1 @LaColitruche @fracjc @tamilatapayeva Ben ça c’est le bail Macron … je loue à l’année à un étudiant et je fais de l’AirBnb en haute saison, dans la limite de 120 jours, la rentabilité n’étant pas la même. Et en même temps, à qui reprocher d’user de cette possibilité : au propriétaire ou au législateur ?",
    "92":"#EmmanuelMacron \"recibió...a #GustavoPetro en el palacio del Elíseo para discutir la manera en la que pueden sentar a #NicolasMaduro de nuevo en la mesa de negociación de México con la oposición\", informa @jdquesada para @el_pais.\nhttps:\/\/t.co\/zOL1x3Ji8z https:\/\/t.co\/hewWwZJXW4",
    "93":"@LCP La destruction de l'assurance chômage par #Macron https:\/\/t.co\/gjKk6AxrxR",
    "94":"Rencontre Erdogan-Macron : Le président turc souligne le rôle que doit jouer l’UE dans l’accord sur les céréales https:\/\/t.co\/XsV8y0pNyY",
    "95":"The French nuclear industry needs to recruit as many as 15,000 employees annually as President Emmanuel Macron pushes for at least six new plants https:\/\/t.co\/ItjxmMzs0A",
    "96":"@CNEWS Donc Macron n’est pas à sa place…",
    "97":"https:\/\/t.co\/m8M9YxXWCD #Ukraine️ @g20org #Germany #France #Macron @JustinTrudeau #Modi #India @PMOIndia @IntlCrimCourt",
    "98":"States of Emergency worked in 2010 and 2018 to drive down crime and keep it down.\n\nTwo years of continued SOEs - as France did after the 2015 Paris terrorist attack - and murder rate in Jamaica will plummet\n\nhttps:\/\/t.co\/ExqDy8ZxHX https:\/\/t.co\/qGti7xRyec",
    "99":"@S__MARINO93 Macron démission, la prison est ta place !!"
  },
  "date":{
    "0":1668695918000,
    "1":1668692965000,
    "2":1668692815000,
    "3":1668692515000,
    "4":1668692402000,
    "5":1668690668000,
    "6":1668690468000,
    "7":1668688683000,
    "8":1668686884000,
    "9":1668685661000,
    "10":1668685601000,
    "11":1668684416000,
    "12":1668683236000,
    "13":1668682652000,
    "14":1668681401000,
    "15":1668681364000,
    "16":1668681309000,
    "17":1668678888000,
    "18":1668669098000,
    "19":1668666106000,
    "20":1668655861000,
    "21":1668648402000,
    "22":1668644204000,
    "23":1668640179000,
    "24":1668637007000,
    "25":1668636906000,
    "26":1668636787000,
    "27":1668636762000,
    "28":1668634409000,
    "29":1668631770000,
    "30":1668631155000,
    "31":1668630741000,
    "32":1668630398000,
    "33":1668629024000,
    "34":1668628680000,
    "35":1668628414000,
    "36":1668627546000,
    "37":1668623969000,
    "38":1668623531000,
    "39":1668623289000,
    "40":1668623227000,
    "41":1668619763000,
    "42":1668619413000,
    "43":1668618487000,
    "44":1668617654000,
    "45":1668616936000,
    "46":1668616934000,
    "47":1668616384000,
    "48":1668615919000,
    "49":1668615901000,
    "50":1668612649000,
    "51":1668611946000,
    "52":1668608457000,
    "53":1668608253000,
    "54":1668607520000,
    "55":1668607506000,
    "56":1668607428000,
    "57":1668605120000,
    "58":1668605118000,
    "59":1668604544000,
    "60":1668603933000,
    "61":1668602493000,
    "62":1668602239000,
    "63":1668600425000,
    "64":1668596426000,
    "65":1668593735000,
    "66":1668593687000,
    "67":1668593423000,
    "68":1668592820000,
    "69":1668585435000,
    "70":1668575159000,
    "71":1668574957000,
    "72":1668572423000,
    "73":1668569565000,
    "74":1668566148000,
    "75":1668560939000,
    "76":1668555709000,
    "77":1668553777000,
    "78":1668552400000,
    "79":1668552286000,
    "80":1668551459000,
    "81":1668548702000,
    "82":1668548120000,
    "83":1668547873000,
    "84":1668546548000,
    "85":1668546196000,
    "86":1668543734000,
    "87":1668543324000,
    "88":1668541597000,
    "89":1668541379000,
    "90":1668540482000,
    "91":1668540148000,
    "92":1668539582000,
    "93":1668537143000,
    "94":1668534066000,
    "95":1668533347000,
    "96":1668531914000,
    "97":1668528808000,
    "98":1668528608000,
    "99":1668528252000
  },
  "polarity":{
    "0":0.0,
    "1":0.7,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.15,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":-0.125,
    "14":0.05,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0666666667,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.7,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.125,
    "32":-0.075,
    "33":0.0,
    "34":0.4,
    "35":-0.1555555556,
    "36":-0.0125,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":-0.375,
    "45":-0.1875,
    "46":0.0,
    "47":0.3875,
    "48":0.0,
    "49":0.0875,
    "50":0.0,
    "51":-0.05,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":-0.4,
    "59":0.0,
    "60":0.0,
    "61":0.125,
    "62":0.0333333333,
    "63":0.245,
    "64":0.0,
    "65":0.2,
    "66":0.5,
    "67":0.175,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":-0.8,
    "73":0.0,
    "74":0.1,
    "75":0.0,
    "76":-0.1666666667,
    "77":0.0,
    "78":0.0,
    "79":-0.125,
    "80":0.0,
    "81":-0.1715277778,
    "82":0.1,
    "83":0.1,
    "84":0.0,
    "85":-0.2916666667,
    "86":0.0,
    "87":-0.75,
    "88":0.0,
    "89":0.0,
    "90":-0.15,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0840909091,
    "96":0.0,
    "97":0.0,
    "98":-0.1555555556,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0033811869,
    "1":0.0033811869,
    "2":0.0033811869,
    "3":0.0033811869,
    "4":0.0033811869,
    "5":0.0033811869,
    "6":0.0033811869,
    "7":0.0033811869,
    "8":0.0033811869,
    "9":0.0033811869,
    "10":0.0033811869,
    "11":0.0033811869,
    "12":0.0033811869,
    "13":0.0033811869,
    "14":0.0033811869,
    "15":0.0033811869,
    "16":0.0033811869,
    "17":0.0033811869,
    "18":0.0033811869,
    "19":0.0033811869,
    "20":0.0033811869,
    "21":0.0033811869,
    "22":0.0033811869,
    "23":0.0033811869,
    "24":0.0033811869,
    "25":0.0033811869,
    "26":0.0033811869,
    "27":0.0033811869,
    "28":0.0033811869,
    "29":0.0033811869,
    "30":0.0033811869,
    "31":0.0033811869,
    "32":0.0033811869,
    "33":0.0033811869,
    "34":0.0033811869,
    "35":0.0033811869,
    "36":0.0033811869,
    "37":0.0033811869,
    "38":0.0033811869,
    "39":0.0033811869,
    "40":0.0033811869,
    "41":0.0033811869,
    "42":0.0033811869,
    "43":0.0033811869,
    "44":0.0033811869,
    "45":0.0033811869,
    "46":0.0033811869,
    "47":0.0033811869,
    "48":0.0033811869,
    "49":0.0033811869,
    "50":0.0033811869,
    "51":0.0033811869,
    "52":0.0033811869,
    "53":0.0033811869,
    "54":0.0033811869,
    "55":0.0033811869,
    "56":0.0033811869,
    "57":0.0033811869,
    "58":0.0033811869,
    "59":0.0033811869,
    "60":0.0033811869,
    "61":0.0033811869,
    "62":0.0033811869,
    "63":0.0033811869,
    "64":0.0033811869,
    "65":0.0033811869,
    "66":0.0033811869,
    "67":0.0033811869,
    "68":0.0033811869,
    "69":0.0033811869,
    "70":0.0033811869,
    "71":0.0033811869,
    "72":0.0033811869,
    "73":0.0033811869,
    "74":0.0033811869,
    "75":0.0033811869,
    "76":0.0033811869,
    "77":0.0033811869,
    "78":0.0033811869,
    "79":0.0033811869,
    "80":0.0033811869,
    "81":0.0033811869,
    "82":0.0033811869,
    "83":0.0033811869,
    "84":0.0033811869,
    "85":0.0033811869,
    "86":0.0033811869,
    "87":0.0033811869,
    "88":0.0033811869,
    "89":0.0033811869,
    "90":0.0033811869,
    "91":0.0033811869,
    "92":0.0033811869,
    "93":0.0033811869,
    "94":0.0033811869,
    "95":0.0033811869,
    "96":0.0033811869,
    "97":0.0033811869,
    "98":0.0033811869,
    "99":0.0033811869
  },
  "subjectivity":{
    "0":0.0,
    "1":0.8,
    "2":0.0,
    "3":0.5,
    "4":0.0,
    "5":0.0,
    "6":0.875,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.375,
    "14":0.7,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.1,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.5,
    "26":0.2,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.5416666667,
    "32":0.65,
    "33":0.0,
    "34":0.25,
    "35":0.2888888889,
    "36":0.15,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.6666666667,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.625,
    "45":0.875,
    "46":0.0,
    "47":0.51875,
    "48":0.0,
    "49":0.5583333333,
    "50":0.0,
    "51":0.65,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.4,
    "59":0.0,
    "60":0.0,
    "61":0.1666666667,
    "62":0.0666666667,
    "63":0.1983333333,
    "64":0.0,
    "65":0.3,
    "66":0.5,
    "67":0.175,
    "68":0.0,
    "69":0.0,
    "70":0.6,
    "71":0.0,
    "72":0.9,
    "73":0.0,
    "74":0.3,
    "75":0.0,
    "76":0.4333333333,
    "77":0.0,
    "78":0.0,
    "79":0.125,
    "80":0.0,
    "81":0.3944444444,
    "82":0.2333333333,
    "83":0.4,
    "84":0.5,
    "85":0.5416666667,
    "86":0.0,
    "87":1.0,
    "88":0.0,
    "89":0.0,
    "90":0.2,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.3386363636,
    "96":0.0,
    "97":0.0,
    "98":0.2888888889,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.1788627525,
    "1":0.1788627525,
    "2":0.1788627525,
    "3":0.1788627525,
    "4":0.1788627525,
    "5":0.1788627525,
    "6":0.1788627525,
    "7":0.1788627525,
    "8":0.1788627525,
    "9":0.1788627525,
    "10":0.1788627525,
    "11":0.1788627525,
    "12":0.1788627525,
    "13":0.1788627525,
    "14":0.1788627525,
    "15":0.1788627525,
    "16":0.1788627525,
    "17":0.1788627525,
    "18":0.1788627525,
    "19":0.1788627525,
    "20":0.1788627525,
    "21":0.1788627525,
    "22":0.1788627525,
    "23":0.1788627525,
    "24":0.1788627525,
    "25":0.1788627525,
    "26":0.1788627525,
    "27":0.1788627525,
    "28":0.1788627525,
    "29":0.1788627525,
    "30":0.1788627525,
    "31":0.1788627525,
    "32":0.1788627525,
    "33":0.1788627525,
    "34":0.1788627525,
    "35":0.1788627525,
    "36":0.1788627525,
    "37":0.1788627525,
    "38":0.1788627525,
    "39":0.1788627525,
    "40":0.1788627525,
    "41":0.1788627525,
    "42":0.1788627525,
    "43":0.1788627525,
    "44":0.1788627525,
    "45":0.1788627525,
    "46":0.1788627525,
    "47":0.1788627525,
    "48":0.1788627525,
    "49":0.1788627525,
    "50":0.1788627525,
    "51":0.1788627525,
    "52":0.1788627525,
    "53":0.1788627525,
    "54":0.1788627525,
    "55":0.1788627525,
    "56":0.1788627525,
    "57":0.1788627525,
    "58":0.1788627525,
    "59":0.1788627525,
    "60":0.1788627525,
    "61":0.1788627525,
    "62":0.1788627525,
    "63":0.1788627525,
    "64":0.1788627525,
    "65":0.1788627525,
    "66":0.1788627525,
    "67":0.1788627525,
    "68":0.1788627525,
    "69":0.1788627525,
    "70":0.1788627525,
    "71":0.1788627525,
    "72":0.1788627525,
    "73":0.1788627525,
    "74":0.1788627525,
    "75":0.1788627525,
    "76":0.1788627525,
    "77":0.1788627525,
    "78":0.1788627525,
    "79":0.1788627525,
    "80":0.1788627525,
    "81":0.1788627525,
    "82":0.1788627525,
    "83":0.1788627525,
    "84":0.1788627525,
    "85":0.1788627525,
    "86":0.1788627525,
    "87":0.1788627525,
    "88":0.1788627525,
    "89":0.1788627525,
    "90":0.1788627525,
    "91":0.1788627525,
    "92":0.1788627525,
    "93":0.1788627525,
    "94":0.1788627525,
    "95":0.1788627525,
    "96":0.1788627525,
    "97":0.1788627525,
    "98":0.1788627525,
    "99":0.1788627525
  },
  "screen_name":{
    "0":"Barbawire",
    "1":"Eric_27_75",
    "2":"Eric_27_75",
    "3":"Eric_27_75",
    "4":"abcesnoticias",
    "5":"Jonnynono",
    "6":"jacques_hyzagi",
    "7":"terangaposte",
    "8":"Chris_1791",
    "9":"KISHORMODI01",
    "10":"terangaposte",
    "11":"FarleftJohanson",
    "12":"FarleftJohanson",
    "13":"cappertek",
    "14":"macrotwain",
    "15":"DarkJack999",
    "16":"DarkJack999",
    "17":"BESSEAlain7",
    "18":"vsdbuzz",
    "19":"DarkJack999",
    "20":"anfelosa",
    "21":"euanrellie",
    "22":"Bob57518442",
    "23":"lobodeuolestrit",
    "24":"politvidchannel",
    "25":"radwilly1",
    "26":"politvidchannel",
    "27":"Guayahuasca",
    "28":"DarkJack999",
    "29":"hyperactivedude",
    "30":"AkiolaRuben",
    "31":"JacqBens",
    "32":"onewmphoto",
    "33":"DebsF319",
    "34":"NoYardstick",
    "35":"Mediaite",
    "36":"aaron_schwa",
    "37":"zeugmausa",
    "38":"plisou13",
    "39":"terangaposte",
    "40":"plisou13",
    "41":"BABORES1",
    "42":"finney_sir",
    "43":"terangaposte",
    "44":"SWisdom718",
    "45":"davidericstan",
    "46":"DemirCoker",
    "47":"CyrusShares",
    "48":"W_Bishoff",
    "49":"MichelARenard",
    "50":"DarkJack999",
    "51":"MiquelVilam",
    "52":"bpjInfoTech",
    "53":"bpjInfoTech",
    "54":"KISHORMODI01",
    "55":"KISHORMODI01",
    "56":"KISHORMODI01",
    "57":"korkmazABK",
    "58":"One_News_Page",
    "59":"gnuggat1",
    "60":"Chris_1791",
    "61":"MarkhNYC",
    "62":"DarkJack999",
    "63":"libfederalist",
    "64":"abcesnoticias",
    "65":"Ainvest_Wire",
    "66":"Ainvest_Wire",
    "67":"Ainvest_Wire",
    "68":"lorabinkss",
    "69":"LjzFranck",
    "70":"Mont_Jiang",
    "71":"DarkGrid",
    "72":"angusmacferret",
    "73":"bpjInfoTech",
    "74":"saliltripathi",
    "75":"MarkhNYC",
    "76":"tatianyc27",
    "77":"JonahJameson_",
    "78":"plisou13",
    "79":"plisou13",
    "80":"keplak_n",
    "81":"MarkhNYC",
    "82":"leahmcelrath",
    "83":"breakingmkts",
    "84":"breakingmkts",
    "85":"RolandBoyle6",
    "86":"tedperl",
    "87":"NYC35000",
    "88":"MarkhNYC",
    "89":"MarkhNYC",
    "90":"MarkhNYC",
    "91":"dporthault",
    "92":"GlobalAmericans",
    "93":"DarkJack999",
    "94":"terangaposte",
    "95":"BloombergNRG",
    "96":"Sennic76",
    "97":"MarkhNYC",
    "98":"kevinobriencha1",
    "99":"BrunetteLamour"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":2,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":2,
    "21":3,
    "22":4,
    "23":3,
    "24":601,
    "25":1,
    "26":9219,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":4,
    "32":0,
    "33":0,
    "34":2,
    "35":6,
    "36":3,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":2,
    "45":1,
    "46":2,
    "47":2,
    "48":1,
    "49":0,
    "50":0,
    "51":9,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":4,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":3,
    "69":3,
    "70":11,
    "71":2,
    "72":6,
    "73":0,
    "74":17,
    "75":0,
    "76":9,
    "77":0,
    "78":0,
    "79":0,
    "80":3,
    "81":1,
    "82":19,
    "83":5,
    "84":7,
    "85":3,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":11,
    "96":4,
    "97":0,
    "98":4,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":2,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":98,
    "25":0,
    "26":1230,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":6,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":3,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"New Jersey",
    "1":"New Jersey",
    "2":"New Jersey",
    "3":"New Jersey",
    "4":"New Jersey",
    "5":"New Jersey",
    "6":"New Jersey",
    "7":"New Jersey",
    "8":"New Jersey",
    "9":"New Jersey",
    "10":"New Jersey",
    "11":"New Jersey",
    "12":"New Jersey",
    "13":"New Jersey",
    "14":"New Jersey",
    "15":"New Jersey",
    "16":"New Jersey",
    "17":"New Jersey",
    "18":"New Jersey",
    "19":"New Jersey",
    "20":"New Jersey",
    "21":"New Jersey",
    "22":"New Jersey",
    "23":"New Jersey",
    "24":"New Jersey",
    "25":"New Jersey",
    "26":"New Jersey",
    "27":"New Jersey",
    "28":"New Jersey",
    "29":"New Jersey",
    "30":"New Jersey",
    "31":"New Jersey",
    "32":"New Jersey",
    "33":"New Jersey",
    "34":"New Jersey",
    "35":"New Jersey",
    "36":"New Jersey",
    "37":"New Jersey",
    "38":"New Jersey",
    "39":"New Jersey",
    "40":"New Jersey",
    "41":"New Jersey",
    "42":"New Jersey",
    "43":"New Jersey",
    "44":"New Jersey",
    "45":"New Jersey",
    "46":"New Jersey",
    "47":"New Jersey",
    "48":"New Jersey",
    "49":"New Jersey",
    "50":"New Jersey",
    "51":"New Jersey",
    "52":"New Jersey",
    "53":"New Jersey",
    "54":"New Jersey",
    "55":"New Jersey",
    "56":"New Jersey",
    "57":"New Jersey",
    "58":"New Jersey",
    "59":"New Jersey",
    "60":"New Jersey",
    "61":"New Jersey",
    "62":"New Jersey",
    "63":"New Jersey",
    "64":"New Jersey",
    "65":"New Jersey",
    "66":"New Jersey",
    "67":"New Jersey",
    "68":"New Jersey",
    "69":"New Jersey",
    "70":"New Jersey",
    "71":"New Jersey",
    "72":"New Jersey",
    "73":"New Jersey",
    "74":"New Jersey",
    "75":"New Jersey",
    "76":"New Jersey",
    "77":"New Jersey",
    "78":"New Jersey",
    "79":"New Jersey",
    "80":"New Jersey",
    "81":"New Jersey",
    "82":"New Jersey",
    "83":"New Jersey",
    "84":"New Jersey",
    "85":"New Jersey",
    "86":"New Jersey",
    "87":"New Jersey",
    "88":"New Jersey",
    "89":"New Jersey",
    "90":"New Jersey",
    "91":"New Jersey",
    "92":"New Jersey",
    "93":"New Jersey",
    "94":"New Jersey",
    "95":"New Jersey",
    "96":"New Jersey",
    "97":"New Jersey",
    "98":"New Jersey",
    "99":"New Jersey"
  }
}