{
  "full_text":{
    "0":"https:\/\/t.co\/ZY8zxX2vfe",
    "1":"The secret history of Elon Musk, Sam Altman, and OpenAI | Semafor https:\/\/t.co\/DRtIKMaKpW \n\n#openai #tech",
    "2":"@dogeofficialceo @elonmusk If we ever see Elon Musk like this it means he has taken over the world",
    "3":"It's a testament to the massive social selective advantage of ascribing conscious intentionality to basically everything that people keep doing it even with systems or entities that clearly do not and indeed cannot possibly have it, such as e.g. volcanoes, ChatGPT, Elon Musk, etc",
    "4":"Seems like Elon Musk is still looking for more ways to needlessly destroy value at twitter before finally extricating himself from a totally avoidable situation he created",
    "5":"ELON MUSK = OG",
    "6":"@ProudElephantUS Why the hell not it's the tax payers money and you didn't mind pissing away before on all your bullshit projects.Let me guess it's got something to do with Elon Musk that calls you out for what you are.Socialist🤡💩",
    "7":"He did it!\n\nHe really did it!\n\nTwitter takes its algorithm “open-source,” as Elon Musk promised https:\/\/t.co\/a8tXuXLZ6O\n\n#Twitter #Algorithm #MuskyMusk #TechNews https:\/\/t.co\/vZ8uX7V8Nt",
    "8":"First drive on 11.3.4 went mostly well. I had two disengagements. But other then that quite smooth. #Tesla #elon_musk @Tesla @elonmusk",
    "9":"LeBron James out on Elon Musk's Twitter verification plan: 'I ain't paying'\n\nhttps:\/\/t.co\/afrvbAwb1F\nHey LeBron why don’t you move to China. It seems you are happy with them instead of here.",
    "10":"@Aerocles Interior look at Elon Musk’s 4D Chess genius business mind https:\/\/t.co\/uyFzZaVK5O",
    "11":"Kamala Harris, Elon Musk, and Obama can no longer legally call themselves, African-American, particularly in California.\n\nWe should be celebrating. 🥳🥳🥳🥳Negros don’t know how to win. 🫠 \n\nThank you @naasdorg for putting the gate up on that identifier. Now let’s lock down.🖤🇺🇸! https:\/\/t.co\/Ss3jGqDu7r",
    "12":"Elon Musk going over that blue check plan. https:\/\/t.co\/fIH6XFK6G8",
    "13":"Elon Musk don’t make make twitter significantly worse at every single opportunity challenge (IMPOSSIBLE)",
    "14":"@JumpManZ Oh he lost lol. But he never stepped down. https:\/\/t.co\/KcYyrz4Gvn",
    "15":"@TiwannaRN42 He knows from experience Who Is Xavier Musk? Elon Musk's Transgender ... https:\/\/t.co\/MXCFvN3uTC",
    "16":"Elon Musk reportedly asked to meet with the chair of the FTC but she rejected his request' https:\/\/t.co\/UHImQEmC76",
    "17":"i feel bad for those who deserve to be verified tbh.   i hate this scam of subscribing to twitter blue when you probably just have 1 follower on twitter, and are paying Elon Musk (not like he needs it or anything) https:\/\/t.co\/AD8F7jY0AJ",
    "18":"Hey Twitter! I'm still getting a error message every single time I post something! \nWhere's Elon Musk?",
    "19":"@NGrossman81 @MollyJongFast @nberlat Yeah, that Durham probe was about as credible as Taibbi’s famous presentation of Twitter Files: the Chronicles of Elon Musk.",
    "20":"“Failure is an option here. If things are not failing, you are not innovating enough.” ~ Elon Musk",
    "21":"No wonder the advertising and value of Twitter has decreased.  Virtually every entry these day is from right wing radicals.  It’s almost rare to see a sane comment.  Congratulations, Elon Musk, you have ruined a good platform and lost half the value.  Great business decision!",
    "22":"Elon Musk just lost his biggest supporter' https:\/\/t.co\/Hzg6wNH3TR",
    "23":"@awfulannouncing “ Anybody who doesn’t pay Elon Musk $84 annually for a blue checkmark will be banished to the Twitter abyss.” ——- $8 one time, you keep the check.",
    "24":"@elonmusk Will someone be able to tell me why I keep seeing tweets from Elon Musk and Marjorie Taylor Green when I don’t follow either of them?",
    "25":"Elon Musk’s Twitter Makes Millions Off Anti-LGBT ‘Groomer’ Tweets: Report  https:\/\/t.co\/4r66keWtug via @thedailybeast",
    "26":"https:\/\/t.co\/pxgU0ioKOt",
    "27":"Elon Musk is banking heavily on subscription revenue, which, thus far, hasn’t fared well. #contentmarketing #digitalmarketing #socialmedia https:\/\/t.co\/3FtAGcI2RY",
    "28":"Here's a Fact: He eats lunch with Elon Musk on a daily basis.",
    "29":"@catturd2 Did you think Elon Musk’s version of Free Speech was going to be free?",
    "30":"Twitter isn't dying. Elon Musk is murdering it https:\/\/t.co\/X8j6gm5sAO",
    "31":"https:\/\/t.co\/VUwFGSKPbR",
    "32":"@Mabelais63 @RyanAFournier Elon musk should not be even in the same sentence as President Obama.",
    "33":"Is Elon Musk our friend or our foe ?",
    "34":"Elon Musk and the Twitter team doing the things we've needed. Love to see it https:\/\/t.co\/qrvXtZfxxx",
    "35":"\"Elon Musk speaks out against the Fed's inflation policies while former BitMEX CEO predicts $1M Bitcoin price. Read more on Enancial - DeFi\/Crypto\/FinTech: https:\/\/t.co\/hT95xOeTRk #ElonMusk #BTC #cryptocurrency #fintech\"",
    "36":"@FoxNews Yes.  Elon has an in-depth understanding of the damage AI can do to humanity if left to proceed uncontrolled.   Read my new book, “Musk, Ford, Wrights, Amazing Americans who Fundamentally Advanced Human Travel.”",
    "37":"https:\/\/t.co\/MRCgLH1JhQ",
    "38":"https:\/\/t.co\/hWsNj9XVwE\n\nGet your #pirate #twerk on!\n\n@elonmusk\n\n#remix #Contest #music #2023 #DJ #roast #Twitter #elon_musk #GNTM #bbcqt #NATO https:\/\/t.co\/yklvvVTIku",
    "39":"@cb_doge @elonmusk This is the real reason Elon Musk claims A.I. needs to be stopped.",
    "40":"Florida Principal Who Tried To Give Elon Musk Impersonator $100,000 Resigns https:\/\/t.co\/TkbUvGiHyx",
    "41":"@MetalBlakedowns i get that. i block accounts that i don’t even follow tho. bc sometimes the account gets retweet on my tl and i’m just not vibing with it. that’s where most of mine come from. also got elon musk blocked just for funsies",
    "42":"Principal Sends $100,000 of School Funds to Fake Elon Musk, Claims She Was 'Groomed' - VICE https:\/\/t.co\/tUBGAWnSxJ",
    "43":"@MikeyMike1559 Not fooled because con\nturned out not to be Elon Musk;\nwould've been a con if it HAD\nbeen the real guy.\n\nBecause not aware of benefactors\nwho require giving them big 💸,\nnot just proof of matching funds, \nbefore they provide largesse.  🤦🏽‍♀️",
    "44":"Ana hesaptan ban yiyip yiyip buraya geliyorum aw elon musk ananı sikm öldüreceğim seni öleceksin",
    "45":"AI expert warns Elon Musk-signed letter doesn't go far enough, says 'literally everyone on Earth will die'\n\nhttps:\/\/t.co\/utJ2lWMzAu",
    "46":"AI expert warns Elon Musk-signed letter doesn't go far enough, says 'literally everyone on Earth will die' https:\/\/t.co\/jUYr0eL0ki #FoxNews",
    "47":"@RedKahina elon musk just wants to give tesla R&amp;D time to catch up",
    "48":"I just took action with @DailyKos @theactionnet: Sign the petition: Denounce Elon Musk’s tyrannical takeover of Twitter. Take action here: https:\/\/t.co\/8Uu2waOaOU",
    "49":"@SpaceX , founded by @elonmusk , manufactures and launches spacecrafts. Rocket stages are the most common launch vehicle parts aimed for reuse.  #sustainability #technology #space #spacex #rocket #reuse #reflight #aerospace #aeronautics #launch #nasa #elon #musk https:\/\/t.co\/JuPzu3h6xU",
    "50":"This is as obvious as the experimental treatments being poison and the Potato Regime being corrupt. https:\/\/t.co\/POJvA4imip",
    "51":"Forget about AI taking my dev job. Now It is going to kill every human on the planet. We need to slow the panic. It's not going to end humanity. Remember Y2k, everyone.\n\nhttps:\/\/t.co\/DucQX21Pvm https:\/\/t.co\/qHACnSUc3Z",
    "52":"@trumplicans2024 I lost about 20 but I don't have that money. I hope wasn't any of the lovely Asian bot women that follow me. It could be because I want Elon Musk to trim the fat and fire all the liberals at Twitter",
    "53":"Principal Sends $100,000 of School Funds to Fake Elon Musk, Claims She Was 'Groomed' - VICE https:\/\/t.co\/Blledxqn13",
    "54":"@Moorelife1 @SnowfallFX Bruh insights bout to be on Elon Musk 😂😂😂 they finna find his 80 acres and everything..",
    "55":"AI is becoming so powerful that even Elon Musk is scared. #theSkimm https:\/\/t.co\/YZaAMmDTfU",
    "56":"https:\/\/t.co\/IEZ1qxLQTz",
    "57":"“Focus on signal over noise. Don’t waste time on stuff that doesn’t actually make things better.” ~ Elon Musk",
    "58":"\"You can’t have this sort of pure freedom of speech, and you can’t prevent freedom of reach, without some capacity to throttle or flag users. But producing such a list would be ... pretty controversial,\" says Duke @polarizationlab director @chris_bail. https:\/\/t.co\/EvVA20xQN8",
    "59":"Elon Musk is a disturbed child who has a new toy, a string of firecrackers and a box of matches and has been left unsupervised. https:\/\/t.co\/C3fT3tr9c5",
    "60":"Elon Musk drops 'extraordinary' bombshell on AI dangers https:\/\/t.co\/nV074h3zIM via @YouTube",
    "61":"Though OpenAI partners with Microsoft for AI-powered Bing search, they're an independent company and a growing AI powerhouse in their own right, originally funded as a nonprofit in 2015 by big players like Elon Musk and Peter Thiel: https:\/\/t.co\/QApqCvq7Xo",
    "62":"@StephenKing Bahahaaa! I thought you were going to delete your Twitter account when Elon Musk took over?!",
    "63":"https:\/\/t.co\/fCYSX63eZd",
    "64":"@dogeofficialceo Elon musk eating McDonald's happy meal on a crt tv",
    "65":"No paywall. Free for ALL to read. @MauraLeeLang https:\/\/t.co\/LUUJW9dgJ9",
    "66":"A Florida charter school principal \"talked to anyone who would listen about getting Elon Musk and his money involved in the STEM school, a stone's throw from the Space Coast, and apparently thought she'd finally gotten his ear.\" https:\/\/t.co\/502036EebX #CharterSchoolFail",
    "67":"@TwitterSafety YOU SUSPENDED MTG YET YOU LET CRAP LIKE ELON MUSK OX CONTINUE TO POST???? TELL ME ALL ABOUT HOW FREAKING GREAT YOU ARE!!!!!",
    "68":"@Tjdriii Is this the Elon musk strategy",
    "69":"Elon Musk’s Twitter Restricts Conservatives Raising Alarm About ‘Trans Day of Vengeance’ https:\/\/t.co\/SCvdVRziyo",
    "70":"Elon musk https:\/\/t.co\/LL5w4h1DGq",
    "71":"6 Minutes Ago: Elon Musk Shared Terrifying Message https:\/\/t.co\/sXEKWOt6Yy via @YouTube",
    "72":"@CryptoSavy1 Elon Musk says otherwise. https:\/\/t.co\/UYgoeDd9Ow",
    "73":"https:\/\/t.co\/CJuBiJu4rI",
    "74":"@Joss52774511 @MidwayAI @Joss52774511 ((elon musk)) taking a selfie with a ((shiba inu)), ((no duplicates)) #MidwayAI #AI #AIArt $MIDAI https:\/\/t.co\/6shdSxTuFt",
    "75":"@Joss52774511 @MidwayAI @Joss52774511 elon musk taking a selfie with a shiba inu #MidwayAI #AI #AIArt $MIDAI https:\/\/t.co\/YzMss6cK3c",
    "76":"@Joss52774511 @MidwayAI @Joss52774511 elon musk taking a selfie with a shiba inu #MidwayAI #AI #AIArt $MIDAI https:\/\/t.co\/GJqstTGuEt",
    "77":"@MidwayAI @Joss52774511 @Joss52774511 RT @MidwayAI: How to use @MidaiBot example👇\n\nelon musk taking a selfie with a shiba inu\n\nStyles - #real, #cinemat… #MidwayAI #AI #AIArt $MIDAI https:\/\/t.co\/tEnA2yjmpA",
    "78":"@MidwayAI @MidaiBot RT @MidwayAI: How to use @MidaiBot example👇\n\nelon musk taking a selfie with a shiba inu\n\nStyles - #real, #cinemat… #MidwayAI #AI #AIArt $MIDAI https:\/\/t.co\/S5jQBlaOd3",
    "79":"@MidwayAI @MidwayAI How to use @MidaiBot example👇\n\nelon musk taking a selfie with a shiba inu\n\nStyles - #real, #cinematic, #fantasy https:\/\/t.co\/zkwEqqId9T #MidwayAI #AI #AIArt $MIDAI https:\/\/t.co\/6CJywpYu16",
    "80":"I don’t understand Elon Musk thinks that neural networks can drive a car but not write paragraphs?",
    "81":"@Joss52774511 @MidwayAI @Joss52774511 elon musk taking a selfie with donald trump #MidwayAI #AI #AIArt $MIDAI https:\/\/t.co\/TTQp59g38W",
    "82":"'Biden implores Congress to pass assault weapons ban' https:\/\/t.co\/9EU5FSZEeC via @Primis",
    "83":"THREATENING: This congresswoman is so dangerous even Elon Musk booted her via @OccupyDemocrats https:\/\/t.co\/2KLSwzKy7C",
    "84":"@cb_doge @elonmusk Do Elon Musk eating spaghetti with a Doge 🐕",
    "85":"Twitter isn't dying. Elon Musk is murdering it https:\/\/t.co\/YZEkTt1kAE",
    "86":"When you're in the natural you can't see what's going on in the Spirit and you wonder why you mind is blinded in 2 Corinthians 4:4 from the truth. It all comes into perspective many don't know that this world will soon be no more and I guarantee elon musk didn't know that.",
    "87":"The proposed 6 month “pause” on AI makes absolutely no sense.\n\nCo-signed by everyone from Elon Musk to Yuval Harari, the letter out today identifies valid problems but suggests a completely infeasible solution:\n\n“We call on all AI labs to immediately pause for at least 6 months… https:\/\/t.co\/h11oZ8IBXg",
    "88":"AI Experts Call for Pause in Technology's Development  https:\/\/t.co\/2KMD59zNjB",
    "89":"Elon Musk's Iron Fist, 'It's Complete Terror' Says Expert Vs. Tim Cook's Consistent, More Tempered Approach https:\/\/t.co\/bYK23TcaOu",
    "90":"WH Press Briefing, Elon Musk AI Dangers, China Drug Farms, Social Media Dangers, and More! https:\/\/t.co\/eAiCx5ljab",
    "91":"ELON MUSK - - - - FREE CATTURD NOW!\nMANY ARE BEING UNFAIRLY BOTTED FOR THE SAME REASON. IT IS CURBING FREE SPEECH ON A BURNING ISSUE OF THE DAY. WE HAVE A RIGHT TO DISCUSS A MURDERER OF TINY CHILDREN!!!!!\n\n#FreeCatturd https:\/\/t.co\/a5sUaQIINI",
    "92":"@ZaleskiLuke @elonmusk Elon Musk is a visionary who is turning dreams into realities. Elon Musk is a great man. The kind of man that is all too rare in human history.  Elon Musk is a man whose name will be recorded in that human history. \nHow about you, Luke? Aside from being a whiner, I mean?",
    "93":"@ReidSnow236431 @ReidSnow236431 Elon musk in a private jet. flying with dogs #MidwayAI #AI #AIArt $MIDAI https:\/\/t.co\/2nyhxBl1zz",
    "94":"Jacob Oswald Neblett FACTOID!!!!11. He eats lunch with Elon Musk on a daily basis.",
    "95":"Elon Musk's 'blundering stupidity' is 'flushing Twitter down the sink': major tech news site https:\/\/t.co\/2QBUXRFXdp",
    "96":"Elon Musk Changes a Big Twitter Move After Outcry'  https:\/\/t.co\/bW53geZuKW",
    "97":"She spent months speaking to the scammer in hopes of getting the billionaire to invest in the school. https:\/\/t.co\/eWhlUcsNuv",
    "98":"She spent months speaking the scammer in hopes of getting billionaire to invest in the school. https:\/\/t.co\/FmcSl7BYVt",
    "99":"@joeovies it's almost more pathetic how hard these guys are simping for elon musk when they aren't even subscribing to twitter blue themselves"
  },
  "date":{
    "0":1680336286000,
    "1":1680332701000,
    "2":1680314463000,
    "3":1680309849000,
    "4":1680309234000,
    "5":1680303275000,
    "6":1680302642000,
    "7":1680300645000,
    "8":1680297380000,
    "9":1680297321000,
    "10":1680295673000,
    "11":1680295296000,
    "12":1680294467000,
    "13":1680289465000,
    "14":1680288742000,
    "15":1680285418000,
    "16":1680284333000,
    "17":1680283441000,
    "18":1680282725000,
    "19":1680280601000,
    "20":1680280026000,
    "21":1680279925000,
    "22":1680276873000,
    "23":1680276051000,
    "24":1680275191000,
    "25":1680266515000,
    "26":1680264931000,
    "27":1680264793000,
    "28":1680264663000,
    "29":1680263482000,
    "30":1680257252000,
    "31":1680253907000,
    "32":1680251242000,
    "33":1680239522000,
    "34":1680232820000,
    "35":1680227216000,
    "36":1680224761000,
    "37":1680219698000,
    "38":1680218167000,
    "39":1680217009000,
    "40":1680216841000,
    "41":1680215676000,
    "42":1680212708000,
    "43":1680212577000,
    "44":1680212061000,
    "45":1680211306000,
    "46":1680209134000,
    "47":1680207850000,
    "48":1680205859000,
    "49":1680203728000,
    "50":1680202969000,
    "51":1680201892000,
    "52":1680195813000,
    "53":1680193576000,
    "54":1680192896000,
    "55":1680190580000,
    "56":1680188234000,
    "57":1680184626000,
    "58":1680183567000,
    "59":1680182268000,
    "60":1680181623000,
    "61":1680181080000,
    "62":1680180517000,
    "63":1680180191000,
    "64":1680176695000,
    "65":1680173311000,
    "66":1680171844000,
    "67":1680160015000,
    "68":1680150183000,
    "69":1680148670000,
    "70":1680143228000,
    "71":1680140843000,
    "72":1680139854000,
    "73":1680137786000,
    "74":1680137677000,
    "75":1680137564000,
    "76":1680137552000,
    "77":1680137291000,
    "78":1680135864000,
    "79":1680135179000,
    "80":1680133895000,
    "81":1680133775000,
    "82":1680130930000,
    "83":1680130899000,
    "84":1680128812000,
    "85":1680125444000,
    "86":1680119344000,
    "87":1680118157000,
    "88":1680116295000,
    "89":1680115755000,
    "90":1680112648000,
    "91":1680112604000,
    "92":1680111943000,
    "93":1680110360000,
    "94":1680109863000,
    "95":1680108969000,
    "96":1680107407000,
    "97":1680104590000,
    "98":1680104342000,
    "99":1680101829000
  },
  "polarity":{
    "0":0.0,
    "1":-0.4,
    "2":0.0,
    "3":0.0138888889,
    "4":0.075,
    "5":0.0,
    "6":0.0,
    "7":0.25,
    "8":0.25625,
    "9":0.8,
    "10":0.0,
    "11":0.4555555556,
    "12":0.0,
    "13":-0.3793650794,
    "14":0.3222222222,
    "15":0.0,
    "16":0.0,
    "17":-0.5,
    "18":-0.0892857143,
    "19":0.45,
    "20":-0.1583333333,
    "21":0.2865079365,
    "22":0.0,
    "23":0.0,
    "24":0.15,
    "25":0.0,
    "26":0.0,
    "27":-0.05,
    "28":0.0,
    "29":0.4,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.5,
    "35":0.25,
    "36":0.2272727273,
    "37":0.0,
    "38":0.0,
    "39":0.2,
    "40":0.0,
    "41":0.5,
    "42":-0.5,
    "43":0.025,
    "44":0.0,
    "45":0.05,
    "46":0.05,
    "47":0.2,
    "48":0.1,
    "49":0.1,
    "50":-0.1333333333,
    "51":-0.15,
    "52":0.25,
    "53":-0.5,
    "54":0.0,
    "55":0.375,
    "56":0.0,
    "57":0.1,
    "58":0.2535714286,
    "59":0.0681818182,
    "60":0.3333333333,
    "61":0.2521428571,
    "62":0.0,
    "63":0.0,
    "64":0.8,
    "65":0.4,
    "66":0.025,
    "67":0.1,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":-1.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.2,
    "78":0.2,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":-0.6,
    "84":0.0,
    "85":0.0,
    "86":0.1166666667,
    "87":-0.1,
    "88":0.0,
    "89":0.2833333333,
    "90":0.3291666667,
    "91":0.1693877551,
    "92":0.23125,
    "93":0.0,
    "94":0.0,
    "95":-0.2310185185,
    "96":0.0,
    "97":-0.1,
    "98":-0.1,
    "99":-0.1979166667
  },
  "mean_polarity":{
    "0":0.0495947854,
    "1":0.0495947854,
    "2":0.0495947854,
    "3":0.0495947854,
    "4":0.0495947854,
    "5":0.0495947854,
    "6":0.0495947854,
    "7":0.0495947854,
    "8":0.0495947854,
    "9":0.0495947854,
    "10":0.0495947854,
    "11":0.0495947854,
    "12":0.0495947854,
    "13":0.0495947854,
    "14":0.0495947854,
    "15":0.0495947854,
    "16":0.0495947854,
    "17":0.0495947854,
    "18":0.0495947854,
    "19":0.0495947854,
    "20":0.0495947854,
    "21":0.0495947854,
    "22":0.0495947854,
    "23":0.0495947854,
    "24":0.0495947854,
    "25":0.0495947854,
    "26":0.0495947854,
    "27":0.0495947854,
    "28":0.0495947854,
    "29":0.0495947854,
    "30":0.0495947854,
    "31":0.0495947854,
    "32":0.0495947854,
    "33":0.0495947854,
    "34":0.0495947854,
    "35":0.0495947854,
    "36":0.0495947854,
    "37":0.0495947854,
    "38":0.0495947854,
    "39":0.0495947854,
    "40":0.0495947854,
    "41":0.0495947854,
    "42":0.0495947854,
    "43":0.0495947854,
    "44":0.0495947854,
    "45":0.0495947854,
    "46":0.0495947854,
    "47":0.0495947854,
    "48":0.0495947854,
    "49":0.0495947854,
    "50":0.0495947854,
    "51":0.0495947854,
    "52":0.0495947854,
    "53":0.0495947854,
    "54":0.0495947854,
    "55":0.0495947854,
    "56":0.0495947854,
    "57":0.0495947854,
    "58":0.0495947854,
    "59":0.0495947854,
    "60":0.0495947854,
    "61":0.0495947854,
    "62":0.0495947854,
    "63":0.0495947854,
    "64":0.0495947854,
    "65":0.0495947854,
    "66":0.0495947854,
    "67":0.0495947854,
    "68":0.0495947854,
    "69":0.0495947854,
    "70":0.0495947854,
    "71":0.0495947854,
    "72":0.0495947854,
    "73":0.0495947854,
    "74":0.0495947854,
    "75":0.0495947854,
    "76":0.0495947854,
    "77":0.0495947854,
    "78":0.0495947854,
    "79":0.0495947854,
    "80":0.0495947854,
    "81":0.0495947854,
    "82":0.0495947854,
    "83":0.0495947854,
    "84":0.0495947854,
    "85":0.0495947854,
    "86":0.0495947854,
    "87":0.0495947854,
    "88":0.0495947854,
    "89":0.0495947854,
    "90":0.0495947854,
    "91":0.0495947854,
    "92":0.0495947854,
    "93":0.0495947854,
    "94":0.0495947854,
    "95":0.0495947854,
    "96":0.0495947854,
    "97":0.0495947854,
    "98":0.0495947854,
    "99":0.0495947854
  },
  "subjectivity":{
    "0":0.0,
    "1":0.7,
    "2":0.0,
    "3":0.575,
    "4":0.5625,
    "5":0.0,
    "6":0.0,
    "7":0.2,
    "8":0.4270833333,
    "9":1.0,
    "10":0.0,
    "11":0.3111111111,
    "12":0.1,
    "13":0.6047619048,
    "14":0.4944444444,
    "15":0.0,
    "16":0.0,
    "17":0.5555555556,
    "18":0.2142857143,
    "19":0.85,
    "20":0.4,
    "21":0.6087301587,
    "22":0.0,
    "23":0.1,
    "24":0.4625,
    "25":0.0,
    "26":0.0,
    "27":0.75,
    "28":0.0,
    "29":0.8,
    "30":0.0,
    "31":0.0,
    "32":0.125,
    "33":0.0,
    "34":0.6,
    "35":0.25,
    "36":0.4109090909,
    "37":0.0,
    "38":0.0,
    "39":0.3,
    "40":0.0,
    "41":0.5,
    "42":1.0,
    "43":0.2166666667,
    "44":0.0,
    "45":0.75,
    "46":0.75,
    "47":0.1,
    "48":0.1,
    "49":0.5,
    "50":0.6333333333,
    "51":0.25,
    "52":0.375,
    "53":1.0,
    "54":0.0,
    "55":0.925,
    "56":0.0,
    "57":0.2,
    "58":0.7375,
    "59":0.2272727273,
    "60":1.0,
    "61":0.5021428571,
    "62":0.0,
    "63":0.0,
    "64":1.0,
    "65":0.8,
    "66":0.675,
    "67":0.775,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":1.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.3,
    "78":0.3,
    "79":0.3,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.9,
    "84":0.0,
    "85":0.0,
    "86":0.4666666667,
    "87":0.5666666667,
    "88":0.0,
    "89":0.3833333333,
    "90":0.2833333333,
    "91":0.6086734694,
    "92":0.5729166667,
    "93":0.375,
    "94":0.0,
    "95":0.5962962963,
    "96":0.1,
    "97":0.1,
    "98":0.1,
    "99":0.5354166667
  },
  "mean_subjectivity":{
    "0":0.319071,
    "1":0.319071,
    "2":0.319071,
    "3":0.319071,
    "4":0.319071,
    "5":0.319071,
    "6":0.319071,
    "7":0.319071,
    "8":0.319071,
    "9":0.319071,
    "10":0.319071,
    "11":0.319071,
    "12":0.319071,
    "13":0.319071,
    "14":0.319071,
    "15":0.319071,
    "16":0.319071,
    "17":0.319071,
    "18":0.319071,
    "19":0.319071,
    "20":0.319071,
    "21":0.319071,
    "22":0.319071,
    "23":0.319071,
    "24":0.319071,
    "25":0.319071,
    "26":0.319071,
    "27":0.319071,
    "28":0.319071,
    "29":0.319071,
    "30":0.319071,
    "31":0.319071,
    "32":0.319071,
    "33":0.319071,
    "34":0.319071,
    "35":0.319071,
    "36":0.319071,
    "37":0.319071,
    "38":0.319071,
    "39":0.319071,
    "40":0.319071,
    "41":0.319071,
    "42":0.319071,
    "43":0.319071,
    "44":0.319071,
    "45":0.319071,
    "46":0.319071,
    "47":0.319071,
    "48":0.319071,
    "49":0.319071,
    "50":0.319071,
    "51":0.319071,
    "52":0.319071,
    "53":0.319071,
    "54":0.319071,
    "55":0.319071,
    "56":0.319071,
    "57":0.319071,
    "58":0.319071,
    "59":0.319071,
    "60":0.319071,
    "61":0.319071,
    "62":0.319071,
    "63":0.319071,
    "64":0.319071,
    "65":0.319071,
    "66":0.319071,
    "67":0.319071,
    "68":0.319071,
    "69":0.319071,
    "70":0.319071,
    "71":0.319071,
    "72":0.319071,
    "73":0.319071,
    "74":0.319071,
    "75":0.319071,
    "76":0.319071,
    "77":0.319071,
    "78":0.319071,
    "79":0.319071,
    "80":0.319071,
    "81":0.319071,
    "82":0.319071,
    "83":0.319071,
    "84":0.319071,
    "85":0.319071,
    "86":0.319071,
    "87":0.319071,
    "88":0.319071,
    "89":0.319071,
    "90":0.319071,
    "91":0.319071,
    "92":0.319071,
    "93":0.319071,
    "94":0.319071,
    "95":0.319071,
    "96":0.319071,
    "97":0.319071,
    "98":0.319071,
    "99":0.319071
  },
  "screen_name":{
    "0":"SandraLee778259",
    "1":"FreedomNetTech",
    "2":"TwoPennyFlicka",
    "3":"kjhealy",
    "4":"AlexCartaz",
    "5":"thatkidtayloryt",
    "6":"ledwards60",
    "7":"MajorLinux",
    "8":"dspector32",
    "9":"SabrinaNC10",
    "10":"RickLiebling",
    "11":"FreedmenRights",
    "12":"danaturalleague",
    "13":"jdotwhitt",
    "14":"BuildingBread",
    "15":"ZemiBoriken",
    "16":"solusnan1",
    "17":"awesomeEric",
    "18":"SueBBurg",
    "19":"Kingwoman",
    "20":"TrainingMindful",
    "21":"RickShearin1",
    "22":"solusnan1",
    "23":"Drewtwodeetwo",
    "24":"NcMidwife",
    "25":"catheri61165731",
    "26":"JordanMozebo",
    "27":"KristenDaukas",
    "28":"JNubbers",
    "29":"KJoel1961",
    "30":"Raptured_Night",
    "31":"educated79",
    "32":"GraceFr74727835",
    "33":"JosiePowell777",
    "34":"NfiniteRedghost",
    "35":"enancial",
    "36":"howardraywhite",
    "37":"Greg84487717",
    "38":"djFR0STY",
    "39":"BaBPartners",
    "40":"solusnan1",
    "41":"dunkinpumpkin_",
    "42":"KingGames0",
    "43":"FritziRoss",
    "44":"zedeleyici4141",
    "45":"GarryOwen11B",
    "46":"Jamesw74",
    "47":"traxus4420",
    "48":"terriesilver",
    "49":"EngineerSTEM",
    "50":"AbcdeZale",
    "51":"ctBobbyDavis",
    "52":"kpqsolcom",
    "53":"jclarkcni",
    "54":"CoachOfFuture",
    "55":"MosherHartley",
    "56":"BrianManuel1981",
    "57":"TrainingMindful",
    "58":"DukeNews",
    "59":"Agelaius15",
    "60":"jdcat32",
    "61":"NitaFarahany",
    "62":"KrazyinCarolina",
    "63":"JamesGautier13",
    "64":"petabyte_",
    "65":"LoonAuntie",
    "66":"jeffbcdm",
    "67":"ranpau471",
    "68":"LesFleursDuMac",
    "69":"TheTopCoach",
    "70":"suthernangel2",
    "71":"bladechangein",
    "72":"amntomek",
    "73":"marla_j98",
    "74":"MidaiBot",
    "75":"MidaiBot",
    "76":"MidaiBot",
    "77":"MidaiBot",
    "78":"MidaiBot",
    "79":"MidaiBot",
    "80":"retrophys1cal",
    "81":"MidaiBot",
    "82":"Sue2883",
    "83":"Sue2883",
    "84":"PSLWitch",
    "85":"solusnan1",
    "86":"yeshuafollower1",
    "87":"aakashg0",
    "88":"mymtalk",
    "89":"solusnan1",
    "90":"LynneNCArt",
    "91":"TerryMacKay15",
    "92":"Frisbo51",
    "93":"MidaiBot",
    "94":"JNubbers",
    "95":"Lost21stCentury",
    "96":"solusnan1",
    "97":"945wpti",
    "98":"1061fmWTKK",
    "99":"bart_smith"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":36,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":53,
    "12":4,
    "13":0,
    "14":1,
    "15":1,
    "16":0,
    "17":2,
    "18":0,
    "19":2,
    "20":15,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":1,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":23,
    "58":2,
    "59":0,
    "60":0,
    "61":18,
    "62":0,
    "63":0,
    "64":2,
    "65":1,
    "66":2,
    "67":0,
    "68":3,
    "69":1,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":0,
    "83":1,
    "84":0,
    "85":3,
    "86":2,
    "87":52,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":1,
    "93":1,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":0,
    "99":7
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":6,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":16,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":9,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":4,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":5,
    "58":0,
    "59":0,
    "60":0,
    "61":9,
    "62":0,
    "63":0,
    "64":0,
    "65":2,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":6,
    "88":0,
    "89":0,
    "90":0,
    "91":2,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}