{
  "full_text":{
    "0":"@DrJenGunter Their ultimate goal is to get rid of all contraception, including condoms. ☹️ No contraception, no IVF, no abortion.",
    "1":"@chassiskat This looks more like government propaganda.  \n\nSpace Force = Abortion and Get Your COVID Shot!  \n\nCan't do things in space without these predecessors.",
    "2":"@Storm4Congress Many lifelong Republican voters, especially women, voted for abortion (Democrat) in this election.",
    "3":"Abortion rights are a Nebraska value. \n#Nebraska #AbortionRights #AbortionIsHealthcare https:\/\/t.co\/YvFYzNYBf0",
    "4":"NO ONE should be denied access to #abortion care, an essential part of healthcare!\n\n#AbortionIsARight #AbortionIsHealthcare \n\nhttps:\/\/t.co\/Cd22psMm1v",
    "5":"@alyssatirrell @Esqueer_ @mjs_DC Yep I've also got content on deck comparing anti-trans\/anti-abortion rhetoric to some extent",
    "6":"@DashDobrofsky @ChocoNCAmy And a law mandating women pay for funerals for miscarriages and aborted tissue\n\nhttps:\/\/t.co\/Q0ZdG6sHoU",
    "7":"@MCMikeSkywalker @JamesBradleyCA Abortion and puberty blockers (to say nothing of surgical mutilation) DON’T affect birth rates? Let me guess. You flunked basic biology. Right?",
    "8":"@VanessaFuchsArt Of course, but a gentle reminder reproductive healthcare access is for everyone- trans and non-binary folks that also have the ability to get pregnant also need access to reproductive healthcare as well. We say reproductive rights or abortion rights to be inclusive. 💕",
    "9":"Right wingers always complain about having things \"shoved down their throats\" but with them going after abortion, contraceptives, gay marriage and divorce they're pushing some breeder stuff that I, personally, did not consent to. What's the safeword guys",
    "10":"@stephen_macvean @UnholyRom3 @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork \"We need to codify Roe!\"\nDems: \"We need Cuellar, an anti-abortion Dem!\"\n\n\"Health Care is a RIGHT!\"\nDems: \"I'm not a fan of M4A!\"\n\"I'd veto M4A.\"\n\n\"Cops are killing us! Black Lives Matter!\"\nDems: \"We need more cops, not less!\"\n\nThat's why people feel it doesn't matter which.\n2\/3 https:\/\/t.co\/3ZkvHN2Kr6",
    "11":"We love #abortion providers!\n\n#AbortionIsHealthcare #AbortionIsARight\n\nhttps:\/\/t.co\/IT9MvzQ2hP",
    "12":"@childoftheseve1 @thegoodfello @LindseyGrahamSC Abortion is killing a life. And you can’t prove otherwise. “Clump of cells” that mysteriously comes alive at some point? How about managing your health care with birth control?",
    "13":"With Republicans one seat short of total legislative control, moderates on both sides could determine whether further restrictions on abortion are enacted into law.  https:\/\/t.co\/AzETy2L16T",
    "14":"@DeniseO6229 @BradMossEsq The lame duck session needs to address the debt ceiling and appropriations before this congress ends.  Or the GOP will allow the raising of the debt ceiling to be held up and ask Biden for something to have them raise the ceiling. As an abortion ban or Biden resigns, etc",
    "15":"@I_doubt_it @KnaveTrades @Fred_Betel @JoJoFromJerz Fallout from Roe is certainly challenging the right to privacy. They’ve been shoving HIPAA down our throats forever &amp; then they charge a mother &amp; daughter for discussing abortion over FB Messenger?! If anything, we’ve come to learn a lot of what we thought was settled, is NOT!",
    "16":"I don't doubt they will come after birth control...you know the abortion thing worked out so well for them in mid terms... https:\/\/t.co\/96iyO5F2Fp",
    "17":"Republicans fell one seat short of total legislative control last week. Now, whether NC enacts further abortion restrictions will likely depend on moderates in both parties, whose votes will determine if Gov. Cooper’s vetoes are upheld or not. #ncpol #ncga\nhttps:\/\/t.co\/zjb2ZLjQcN",
    "18":"Now folks are asking, \"What are NC Republican plans regarding abortion law next session?\"\n\n#ncga #ncpol\n\nhttps:\/\/t.co\/OpDD4PnBB4",
    "19":"North Carolina has become a “safe haven” for #abortion for Southerners post-Roe.\n\n*Image via @FiveThirtyEight https:\/\/t.co\/neJQMiCGfC",
    "20":"You know, that buttsecks and abortion are social goods, policing causes crime, and gov't spending doesn't cause inflation. We are bigots and fascists if we don't agree.\n\nThat Nordlinger floats this proposition provides a good indicator as to where his sympathies lie.",
    "21":"With Republicans one seat short of total legislative control, moderates on both sides could determine whether further restrictions on abortion are enacted into law. https:\/\/t.co\/XWmxHvxtmN https:\/\/t.co\/JgDL1XPhyy",
    "22":"@VanessaFuchsArt Support @ProChoice_NC @PPSATNC on legislative fronts when they have to fight for us in the NCGA, write anti-abortion legislators, support @CarolinaAbtnFnd to fund abortion, volunteer with @ActionCharlotte and @TriangleAccess.",
    "23":"With Republicans one seat short of total legislative control, moderates on both sides could determine whether further restrictions on abortion are enacted into law.  https:\/\/t.co\/BHeNKVwQTt",
    "24":"NC- we must protect women’s healthcare now, against emboldened groups that willfully ignore the choices, physical autonomy, and health risks that abortion bans endanger. https:\/\/t.co\/kDgt3PgUZi",
    "25":"#BansOffOurBodies #AbortionIsARight #AbortionIsHealthcare \n\nhttps:\/\/t.co\/tmmCJrKUyW",
    "26":"@RonFilipkowski Being a former football player, lied about his children, abortion, the fake badge, etc., and, mostly, NOT being QUALIFIED, doesn't come across as the ideal US Senator.",
    "27":"@kylebuckley @POTUS 1\/2 BTW, Kyle...I tend to focus on \"the red words\" &amp; the whole purpose of a New Testament.\nSo WWJD w\/unsubstantiated attack on Pelosi as a drunk &amp; abortion-lover? Nope, perhaps she just doesn't want to impose her own religious beliefs on others, as per Constitution.",
    "28":"North Carolina is a critical access point for abortion care for much of the South. But all of that could change in January when the #NCGA returns. https:\/\/t.co\/mJFjitjWp7 #ncpol",
    "29":"Worldwide, #AbortionSavesLives.\n\nhttps:\/\/t.co\/MeXX2Bnoh7",
    "30":"@AmadorBatten @LindseyGrahamSC He also poked his nose into the national  abortion ban debacle. Sad life.",
    "31":"@artsetsufree @Zigmanfreud This story was a giant nothing burger that even the MSM essentially avoided. I’ve never heard of an abortion receipt but even then who in the hell keeps a receipt 12 years?",
    "32":"@Unsucchiacazzi The white lane is for the immediate loading and unloading of passengers only!\nSTOP WITH YOUR WHITE LANE BULLSHIT, YOU JUST WANT ME TO HAVE AN ABORTION!",
    "33":"I am totally for abortion being on the ballot. It doesn’t get anymore Democratic than that! https:\/\/t.co\/yhBAlUSENL",
    "34":"@BuzzPatterson Just like the men and women in anti-contraceptive anti-abortion states, they aren’t getting past first base. LOL",
    "35":"#AbortionIsHealthcare #MedAbortionIRL \n\nhttps:\/\/t.co\/iG5fzrU7gH",
    "36":"@ElektraUS @NEWSMAX @JamesComer They should! Very, very important, based on the campaigning of the GOP about inflation, the border, abortion..., to investigate someone who doesn't even work for the government or steer policy.\n\nBut sure\n\nhttps:\/\/t.co\/BN0gCosSF5",
    "37":"@StudentsforLife “Between 1977 and 2021, anti-abortion extremists committed at least 42 clinic bombings, 196 clinic arsons, and 11 murders of doctors and clinic staffers, according to data compiled by the National Abortion Federation.”\n\nAnti-abortion is violence.\nhttps:\/\/t.co\/mgAQqOYrv8",
    "38":"Black and Brown voters, know exactly what we're up against when we head to the polls. We understand Medicaid expansion, Medicare, Social Security, common-sense gun laws, abortion rights, LGBTQ rights, climate crisis, ⬆️gas prices, ⬆️food prices, and the economy; ecterate,\n1\/3",
    "39":"@Le202nard Generally I regard anything that comes out of his mouth as suspect, but if this guy knows about anything it's where the abortion clinics are.",
    "40":"Just brought to tears at the need for identifiers at #NSGC2022 if your employer or state prevents your from being able to discuss abortion. #GeneChat",
    "41":"@RealAtheology @BackwardsFeet The “choice” being made here is a choice as to the value of human life. The pregnant nurse chooses that her baby is valuable; the woman having the abortion chooses her baby is not. \n\nApply the principle to the evils our world saw in the 20th C. and you’ll see what the problem is.",
    "42":"We 💜 #abortion providers! @GynAndTonic\n\n#AbortionIsHealthcare #AbortionIsaRight #IndiesProvide\n\nhttps:\/\/t.co\/akA5xuvqPR",
    "43":"City Attorney, Robin Tatum, said in JULY that she is working on creating a policy to allow buffer zones around abortion clinics. That was 4 months ago! 🙄#ralpol \n\nViral video shows hundreds of anti-abortion rights advocates gathering o... https:\/\/t.co\/shyGHXJTlD via @YouTube",
    "44":"These anti abortion groups have no cover, the evidence of women suffering medical neglect is clear- yet they still push for even stricter bans as the best way forward. They DO NOT CARE if women are disabled or die in the process. https:\/\/t.co\/XqPA0LoxeC",
    "45":"Mental crises excluded from some state abortion exemptions https:\/\/t.co\/WcEV9MArGP",
    "46":"@rscook @FrankMikeDavis1 I don’t think they actually care about abortion but they thought it motivated their base. Now they have moved on to making drag shows a felony. Republicans are repugnant.",
    "47":"Our fight for #ReproductiveFreedom for all is far from over!\n\n#BansOffOurBodies \n\nhttps:\/\/t.co\/VwGCM4JwI1",
    "48":"@TheTNHoller @Ksurana6 @tnrighttolife So TN elected officials are letting 20% of Tennesseans write and enforce laws for all Tennesseans? That appears to be a little one-sided. \nhttps:\/\/t.co\/1JSkm6dh6h",
    "49":"@JohnFetterman That’s a States issue not a federal issue, maybe you should learn something about what the forefathers intended for the constitution. This is exactly why the supreme court referred the abortion cases back to the states. Maybe have your handler explain this to you.",
    "50":"https:\/\/t.co\/lmDMBj5peg",
    "51":"@DJPM6 @ClayTravis @BuckSexton #ClayTarvisandBuckSexton also did an election analysis and said we must compromise on abortion and never again say the 2022 as stolen in order for Republicans to win in 2024?",
    "52":"@Texasborn72 @mhandy111 @BiblicaMinistry 2\\ I've never said the Bible is pro-abortion. It's just that what is popularly understood as pro-life is really an extreme form of anti-abortion. It is pro-birth and nothing more. https:\/\/t.co\/NmMtxCO7sA",
    "53":"@TalksTanya @NPR A miscarriage is absolutely defined as a spontaneous abortion. Return your YouTube degree if you don’t know basic facts.",
    "54":"@DumbTransphobes Abortion is BODACIOUS!!! SICK even",
    "55":"@lupita0496 @appalucie @StudentsforLife In a year? A decade? In just the U.S. or the world? And please cite because pregnancy and delivery are WAY more dangerous than a first trimester (when 90% are performed) abortion.",
    "56":"@Texasborn72 @mhandy111 @BiblicaMinistry Do you have any more verses to support your view that abortion is murder?",
    "57":"By that definition, so does cars, abortion, and processed foods, but you don’t seem to have a problem with any of those. https:\/\/t.co\/Ic2NqOWeqh",
    "58":"@RNCResearch they don't reproduce because you democraps applause abortion, and make it a contest to see who can have the most.",
    "59":"@Mr_B_OB @Sepher_Raziel @Keoshen Isn’t he mr pro abortion",
    "60":"Anti-rights groups based in the U.S. and Europe are recruiting youth throughout Africa, focusing on students and young professionals. Tashrifa Silayi of Ipas's Africa Alliance office is quoted in this @BylineTimes article by @sianushka. https:\/\/t.co\/reysNLx2BW",
    "61":"@angephalange @schlagteslinks @averyhatestwt I mean one would assume an abortion proposition would boost democratic turnout",
    "62":"@angephalange @schlagteslinks @averyhatestwt abortion is on the ballot......",
    "63":"@KLoeffler @pinerobbers1 @HerschelWalker Because of the old racist law forcing a runoff in GA is neither had 50%+. He had 20K more fuckin votes than the serial abortion payer.",
    "64":"TikTok video shows hundreds of anti-abortion rights advocates gathering outside Raleigh clinic https:\/\/t.co\/6s6J9Dw9st https:\/\/t.co\/iKnaeic9Yv",
    "65":"@ChrisRo83947022 @OpenlyReasoned @Adamspastor @TerriGreenUSA We had abortion access “all over the country” until Roe was overturned. Obergefell could be overturned just as easily, leaving thousands of families scrambling as marriages are invalidated, the legal parenthood of children questioned—just to start.\n\nWhy shouldn’t it be codified?",
    "66":"@NEWSMAX In the meantime he promotes abortion and attacks traditional families. I guess he doesn't want babies, just grown people ready to work and pay taxes. The sooner the better right?",
    "67":"Bartiste bringing up abortion in front of his family after ALREADY having that conversation in private? MANIPULATIVE ASF. Nancy shouldn’t have said shit to justify her stance.",
    "68":"@mmpadellan Because most of The Republican Party now lives in an alternate universe. They expound Christianity, live to advocate hate &amp; divisiveness. Love America, hate everything it stands for. Hate abortion, sexually abuse kids. Love kids, love guns more. Talking east and walking west.",
    "69":"How can you call yourself a Christian and vote for Biden and Abortion?????",
    "70":"@schlagteslinks turns out only blue collar whites in Midwest care about abortion",
    "71":"@MaxColin11 @harrisonjaime The voters in #abortion-safe states were not persuaded to come out and  #vote\nFail!",
    "72":"@ewarren I don't think Native Americans were pro abortion Lieawatha",
    "73":"@American_EBoy btw even excluding Orthodox Christianity aside, Russia is like the least conservative country on earth, it has the highest abortion rate, the most divorces, the lowest regular church attendance and a fuckin alcohol addiction.",
    "74":"@evanprellberg @snazzeo theyre also trying to block abortion being relegalized after amendment 2 failed",
    "75":"@TheLastNeocon you can sort of attribute defeat of anti abortion to Booker tho",
    "76":"Democrats Today:  We need to give amnesty and citizenship to all illegal immigrants because Americans aren't reproducing fast enough \nAlso Democrats:  We need abortion on demand so we can kill babies the entire 9 months a woman is pregnant.  Make it make sense",
    "77":"🚨 TRIANGLE-AREA FRIENDS 🚨\n\nCheck out this thread for direct ways you can support abortion access in Raleigh! https:\/\/t.co\/duPtchgWLl",
    "78":"@RepMTG Abortion, promoting trans children. and perverting youngsters is designed to lower the population. Schumer is a globalist and knows this.",
    "79":"Deepen your work across NC! Donate to the @CarolinaAbtnFnd and sign up to support abortion seekers with travel\/lodging support with @ActionCharlotte",
    "80":"The size of the march was intended to create visibility for “Love Life” but it also created visibility for the extreme nature of these protests and how they occur when people are trying to access abortion and reproduction care provided by the clinic.",
    "81":"This was record high attendance, but not a one-time occurrence. These marches happen weekly, ending steps away from a clinic actively providing abortion care to people travelling from all over the country who are then greeted by protestors affiliated with “Love Life”.",
    "82":"A Thread:  Anti-abortion March held in Raleigh on 11\/12 and how YOU can respond \n\nOn 11\/12\/22, over 400 people with local anti-abortion group “Love Life” marched to protest A Woman’s Choice of Raleigh. By 9:30 AM, all 400 people crowded into the small space outside the clinic.",
    "83":"@ReverendWarnock Rev. God said  a man and a woman , what are you preaching to your congregation!  It isn't the word! Or you ain't living it one! 😎 Same with abortion\/ murder yet you are for it ! You really are looking like a fraud!",
    "84":"It's taken 3 years to still be working on it?\n@RaleighGov\nThe city attorney has been trying to work something out for 3 years. \nSaige must have worked something out to keep them from preaching at city council mtgs though.\nRaleigh considering 'buffer zones' https:\/\/t.co\/wQD7aOvLXK",
    "85":"@ReverendWarnock Is that why you support abortion up to birth? Your beliefs and actions nullify your comment!",
    "86":"Ykw reps are the biggest hypocrites bc how they view drugs, Christian beliefs, abortion, interracial marriage etc they always vote against or preach about them in the most extremist ways but be the main ones contributing too them in the ways they preach against like😭???",
    "87":"Current medical emergency exceptions to restrictive abortion laws promote dangerous delays in evidence-based, life-saving treatments  https:\/\/t.co\/SrTAaQStxY",
    "88":"US Catholic bishops worry about abortion views in the pews https:\/\/t.co\/PQSCVLHjFK",
    "89":"We don't need to Bible to validate that abortion is the ending of human life. The DNA of the embryo\/fetus is different than the mother and father, and is a separate person.\n\n\"Before I formed you in the womb I knew you, before you were born I set you apart. - Jeremiah 1:1",
    "90":"@davidhogg111 No bad people with guns kill people !\nGuns don't do anything without an operator, much like a hammer, utility knife, or even your car! But abortion kills everytime! 😎",
    "91":"@davidhogg111 Thank you Capt Obvious...how else would a person use a tool? Cars, diabetes, drugs, abortion, knives, cancer, heart disease...all kill ppl... that's what you learned with your Harvard education?! 🤣",
    "92":"See, if Democrats were smart, this story would be at the forefront of the party message, all day, every day. This is the world Republicans want. https:\/\/t.co\/G9u1ki1pMw",
    "93":"Sounds like a good argument against abortion. https:\/\/t.co\/YShgMTFsl7",
    "94":"@DarkSideRahb @Musubi_Azeyma 2 Dems refused to change the rules. I have a hope that if we win GA, we can talk Manchin and Sinema into taking a day off- then have 49\/49- abolish filibuster for civil rights bills-pass voting rights and abortion rights bills- they have House bills, just can’t change em",
    "95":"Judge \"Overturns\" Georgia Abortion Ban Based on Constitutional Interpretation That No Longer Exists | Frontpage Mag https:\/\/t.co\/Brxogu5KdY",
    "96":"Abortion is murder. https:\/\/t.co\/sCqPpP8oZW",
    "97":"@tonyannett The category of intrinsic evil absolutely works for public policy. The permission of abortion under criminal law is intrinsically evil.",
    "98":"@EchoOmens @sahilkapur @SenateDems @SenSchumer They don’t have the votes for abortion rights. They has 61 votes so they could do this.",
    "99":"@Adrianoutloud @GraceBWell @therecount @amyschumer I love how rules seemed to get bent for nefarious purposes all the time, but when it’s a gray area for a moral and just reason- never seems to bend for us. We get ERA, should make abortion rights easier- although this was legal thinking prior to this SC, so who knows? Ugh"
  },
  "date":{
    "0":1668723195000,
    "1":1668722106000,
    "2":1668721975000,
    "3":1668721545000,
    "4":1668721500000,
    "5":1668720050000,
    "6":1668719913000,
    "7":1668719357000,
    "8":1668719029000,
    "9":1668718768000,
    "10":1668717705000,
    "11":1668717600000,
    "12":1668717422000,
    "13":1668717081000,
    "14":1668716982000,
    "15":1668716972000,
    "16":1668716461000,
    "17":1668716453000,
    "18":1668716109000,
    "19":1668716107000,
    "20":1668715783000,
    "21":1668715396000,
    "22":1668715382000,
    "23":1668715323000,
    "24":1668714565000,
    "25":1668713700000,
    "26":1668712218000,
    "27":1668710818000,
    "28":1668710586000,
    "29":1668709800000,
    "30":1668709498000,
    "31":1668707917000,
    "32":1668707699000,
    "33":1668705303000,
    "34":1668703426000,
    "35":1668702000000,
    "36":1668699875000,
    "37":1668698861000,
    "38":1668698467000,
    "39":1668698398000,
    "40":1668698334000,
    "41":1668698236000,
    "42":1668698100000,
    "43":1668696820000,
    "44":1668696276000,
    "45":1668695583000,
    "46":1668694704000,
    "47":1668694200000,
    "48":1668693909000,
    "49":1668692051000,
    "50":1668689296000,
    "51":1668689050000,
    "52":1668687264000,
    "53":1668685452000,
    "54":1668685188000,
    "55":1668683393000,
    "56":1668682623000,
    "57":1668681879000,
    "58":1668681727000,
    "59":1668680412000,
    "60":1668668100000,
    "61":1668667324000,
    "62":1668666428000,
    "63":1668666347000,
    "64":1668663769000,
    "65":1668663130000,
    "66":1668658656000,
    "67":1668658588000,
    "68":1668658018000,
    "69":1668657778000,
    "70":1668657689000,
    "71":1668656992000,
    "72":1668656393000,
    "73":1668656364000,
    "74":1668655886000,
    "75":1668655021000,
    "76":1668654890000,
    "77":1668654364000,
    "78":1668654330000,
    "79":1668653713000,
    "80":1668653708000,
    "81":1668653707000,
    "82":1668653706000,
    "83":1668652110000,
    "84":1668651649000,
    "85":1668651592000,
    "86":1668650335000,
    "87":1668650103000,
    "88":1668646983000,
    "89":1668646949000,
    "90":1668646645000,
    "91":1668646383000,
    "92":1668645571000,
    "93":1668645536000,
    "94":1668645487000,
    "95":1668645216000,
    "96":1668644916000,
    "97":1668644728000,
    "98":1668644347000,
    "99":1668643553000
  },
  "polarity":{
    "0":0.0,
    "1":0.1875,
    "2":0.1333333333,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.1428571429,
    "8":0.2666666667,
    "9":0.1367063492,
    "10":0.2384672619,
    "11":0.625,
    "12":0.05,
    "13":0.0,
    "14":-0.5,
    "15":0.1808862434,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.5,
    "20":0.3666666667,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0375,
    "27":0.0727272727,
    "28":0.1,
    "29":0.0,
    "30":-0.5,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.51,
    "37":-0.3,
    "38":0.0388888889,
    "39":0.05,
    "40":0.5,
    "41":0.1111111111,
    "42":0.0,
    "43":0.0,
    "44":0.225,
    "45":-0.1,
    "46":-0.3,
    "47":0.125,
    "48":-0.1875,
    "49":0.125,
    "50":0.0,
    "51":0.8,
    "52":0.325,
    "53":0.2666666667,
    "54":-0.7142857143,
    "55":0.05,
    "56":0.5,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.1,
    "61":-0.3125,
    "62":0.0,
    "63":0.3,
    "64":0.0,
    "65":0.3166666667,
    "66":0.2464285714,
    "67":-0.1,
    "68":0.0669421488,
    "69":0.0,
    "70":0.0,
    "71":-0.625,
    "72":0.0,
    "73":0.0,
    "74":-0.5,
    "75":0.0,
    "76":0.0066666667,
    "77":0.125,
    "78":0.0,
    "79":0.0,
    "80":0.1875,
    "81":0.1755555556,
    "82":0.0625,
    "83":0.125,
    "84":0.0,
    "85":0.0,
    "86":0.2222222222,
    "87":-0.2,
    "88":0.0,
    "89":0.0,
    "90":0.375,
    "91":0.0,
    "92":0.2142857143,
    "93":0.7,
    "94":0.8,
    "95":0.0,
    "96":0.0,
    "97":-0.44,
    "98":0.0,
    "99":0.175
  },
  "mean_polarity":{
    "0":0.0658445943,
    "1":0.0658445943,
    "2":0.0658445943,
    "3":0.0658445943,
    "4":0.0658445943,
    "5":0.0658445943,
    "6":0.0658445943,
    "7":0.0658445943,
    "8":0.0658445943,
    "9":0.0658445943,
    "10":0.0658445943,
    "11":0.0658445943,
    "12":0.0658445943,
    "13":0.0658445943,
    "14":0.0658445943,
    "15":0.0658445943,
    "16":0.0658445943,
    "17":0.0658445943,
    "18":0.0658445943,
    "19":0.0658445943,
    "20":0.0658445943,
    "21":0.0658445943,
    "22":0.0658445943,
    "23":0.0658445943,
    "24":0.0658445943,
    "25":0.0658445943,
    "26":0.0658445943,
    "27":0.0658445943,
    "28":0.0658445943,
    "29":0.0658445943,
    "30":0.0658445943,
    "31":0.0658445943,
    "32":0.0658445943,
    "33":0.0658445943,
    "34":0.0658445943,
    "35":0.0658445943,
    "36":0.0658445943,
    "37":0.0658445943,
    "38":0.0658445943,
    "39":0.0658445943,
    "40":0.0658445943,
    "41":0.0658445943,
    "42":0.0658445943,
    "43":0.0658445943,
    "44":0.0658445943,
    "45":0.0658445943,
    "46":0.0658445943,
    "47":0.0658445943,
    "48":0.0658445943,
    "49":0.0658445943,
    "50":0.0658445943,
    "51":0.0658445943,
    "52":0.0658445943,
    "53":0.0658445943,
    "54":0.0658445943,
    "55":0.0658445943,
    "56":0.0658445943,
    "57":0.0658445943,
    "58":0.0658445943,
    "59":0.0658445943,
    "60":0.0658445943,
    "61":0.0658445943,
    "62":0.0658445943,
    "63":0.0658445943,
    "64":0.0658445943,
    "65":0.0658445943,
    "66":0.0658445943,
    "67":0.0658445943,
    "68":0.0658445943,
    "69":0.0658445943,
    "70":0.0658445943,
    "71":0.0658445943,
    "72":0.0658445943,
    "73":0.0658445943,
    "74":0.0658445943,
    "75":0.0658445943,
    "76":0.0658445943,
    "77":0.0658445943,
    "78":0.0658445943,
    "79":0.0658445943,
    "80":0.0658445943,
    "81":0.0658445943,
    "82":0.0658445943,
    "83":0.0658445943,
    "84":0.0658445943,
    "85":0.0658445943,
    "86":0.0658445943,
    "87":0.0658445943,
    "88":0.0658445943,
    "89":0.0658445943,
    "90":0.0658445943,
    "91":0.0658445943,
    "92":0.0658445943,
    "93":0.0658445943,
    "94":0.0658445943,
    "95":0.0658445943,
    "96":0.0658445943,
    "97":0.0658445943,
    "98":0.0658445943,
    "99":0.0658445943
  },
  "subjectivity":{
    "0":1.0,
    "1":0.3,
    "2":0.7,
    "3":0.0,
    "4":0.3,
    "5":0.0,
    "6":0.0,
    "7":0.3303571429,
    "8":0.65,
    "9":0.426984127,
    "10":0.3839285714,
    "11":0.6,
    "12":0.7,
    "13":0.5166666667,
    "14":0.75,
    "15":0.6082010582,
    "16":0.0,
    "17":0.5233333333,
    "18":0.0,
    "19":0.5,
    "20":0.3333333333,
    "21":0.5166666667,
    "22":0.0,
    "23":0.5166666667,
    "24":0.1428571429,
    "25":0.0,
    "26":0.625,
    "27":0.5174242424,
    "28":0.5,
    "29":0.0,
    "30":1.0,
    "31":0.65,
    "32":0.3333333333,
    "33":0.75,
    "34":0.5708333333,
    "35":0.0,
    "36":0.9444444444,
    "37":0.4,
    "38":0.25,
    "39":0.5,
    "40":0.625,
    "41":0.2,
    "42":0.0,
    "43":0.0,
    "44":0.2458333333,
    "45":0.2,
    "46":0.3902777778,
    "47":1.0,
    "48":0.5,
    "49":0.125,
    "50":0.0,
    "51":0.4,
    "52":0.8,
    "53":0.6416666667,
    "54":0.8571428571,
    "55":0.5777777778,
    "56":0.5,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.4,
    "61":0.6875,
    "62":0.0,
    "63":0.35,
    "64":0.05,
    "65":0.5166666667,
    "66":0.5714285714,
    "67":0.5875,
    "68":0.6212121212,
    "69":0.0,
    "70":0.55,
    "71":0.3,
    "72":0.0,
    "73":0.3942307692,
    "74":0.3,
    "75":0.0,
    "76":0.545,
    "77":0.4,
    "78":0.0,
    "79":0.0,
    "80":0.8,
    "81":0.58,
    "82":0.2625,
    "83":0.1625,
    "84":0.0,
    "85":0.0,
    "86":0.2777777778,
    "87":0.4333333333,
    "88":0.1,
    "89":0.35,
    "90":0.4333333333,
    "91":0.0,
    "92":0.6428571429,
    "93":0.6,
    "94":0.4,
    "95":0.0,
    "96":0.0,
    "97":0.7033333333,
    "98":0.0,
    "99":0.2625
  },
  "mean_subjectivity":{
    "0":0.3668440152,
    "1":0.3668440152,
    "2":0.3668440152,
    "3":0.3668440152,
    "4":0.3668440152,
    "5":0.3668440152,
    "6":0.3668440152,
    "7":0.3668440152,
    "8":0.3668440152,
    "9":0.3668440152,
    "10":0.3668440152,
    "11":0.3668440152,
    "12":0.3668440152,
    "13":0.3668440152,
    "14":0.3668440152,
    "15":0.3668440152,
    "16":0.3668440152,
    "17":0.3668440152,
    "18":0.3668440152,
    "19":0.3668440152,
    "20":0.3668440152,
    "21":0.3668440152,
    "22":0.3668440152,
    "23":0.3668440152,
    "24":0.3668440152,
    "25":0.3668440152,
    "26":0.3668440152,
    "27":0.3668440152,
    "28":0.3668440152,
    "29":0.3668440152,
    "30":0.3668440152,
    "31":0.3668440152,
    "32":0.3668440152,
    "33":0.3668440152,
    "34":0.3668440152,
    "35":0.3668440152,
    "36":0.3668440152,
    "37":0.3668440152,
    "38":0.3668440152,
    "39":0.3668440152,
    "40":0.3668440152,
    "41":0.3668440152,
    "42":0.3668440152,
    "43":0.3668440152,
    "44":0.3668440152,
    "45":0.3668440152,
    "46":0.3668440152,
    "47":0.3668440152,
    "48":0.3668440152,
    "49":0.3668440152,
    "50":0.3668440152,
    "51":0.3668440152,
    "52":0.3668440152,
    "53":0.3668440152,
    "54":0.3668440152,
    "55":0.3668440152,
    "56":0.3668440152,
    "57":0.3668440152,
    "58":0.3668440152,
    "59":0.3668440152,
    "60":0.3668440152,
    "61":0.3668440152,
    "62":0.3668440152,
    "63":0.3668440152,
    "64":0.3668440152,
    "65":0.3668440152,
    "66":0.3668440152,
    "67":0.3668440152,
    "68":0.3668440152,
    "69":0.3668440152,
    "70":0.3668440152,
    "71":0.3668440152,
    "72":0.3668440152,
    "73":0.3668440152,
    "74":0.3668440152,
    "75":0.3668440152,
    "76":0.3668440152,
    "77":0.3668440152,
    "78":0.3668440152,
    "79":0.3668440152,
    "80":0.3668440152,
    "81":0.3668440152,
    "82":0.3668440152,
    "83":0.3668440152,
    "84":0.3668440152,
    "85":0.3668440152,
    "86":0.3668440152,
    "87":0.3668440152,
    "88":0.3668440152,
    "89":0.3668440152,
    "90":0.3668440152,
    "91":0.3668440152,
    "92":0.3668440152,
    "93":0.3668440152,
    "94":0.3668440152,
    "95":0.3668440152,
    "96":0.3668440152,
    "97":0.3668440152,
    "98":0.3668440152,
    "99":0.3668440152
  },
  "screen_name":{
    "0":"Melanbunny",
    "1":"JonMQuigley",
    "2":"AdamTravelsFar",
    "3":"SkepticHusker",
    "4":"ProChoice_NC",
    "5":"newsrepertoire",
    "6":"PepiSouthern",
    "7":"MartinMaola",
    "8":"NewNCProject",
    "9":"newsrepertoire",
    "10":"Bogsveigir",
    "11":"ProChoice_NC",
    "12":"carole_newell",
    "13":"newsobserver",
    "14":"freeme0215",
    "15":"JessicaUSAF",
    "16":"ba_abraham",
    "17":"avibajpai_",
    "18":"CarolinaJournal",
    "19":"CarolinaJournal",
    "20":"absinthe1021",
    "21":"underthedome",
    "22":"NewNCProject",
    "23":"TheHerald_Sun",
    "24":"VanessaFuchsArt",
    "25":"ProChoice_NC",
    "26":"SixtiesMom",
    "27":"cdnc2201",
    "28":"PPSATNC",
    "29":"ProChoice_NC",
    "30":"micredhall",
    "31":"TMTC_Crash",
    "32":"ZacWolf",
    "33":"JessicaUSAF",
    "34":"ReasonableGuy47",
    "35":"ProChoice_NC",
    "36":"ncst8pe2020",
    "37":"SkepticHusker",
    "38":"sickoftrash64",
    "39":"J0elHuds0n",
    "40":"GC_CGC",
    "41":"Matthew0331",
    "42":"ProChoice_NC",
    "43":"chantellelmiles",
    "44":"VanessaFuchsArt",
    "45":"WRAL",
    "46":"JenniferHarri15",
    "47":"ProChoice_NC",
    "48":"djconn",
    "49":"flatfendercj2a",
    "50":"Sutalffa",
    "51":"CuttoneRon",
    "52":"danielbsmith",
    "53":"SouthernCha0s",
    "54":"Spudget_",
    "55":"eggertma",
    "56":"danielbsmith",
    "57":"DylanLiles",
    "58":"GMoney80505355",
    "59":"redfern_cameron",
    "60":"IpasOrg",
    "61":"AnonymousLeftie",
    "62":"AnonymousLeftie",
    "63":"Converse1",
    "64":"WNCN",
    "65":"marxismomami",
    "66":"Polka_Dots_Ann",
    "67":"ohgeedadon",
    "68":"LaForestGrant1",
    "69":"josephew",
    "70":"AnonymousLeftie",
    "71":"shillito_ray",
    "72":"josephbailey470",
    "73":"LibNatArabian",
    "74":"AnonymousLeftie",
    "75":"AnonymousLeftie",
    "76":"ells5022",
    "77":"PublicEdTay",
    "78":"GoodDad41456241",
    "79":"TriangleAccess",
    "80":"TriangleAccess",
    "81":"TriangleAccess",
    "82":"TriangleAccess",
    "83":"DavidLeeBurges2",
    "84":"nc_min",
    "85":"pastorpiratefan",
    "86":"AvatarBriana",
    "87":"DeepAshanaMD",
    "88":"WRAL",
    "89":"BryanToton",
    "90":"DavidLeeBurges2",
    "91":"all4laughs4me",
    "92":"czasp",
    "93":"purgevictim2022",
    "94":"VanessaFuchsArt",
    "95":"Bob72270",
    "96":"EthanDouglasM",
    "97":"adorientem",
    "98":"VanessaFuchsArt",
    "99":"VanessaFuchsArt"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":1,
    "30":4,
    "31":0,
    "32":2,
    "33":2,
    "34":0,
    "35":0,
    "36":3,
    "37":9,
    "38":1,
    "39":7,
    "40":8,
    "41":1,
    "42":4,
    "43":3,
    "44":0,
    "45":0,
    "46":10,
    "47":2,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":2,
    "60":7,
    "61":1,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":3,
    "74":2,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":4,
    "80":6,
    "81":6,
    "82":12,
    "83":10,
    "84":0,
    "85":1,
    "86":0,
    "87":3,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":2,
    "94":1,
    "95":0,
    "96":0,
    "97":6,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":5,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":3,
    "83":1,
    "84":0,
    "85":0,
    "86":0,
    "87":1,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}