{
  "full_text":{
    "0":"@ianirving_ @Ankaman616 Ronaldo? Jokes aside, who gets the 7 shirt next season? Garnacho or Sancho? Also, will getting rid of Ronnie’s salary free up funds for a striker in January?",
    "1":"@_TomKeighley Testify, brother! Went for the flashy Christiano Ronaldo of the greengrocer when I should have gone for the workmanlike but reliable Sean Longstaff.",
    "2":"Obviously want England to win but I’m praying for Messi and Ronaldo masterclasses every game of this WC, one last dance.",
    "3":"@RVCJ_FB Messi and Cristiano Ronaldo",
    "4":"Bro that’s not Ronaldo 😂😂 that’s Ronaldi, his cousin https:\/\/t.co\/j3XxMKDWFz",
    "5":"@markgoldbridge Money Ma$e said that like 20 years ago. Ronaldo biting… https:\/\/t.co\/aoHL93inri",
    "6":"@StevenBakhtiya1 @DanielRegha @piersmorgan …and he forever blames his teammates whenever things go wrong. Ronaldo is a wonderfully gifted footballer, however, he is unfortunately entirely self-absorbed and is undoubtedly the epitome of self-centredness.",
    "7":"I watched the first part of the Ronaldo interview last night and he came across different, genuine. You can see the hurt in his eyes. For a while i found him quite cocky but the person on that interview certainly wasn't.",
    "8":"That ain’t even Ronaldo 😂😂😭 https:\/\/t.co\/U0fIbt6x4L",
    "9":"@AutumnATMRV YES! = Messi 🏆\nMeh = Ronaldo 🫤\nPlease GOD NO! = Neymar 💩",
    "10":"@JefeOsi @talkSPORT I'm pretty sure Ronaldo knows how old he is \n\nWhat's your point?",
    "11":"Ronaldo ain't that handsome. 🤷🏾‍♂️",
    "12":"@futbolarena Ronaldo ve açıklamaları ile alakası yok number 7 diye promosyonları vardı ve promosyon süreci bittiği için kaldırıldı",
    "13":"Bro that is not Ronaldo https:\/\/t.co\/EAJwuoF8LP",
    "14":"Let’s check out this Cristiano Ronaldo interview",
    "15":"@Mr_Ceyram U watch the interview ? man city sef wan sign am .. I told u ! Pep spoke to Ronaldo personally !",
    "16":"This Ronaldo interview lowkey boring mehn",
    "17":"The best thing from the farcical Ronaldo interview is that he definitely won’t be coming to the toon with the state or our facilities 🤣🤣🤞🏻🤞🏻#NoThankYouToYou #NUFC #Ronaldo",
    "18":"@Vardarov94 Men is a relative term here. Morgan is using him and Ronaldo is lapping up the fandom he knows he commands. Putrid.",
    "19":"@ishowspeedsui Bro u trippin dat ain’t Ronaldo",
    "20":"@mattyd1984 What does that have to do with Ronaldo? Entirely different circumstance and one which we don’t have all the facts. No one should want to walk through life with a god complex - I’m good.",
    "21":"Ronaldo’s criticisms of young players is hysterical. Haaland, Musiala, Bellingham, Mbappé, Vinícius Júnior, Davies, Saka, Martinelli, Saliba, Rodrygo, Camavinga, Kvaratskhelia, Pedri…the list goes on. Are these young players not pushing the development envelope? Just be quiet.",
    "22":"Piers has baited ronaldo so bad in this interview 🤣🤣",
    "23":"Ronaldo’s quotes. Clear he feels he is bigger than the game itself. God complex on steroids. Just unreal stuff.",
    "24":"Chilling with Mom on the couch watching #TheMorningShow. I'm so happy!\n#thepoolekids #Ronaldo #chillingonthecouch https:\/\/t.co\/lMueZHMkYZ",
    "25":"@ESPNFC The GOAT Cristiano Ronaldo, not the guy who statpads against finished teams and bottles against big competition",
    "26":"Ronaldo from ohio is crazy https:\/\/t.co\/H61waDIQHq",
    "27":"@HowThingsWork_ Total amateur stuff. This is what Ronaldo actually looks like. https:\/\/t.co\/5RWuMEz2Bi",
    "28":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/OBrebC1Jdt",
    "29":"A last chance for Lionel Messi and Cristiano Ronaldo. Kylian Mbappé back on the biggest stage of all. Brazil bidding for a record-extending sixth title. https:\/\/t.co\/KOY2wsAeiR",
    "30":"Exactly. Ronaldo is maybe the best player at every club he has played at, but he will never be the most loved or admired player at any club he has played at. He’s out for himself, not the team. https:\/\/t.co\/PujIiPKEng",
    "31":"Pleasure to have met you my brother 💪🏼 love having you aboard the best project in Web 3 🔥  #Toonz4L .\n\nMessi is better than Ronaldo btw https:\/\/t.co\/liPRfCI401",
    "32":"@DrJamesOlsson I remember when you mocked the death of Ronaldo’s baby, and your zombie followers chanted it was “the vaccine”. Remember that?\n\nhttps:\/\/t.co\/zduJvqjERX",
    "33":"Brazil's taking it home. Team is too strong. But Ronaldo or Messi lifting the trophy would be a good ending to their era. https:\/\/t.co\/Q7B0E9cJ4O",
    "34":"@DrJamesOlsson I remember when you mocked and made fun of Ronaldo’s baby, while your zombie followers claimed it was the “vaccine”. Remember that? \n\nhttps:\/\/t.co\/MbG7gnsKQj",
    "35":"@Moose_E_J I’ve always wanted to be ronaldo. My favorite art is always images of famous people. This guy gets it",
    "36":"@7bling_bling @FabrizioRomano Ronaldo fans are the most weird on this bird app\nMust be losers in the real world",
    "37":"Ronaldo is just burning every bridge he can at this point. https:\/\/t.co\/2OEIYcYsYP",
    "38":"@Cristiano @binance Ronaldo NFT's and crypto are scams. @TomBrady help this dude out",
    "39":"@JayMotty his obsession with ronaldo coincided pretty closely with his demise at united, tbh",
    "40":"The one with the southside fade. Don’t disrespect Ronaldo with this nonsense. https:\/\/t.co\/JU8AepLzl1",
    "41":"@Limoblaze Ronaldo hat trick and Nigeria wins 4-3? 😂",
    "42":"@neilshippers @KP24 And Ronaldo said in the summer he would give his account over the speculation which he's done",
    "43":"Alejandro Ganarcho... Reminds of Cristiano Ronaldo @19\n#brunofernandes #CristianoRonaldo https:\/\/t.co\/vBuE6jwki1",
    "44":"Ronaldo fans low key ill",
    "45":"@stinystin @AidennUK @StoolFootball You really think Portuguese players that play at Liverpool, Man City, Wolverhampton and other clubs give a rats ass about Ronaldo’s beef with Man U?",
    "46":"@stinystin @AidennUK @StoolFootball The same Ronaldo that was on the team when they won the Euros? All of sudden, the rest of the team hates him? Stop it. He is who he is, has always been that way. Now because he does an interview trashing his club the media is starting this narrative and y’all are falling for it",
    "47":"@stinystin @AidennUK @StoolFootball Serious question: why would any Portuguese player not affiliated with Man U have an issue with What Ronaldo did? Why isn’t this just teammates goofing off at practice?",
    "48":"@sportbible Ronaldo is my favorite footballer...and united is my side. But, in this instance...Ronaldo has been a bit childish to say the least.",
    "49":"@UTDTrey 9. Done more than I would’ve expected so far and his additions to the team have worked. Maybe 10 for telling ronaldo to fuck off",
    "50":"Congratulations to our Lions on their first soccer game against the Burton Rams! Both teams played skillfully &amp; with great sportsmanship. Thanks to Coaches Matheson &amp; Cooke for all their time &amp; effort. The next Ronaldo or Messi might be on this field and you saw them here first! https:\/\/t.co\/hYl9JtZ5Vz",
    "51":"Ronaldo to Bayern? yeah that’s fake ☠️",
    "52":"@unitedviewtv @OwenUnitedView Not true fam... Ronaldo isn't going to Bayern nor held any talks with them https:\/\/t.co\/mBNVD3LGCV",
    "53":"@markgoldbridge About as crazy as Ronaldo to Bayern...😂💀",
    "54":"Back from a 12 hour Twitter ban because I violated Twitter's rules by using Cristiano Ronaldo's own words to criticise him. Really odd.",
    "55":"@HLTCO Let's be honest, Ronaldo was never going to be the sort who would go into coaching (because he'd be awful at it) or the regular media stuff. I'm not even remotely surprised that he's upsetting as many people as humanly possible as he slithers away.",
    "56":"@HLTCO I take it Ronaldo won't be added to your \"pettiness you love to see thread\" 😂 \n\nTo be fair, Wayne Rooney (jokes aside) has always pretty likeable and if I had to pick one in their prime to play for my team, I'd take Rooney every time and by a country mile.",
    "57":"Cristiano Ronaldo said \"Manchester United is like Zimbabwe, nothing has changed since 1980\"",
    "58":"@ChampionsLeague Ronaldo back up",
    "59":"Ronaldo: Glazers 'don't care about' Man United https:\/\/t.co\/HOJWTDYK5j \/so No. 7 is just saying what everybody else have been saying since the Glazers got here?",
    "60":"@boygonecrypto_ @JasonMcCallie @osleiman11 @IDamiiian @TommyToplis @DeadlineDayLive We didn't post anything about Ronaldo, that's the difference here lmao there's a PUBLIC interview that you can go LISTEN TO YOURSELF, and see what he's been saying",
    "61":"@___klassy @VaibhavSiwach01 @martinsands17 @ESPNUK We’re talking about a guy who barely plays for Arsenal and a guy who Man U fans act like is the next Ronaldo. Way overhyped",
    "62":"Anyone else sick of hearing about Ronaldo’s latest tantrum? The absolute definition of prima donna. #NUFC",
    "63":"@PiersUncensored @Cristiano @GNev2 @WayneRooney @piersmorgan @TalkTV @mis_osho i don’t think he was body shaming Ronaldo … he even made the comment jokingly.. I think we need to wait for the whole clip to be out before criticizing the man.. he is been taken out of context",
    "64":"Ronaldo has turned full heel like hasn’t he 👀",
    "65":"Can we all agree that apart from the ETH comment which I am really disappointed about everything else Ronaldo said were pure facts? The Glazers need to leave …",
    "66":"@ManUtd Getting rid of ronaldo would be a great early Christmas present",
    "67":"@sportbible I love ronaldo and dislike the muppet interviewing",
    "68":"Even those supporting BoLa are saying that Ronaldo is too old for man United..🤣",
    "69":"@jstarcity Ronaldo is just mad he’s not playing all the time. He’s a big baby",
    "70":"@CFCDUBois Boehly should have his second team in Iceland’s third division and send both Ronaldo and Lukaku. They amount of broadcasters that would flock there to show the drama 🤌🏼",
    "71":"@PhilMctimoney @lukeaaronmoore I don't think it's a hot take if it's also stupid.\n\nI agree that a hot take needs to be a bit controversial, or at least a bit different. But a hot take can't be stupid. Ronaldo winning the league with Arsenal isn't spicy, it's the dumbest thing I've ever read.",
    "72":"If Rashford and martial that have both achieved nothing in their football career can display their arrogance and become nonchalant when they don’t get enough game time,imagine what they will do when they get to Ronaldo’s level🤷‍♂️",
    "73":"Hoping with Ronaldo leaving Manchester United we can also stop hearing of this kid speed and focus on more important matters",
    "74":"@amitttrmfc I love Cristiano Ronaldo too, he made mistake by choosing Manchester United instead of Manchester City.",
    "75":"Bigger than himself, who is a legend. Ten Hag isnt a legend and Ronaldo us indeed bigger than the manager. He doesnt have to think it, its reality. https:\/\/t.co\/mC7W9kR8hc",
    "76":"@Letmespeak120 @Syamkri48548544 @PriceNicholas7 @Troll_Fotballl Instance of respect?\nHe started him multiple times even when his output was none\nGave captaincy and started vs villa\nNever said Ronaldo is not upto standard in the press or disrespected him publicly !!",
    "77":"@UtdOptimist @jr_fundss Right because it’s a coincidence that you just posted this at the same time as the interview and Ronaldo’s comments on Rooney. Now you’re getting owned in the comments. 😭",
    "78":"The one thing no one is talking about is how fucking cowardice of Ronaldo to literally say “fuck the manager” maybe hours before hes getting on a plane and wont have to see him face to face for a month. The WEAKEST mentality ive ever seen from a top tier athlete.",
    "79":"@JoJoFromJerz Cristiano Ronaldo agrees with you",
    "80":"Wayne Rooney resembles Brock Lesnar, there’s no way Ronaldo does him in a scrap 😂 https:\/\/t.co\/nuvvUrY1kk",
    "81":"@Someone26494838 @DarkPrometheus1 @nocontextfm1 Ronaldo isn’t content with nothing. He’ll want to play until he’s past 40. Paying him to sit on the bench is excruciating for him lol.",
    "82":"Is there a way to block all Ronaldo post from my feed, I’m would my people will get infected by the cancer he puts off",
    "83":"Christiano Ronaldo has completely tarnished his own image. And for what? A legend of the game no doubt but his ego seems bigger than all this goal scoring stats. Nobody including him is bigger than any club. #Ronaldo #wtf",
    "84":"What are Ronaldo fans gonna do when he retires",
    "85":"@So_Cal_Geordie They have to sack Ronaldo now, or sack ETH and name Ronaldo player-manager. 🤡😂",
    "86":"Ronaldo dragged the whole of Man U and i don’t blame him.\nThey could have let him go before it became this messy",
    "87":"Messi and Ronaldo both fail to score https:\/\/t.co\/hsdbQTdVg3",
    "88":"@TeamCRonaldo Man cares only about himself and personal achievements. Mutd had their worst season while Ronaldo scored 18 league goals",
    "89":"@malky30 @piersmorgan @PiersUncensored The club, the fans, and ETH all disrespect him, you show respect to those who deserve it Ronaldo is trying his best in Manchester but the other players and just looking for their own goals, they don't have what is called teamwork so you guys should stop blaming we need teamwork",
    "90":"@sportingking365 @LouieDi13 Lol , Fun fact , Ronaldo’s interview isn’t as bad as Lukaku’s 😂.. but why he’s Ronaldo",
    "91":"Waking up to Ronaldo drama! 🥱",
    "92":"@keyboywaves @RAVIRAJ15637357 @goal I don’t comment on Twitter but you Ronaldo fans are so annoying. Man scored 18 goals in 10 games out of 38 games how do that help the team. Two of those games he scored the team lost so he only scored and team won in 8 games out of 38, brother don’t be a fanboy",
    "93":"@Sujodamystique City never wanted Ronaldo. Everyone else knew that, including himself. United bought Ronaldo to save shame of being rejected by every single club in Europe.",
    "94":"@MC_of_A Total piece of shit. And I don’t like Ronaldo either.",
    "95":"@MallamFunky Just because he had a good career doesn’t mean that Ronaldo can act like he is and @Carra23 as a pundit and former player can have his say on that. He was a good player and is a very good pundit. You clearly dont have any knowledge about football if you think he’s wrong",
    "96":"Think it’s time for ronaldo to retire. He’s got imposter syndrome in thinking he’s still in his prime when he’s absolutely dog shit 90% of the time.\n\nNo club in their right mind goes anywhere near him when he has that much of an ego he thinks he’s above everyone and everything.",
    "97":"@DaBeardedGooner I think everyone is panicking because Jesus isn’t going to score 56 goals so they just assume Ronaldo would be plug-n-play in our system. They thought the same about Auba; nope.",
    "98":"#AFC | The amount of Arsenal fans saying they’d take Ronaldo in January are the same ones come May that would condemn Arteta, Edu, and KSE for railroading our season when that one move alone would put literally everything in jeopardy. Auba drama wasn’t enough for you?",
    "99":"well ronaldo is never playing for utd again is he 🤦🏼‍♂️"
  },
  "date":{
    "0":1668696636000,
    "1":1668696221000,
    "2":1668694617000,
    "3":1668691458000,
    "4":1668691273000,
    "5":1668690312000,
    "6":1668684131000,
    "7":1668680916000,
    "8":1668656885000,
    "9":1668654633000,
    "10":1668644701000,
    "11":1668643376000,
    "12":1668641419000,
    "13":1668640428000,
    "14":1668639110000,
    "15":1668635928000,
    "16":1668634941000,
    "17":1668633645000,
    "18":1668632937000,
    "19":1668632782000,
    "20":1668631492000,
    "21":1668631010000,
    "22":1668630562000,
    "23":1668630487000,
    "24":1668630464000,
    "25":1668627725000,
    "26":1668625431000,
    "27":1668614000000,
    "28":1668606603000,
    "29":1668604742000,
    "30":1668577056000,
    "31":1668571189000,
    "32":1668565434000,
    "33":1668562947000,
    "34":1668559717000,
    "35":1668557296000,
    "36":1668552065000,
    "37":1668547961000,
    "38":1668544123000,
    "39":1668540170000,
    "40":1668540020000,
    "41":1668539572000,
    "42":1668539151000,
    "43":1668538150000,
    "44":1668534634000,
    "45":1668532093000,
    "46":1668531917000,
    "47":1668531414000,
    "48":1668529483000,
    "49":1668527296000,
    "50":1668523312000,
    "51":1668517888000,
    "52":1668514404000,
    "53":1668514118000,
    "54":1668512867000,
    "55":1668504404000,
    "56":1668504047000,
    "57":1668494559000,
    "58":1668491988000,
    "59":1668477806000,
    "60":1668476226000,
    "61":1668475956000,
    "62":1668475804000,
    "63":1668472510000,
    "64":1668469871000,
    "65":1668469523000,
    "66":1668464613000,
    "67":1668463074000,
    "68":1668462174000,
    "69":1668461442000,
    "70":1668456801000,
    "71":1668456794000,
    "72":1668451609000,
    "73":1668450494000,
    "74":1668450131000,
    "75":1668447621000,
    "76":1668447582000,
    "77":1668447301000,
    "78":1668446810000,
    "79":1668444124000,
    "80":1668441608000,
    "81":1668440843000,
    "82":1668437983000,
    "83":1668437904000,
    "84":1668435474000,
    "85":1668435432000,
    "86":1668434126000,
    "87":1668432852000,
    "88":1668431287000,
    "89":1668429869000,
    "90":1668429372000,
    "91":1668428847000,
    "92":1668428067000,
    "93":1668427269000,
    "94":1668426874000,
    "95":1668417405000,
    "96":1668417119000,
    "97":1668413129000,
    "98":1668412676000,
    "99":1668412442000
  },
  "polarity":{
    "0":0.2,
    "1":0.0,
    "2":0.1,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.1107142857,
    "8":0.0,
    "9":0.0,
    "10":0.2833333333,
    "11":0.5,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":-0.125,
    "16":-1.0,
    "17":0.2,
    "18":0.0,
    "19":0.0,
    "20":0.1333333333,
    "21":-0.2,
    "22":-0.7,
    "23":-0.15,
    "24":0.25,
    "25":0.0,
    "26":-0.6,
    "27":-0.0833333333,
    "28":0.0,
    "29":0.0,
    "30":0.6125,
    "31":0.6666666667,
    "32":0.0,
    "33":0.5666666667,
    "34":0.3,
    "35":0.5,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.25,
    "40":0.0,
    "41":0.3,
    "42":0.0,
    "43":0.0,
    "44":-0.1666666667,
    "45":0.0375,
    "46":0.0,
    "47":-0.3333333333,
    "48":0.0,
    "49":0.025,
    "50":0.1770833333,
    "51":-0.5,
    "52":-0.175,
    "53":-0.6,
    "54":0.1444444444,
    "55":0.0333333333,
    "56":0.4833333333,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.3,
    "61":0.025,
    "62":-0.0047619048,
    "63":0.2,
    "64":0.35,
    "65":-0.2678571429,
    "66":0.3,
    "67":0.5,
    "68":0.175,
    "69":-0.3125,
    "70":0.0,
    "71":-0.0111111111,
    "72":-0.1333333333,
    "73":0.45,
    "74":0.5,
    "75":0.0,
    "76":0.0,
    "77":0.1428571429,
    "78":-0.1666666667,
    "79":0.0,
    "80":0.0,
    "81":0.275,
    "82":0.0,
    "83":-0.0333333333,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":-0.5,
    "88":-0.3333333333,
    "89":0.4916666667,
    "90":0.1333333333,
    "91":0.0,
    "92":-0.4,
    "93":-0.0714285714,
    "94":-0.1,
    "95":0.2282142857,
    "96":0.0976190476,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0307494048,
    "1":0.0307494048,
    "2":0.0307494048,
    "3":0.0307494048,
    "4":0.0307494048,
    "5":0.0307494048,
    "6":0.0307494048,
    "7":0.0307494048,
    "8":0.0307494048,
    "9":0.0307494048,
    "10":0.0307494048,
    "11":0.0307494048,
    "12":0.0307494048,
    "13":0.0307494048,
    "14":0.0307494048,
    "15":0.0307494048,
    "16":0.0307494048,
    "17":0.0307494048,
    "18":0.0307494048,
    "19":0.0307494048,
    "20":0.0307494048,
    "21":0.0307494048,
    "22":0.0307494048,
    "23":0.0307494048,
    "24":0.0307494048,
    "25":0.0307494048,
    "26":0.0307494048,
    "27":0.0307494048,
    "28":0.0307494048,
    "29":0.0307494048,
    "30":0.0307494048,
    "31":0.0307494048,
    "32":0.0307494048,
    "33":0.0307494048,
    "34":0.0307494048,
    "35":0.0307494048,
    "36":0.0307494048,
    "37":0.0307494048,
    "38":0.0307494048,
    "39":0.0307494048,
    "40":0.0307494048,
    "41":0.0307494048,
    "42":0.0307494048,
    "43":0.0307494048,
    "44":0.0307494048,
    "45":0.0307494048,
    "46":0.0307494048,
    "47":0.0307494048,
    "48":0.0307494048,
    "49":0.0307494048,
    "50":0.0307494048,
    "51":0.0307494048,
    "52":0.0307494048,
    "53":0.0307494048,
    "54":0.0307494048,
    "55":0.0307494048,
    "56":0.0307494048,
    "57":0.0307494048,
    "58":0.0307494048,
    "59":0.0307494048,
    "60":0.0307494048,
    "61":0.0307494048,
    "62":0.0307494048,
    "63":0.0307494048,
    "64":0.0307494048,
    "65":0.0307494048,
    "66":0.0307494048,
    "67":0.0307494048,
    "68":0.0307494048,
    "69":0.0307494048,
    "70":0.0307494048,
    "71":0.0307494048,
    "72":0.0307494048,
    "73":0.0307494048,
    "74":0.0307494048,
    "75":0.0307494048,
    "76":0.0307494048,
    "77":0.0307494048,
    "78":0.0307494048,
    "79":0.0307494048,
    "80":0.0307494048,
    "81":0.0307494048,
    "82":0.0307494048,
    "83":0.0307494048,
    "84":0.0307494048,
    "85":0.0307494048,
    "86":0.0307494048,
    "87":0.0307494048,
    "88":0.0307494048,
    "89":0.0307494048,
    "90":0.0307494048,
    "91":0.0307494048,
    "92":0.0307494048,
    "93":0.0307494048,
    "94":0.0307494048,
    "95":0.0307494048,
    "96":0.0307494048,
    "97":0.0307494048,
    "98":0.0307494048,
    "99":0.0307494048
  },
  "subjectivity":{
    "0":0.4,
    "1":0.6,
    "2":0.3416666667,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.8416666667,
    "7":0.4952380952,
    "8":0.0,
    "9":0.0,
    "10":0.6962962963,
    "11":1.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.225,
    "16":1.0,
    "17":0.4,
    "18":0.0,
    "19":0.0,
    "20":0.5333333333,
    "21":0.5333333333,
    "22":0.6666666667,
    "23":0.4208333333,
    "24":0.95,
    "25":0.1,
    "26":0.9,
    "27":0.3666666667,
    "28":0.0333333333,
    "29":0.0333333333,
    "30":0.4625,
    "31":0.4666666667,
    "32":0.0,
    "33":0.6666666667,
    "34":0.2,
    "35":1.0,
    "36":0.5,
    "37":0.0,
    "38":0.0,
    "39":1.0,
    "40":0.0,
    "41":0.2,
    "42":0.0,
    "43":0.0,
    "44":0.7666666667,
    "45":0.2875,
    "46":0.2416666667,
    "47":0.6666666667,
    "48":0.7333333333,
    "49":0.625,
    "50":0.3361111111,
    "51":1.0,
    "52":0.65,
    "53":0.9,
    "54":0.4166666667,
    "55":0.7294871795,
    "56":0.8333333333,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.5333333333,
    "61":0.05,
    "62":0.8857142857,
    "63":0.4,
    "64":0.55,
    "65":0.625,
    "66":0.35,
    "67":0.6,
    "68":0.225,
    "69":0.55,
    "70":0.0,
    "71":0.8055555556,
    "72":0.3,
    "73":0.75,
    "74":0.6,
    "75":0.3333333333,
    "76":0.0222222222,
    "77":0.3303571429,
    "78":0.6333333333,
    "79":0.0,
    "80":0.0,
    "81":0.475,
    "82":0.0,
    "83":0.6333333333,
    "84":0.0,
    "85":0.0,
    "86":0.4,
    "87":0.3,
    "88":0.7666666667,
    "89":0.5583333333,
    "90":0.5222222222,
    "91":0.0,
    "92":0.95,
    "93":0.2142857143,
    "94":0.775,
    "95":0.5644047619,
    "96":0.4892857143,
    "97":0.125,
    "98":0.3125,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3884951363,
    "1":0.3884951363,
    "2":0.3884951363,
    "3":0.3884951363,
    "4":0.3884951363,
    "5":0.3884951363,
    "6":0.3884951363,
    "7":0.3884951363,
    "8":0.3884951363,
    "9":0.3884951363,
    "10":0.3884951363,
    "11":0.3884951363,
    "12":0.3884951363,
    "13":0.3884951363,
    "14":0.3884951363,
    "15":0.3884951363,
    "16":0.3884951363,
    "17":0.3884951363,
    "18":0.3884951363,
    "19":0.3884951363,
    "20":0.3884951363,
    "21":0.3884951363,
    "22":0.3884951363,
    "23":0.3884951363,
    "24":0.3884951363,
    "25":0.3884951363,
    "26":0.3884951363,
    "27":0.3884951363,
    "28":0.3884951363,
    "29":0.3884951363,
    "30":0.3884951363,
    "31":0.3884951363,
    "32":0.3884951363,
    "33":0.3884951363,
    "34":0.3884951363,
    "35":0.3884951363,
    "36":0.3884951363,
    "37":0.3884951363,
    "38":0.3884951363,
    "39":0.3884951363,
    "40":0.3884951363,
    "41":0.3884951363,
    "42":0.3884951363,
    "43":0.3884951363,
    "44":0.3884951363,
    "45":0.3884951363,
    "46":0.3884951363,
    "47":0.3884951363,
    "48":0.3884951363,
    "49":0.3884951363,
    "50":0.3884951363,
    "51":0.3884951363,
    "52":0.3884951363,
    "53":0.3884951363,
    "54":0.3884951363,
    "55":0.3884951363,
    "56":0.3884951363,
    "57":0.3884951363,
    "58":0.3884951363,
    "59":0.3884951363,
    "60":0.3884951363,
    "61":0.3884951363,
    "62":0.3884951363,
    "63":0.3884951363,
    "64":0.3884951363,
    "65":0.3884951363,
    "66":0.3884951363,
    "67":0.3884951363,
    "68":0.3884951363,
    "69":0.3884951363,
    "70":0.3884951363,
    "71":0.3884951363,
    "72":0.3884951363,
    "73":0.3884951363,
    "74":0.3884951363,
    "75":0.3884951363,
    "76":0.3884951363,
    "77":0.3884951363,
    "78":0.3884951363,
    "79":0.3884951363,
    "80":0.3884951363,
    "81":0.3884951363,
    "82":0.3884951363,
    "83":0.3884951363,
    "84":0.3884951363,
    "85":0.3884951363,
    "86":0.3884951363,
    "87":0.3884951363,
    "88":0.3884951363,
    "89":0.3884951363,
    "90":0.3884951363,
    "91":0.3884951363,
    "92":0.3884951363,
    "93":0.3884951363,
    "94":0.3884951363,
    "95":0.3884951363,
    "96":0.3884951363,
    "97":0.3884951363,
    "98":0.3884951363,
    "99":0.3884951363
  },
  "screen_name":{
    "0":"morea_chris",
    "1":"CreoBryn",
    "2":"B4rrsy",
    "3":"Venkatasai85",
    "4":"ErikSal1217",
    "5":"BRSBenji",
    "6":"illitrait",
    "7":"sarahhunter25",
    "8":"DanRasLewis",
    "9":"CaldronUsa",
    "10":"DaGhanaianAlpha",
    "11":"LXRDFESS",
    "12":"kartalizm_97",
    "13":"KngNate_",
    "14":"DJPericoNC",
    "15":"ILOVEAZONTO",
    "16":"DJT3DDY_",
    "17":"bazzil_brush",
    "18":"mixedkidremix",
    "19":"OminiPoka",
    "20":"mixedkidremix",
    "21":"mixedkidremix",
    "22":"Idbkuti",
    "23":"mixedkidremix",
    "24":"JackVPSpike",
    "25":"Shayan_MB_23",
    "26":"nevryh",
    "27":"jesus_h_food",
    "28":"NewsandRecord",
    "29":"cumberlink",
    "30":"OlympicsProf",
    "31":"reyesnfts",
    "32":"barryonash",
    "33":"MachaveIIi",
    "34":"barryonash",
    "35":"bertthafarmer",
    "36":"harshawatson",
    "37":"codnacho",
    "38":"S54guy",
    "39":"holden_hill",
    "40":"swindellium",
    "41":"mofetolu",
    "42":"tillyfest",
    "43":"iamfalcon88",
    "44":"dakimche",
    "45":"gmags1199",
    "46":"gmags1199",
    "47":"gmags1199",
    "48":"JulianH38269819",
    "49":"mschwartz03",
    "50":"GlennPride",
    "51":"NotRy4n_",
    "52":"JoshuaDunn1988",
    "53":"JoshuaDunn1988",
    "54":"scook1988",
    "55":"MellyMaestro",
    "56":"MellyMaestro",
    "57":"BoyWonderbyo",
    "58":"HonoreDimaria10",
    "59":"Sherard_Andre20",
    "60":"TwitchLJ10",
    "61":"ppsuckmcs",
    "62":"CarolinaToon",
    "63":"pelthony",
    "64":"GaryClark21",
    "65":"pelthony",
    "66":"mschwartz03",
    "67":"Phl60214122",
    "68":"Eminent11850920",
    "69":"chobits23",
    "70":"dumonster16",
    "71":"gcbyrne",
    "72":"teachmann",
    "73":"smoran92",
    "74":"kartalizm_97",
    "75":"CM_sosa4",
    "76":"harshawatson",
    "77":"Rodant18",
    "78":"jtstilwell",
    "79":"gunner_oscar1",
    "80":"BeagleCG",
    "81":"dumonster16",
    "82":"Fat2Crossfit74",
    "83":"AnukramAdhikary",
    "84":"WJP_NC",
    "85":"CarolinaToon",
    "86":"Adegoke003",
    "87":"JoshHedge93",
    "88":"MishackFizzy",
    "89":"Felixhuber1960",
    "90":"Ja_eyy",
    "91":"EdmArsenal",
    "92":"Wisbenson12",
    "93":"CoWakawallet",
    "94":"RickLiebling",
    "95":"B4rrsy",
    "96":"iamspekz",
    "97":"mixedkidremix",
    "98":"mixedkidremix",
    "99":"swfclew"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":2,
    "17":1,
    "18":1,
    "19":1,
    "20":0,
    "21":9,
    "22":1,
    "23":11,
    "24":3,
    "25":0,
    "26":1,
    "27":3,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":1,
    "33":0,
    "34":1,
    "35":1,
    "36":9,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":0,
    "43":2,
    "44":0,
    "45":0,
    "46":4,
    "47":12,
    "48":0,
    "49":0,
    "50":12,
    "51":0,
    "52":0,
    "53":0,
    "54":10,
    "55":1,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":6,
    "63":4,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0,
    "75":0,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":5,
    "82":1,
    "83":1,
    "84":1,
    "85":0,
    "86":0,
    "87":1,
    "88":2,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":22,
    "95":0,
    "96":0,
    "97":7,
    "98":181,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":2,
    "22":0,
    "23":0,
    "24":2,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":8,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}