{
  "full_text":{
    "0":"5 terrorist Tutsi 2 from Rwanda and 3 from Uganda were captured in DRC by the vigilantes that followed president tshisekedi order these terrorists killed an old woman and her grand child and I think this thugs deserved death penalty https:\/\/t.co\/UktfBRKTVu",
    "1":"@TimcastNews 700 years of soaking up tax payer funds when they could’ve just issued a death penalty and been done with him… sad.",
    "2":"This is a very sobering set of perspectives on the death penalty from the people whose jobs require their involvement in executions. I doubt many of us have ever given thought to the impact on them. This has tipped me from neutral to firmly against the DP.\nhttps:\/\/t.co\/lW0XSZj3LP",
    "3":"@Prettybrklyn They all deserve the death penalty. Fake friends everywhere",
    "4":"@westwoldtw So you think the drug dealers on the corner will get the death penalty? Sounds completely ridiculous.",
    "5":"https:\/\/t.co\/WyiREzZSzv",
    "6":"The best question to ask if something should be illegal is, \"does it deserve the death penalty?\"\n\nIf it's not worth death, it shouldn't be illegal.",
    "7":"@RaymonMcnelly @NEWSMAX I have protested for J6 prisoners &amp; other Americans in prison for nonviolent crimes.\nI support president Trump's First Step program &amp; wonder how he reconciles his call for the death penalty for frug dealers with that program.\nYour name-calling is based on wrong assumptions!",
    "8":"As @HHill3663 says: \"When we open our eyes to the history of capital punishment, the conclusion becomes inescapable. The death penalty is just one more Confederate monument we must tear down.” Have YOU seen the Racist Roots film yet? https:\/\/t.co\/7HrgyCJhYw",
    "9":"@cathyrusson Gotta be death penalty",
    "10":"@KuntyKinkster @araiadoe @KingSeanSwae Lol so jus dance around the fact that he was the cause of the petty drug death penalty and mass minority incarnation. To big up student LOANS?! Lol lesser of 2 evils my ass. The crime bill also encourages brute force. He’s the reason why the police system is the way it is!",
    "11":"@third_eldest WI doesn't have the death penalty unfortunately.",
    "12":"@DJWCymruExile @rcaldw The sacrifice is that he was born as a baby as we are, tempted but was the only humble and innocent person that ever will exist yet suffered a horrific and mocking death penalty by Romans, then took God’s eternal wrath on Himself as a human that we deserved, not Him.",
    "13":"@DJWCymruExile @rcaldw God cant die but he took on human flesh which died but he raised it from the dead. If God is infinite, holy, and just, then He must punish immorality or he wouldn’t be God. We have done wrong so we are criminals who deserve justice, a death penalty. God sacrificed Himself for us!",
    "14":"@araiadoe @KingSeanSwae Lol y’all must not’ve heard of the crime bill that allowed mass incarceration of minorities and death penalty for drug possession in the 90s that Biden attended and spoke at several press conferences caping for!",
    "15":"@geostylegeo Good idea. Only two punishments, a fine or death penalty. To be determined by the severity of the crime.",
    "16":"@danw0071 Agree. Sometimes the simplest answers are the best answers. Going straight to the death penalty is insane.",
    "17":"Four executions in one week. And the trauma extends far beyond those condemned to die. #NCDeathPenalty https:\/\/t.co\/pBQ2Y4ATWL",
    "18":"@JackPosobiec @squirrelean Foolish Wisconsin with no death penalty??",
    "19":"Everyone should have to read this article.\n\nCarrying out executions took a secret toll on workers — then changed their politics  https:\/\/t.co\/0o5bOxIkw9",
    "20":"@CallMeK1123 I happen to like it. It seems not many people have a problem with the death penalty for a murderer that used a gun to perpetrate the crime when that same crime could have been orchestrated by poison laced phenyl. Sounds to me we’re arguing methods and semantics.",
    "21":"Trump really threatened the death penalty on drug dealers… lmfao this dude",
    "22":"Hey President Trump...if you want to institute the death penalty for drug dealers, make sure you include big Pharma, Fauci and Gates in there. I'm just sayin\"....🤷🏼‍♀️",
    "23":"@SeaeyesTri Since there is no death penalty in Wisconsin, at least he’s never getting out.",
    "24":"The former president said he doesn’t know if the American public is ready to impose the death penalty for dealing drugs. He’s probably right. https:\/\/t.co\/Q80aXJMSpF via @HuffPostPol",
    "25":"@DineshDSouza Death penalty!!",
    "26":"North Carolina will not seek death penalty against man accused of shooting, killing grandmother at gas station\nhttps:\/\/t.co\/Iu5bLXYji3",
    "27":"Should have gotten the death penalty https:\/\/t.co\/fcooIvgXEc",
    "28":"This isn’t justice being served, death penalty is justice. https:\/\/t.co\/372VKGULv2",
    "29":"I remember when a former individual wanted to remind us what the United States did to a #Traitor. Where do we stand on this and doing that to someone who committed #Treason like him? Is he still for the death penalty? https:\/\/t.co\/8je3vBDvsp",
    "30":"Abolish the death penalty. https:\/\/t.co\/y5Xswn7PAH",
    "31":"The death penalty for drug dealers?…. Bffr",
    "32":"This is why I support the death penalty. https:\/\/t.co\/3dgCgAYAFM",
    "33":"@JoeBiden And now he said he wants the death penalty for drug dealers.",
    "34":"@florida_gordy Yeah, we were just talking about Texas wanting the death penalty for surgeons found to be performing abortions. I feel like we’re at the gladiator fights stage of the games. 🤨\nYou know, where the crowd’s cheering and sneering for blood?! https:\/\/t.co\/EHRGCMBzUz",
    "35":"@atrupar WE ALREADY HAVE THE DEATH PENALTY FOR TRAITORS.",
    "36":"The modern death penalty stems from slavery and white supremacy. It's also expensive and runs too great a risk of executing the innocent - 12 men have been exonerated from NC's row. It should be abolished. Watch the Racist Roots film here to learn more: https:\/\/t.co\/ZVQ2vdDp4J https:\/\/t.co\/dBA0kwkdJF",
    "37":"Man who kidnapped, murdered Alabama student to face death penalty https:\/\/t.co\/8Wu41L0r1u via https:\/\/t.co\/d4dfHYnNUS",
    "38":"@audraf637 No. I don't support the death penalty.",
    "39":"Kids should be able to walk to a corner store without the risk of being kidnapped and preyed on! \nIf you murder someone and it’s proven you should get the death penalty IMMEDIATELY! \nPedos need their dicks cut off or eat off by alligators! \nNo one should shoving their rhetoric",
    "40":"@GalterTracy I wonder. I mean they’re asking for the death penalty for surgeons committing abortions in Texas… https:\/\/t.co\/VXE9rivyNP",
    "41":"@wrong_speak Problem is a lot of dealers mix drugs. Think Ecstasy. Even weed off the street is sometimes coated with other things.  I think for multiple offenses, yes a dealer should face the death penalty.",
    "42":"Death penalty for selling drugs is crazyyyy",
    "43":"Please share &amp; go to the Racist Roots website for a brief discussion guide and ways to get involved. It will take all of us to make the death penalty history. https:\/\/t.co\/AI1ybN9jr0",
    "44":"The Racist Roots film is live! If you want to fully understand the modern death penalty's links to slavery, lynching &amp; Jim Crow, there is no better resource. https:\/\/t.co\/bEscnSMSSM",
    "45":"On Tuesday, #Trump told lies about his first term; called himself a “victim”; fear-mongered about violence in America’s streets; called for the death penalty for anyone who sells drugs; and painted a grim picture of America’s future.\n\n#ncpol #Election2024 https:\/\/t.co\/QC9TIO2k01",
    "46":"@DoualyX @ClintSmithIII @ClintSmithIII wrote a searing poem for a project about the Racist Roots of NC's death penalty: https:\/\/t.co\/y3dk0mYO9G",
    "47":"If people say that the crime bill in the 90s disproportionately impacted Black men, who do you think would mostly get the death penalty for drug dealing? Also he wants a quick trial which means someone could have drugs planted on them, and not have time for a fair defense. #Trump",
    "48":"@klph69 Do you agree with death penalty for drug dealers?",
    "49":"@GodsRon @kahuna__ @conservmillen But when it comes to dealing drugs, not only should the intentions and actions come back on the seller-the consequences should be the death penalty. Then trying to justify this position by assigning morality to one and not the other just rings hollow.",
    "50":"#DonaldTrump wants to pass a law mandating the death penalty for all drug dealers during his official announcement of his 2024 presidential candidacy. He said its the only option to combat the drug trade in the U.S.\n\nWell this is what you have to look forward to #Trump2024. https:\/\/t.co\/1iWf7etWKL",
    "51":"@GodsRon @kahuna__ @conservmillen And yet Republicans aren’t calling for the death penalty for people who sell guns to kids that go on to shoot at cement walls, let alone at other people.",
    "52":"@atrupar @A1972Abigail Maybe Stealing Classified Documents at the SCI level, like Donald Trump has done, should carry the “Death Penalty”!!",
    "53":"@KarolWalczak9 @wrong_speak Yep. Appropriate to punish, but a policy like the death penalty for drug dealers feels commensurate with the Soviet style punishment for Brittney Griner. We do not want to be that nation",
    "54":"@LPNH @Breaking911 Exactly! The death penalty for them all. I really don't believe in the death penalty, but life is fine. Peace.",
    "55":"A simple google search showed that only 1 had been sentenced to death, while thousands are still being held, abused, and schools are raided and children live in fear. But the 15000 death penalty was nowhere to be verified. It’s still bad https:\/\/t.co\/gIkbUjq0Vj",
    "56":"@No_More_Lies_X @NewsHour Good to know you are against the death penalty",
    "57":"@radshaddy2 lmfao she was talking like she got hit with the death penalty 🤣🤣🤣",
    "58":"@davenewworld_2 Now he needs to tell them that the death penalty costs more tax payers money than imprisonment.",
    "59":"@atrupar Hello, Mr. Drug Dealer, may I help you receive the death penalty?",
    "60":"The DEATH PENALTY y’all! Sounds like a winning strategy to me. https:\/\/t.co\/Ib2nyPeOOC https:\/\/t.co\/TisXUzYcIY",
    "61":"Trump just claimed drug dealers kill 500 people on average and will now get the death penalty for no crowd pop. He’s lost the juice, totally cooked.",
    "62":"DEATH PENALTY https:\/\/t.co\/Ph2jG1BtWf",
    "63":"@evsnowbirds @ScottAdamsSays The death penalty has never worked before, why would it work now? Drug dealers live every day under the risk of dying, you think a government death penalty will change them?\nWhat does “swift trial” mean. What do you gain from speeding up a trial besides taking a defendants rights",
    "64":"Christian theonomists really want to reinstate sodomy laws that put the death penalty on the table? https:\/\/t.co\/rRulnkP9kR",
    "65":"@420AttyChicago Remind me: is he facing the death penalty?",
    "66":"North Carolina will not seek death penalty against man accused of fatal shooting at Speedway Gas Station in Greensboro https:\/\/t.co\/cDvYjjZqLG https:\/\/t.co\/Xf1djkWRNE",
    "67":"@helenprejean I never trusted the government with justice, especially the death penalty. A life sentence is okay, but they convict the innocent too often. Peace.",
    "68":"@RealDante12 Don’t care about labels, mess with a child and the penalty should be castration - not chemical, forever on a sex offenders list, lifelong $ donation to a trust for the child; or stoning to death, their choice",
    "69":"Iran Protesters Defy Regime to Mark 'Bloody Friday' as 15,000 Face Death https:\/\/t.co\/bCjU9x5iMF",
    "70":"@BetterWayForVA @Gym_Rat96 @RBReich The average drug dealer kills 500 people throughout the course of their career. Forget locking them up, we need the death penalty for all drug dealers.",
    "71":"@Eli_Nara78 @RhysJuan @Polly_Incorrect @RadTours @CAVTROOPER78 @heathdwatts @TulsiGabbard You’re argument is comparing the death penalty. A baby is innocence of anything that is worth the death penalty, aka: abortion. \nYou’re trying to argue that God can’t take anyone from this world, but humans can choose what baby lives? I’m contradicting??? Lol",
    "72":"My immediate assumption is that a law WAS passed making, or reaffirming, that the death penalty can be a consequence for violent protestors, but that this will mostly be used against actual violent ones or ones with ties to the US\/terrorist acts.",
    "73":"Speedway Gas Station Murder Case Update: North Carolina is not looking to seek the death penalty against the man accused of shooting and killing a Speedway gas station employee.\n\nhttps:\/\/t.co\/njFMwAQdf5",
    "74":"CDPL is hosting a screening of Racist Roots, a film on the origins of NC's death penalty, at the Carolina Theatre in Durham tomorrow from 7-8:30. We hope to see you there! https:\/\/t.co\/a5DEDu7sFt",
    "75":"@StoolieAccount @bSp1n @BSSportsbook Damn, if you think abuse means a death penalty, then what penalty should Maryland get for killing a player?\n\nShould we have burned down your program?",
    "76":"New film traces racist links of NC’s death penalty - The Triangle Tribune https:\/\/t.co\/YrpQQbWdqA",
    "77":"As Christians, we follow the Prince of Peace who was himself executed by the state -- and who preached forgiveness over revenge. Let's tell President Biden to start dismantling the federal death penalty now &gt;&gt; https:\/\/t.co\/fsloFGcGM4",
    "78":"Bro forget the death penalty murderers should have to run an endless Oklahoma drill across from Darnell Washington",
    "79":"Do you live in a death penalty state, and even if don't, do you support the death penalty???",
    "80":"@Owen_exe And your kind are the reason why I adore India, they have the death penalty and in Iraq fairies get free flying lessons from a building.",
    "81":"@tcunderdahl @iamAtheistGirl One of the primary sources is the Bible itself and the death penalty was meeted out under many a Christian ruler\n\nDo we need to provide specific examples or can you fill in the blanks from here? https:\/\/t.co\/9HMGMPYpCb",
    "82":"@PapiTrumpo Death penalty",
    "83":"@Wayne57072607 we need a referendum on bringing back death penalty",
    "84":"don't tell him that this article was published at the same time Saudi Arabia stopped the death penalty for drug traffickers LMAO https:\/\/t.co\/MojnazHiYE",
    "85":"Is it time for a Referendum on bringing back the death penalty for the likes of this man? https:\/\/t.co\/MWstC92VDC",
    "86":"and if you think Saudi Arabia is too harsh for giving drug traffickers the death penalty, remember that the profits of drug trafficking also funds terrorism.",
    "87":"@American_Conf the death penalty*",
    "88":"@oneroguemama @PotluckLauren I don’t defend rapists, but I don’t promote the death penalty. Rape is horrific crime but vengeance does not belong to us.",
    "89":"WHAT?!?!?! Where is this? Was this real or a warped movie? \n\nIf real, how is it possible these people did not get the death penalty? https:\/\/t.co\/GvWHDz0vuQ",
    "90":"Thank you @RDunhamDPIC &amp; @DPInfoCtr for being the best source for comprehensive death penalty data. https:\/\/t.co\/KU1NweDp1G",
    "91":"@Wabashmom20 @Jessicam6946 Depends if you vote for someone who is for the death penalty for abortion. Welcome NC.",
    "92":"@DR_SNB69 @AlmightyJames2x @v__benitez @DailyLoud Nope not convicted, trial hasn't even begun yet.\n\nThis just means the appellate judge overruled the \"no capital punishment\" decision from earlier and he's re-eligible for the death penalty",
    "93":"India has the death penalty for the fairies. Yay my new favorite country. 🇮🇳",
    "94":"Like North Carolina, the death penalty is rooted in racism in Texas. #NCDeathPenalty #RacistRoots https:\/\/t.co\/gGkajbe4jD",
    "95":"@LifeNewsHQ @Poruje Should be one appeal to present any new evidence, etc. and if penalty upheld execute right away....no years and years on death row with multiple appeals.",
    "96":"@mckennaxx12 you deserve the ohio death penalty for the forsaken comments",
    "97":"CDPL is hosting a screening of Racist Roots, a film on the origins of NC's death penalty, at the Carolina Theatre in Durham on Nov 15 from 7-8:30. We hope to see you there! https:\/\/t.co\/Csp54qxr4H",
    "98":"@PlumeriaFlorida @yesnicksearcy @dgcarrie79 Congratulations. I hope your fight against cancer continues to go well. I also wish we'd do more in sex education and providing birth control to prevent the need for abortion. And abolish the death penalty.",
    "99":"@Lady_Star_Gem Not in my state. Ted Budd is an election denier and has suggested the death penalty for women and doctors obtaining and performing abortions. I hate it here sometimes."
  },
  "date":{
    "0":1668752615000,
    "1":1668749819000,
    "2":1668733244000,
    "3":1668732793000,
    "4":1668730488000,
    "5":1668728634000,
    "6":1668722302000,
    "7":1668721508000,
    "8":1668721079000,
    "9":1668719333000,
    "10":1668717876000,
    "11":1668714205000,
    "12":1668708084000,
    "13":1668706819000,
    "14":1668706732000,
    "15":1668706362000,
    "16":1668700829000,
    "17":1668697767000,
    "18":1668696977000,
    "19":1668691151000,
    "20":1668688627000,
    "21":1668688139000,
    "22":1668683693000,
    "23":1668680801000,
    "24":1668667283000,
    "25":1668648019000,
    "26":1668646335000,
    "27":1668645847000,
    "28":1668644544000,
    "29":1668644444000,
    "30":1668644196000,
    "31":1668641855000,
    "32":1668640944000,
    "33":1668639602000,
    "34":1668638239000,
    "35":1668634973000,
    "36":1668634633000,
    "37":1668633675000,
    "38":1668633097000,
    "39":1668632848000,
    "40":1668632845000,
    "41":1668630095000,
    "42":1668621361000,
    "43":1668620889000,
    "44":1668620800000,
    "45":1668619201000,
    "46":1668617428000,
    "47":1668613391000,
    "48":1668613095000,
    "49":1668610558000,
    "50":1668609068000,
    "51":1668608939000,
    "52":1668607460000,
    "53":1668603990000,
    "54":1668591611000,
    "55":1668587869000,
    "56":1668575366000,
    "57":1668571215000,
    "58":1668570698000,
    "59":1668570489000,
    "60":1668567588000,
    "61":1668567153000,
    "62":1668565317000,
    "63":1668552293000,
    "64":1668547941000,
    "65":1668534513000,
    "66":1668484407000,
    "67":1668483711000,
    "68":1668476196000,
    "69":1668473444000,
    "70":1668468704000,
    "71":1668467556000,
    "72":1668465645000,
    "73":1668462418000,
    "74":1668462384000,
    "75":1668460007000,
    "76":1668457702000,
    "77":1668332309000,
    "78":1668309797000,
    "79":1668308942000,
    "80":1668296876000,
    "81":1668290468000,
    "82":1668280264000,
    "83":1668269995000,
    "84":1668265878000,
    "85":1668260109000,
    "86":1668253107000,
    "87":1668220863000,
    "88":1668201273000,
    "89":1668185409000,
    "90":1668182372000,
    "91":1668182259000,
    "92":1668174628000,
    "93":1668122932000,
    "94":1668122155000,
    "95":1668113380000,
    "96":1668108292000,
    "97":1668099654000,
    "98":1668085579000,
    "99":1668081562000
  },
  "polarity":{
    "0":0.1333333333,
    "1":-0.5,
    "2":0.1666666667,
    "3":-0.5,
    "4":-0.3333333333,
    "5":0.0,
    "6":-0.0375,
    "7":-0.025,
    "8":0.1148148148,
    "9":0.0,
    "10":0.4,
    "11":-0.5,
    "12":-0.14,
    "13":-0.275,
    "14":0.4,
    "15":0.3722222222,
    "16":0.0666666667,
    "17":0.1,
    "18":0.0,
    "19":-0.4,
    "20":-0.125,
    "21":0.2,
    "22":0.25,
    "23":-0.3,
    "24":0.0971428571,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.2,
    "34":0.0,
    "35":0.0,
    "36":0.25,
    "37":0.0,
    "38":0.0,
    "39":0.9765625,
    "40":-0.3125,
    "41":-0.0625,
    "42":0.0,
    "43":0.0,
    "44":0.0401515152,
    "45":-0.20625,
    "46":0.0,
    "47":0.3133333333,
    "48":0.0,
    "49":-0.05625,
    "50":0.1,
    "51":-0.125,
    "52":0.0,
    "53":0.5,
    "54":0.3097222222,
    "55":-0.1409090909,
    "56":0.7,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.5,
    "61":-0.075,
    "62":0.0,
    "63":-0.0880681818,
    "64":0.1,
    "65":0.0,
    "66":0.0,
    "67":0.3333333333,
    "68":-0.1375,
    "69":-0.8,
    "70":-0.15,
    "71":0.55,
    "72":-0.275,
    "73":0.0,
    "74":0.0,
    "75":-0.1555555556,
    "76":0.1363636364,
    "77":0.0,
    "78":-0.125,
    "79":0.1363636364,
    "80":0.5,
    "81":0.225,
    "82":0.0,
    "83":0.0,
    "84":0.3,
    "85":0.0,
    "86":-0.2,
    "87":0.0,
    "88":-1.0,
    "89":0.1333333333,
    "90":1.0,
    "91":0.8,
    "92":0.0,
    "93":0.3181818182,
    "94":0.0,
    "95":0.1055194805,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":-0.8
  },
  "mean_polarity":{
    "0":0.0398334521,
    "1":0.0398334521,
    "2":0.0398334521,
    "3":0.0398334521,
    "4":0.0398334521,
    "5":0.0398334521,
    "6":0.0398334521,
    "7":0.0398334521,
    "8":0.0398334521,
    "9":0.0398334521,
    "10":0.0398334521,
    "11":0.0398334521,
    "12":0.0398334521,
    "13":0.0398334521,
    "14":0.0398334521,
    "15":0.0398334521,
    "16":0.0398334521,
    "17":0.0398334521,
    "18":0.0398334521,
    "19":0.0398334521,
    "20":0.0398334521,
    "21":0.0398334521,
    "22":0.0398334521,
    "23":0.0398334521,
    "24":0.0398334521,
    "25":0.0398334521,
    "26":0.0398334521,
    "27":0.0398334521,
    "28":0.0398334521,
    "29":0.0398334521,
    "30":0.0398334521,
    "31":0.0398334521,
    "32":0.0398334521,
    "33":0.0398334521,
    "34":0.0398334521,
    "35":0.0398334521,
    "36":0.0398334521,
    "37":0.0398334521,
    "38":0.0398334521,
    "39":0.0398334521,
    "40":0.0398334521,
    "41":0.0398334521,
    "42":0.0398334521,
    "43":0.0398334521,
    "44":0.0398334521,
    "45":0.0398334521,
    "46":0.0398334521,
    "47":0.0398334521,
    "48":0.0398334521,
    "49":0.0398334521,
    "50":0.0398334521,
    "51":0.0398334521,
    "52":0.0398334521,
    "53":0.0398334521,
    "54":0.0398334521,
    "55":0.0398334521,
    "56":0.0398334521,
    "57":0.0398334521,
    "58":0.0398334521,
    "59":0.0398334521,
    "60":0.0398334521,
    "61":0.0398334521,
    "62":0.0398334521,
    "63":0.0398334521,
    "64":0.0398334521,
    "65":0.0398334521,
    "66":0.0398334521,
    "67":0.0398334521,
    "68":0.0398334521,
    "69":0.0398334521,
    "70":0.0398334521,
    "71":0.0398334521,
    "72":0.0398334521,
    "73":0.0398334521,
    "74":0.0398334521,
    "75":0.0398334521,
    "76":0.0398334521,
    "77":0.0398334521,
    "78":0.0398334521,
    "79":0.0398334521,
    "80":0.0398334521,
    "81":0.0398334521,
    "82":0.0398334521,
    "83":0.0398334521,
    "84":0.0398334521,
    "85":0.0398334521,
    "86":0.0398334521,
    "87":0.0398334521,
    "88":0.0398334521,
    "89":0.0398334521,
    "90":0.0398334521,
    "91":0.0398334521,
    "92":0.0398334521,
    "93":0.0398334521,
    "94":0.0398334521,
    "95":0.0398334521,
    "96":0.0398334521,
    "97":0.0398334521,
    "98":0.0398334521,
    "99":0.0398334521
  },
  "subjectivity":{
    "0":0.4,
    "1":1.0,
    "2":0.4,
    "3":1.0,
    "4":1.0,
    "5":0.0,
    "6":0.35,
    "7":0.5520833333,
    "8":0.4296296296,
    "9":0.0,
    "10":0.5,
    "11":1.0,
    "12":0.64,
    "13":0.4666666667,
    "14":0.35,
    "15":0.7,
    "16":0.5666666667,
    "17":1.0,
    "18":0.0,
    "19":0.7,
    "20":0.3125,
    "21":0.2,
    "22":0.4944444444,
    "23":0.4,
    "24":0.2204761905,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.2,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.1,
    "34":0.0,
    "35":0.0,
    "36":0.4916666667,
    "37":0.0,
    "38":0.0,
    "39":0.625,
    "40":0.6875,
    "41":0.1875,
    "42":0.0,
    "43":0.3333333333,
    "44":0.4333333333,
    "45":0.3770833333,
    "46":0.0,
    "47":0.4866666667,
    "48":0.0,
    "49":0.35625,
    "50":0.55,
    "51":0.375,
    "52":0.0,
    "53":0.5,
    "54":0.3166666667,
    "55":0.630952381,
    "56":0.6,
    "57":0.0,
    "58":0.5,
    "59":0.0,
    "60":0.75,
    "61":0.575,
    "62":0.0,
    "63":0.59375,
    "64":0.1,
    "65":0.0,
    "66":0.0,
    "67":0.7333333333,
    "68":0.3875,
    "69":0.9,
    "70":0.4,
    "71":0.4,
    "72":0.65,
    "73":0.0,
    "74":0.0,
    "75":0.2888888889,
    "76":0.4545454545,
    "77":0.0,
    "78":0.75,
    "79":0.5,
    "80":0.85,
    "81":0.28125,
    "82":0.0,
    "83":0.0,
    "84":0.5625,
    "85":0.0,
    "86":0.7,
    "87":0.0,
    "88":1.0,
    "89":0.5333333333,
    "90":0.3,
    "91":0.9,
    "92":0.5,
    "93":0.7272727273,
    "94":0.0,
    "95":0.2475649351,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.9
  },
  "mean_subjectivity":{
    "0":0.3591835798,
    "1":0.3591835798,
    "2":0.3591835798,
    "3":0.3591835798,
    "4":0.3591835798,
    "5":0.3591835798,
    "6":0.3591835798,
    "7":0.3591835798,
    "8":0.3591835798,
    "9":0.3591835798,
    "10":0.3591835798,
    "11":0.3591835798,
    "12":0.3591835798,
    "13":0.3591835798,
    "14":0.3591835798,
    "15":0.3591835798,
    "16":0.3591835798,
    "17":0.3591835798,
    "18":0.3591835798,
    "19":0.3591835798,
    "20":0.3591835798,
    "21":0.3591835798,
    "22":0.3591835798,
    "23":0.3591835798,
    "24":0.3591835798,
    "25":0.3591835798,
    "26":0.3591835798,
    "27":0.3591835798,
    "28":0.3591835798,
    "29":0.3591835798,
    "30":0.3591835798,
    "31":0.3591835798,
    "32":0.3591835798,
    "33":0.3591835798,
    "34":0.3591835798,
    "35":0.3591835798,
    "36":0.3591835798,
    "37":0.3591835798,
    "38":0.3591835798,
    "39":0.3591835798,
    "40":0.3591835798,
    "41":0.3591835798,
    "42":0.3591835798,
    "43":0.3591835798,
    "44":0.3591835798,
    "45":0.3591835798,
    "46":0.3591835798,
    "47":0.3591835798,
    "48":0.3591835798,
    "49":0.3591835798,
    "50":0.3591835798,
    "51":0.3591835798,
    "52":0.3591835798,
    "53":0.3591835798,
    "54":0.3591835798,
    "55":0.3591835798,
    "56":0.3591835798,
    "57":0.3591835798,
    "58":0.3591835798,
    "59":0.3591835798,
    "60":0.3591835798,
    "61":0.3591835798,
    "62":0.3591835798,
    "63":0.3591835798,
    "64":0.3591835798,
    "65":0.3591835798,
    "66":0.3591835798,
    "67":0.3591835798,
    "68":0.3591835798,
    "69":0.3591835798,
    "70":0.3591835798,
    "71":0.3591835798,
    "72":0.3591835798,
    "73":0.3591835798,
    "74":0.3591835798,
    "75":0.3591835798,
    "76":0.3591835798,
    "77":0.3591835798,
    "78":0.3591835798,
    "79":0.3591835798,
    "80":0.3591835798,
    "81":0.3591835798,
    "82":0.3591835798,
    "83":0.3591835798,
    "84":0.3591835798,
    "85":0.3591835798,
    "86":0.3591835798,
    "87":0.3591835798,
    "88":0.3591835798,
    "89":0.3591835798,
    "90":0.3591835798,
    "91":0.3591835798,
    "92":0.3591835798,
    "93":0.3591835798,
    "94":0.3591835798,
    "95":0.3591835798,
    "96":0.3591835798,
    "97":0.3591835798,
    "98":0.3591835798,
    "99":0.3591835798
  },
  "screen_name":{
    "0":"ginola2010",
    "1":"tdrewcook",
    "2":"peetyswie54",
    "3":"DarlingtonDMay1",
    "4":"ShemekaMichelle",
    "5":"JamesGautier13",
    "6":"RaveRytter",
    "7":"CarolinaSistah",
    "8":"NCCADP",
    "9":"bethde6",
    "10":"csave_",
    "11":"CarolinaMomma89",
    "12":"zacharydparks",
    "13":"zacharydparks",
    "14":"csave_",
    "15":"bll1970",
    "16":"JessicaUSAF",
    "17":"NCCADP",
    "18":"foddyhastings",
    "19":"kswiberg",
    "20":"RCDuniganNC",
    "21":"wjhasinger2",
    "22":"KeeslerSandy",
    "23":"bobbipe27294472",
    "24":"Raptured_Night",
    "25":"rparker104",
    "26":"FBAGoddess444",
    "27":"Matt_Littlejohn",
    "28":"kijstrack",
    "29":"BrianBurwell",
    "30":"shaunmcross",
    "31":"kokomarie1221",
    "32":"CarolinaMomma89",
    "33":"gray031056",
    "34":"JessicaUSAF",
    "35":"BILLYHWHITE",
    "36":"LauDurham",
    "37":"iveygirl08",
    "38":"AmazonTraveler",
    "39":"CMRobidoux1979",
    "40":"JessicaUSAF",
    "41":"TrishSumner1",
    "42":"sinamaej",
    "43":"NCCADP",
    "44":"NCCADP",
    "45":"CardinalAndPine",
    "46":"gerdastein",
    "47":"cjgproduxions",
    "48":"cjgproduxions",
    "49":"tylernorthrup",
    "50":"_TeaWithTia",
    "51":"tylernorthrup",
    "52":"RevRonNC",
    "53":"DRogerCasey",
    "54":"jamesterrykelly",
    "55":"veeonti",
    "56":"AddConfessions",
    "57":"mjkjuice",
    "58":"theangriestbuni",
    "59":"amiethesquirrel",
    "60":"JessicaUSAF",
    "61":"damiataman",
    "62":"ohgeedadon",
    "63":"RobertDalton02",
    "64":"DrCurtisFreeman",
    "65":"JD_Rhoades",
    "66":"WNCN",
    "67":"terry61487916",
    "68":"rnixon_nc",
    "69":"JoinedforAY",
    "70":"thomaswdees",
    "71":"coachWillRob",
    "72":"Plz_Relax_",
    "73":"WFMY",
    "74":"ACLU_NC",
    "75":"NittanyNC",
    "76":"tritribune",
    "77":"LauraFaber3",
    "78":"primetimecar",
    "79":"watch_them_fall",
    "80":"_thevulvasaurus",
    "81":"Zenaphobe",
    "82":"reneeliveshere",
    "83":"epiqepk",
    "84":"LibNatArabian",
    "85":"2016hyacinth",
    "86":"LibNatArabian",
    "87":"c_anthony11",
    "88":"emilykmay",
    "89":"PoINews2",
    "90":"NCCADP",
    "91":"theangriestbuni",
    "92":"ZeroCool138",
    "93":"_thevulvasaurus",
    "94":"NCCADP",
    "95":"redpack57",
    "96":"Noahhhh_Osu",
    "97":"ACLU_NC",
    "98":"dylan555",
    "99":"theangriestbuni"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":2,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":6,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":1,
    "21":1,
    "22":3,
    "23":0,
    "24":0,
    "25":5,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":3,
    "31":0,
    "32":96,
    "33":0,
    "34":5,
    "35":0,
    "36":0,
    "37":0,
    "38":4,
    "39":0,
    "40":6,
    "41":0,
    "42":1,
    "43":0,
    "44":3,
    "45":1,
    "46":1,
    "47":1,
    "48":1,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":4,
    "54":0,
    "55":6,
    "56":0,
    "57":1,
    "58":8,
    "59":2,
    "60":0,
    "61":5,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":1,
    "67":6,
    "68":3,
    "69":0,
    "70":2,
    "71":1,
    "72":21,
    "73":1,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":3,
    "79":2,
    "80":0,
    "81":1,
    "82":2,
    "83":0,
    "84":1,
    "85":1,
    "86":3,
    "87":1,
    "88":1,
    "89":0,
    "90":1,
    "91":0,
    "92":1,
    "93":0,
    "94":1,
    "95":4,
    "96":1,
    "97":5,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":1,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":10,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":3,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":2,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":2,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}