{
  "full_text":{
    "0":"Happy to see @JoshStein_ and 43 other State Attorney Generals seeking to codify access to telemedicine. Telehealth is not a silver bullet to the opioid crisis, but it has reduced barriers for many rural and homebound persons to access treatment. https:\/\/t.co\/BWV18WkWeJ",
    "1":"Current Attitudes Toward Drug Checking Services and a Comparison of Expected with Actual Drugs Present in Street Drug Samples Collected from Opioid Users #preprints https:\/\/t.co\/aaur3ZKMhw",
    "2":"Let’s pause to send thanks to our healthcare providers who specialize in mental health and  #SubstanceAbuse prevention! Learn how local collaborators are making a difference on issues like the #opioidcrisis: https:\/\/t.co\/iDkiVbhyaY and suicide prevention: https:\/\/t.co\/ilNZ98KZqS https:\/\/t.co\/GVFPqlzydm",
    "3":"@DoctorTro I will never ever trust the FDA after watching Dope Sick and seeing how they were equally responsible for the opioid crisis.",
    "4":"https:\/\/t.co\/WE8BzkljsM",
    "5":"Honored to have been named one of 100 people transforming business for my work to hold the pharmaceutical industry accountable for its contributions to the opioid crisis. https:\/\/t.co\/BWc9txvCtk",
    "6":"Atty. Gen. Josh Stein noted North Carolina would receive about $88 million from this latest settlement once its finalized.\n#ncpol\nhttps:\/\/t.co\/y8vTImVMWA",
    "7":"Attorney General @JoshStein_ has been named one of @BusinessInsider’s 100 People Transforming Business for his work to fight for all North Carolinians and hold accountable the drug companies that created and fueled the opioid crisis. Read more: https:\/\/t.co\/qPRej0AN7y https:\/\/t.co\/OBSCYBfefZ",
    "8":"Opioid related deaths have nearly doubled for 15- to 24-year-olds since 2015. “I have never seen the market fluctuate so much,” says Dr. @nabarund, who has studied drug use for more than 20 years. “It’s really scary.” https:\/\/t.co\/xu9xKQQcxC",
    "9":"BREAKING: Attorney General @JoshStein_ &amp; FL @AGAshleyMoody today led 45 bipartisan AGs asking the federal government to make permanent the ability for doctors to prescribe buprenorphine via telehealth. Telehealth treatment for opioid addiction saves lives. https:\/\/t.co\/D6lKB7xDUT",
    "10":"@GOP back nation wide decriminalization or legalization. This is not Fentanyl, and if anything, will lead to lower opioid prescriptions. It’s time to move. https:\/\/t.co\/HNMSY3W8ru",
    "11":"@ProLazNC This National Rural Health Day, Project Lazarus is part of COSSAP’s Rural Responses Initiative helping to reduce opioid overdoses in 21 rural communities nationwide. https:\/\/t.co\/D3RExOaq13 #PowerofRural @DOJBJA @CDCgov @StateJustice",
    "12":"This National Rural Health Day, Project Lazarus is part of COSSAP’s Rural Responses Initiative helping to reduce opioid overdoses in 21 rural communities nationwide. https:\/\/t.co\/D3RExOaq13 #PowerofRural @DOJBJA @CDCgov @StateJustice",
    "13":"Fentanyl vaccine developed by researchers could eliminate drug's 'high' https:\/\/t.co\/1AIxTUYbYU via @Yahoo",
    "14":"Learn the procedure to choose the most suitable opioid treatment center without much research...Checkout our blog \"How Can I Choose an Opioid Addiction Treatment Center?\"\nhttps:\/\/t.co\/qIkSDC3fJb\n#opioidtreatment #opioidtreatmentcenter #OpioidRecovery #OpioidAddiction https:\/\/t.co\/gO8LgLIItb",
    "15":"〽️New Article〽️ “Methadone and buprenorphine treatment for opioid use disorder during incarceration was associated with an 80% reduction in overdose mortality risk for the first month post-release.” https:\/\/t.co\/kp4fQV9uU4",
    "16":"AG @JoshStein_ reached a settlement with Walmart for their alleged contributions to the opioid crisis. In addition to the $750M already coming to NC from the $26 billion national opioid settlement AG Stein helped negotiate, NC will get $88M from this deal. https:\/\/t.co\/FBF9dO5L7o https:\/\/t.co\/DY3OYFTygv",
    "17":"We are a proud member of the Friday Night Lights Against Opioids Coalition. Read @TXAG's statement: https:\/\/t.co\/NCKVI1ZpIi\n\n#drugdisposal #FridayNightLights",
    "18":"Walmart has admitted fault in how they oversaw the distribution of #opioids at their pharmacies.\n\nNorth Carolina and 42 other states will split the $3.1 billion settlement. #ncga #ncpol\n\nhttps:\/\/t.co\/K3rqFdscDA",
    "19":"Great look at all that peer specialists do to help people in recovery &amp; why some states\/counties are choosing to use opioid settlement funds for these peer support programs via @raelnb @KHNews https:\/\/t.co\/0xYmoy0rBj https:\/\/t.co\/jFI5OCkWDy",
    "20":"@LandonWebster absolutes like NEVER can't be disproven, some do move onto other drugs, same can be said of alcohol.  The % of people addicted to opioids because of marijuana is smaller than drug warriors would have us believe, otherwise the opioid deaths would be higher, not lower",
    "21":"But Walmart said it \"strongly disputes the allegations in these matters,\" noting the settlement framework does not include any admission of liability.  https:\/\/t.co\/a8TKHYWSvw",
    "22":"NC AG @joshstein is holding companies accountable for user privacy breaches and contributing to the opioid epidemic. Thank you! https:\/\/t.co\/B8H9R43tYa",
    "23":"The tally of proposed and finalized settlements in recent years is more than $50 billion, with most of that to be used by governments. https:\/\/t.co\/0IENuPgTCq",
    "24":"Big pharma is to blame for this opioid addiction and overdose and the government should be ashamed for allowing it.",
    "25":"But Walmart said it \"strongly disputes the allegations in these matters,\" noting the settlement framework does not include any admission of liability.  https:\/\/t.co\/a8TKHYWSvw",
    "26":"@katalin_pota Buried lede: “In the 2000s, most fatal opioid overdoses involved Rx such as OxyContin...After steps to make them harder to obtain, people increasingly turned to heroin, which proved more deadly.”\n\nIn recent years, most ODs involve illegal fentanyl, per report.\n\nThe CDC fucked up!",
    "27":"“This deal with Walmart adds to the important progress we’ve already achieved through our settlements with the opioid manufacturers and distributors — and we’re not done yet.” - Attorney General @JoshStein_ https:\/\/t.co\/APl0DwmJlK",
    "28":"Learn about the SUN Project in Cabarrus County https:\/\/t.co\/OKpDpNeqxp and the region's participation in the #OpioidResponseProject with #ncIMPACT and @uncsog: https:\/\/t.co\/clFYbx4UIQ @CabarrusCounty https:\/\/t.co\/BHOQemDg5o",
    "29":"Those affected by addiction will never see a dime of this money.\nhttps:\/\/t.co\/MXgbdNMi88",
    "30":"@KP4NC @MJPadula @JoshStein_ We’ll agree to disagree, Kyle. I won’t side with the anti-opioid zealots any more than i’ll side with the inbred MAGA 2A folk. People are suffering due to overreaching anti-opioid efforts and Padula is so jacked up on hubris that he doesn’t care.",
    "31":"Walmart has agreed to do more to prevent fraudulent prescriptions.\n\nBut, in a statement, the company says it disagrees with assertions that its pharmacies played a role in fueling the opioid crisis. It also admits no wrongdoing.\n\nhttps:\/\/t.co\/Ko6Ab6wCvZ",
    "32":"\"Walmart Agrees to Pay $3.1 Billion to Settle Opioid Lawsuits\" by Jan Hoffman via NYT https:\/\/t.co\/Mx4hhiBFJN",
    "33":"https:\/\/t.co\/MHcvJCd1z2",
    "34":"https:\/\/t.co\/MHcvJBUSkU",
    "35":"@JoshStein_ 2) The wife of a man who committed suicide because he couldn't tolerate intractable pain after being barbarically cut off his pain relieving legal opioid medicine, was awarded 7 million dollars. Uncontrolled\/Untreated pain kills.",
    "36":"@JoshStein_ @NCDemParty 2-Does he really think that this settlement is going to have a real impact on opioid addiction? The demand for illicit fentanyl is skyrocketing. Wal Mart’s millions won’t affect that. Rehabilitation and recovery? As long as it’s profit motivated, nope.",
    "37":"RALEIGH – Attorney General Josh Stein announced that Walmart will pay $3.1 billion to settle claims the company contributed to the opioid addiction crisis by failing to appropriately oversee the dispensing of opioids at its stores.… https:\/\/t.co\/JI6MCXZ4Vf",
    "38":"Along with over $3 billion that will be divided among the states and tribes, Walmart will also have to improve how its pharmacies handle opioids, officials said. https:\/\/t.co\/k0ERX0WeLr",
    "39":"It follows a similar announcement from pharmacy chains CVS Health and Walgreen Co. https:\/\/t.co\/CnKLxU9S38",
    "40":"@KP4NC @MJPadula @JoshStein_ The majority of Drs wrote prescriptions in good faith. I’m not excusing manufacturers for misleading claims about their meds being non-habit forming. But this opioid prohibition mentality is going to cost lives and create misery for many.",
    "41":"@JoshStein_ Well, that’s little consolation for the legitimate patients who are living with untreated pain. Meanwhile, illicit drugs are still killing people. This whole “opioid crisis” is the biggest joke since Reagan’s “War On Drugs.”",
    "42":"Psychological barriers to the use of opioid analgesics for treating pain in patients with advanced recurrent cancer (BAROC): a multicenter cohort study #preprints https:\/\/t.co\/vKTjJNr5Eg",
    "43":"I'm leading NPR's 11:01 Eastern newscast with an update on Walmart's $3.1 billion settlement over opioid prescriptions. NC Attorney General @JoshStein_ helped negotiate the framework. @wunc https:\/\/t.co\/xuu5fxniWN",
    "44":"Great to see the @CDCgov release their first guidance on opioid prescribing since 2016. \n\nIt's also important to note the importance of safe storage and disposal, which was not included in this guidance. \n\nhttps:\/\/t.co\/z26yLla3Y1",
    "45":"Walmart latest pharmacy chain to propose opioid settlement https:\/\/t.co\/mzr2bmPVBX",
    "46":"More than $3 billion settlement reached with Walmart on Opioid allegations https:\/\/t.co\/A1UhKSmxFA https:\/\/t.co\/fxKymnhRHa",
    "47":"Walmart offers to pay $3.1 billion to settle opioid lawsuits https:\/\/t.co\/nPP1dqFQPF",
    "48":"Walmart agrees to pay $3.1 billion to settle opioid lawsuits https:\/\/t.co\/Klj9HW43KG",
    "49":"Walmart agrees to pay $3.1 billion to settle opioid lawsuits https:\/\/t.co\/HdwXNFgZME",
    "50":"This deal with Walmart adds to the important progress we've already achieved through our settlements with the opioid manufacturers and distributors – and we’re not done yet. I thank my First Assistant @Swainwood for his steady national leadership to help secure this deal. 4\/4",
    "51":"These meaningful resources will help people suffering from opioid addiction get the treatment &amp; recovery services they need. And the changes to the way pharmacies operate will ensure that this never happens again. 3\/",
    "52":"BREAKING: Attorney General Josh Stein Announces $3.1 Billion Settlement with Walmart over Opioid Epidemic Allegations. Too many families have lost loved ones to the opioid epidemic, and too many people have lost years of their lives to addiction. 1\/",
    "53":"@Gussied71 Guiliani should have been in jail along time ago also the Stackler family.  Ask why , well they are the reason we have an opioid crisis in America.",
    "54":"@LincolnWatchman Very sorry for your loss. Opioid addiction has to be the toughest to beat. Through the years I’ve occasionally needed oxy or Percocet etc. I mean if you have surgery you have to take something but I’m so careful. I never want to go down that rabbit hole again.",
    "55":"@RepMTG Let's talk about Trump and about what he didn't do to help with the deaths from fentanyl \nhttps:\/\/t.co\/zwAhI2b3Qy",
    "56":"Op-Ed: Don't let Adderall scarcity trigger a repeat of the opioid epidemic https:\/\/t.co\/pkzTFmXnLv",
    "57":"Association of physical activity, school safety and opioid use in adolescents: A structural equation analysis  #preprints https:\/\/t.co\/enkCGpm7Zl",
    "58":"Narcan developer to be acquired by Indivior https:\/\/t.co\/TEEht4hctL",
    "59":"@ElieJarrougeMD I was a victim of opioid Drs  for 8 years before I finally got my surgery. 21 days after my neck surgery 12 pinched nerves and 7 spinal cord compressions (6 pinched nerves and 5 spinal cord compressions fixed) I was free and clear of all meds! Now only Tylenol and ibuprofen",
    "60":"@xChristianMcCx @TheOGAllison Chicken or egg.  Sugar addiction is driven by the same need for self soothing as an opioid addiction.  Instead of ODing you end up a slave to big food and Pharma. They will never tell you that T2 diabetes can be reversed.",
    "61":"@ItsAFez66 Damn, forgot the Opioid Sprinkles™️. Next time.",
    "62":"@Colo_Trumpette https:\/\/t.co\/RwDmU7sz0r https:\/\/t.co\/irkvVbah8Y",
    "63":"@Colo_Trumpette DEA has been regulating opioid production the way they have thanks to legislation voted into law by the 2018 Congress that gave them that authority...",
    "64":"@adamtt222 @NutritionistFoo @sulmoney Worked in the industry. Kind of like the whistleblowers who finally exposed the opioid debacle. You have no idea. The drugs are dangerous and harmful to children. Full stop.",
    "65":"Seven county jail lobbies in North Carolina are home to an emerging strategy for naloxone distribution at a time when drug overdoses continue to climb. https:\/\/t.co\/UizWJslg8b",
    "66":"This ignores data trends of already significantly reduced opioid prescribing. All this does is punish pain patients and ignores actual policy drivers (cough: criminalization) of overdose. https:\/\/t.co\/CMB3xNhpZ7",
    "67":"@AlanSla90124663 Well it's Increadibly  Gorgous. Wherever.  I Intend 2 end my days in Europe - Mhurica is Horrible 2 those of us with Chronic pain R now - Greedy Big Pharma Made Opioid crisis but it's us CP patient's who Suffer-I Opted Out. Use Kratom &amp; CBD &amp;Never Been treated like a Junkie Again",
    "68":"@_AntoninaMasud @TREVOR4EVOR @superdaveqw @ksorbs Aahahahahahaha. Opioid addiction is totally hiiiiiiilarious! You are human garbage.",
    "69":"@catturd2 Globalist identity theft cabal have aligned MAGA Republicans, outspoken Independents and our children with the targets they rounded up and murdered in the 1930s. Ghettos\/Prison Camps\/H−C≡N had nothing on today's 💩hole cities\/opioid candy\/slow-kill injections\/food poisoning. https:\/\/t.co\/xRZIic9VFB",
    "70":"@WNCN We need to start giving very harsh penalties on those selling opioid.",
    "71":"Overdose deaths in the US have been on the rise for over a decade, and veterans are at greater risk \/\/ via @FoxNews \/\/ https:\/\/t.co\/YX2OG1dZOC\n\n#opioidepidemic #Veterans",
    "72":"In his job market paper, Adam Soliman examines the direct and spillover effects of supply-side enforcement in the prescription opioid market. https:\/\/t.co\/GdaTgdI0TX",
    "73":"@jeppdx @SongforCharlie Yes. Work to cut off the source, educate the public through PSA’s and community information, lastly support people with SUD with treatment with recovery.  These are all necessary to fight the fentanyl\/opioid crisis.",
    "74":"We are a proud member of the Friday Night Lights Against Opioids Coalition. Read @TXAG's statement: https:\/\/t.co\/NCKVI1ZXxQ\n\n#drugdisposal #FridayNightLights"
  },
  "date":{
    "0":1668792399000,
    "1":1668786713000,
    "2":1668781338000,
    "3":1668773884000,
    "4":1668771582000,
    "5":1668734228000,
    "6":1668722413000,
    "7":1668715588000,
    "8":1668712811000,
    "9":1668707695000,
    "10":1668701623000,
    "11":1668696572000,
    "12":1668695545000,
    "13":1668684103000,
    "14":1668665416000,
    "15":1668652315000,
    "16":1668636794000,
    "17":1668633312000,
    "18":1668627675000,
    "19":1668621961000,
    "20":1668612736000,
    "21":1668612621000,
    "22":1668605832000,
    "23":1668579783000,
    "24":1668553654000,
    "25":1668545109000,
    "26":1668544877000,
    "27":1668542293000,
    "28":1668540540000,
    "29":1668538137000,
    "30":1668534985000,
    "31":1668534819000,
    "32":1668533443000,
    "33":1668532324000,
    "34":1668532264000,
    "35":1668532225000,
    "36":1668531892000,
    "37":1668529147000,
    "38":1668528910000,
    "39":1668528901000,
    "40":1668528761000,
    "41":1668528258000,
    "42":1668527197000,
    "43":1668526267000,
    "44":1668524518000,
    "45":1668518943000,
    "46":1668517399000,
    "47":1668517023000,
    "48":1668515675000,
    "49":1668515663000,
    "50":1668514218000,
    "51":1668514144000,
    "52":1668514011000,
    "53":1668481628000,
    "54":1668479706000,
    "55":1668476497000,
    "56":1668467195000,
    "57":1668449374000,
    "58":1668443763000,
    "59":1668386648000,
    "60":1668377819000,
    "61":1668377601000,
    "62":1668350388000,
    "63":1668350169000,
    "64":1668349213000,
    "65":1668348183000,
    "66":1668340662000,
    "67":1668332539000,
    "68":1668304976000,
    "69":1668253204000,
    "70":1668226941000,
    "71":1668193255000,
    "72":1668177660000,
    "73":1668177303000,
    "74":1668106920000
  },
  "polarity":{
    "0":0.29375,
    "1":-0.025,
    "2":0.025,
    "3":-0.2571428571,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.275,
    "8":0.06,
    "9":0.05,
    "10":-0.05,
    "11":0.0,
    "12":0.0,
    "13":0.13,
    "14":0.21,
    "15":0.25,
    "16":-0.1,
    "17":0.8,
    "18":-0.125,
    "19":0.8,
    "20":-0.055,
    "21":0.4333333333,
    "22":0.0,
    "23":0.3333333333,
    "24":0.0,
    "25":0.4333333333,
    "26":0.01875,
    "27":0.225,
    "28":0.0,
    "29":0.0,
    "30":0.1875,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.2,
    "36":0.1166666667,
    "37":0.275,
    "38":0.0,
    "39":0.0,
    "40":0.6,
    "41":0.00625,
    "42":0.2,
    "43":0.05,
    "44":0.4875,
    "45":0.5,
    "46":0.5,
    "47":0.1,
    "48":0.0,
    "49":0.0,
    "50":0.3041666667,
    "51":0.5,
    "52":0.4375,
    "53":-0.1,
    "54":-0.2436111111,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0916666667,
    "60":-0.2,
    "61":0.0,
    "62":0.0,
    "63":0.2,
    "64":0.0875,
    "65":-0.1,
    "66":0.1875,
    "67":-0.5,
    "68":0.0,
    "69":0.0,
    "70":-0.26,
    "71":0.5,
    "72":0.1,
    "73":0.0,
    "74":0.8
  },
  "mean_polarity":{
    "0":0.1300399471,
    "1":0.1300399471,
    "2":0.1300399471,
    "3":0.1300399471,
    "4":0.1300399471,
    "5":0.1300399471,
    "6":0.1300399471,
    "7":0.1300399471,
    "8":0.1300399471,
    "9":0.1300399471,
    "10":0.1300399471,
    "11":0.1300399471,
    "12":0.1300399471,
    "13":0.1300399471,
    "14":0.1300399471,
    "15":0.1300399471,
    "16":0.1300399471,
    "17":0.1300399471,
    "18":0.1300399471,
    "19":0.1300399471,
    "20":0.1300399471,
    "21":0.1300399471,
    "22":0.1300399471,
    "23":0.1300399471,
    "24":0.1300399471,
    "25":0.1300399471,
    "26":0.1300399471,
    "27":0.1300399471,
    "28":0.1300399471,
    "29":0.1300399471,
    "30":0.1300399471,
    "31":0.1300399471,
    "32":0.1300399471,
    "33":0.1300399471,
    "34":0.1300399471,
    "35":0.1300399471,
    "36":0.1300399471,
    "37":0.1300399471,
    "38":0.1300399471,
    "39":0.1300399471,
    "40":0.1300399471,
    "41":0.1300399471,
    "42":0.1300399471,
    "43":0.1300399471,
    "44":0.1300399471,
    "45":0.1300399471,
    "46":0.1300399471,
    "47":0.1300399471,
    "48":0.1300399471,
    "49":0.1300399471,
    "50":0.1300399471,
    "51":0.1300399471,
    "52":0.1300399471,
    "53":0.1300399471,
    "54":0.1300399471,
    "55":0.1300399471,
    "56":0.1300399471,
    "57":0.1300399471,
    "58":0.1300399471,
    "59":0.1300399471,
    "60":0.1300399471,
    "61":0.1300399471,
    "62":0.1300399471,
    "63":0.1300399471,
    "64":0.1300399471,
    "65":0.1300399471,
    "66":0.1300399471,
    "67":0.1300399471,
    "68":0.1300399471,
    "69":0.1300399471,
    "70":0.1300399471,
    "71":0.1300399471,
    "72":0.1300399471,
    "73":0.1300399471,
    "74":0.1300399471
  },
  "subjectivity":{
    "0":0.46875,
    "1":0.225,
    "2":0.1333333333,
    "3":0.7035714286,
    "4":0.0,
    "5":0.0,
    "6":0.9,
    "7":0.5,
    "8":0.5,
    "9":0.5,
    "10":0.2,
    "11":0.0,
    "12":0.0,
    "13":0.42,
    "14":0.33,
    "15":0.3333333333,
    "16":0.1,
    "17":1.0,
    "18":0.375,
    "19":0.75,
    "20":0.42,
    "21":0.7333333333,
    "22":0.0,
    "23":0.4166666667,
    "24":0.1,
    "25":0.7333333333,
    "26":0.43125,
    "27":0.75,
    "28":0.0,
    "29":0.0,
    "30":0.4375,
    "31":0.5,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.2,
    "36":0.3,
    "37":0.5,
    "38":0.0,
    "39":0.4,
    "40":0.55,
    "41":0.45,
    "42":0.35,
    "43":0.5,
    "44":0.6458333333,
    "45":0.9,
    "46":0.5,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.6083333333,
    "51":0.5,
    "52":0.575,
    "53":0.0,
    "54":0.6202777778,
    "55":0.0,
    "56":0.0,
    "57":0.1428571429,
    "58":0.0,
    "59":0.5722222222,
    "60":0.3916666667,
    "61":0.0,
    "62":0.0,
    "63":0.2,
    "64":0.8375,
    "65":0.0,
    "66":0.4875,
    "67":0.55,
    "68":0.425,
    "69":0.0,
    "70":0.91,
    "71":0.5,
    "72":0.4,
    "73":0.3777777778,
    "74":1.0
  },
  "mean_subjectivity":{
    "0":0.3514005291,
    "1":0.3514005291,
    "2":0.3514005291,
    "3":0.3514005291,
    "4":0.3514005291,
    "5":0.3514005291,
    "6":0.3514005291,
    "7":0.3514005291,
    "8":0.3514005291,
    "9":0.3514005291,
    "10":0.3514005291,
    "11":0.3514005291,
    "12":0.3514005291,
    "13":0.3514005291,
    "14":0.3514005291,
    "15":0.3514005291,
    "16":0.3514005291,
    "17":0.3514005291,
    "18":0.3514005291,
    "19":0.3514005291,
    "20":0.3514005291,
    "21":0.3514005291,
    "22":0.3514005291,
    "23":0.3514005291,
    "24":0.3514005291,
    "25":0.3514005291,
    "26":0.3514005291,
    "27":0.3514005291,
    "28":0.3514005291,
    "29":0.3514005291,
    "30":0.3514005291,
    "31":0.3514005291,
    "32":0.3514005291,
    "33":0.3514005291,
    "34":0.3514005291,
    "35":0.3514005291,
    "36":0.3514005291,
    "37":0.3514005291,
    "38":0.3514005291,
    "39":0.3514005291,
    "40":0.3514005291,
    "41":0.3514005291,
    "42":0.3514005291,
    "43":0.3514005291,
    "44":0.3514005291,
    "45":0.3514005291,
    "46":0.3514005291,
    "47":0.3514005291,
    "48":0.3514005291,
    "49":0.3514005291,
    "50":0.3514005291,
    "51":0.3514005291,
    "52":0.3514005291,
    "53":0.3514005291,
    "54":0.3514005291,
    "55":0.3514005291,
    "56":0.3514005291,
    "57":0.3514005291,
    "58":0.3514005291,
    "59":0.3514005291,
    "60":0.3514005291,
    "61":0.3514005291,
    "62":0.3514005291,
    "63":0.3514005291,
    "64":0.3514005291,
    "65":0.3514005291,
    "66":0.3514005291,
    "67":0.3514005291,
    "68":0.3514005291,
    "69":0.3514005291,
    "70":0.3514005291,
    "71":0.3514005291,
    "72":0.3514005291,
    "73":0.3514005291,
    "74":0.3514005291
  },
  "screen_name":{
    "0":"KateandOlive_",
    "1":"RS_Preprints",
    "2":"ncIMPACTsog",
    "3":"moonrunsunbike1",
    "4":"WITN",
    "5":"JoshStein_",
    "6":"ProgressNow_NC",
    "7":"NCAGO",
    "8":"UNCpublichealth",
    "9":"NCAGO",
    "10":"Itz_Chop",
    "11":"fwbrason2",
    "12":"fwbrason2",
    "13":"AmyDeWinter1",
    "14":"buprenorphine_d",
    "15":"el_sabawi",
    "16":"NCAGO",
    "17":"DisposeRx",
    "18":"CarolinaJournal",
    "19":"aneripattani",
    "20":"flash3917",
    "21":"ABC11_WTVD",
    "22":"HereBcFBsucks",
    "23":"WFMY",
    "24":"SykesRandolph",
    "25":"ABC11_WTVD",
    "26":"_ms_green",
    "27":"NCAGO",
    "28":"ncIMPACTsog",
    "29":"themiterman",
    "30":"ChuckGore2",
    "31":"wunc",
    "32":"FeliciaCMcLin88",
    "33":"joshmom1",
    "34":"joshmom1",
    "35":"HollyMeschko",
    "36":"ChuckGore2",
    "37":"MydailyrecordNC",
    "38":"wnct9",
    "39":"WITN",
    "40":"ChuckGore2",
    "41":"ChuckGore2",
    "42":"RS_Preprints",
    "43":"radiobkg",
    "44":"DisposeRx",
    "45":"WXII",
    "46":"WNCN",
    "47":"WRAL",
    "48":"cumberlink",
    "49":"NewsandRecord",
    "50":"JoshStein_",
    "51":"JoshStein_",
    "52":"JoshStein_",
    "53":"1989_leg",
    "54":"hollysegalla",
    "55":"lisaalma",
    "56":"BooVay7",
    "57":"RS_Preprints",
    "58":"AldonSmith7",
    "59":"frankcarr772",
    "60":"GenXMisanthrope",
    "61":"NaturesPoisons",
    "62":"secondchances09",
    "63":"secondchances09",
    "64":"MimiBranch22",
    "65":"NewsandRecord",
    "66":"KateandOlive_",
    "67":"EllenAr13281050",
    "68":"WPhillyTurkey",
    "69":"HBodicote",
    "70":"JoshuaR73507399",
    "71":"DisposeRx",
    "72":"DukeEcon",
    "73":"MatthewsVoiceNC",
    "74":"DisposeRx"
  },
  "Likes":{
    "0":2,
    "1":0,
    "2":0,
    "3":2,
    "4":2,
    "5":43,
    "6":0,
    "7":44,
    "8":9,
    "9":27,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":1,
    "15":9,
    "16":19,
    "17":0,
    "18":1,
    "19":4,
    "20":0,
    "21":1,
    "22":17,
    "23":0,
    "24":12,
    "25":1,
    "26":0,
    "27":26,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":1,
    "35":4,
    "36":1,
    "37":4,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":28,
    "44":0,
    "45":0,
    "46":2,
    "47":2,
    "48":0,
    "49":0,
    "50":78,
    "51":68,
    "52":591,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":3,
    "62":5,
    "63":8,
    "64":0,
    "65":0,
    "66":1,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":8,
    "73":1,
    "74":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":7,
    "6":0,
    "7":7,
    "8":1,
    "9":8,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":5,
    "16":7,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":1,
    "25":0,
    "26":1,
    "27":8,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":1,
    "35":1,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":5,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":12,
    "51":8,
    "52":128,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":4,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":1,
    "73":0,
    "74":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina"
  }
}