{
  "full_text":{
    "0":"@criticalthreats @TheStudyofWar Q:  Why would Russians today, want to do to Ukrainians, exactly that which was done to Russians by the NAZIs in WWII?\n\n…There’s the brutal RU antiwar film “Come and See” (Иди и смотри) by Klimov. Now the boot is on the other foot, Putin.",
    "1":"To Trump: All roads lead to Putin. https:\/\/t.co\/b3CIFOLZ2R",
    "2":"@aginnt Agree…..Putin funded disinformation &amp; insurrections should be reported by our media",
    "3":"@tedcruz Like trump and Putin",
    "4":"@TheStudyofWar @KatStepanenko Q:  Why would Russians today, want to do to Ukrainians, exactly that which was done to Russians by the NAZIs in WWII?\n\n…There’s the brutal RU antiwar film “Come and See” (Иди и смотри) by Klimov. Now the boot is on the other foot, Putin.",
    "5":"@_the_lobster_ A me fa orrore e fa capire che non e' (solo) Putin ad avere questa presupposizione (e presunzione) di superiorita' rispetto agli altri popoli.",
    "6":"I wish Russian NHL players and MMA fighters from the same region with enough clout could try to convince Putin to release Brittney Griner. All of these men have made millions of dollars in this country and are not subjected to this same treatment here.",
    "7":"@IAmLilRico Go get her. If you have a solution to getting her home, then by all means take action. Govt continues to negotiate her release but unfortunately Putin doesn’t care. But if you want to start a war to get her back, by all means enlist and be prepared to lose yr life to save hers.",
    "8":"@LeftwardSwing @41_times_32 @DG21or5 I think the worst policy would be letting Putin do whatever he wanted. That opens up a lot of negative ideas. We have money for both yet no one wants to vote for those things",
    "9":"@LeftwardSwing @41_times_32 @DG21or5 Putin started the war and Biden has been very clear about expectations with no boots on the ground. Great foreign policy",
    "10":"Trump wouldn’t denounce what Putin did and tell him to never do it again with the whole world watching. Trump defended Russian President Vladimir Putin instead of standing up for the United States.Trump is a traitor. The Republican Party defends a traitor. Now he running in 2024. https:\/\/t.co\/NFyOfJEKim",
    "11":"Putin on some other shit \nNobody ever made this much fuss over a wnba player ever https:\/\/t.co\/dza4qVOhTr",
    "12":"@PadmaLakshmi If hell exists, Putin will roast there on a spit.",
    "13":"@JohnnyKF17 @Da_Silva007 @ESPNFC @LaczyNasPilka in a war started by putin.",
    "14":"@WarAgainstPutin It takes a lot more than nice words and platitudes and excuses to defeat an evil tyrant.  Putin knows West is scared.",
    "15":"@blackintheempir The ones Putin didn’t honor?",
    "16":"@MaxiSocialist Putin started the war tho",
    "17":"Joe Biden be like Putin is holding me hostage in Moscow send me 15 dollars one time or continuously",
    "18":"@ProjectLincoln @GOP @reedgalen @TheRickWilson Trump has Putin hanging something over his head that can only get paid if he is in power; Magnitsky Act is just one of those issues",
    "19":"@nprpolitics I would vote for Putin over that fool.",
    "20":"@Brookltnwilliw @amaddrose MAGAGA! \n\nNo it's actually going to send Putin back to the stone age....but close!",
    "21":"Like Trump and Putin? https:\/\/t.co\/3z8Ne5hRa4",
    "22":"@DonaldJTrumpJr Putin a arm is so far up your puppet ass. https:\/\/t.co\/Xyb07zJBRd",
    "23":"@WNKR13 @GolfAndrew @RealCandaceO Almost none of it is actually accounted for...\nAnd to be clear - our financial coercion as well as Putin's invasion both violated the Budapest Memorandum - which technically means Ukraine (and a few others) dont have to honor being non-nuclear powers.",
    "24":"While women and children are being raped, tortured, and murdered by Putin's forces, @repmtg and her @GOP colleagues condemn the Ukrainians for fighting back. https:\/\/t.co\/rxeC9PbeYN",
    "25":"@GOPLeader More threats? More insurrection? More trips to Putin? More intrusion and control of women? More of the evangelical and ultra right wing religion and gun worship?",
    "26":"@WNKR13 @GolfAndrew @RealCandaceO We agreed not to attack them if they gave up their nukes. I dont agree with Putin, but, we are not obligated to fund this war - in fact doing so is and has been a way of laundering money and protecting illegal financial interests which also violated terms of that agreement.",
    "27":"@Scavisaurus @KealeyHarris @DladlaT_ @TimBronson5 Exactly, I be pissed beyond words if I was Zelensky, innocent kids and people are being raped, tortured and murdered because of Putin",
    "28":"@xajkkcs @ZelenskyyUa Justice. Finally.  Wait... that's that's  tge year that putin invaded Ukraine.  Looks like he's getting a bit of justice",
    "29":"@TrustAllBros @Belinda71555585 Yes. Domestic policies that place middle class Americans first: ZERO. Realistic energy policy for all Americans: ZERO. Foreign policy of strength through leadership: ZERO. Putin invaded Ukraine knowing Biden would do nothing &amp; we abandoned our own citizens &amp; allies in Afghanistan",
    "30":"@Phil_Lewis_ Russia is trying to kill her. I find it odd she had no issues in Russia until she wanted to leave after the criminal invasion of Ukraine. I don't believe in coincidences. Putin wanted to flex his power and show that no American is safe, even those who are famous",
    "31":"@RpsAgainstTrump Biden and Democrats generally support Ukraine for whatever reason (I know, they were INVADED) and Ukraine had the audacity to not support Trump’s machinations so they swing to Putin.",
    "32":"@Berry23M @electronicboy @LegendaryEnergy What about Trump being friends with Vladimir Putin for christ sakes? You keep you friends close, but your enemies closer. If you think going the clinton's wedding makes him an establishment politician despite everything that happened 2016-2020; then you're doing mental gymnastics",
    "33":"@JamesBradleyCA So if Putin or China decided to invade the US we should just let them and not fight back? Why shouldn’t Ukraine defend their nation? Why are we supporting Ukraine? Because if we don’t Putin is not stopping with Ukraine and eventually he would come here. #Solidarity",
    "34":"@DonaldJTrumpJr So I guess we sit by like we did with Hitler in 1939...we know how that turned out. As an American you should want to protect the free world from Putin.",
    "35":"@McFaul Putin’s days are numbered",
    "36":"@igorsushko There is a Civil War raging in Russia, which Putin &amp; his Government are trying to hide! There have been numerous fires, explosions &amp; deaths in Russia, caused by Russian Rebels, who object to the war in Ukraine &amp; who want Putin &amp; his Government out! https:\/\/t.co\/QlW5WaaoC3",
    "37":"@mattgaetz Nice to know you &amp; MTG are all for Putin.",
    "38":"@TruthTriscuit @catturd2 He didn't say he loved Putin, he simply stated a fact you don't like, yet can't argue against.   So are distracting.",
    "39":"@Acyn He loves Putin, as much as Trump does…",
    "40":"@twolilsZ @africanerheart @jaccocharite @BrotherWarfare @AndyJames692 @potatosax2 @NenadicVesna @valendivalian @FiorellaIsabelM @DagnyTaggart963 @enfree1993 @TobiAyodele @jseriks1 @mod_russia @SaysBaz @OpBagration44 @sampmc @MerryMichaelW @Earnest101 I agree. If she could see the bigger picture she'd be more grateful for Putin. West wants desperately to divide Russia to easier exploit it and their resources like they done everywhere else. USA admits it and People still in some weird denial.",
    "41":"“bro giving up to Russia will cost us nothing bro it's not like Putin will break his promise like he did every single time”",
    "42":"@Jenstweeting @MarkESienko @MalyndaHale Uhhh. Makes zero sense.  Under Bush, Putin took back Crimea, Obama, took back Georgia…Trump - Putin took back NOTHING and didn’t flinch. Biden, 2 months in taking back Ukraine.  How do you figure trump was a puppet?",
    "43":"Trump support to Russia is very much understandable. Because both Trump and Putin want to destroy Democracy and  support Autocracy with Christian Nationalism. #Trump2024 #Trumps2024Slogan #Ukraine #RussiaUkraineWar #Putin #Dem #democracy #Poland #Christianity",
    "44":"@TheViki94033139 The Putin cheerleaders are out in full force for this article. This is how they own the libs.",
    "45":"@DonLew87 So Lindsey, do tell. What does putin\/trump have on you big guy, hmmm?",
    "46":"@KealeyHarris @Scavisaurus @DladlaT_ @TimBronson5 When you this concern when Russia was constantly killing and torturing thousands of people a day? And when Putin was bombing schools and hospitals?",
    "47":"Xi Looks Away From Putin Toward West in Return to World Stage https:\/\/t.co\/pTOCFEuL2b",
    "48":"@mattgaetz Well, you are a Putin lover like she is.  Isn't he way out of your age range?",
    "49":"@TulsiGabbard As a Vet, I am appalled and embarrassed by your blatant lies! So, how would you have handled Russia’s barbaric invasion of Ukraine? Sounds to me like you’re on the side of Putin and his Murderous Military Industrial Complex! Traitor🤬 BTW 87k new IRS workers is in a span of yrs!",
    "50":"@RepMTG Putin lover.",
    "51":"@Biz_Ukraine_Mag Truly disgusting and the main reason I will not  be supporting Trump this time around. Trumps silence on the Ukraine echos too loudly for me to ignore. The far right and DJT can’t let go of the past so they choose Putin over Zelenskyy? It’s petty,vengeful &amp; Stupid.",
    "52":"Russia delayed Kherson withdrawal to give Party of Putin a leg up in the midterms https:\/\/t.co\/1f8qIFOo0v",
    "53":"He’s NOT successful with anyone but SUCKERS\n\nAll his businesses have FAILED\n\nHe good at propaganda because he has Putin writing down his talking points and the FSB has been coaching this rapist traitor scumbag since he married his FIRST Soviet wife back in the 80’s\n\nWhat hackery https:\/\/t.co\/Pd06i0dj6g",
    "54":"@theRealKiyosaki Your projecting Trump onto Biden. NATO added members under Biden, Trump wanted to quit NATO &amp; let Putin have Crimea, if Trump had a second term the U.S. wouldn’t have supplied Ukraine with weapons &amp; it would have been a cakewalk for Putin’s invasion, that’s what weakness is! https:\/\/t.co\/nqqv6ISH6y",
    "55":"@JamesBradleyCA Trump and Putin are the biggest criminals to date and you know this",
    "56":"@cmdbruce @Inlandcheems @ZelenskyyUa Such a effing ghoul. Yeah Yeah Wtf is Putin doing to get his effing hands dirty. Wearing his expensive suits, going to Gala’s while he sends kids to do his dirty work. Putin = Dog Zelenskyy is a leader. #everydoghashisday #UkraineWillWin #PutinsPuppet",
    "57":"@JamesBradleyCA Globalists = Jews. Fitting from a Putin supporter.",
    "58":"@SameeraKhan Basically, after 9\/11, I think the war-mongering RINO's of the GOP convinced Christians that Muslims were the enemy, and that in turn embittered a lot of Muslims to the GOP.  \n\nIn reality, there's no need for that animosity. Look at Kadyrov and Putin. Christian, Muslim, allies.",
    "59":"@BlueyJr @ASavageNation They wouldn’t need any weapons or NATO if this illegal invasion never occurred. The Russia -CCP alliance is reason enough to stop Putin. The man biggest regret when asked “losing the Cold War” Putin is a man who threatens the world with Nukes #UkraineWillWin #Isupporttheukraine",
    "60":"@LucasGage84 @RepThomasMassie Great idea - let’s throw 250 years of due process and cruel and unusual punishment protections out the window. I take it you’re NOT pro-life?  I think your ideas would fit in nicely with Vlad Putin’s Russia.",
    "61":"@BuzzPatterson If Trump was still in charge he’d be sending weapons to Putin. I like this a lot better.",
    "62":"@Logically_JC They're not. They simply detest the direction in which the Biden Maladministration is taking this country. It has NOTHING to do with Putin. As you very well know.",
    "63":"@nathanmhansen @RepThomasMassie @DJD81553730 So conversely, reps who support Putin taking over Eastern Europe get gold stars? Maybe Russian stars?  Way to dummy down a reasonably intelligent conversation.",
    "64":"@BillyBaldwin Putin’s punk’s‼️",
    "65":"@Acyn Putin needs to come get his ASSet",
    "66":"@thebradfordfile It is small compared to the Trump and Putin one.",
    "67":"Candace Cameron Bure can hold whatever backward, anachronistic, ridiculous beliefs she wants. Likewise, the rest of us are free to tell her where she can shove her backward, anachronistic, and ridiculous beliefs.\n\nAlso, her brother-in-law is a Putin stooge.",
    "68":"Bad idea.  Destroy putin's hold on power.  Only way to deal with a lunatic.  Make Russian people see the obvious. https:\/\/t.co\/XefM0iQlpy",
    "69":"@blueheartedly Been debating my MAGA-sympathetic brother on this, increasingly. He points to:\n\n- started no wars (rare)\n- de-escalated post-Ukraine ‘coup’ tensions w\/ Putin\n\nI point:\n- ban on Muslim immigrants\n- wasteful wall\n- repeal of clean car mandate\n- repeal\/suspension of pollution regs",
    "70":"@Dr_Mom @RepMTG When it comes to Ukraine, I find most opinion differences are with age.  No one under about 40 has any meaningful memory of the cold war.  They do not understand the large danger of letting Putin reassemble the Soviet Union.  Something he says he wants to do.",
    "71":"Easy.  Putin makes my truck payment. https:\/\/t.co\/d0bEPOUZSr",
    "72":"@AECDKB @Adrian_van_Wijk @clawrence Wars, food, energy and quality of life are not unrelated. You can't just concentrate on one to the exclusion of others. In the case of Ukraine and Russia, for example, Putin perceived Europe's reliance on Russian energy as their weakness and reluctance to support Ukraine. \/1",
    "73":"@Logically_JC They believe war over Ukraine is a Democrats-serving-elite-cabal result of Obama-led coup in Ukraine 2014, and that somehow GOP leadership will de-escalate, make amends with Putin, and the result won’t be a dangerous weakening of the entire block of nations on Ru’s western border",
    "74":"@DonaldJTrumpJr Can you stop being Putin’s boy?",
    "75":"@DonaldJTrumpJr Putin Lover!",
    "76":"@JackPosobiec Why do you love Putin so much? If the Russians wouldn’t have fire the missile at the Ukrainians, they wouldn’t have had to try to shoot it down. But yeah, it’s the victim’s fault…",
    "77":"@JohnMon25290678 @DonaldJTrumpJr You are So So So wrong.  Biden looks and acts weak and feeble. Putin and Xi are running rough shoot over him.  Why else invade Ukraine and act aggressively at Taiwan.  Your rhetoric doesn’t fool us.",
    "78":"Would Vladimir Putin’s invasion of Ukraine have floundered so badly had he waited until 2024 when Donald Trump could possibly be president? https:\/\/t.co\/LrDfBRrdX3",
    "79":"Trump is only running to avoid prosecution, and still doing everything he can to fulfill  Putin's dream of destroying America's democracy and America from within by blatantly attacking and undermining our democracy with endless lies to the American people. \n#LockHimUpAlready https:\/\/t.co\/x2KawNWhLQ",
    "80":"So yer retweeting a LIAR so that lie spreads everywhere? THAT’s “journalism”?\n\nSo weird how lies get spread all over the net😏\n\nWe don’t want to hear a fvkn word from professional fascist liars who support Putin the TERRORIST https:\/\/t.co\/NLLLIye1Mw",
    "81":"@radar_online Does DeSantis have skeletons in his closet? He better not have even the slightest DNA in there. Expect Putin to dissect every second of his past looking for all the DNA that can be found",
    "82":"Yeah America stands up for Democracy ALL THE TIME toad even when we don’t get all the things we want\n\nAnd we’ll be sure to blame fvkn SCUMBAG COMMUNIST PIG Putin for any World War that happens\n\nBTW the American MAJORITY stand with Biden, Zelensky &amp; Ukraine comrade https:\/\/t.co\/voFOoTpSNV",
    "83":"@dbishop1102 @Kasparov63 Yeah, thousands of hotheads and arm-chair generals here were all for weaponising NATO Article 5 and, in general, starting WW3, while a small bit of thought identified the incident as an accident.\n\nHas nothing to do with \"letting Putin off the hook\".",
    "84":"@RepMTG Regarding missiles killing two people in Poland. There would be no missiles if Putin had not violated Ukrainian territory. Putin has destabilized Europe which will end up with USA having to defend NATO members. Putin created threat towards WW3. He created the problem.",
    "85":"@DonaldJTrumpJr It’s a war zone you criminal POS! Is Putin elbow deep in all members of Trump Crime family or just you and #TraitorTrump ? https:\/\/t.co\/29r3gcD1Xb",
    "86":"Vladimir Putin reportedly has a back-up plan to escape to Africa: Here's what we know about the claims https:\/\/t.co\/Ug6VlWKdhP",
    "87":"@tribelaw @TheRealHoarse Putin will still back Trump and now has a lot of time to influence the 2024 election. Expect to see attacks on DeSantis to start soon.",
    "88":"@DonaldJTrumpJr Why don't you find the rock that you slithered out from, Junior and shut your lying damn insults - your no account father would have your father on Putin's side when this started.",
    "89":"@alexchristy17 @EWErickson Ukraine is easy , putin saw weakness from the US after Afghanistan debacle.  He wanted Ukraine back because he sees himself as Catherine the great figure. He believed his own bubble that the people of Ukraine wanted back with Russia. He was terribly wrong and to proud to retreat",
    "90":"Vladimir Putin Stashes Billions In Central Africa In Preparation To Flee Moscow In Case Of Emergency 'Evacuation' https:\/\/t.co\/hrYcbnU0HZ",
    "91":"@BuzzPatterson Putin has been trying not to imagine it,  as his ass is kicked by Ukrainians wielding Western weaponry .",
    "92":"@DonaldJTrumpJr why do you have a problem with anyone who stands up to Papa Putin?",
    "93":"@YourFiredLiar @fab4screamie Trump n musk n putin all need 18 pak of chocolate exlax N a 12 Pak of citrate of magnesia each followd by liquid plumber chaser Each—for appetizr- menu 2 follo!! Oh an no toilet papr R napkins avail!- tryn to B  kind here! Only cactus plants in mens rm n locks frm outside door!💃",
    "94":"@mrbenwexler @laurajanegandee For Putin. He's only ever been working for that bozo.",
    "95":"@DonaldJTrumpJr Maybe you can use your family’s connections to Putin to convince him to leave all Ukrainian territory instead?",
    "96":"If biden and current DOD would stop the token assistance and act like leaders this war would be over.  Focus your anger at putin. If he was not in Ukraine, there would be no war.  Glad you aren't my neighbor or friend. https:\/\/t.co\/9mr5ivSRVO",
    "97":"@lesiavasylenko @toolgirlar If Putin wasn’t a murderous monster there would be no war and no death.",
    "98":"@DonaldJTrumpJr It must be time for your annual performance review with Putin, heh?",
    "99":"@MayoIsSpicyy @drgrinstead Every rational human.\nRussia has benefited from Trump - America has not. \nTrump is still laser focused on fulfilling Putin's dream of destroying America's democracy and America from within. \nTrump is the biggest threat to our national security and our democracy.\n#LockHimUpAlready https:\/\/t.co\/XGXctp1nzP"
  },
  "date":{
    "0":1668722066000,
    "1":1668719997000,
    "2":1668719709000,
    "3":1668719363000,
    "4":1668719214000,
    "5":1668718569000,
    "6":1668718492000,
    "7":1668716005000,
    "8":1668715747000,
    "9":1668715404000,
    "10":1668712000000,
    "11":1668711903000,
    "12":1668711823000,
    "13":1668711801000,
    "14":1668711237000,
    "15":1668711003000,
    "16":1668710884000,
    "17":1668708712000,
    "18":1668707692000,
    "19":1668703130000,
    "20":1668700882000,
    "21":1668700255000,
    "22":1668698925000,
    "23":1668698648000,
    "24":1668698550000,
    "25":1668698543000,
    "26":1668698186000,
    "27":1668698003000,
    "28":1668697995000,
    "29":1668697821000,
    "30":1668696690000,
    "31":1668695444000,
    "32":1668694527000,
    "33":1668693665000,
    "34":1668692972000,
    "35":1668690622000,
    "36":1668690135000,
    "37":1668688423000,
    "38":1668688349000,
    "39":1668688100000,
    "40":1668686546000,
    "41":1668686224000,
    "42":1668685938000,
    "43":1668685747000,
    "44":1668683924000,
    "45":1668679312000,
    "46":1668678243000,
    "47":1668678120000,
    "48":1668671255000,
    "49":1668671172000,
    "50":1668670846000,
    "51":1668667980000,
    "52":1668666549000,
    "53":1668662493000,
    "54":1668658679000,
    "55":1668656894000,
    "56":1668656564000,
    "57":1668655078000,
    "58":1668654449000,
    "59":1668654138000,
    "60":1668653278000,
    "61":1668652716000,
    "62":1668651878000,
    "63":1668651869000,
    "64":1668650436000,
    "65":1668650397000,
    "66":1668649911000,
    "67":1668647423000,
    "68":1668645876000,
    "69":1668645806000,
    "70":1668645561000,
    "71":1668645545000,
    "72":1668644194000,
    "73":1668644194000,
    "74":1668639717000,
    "75":1668639179000,
    "76":1668638376000,
    "77":1668638027000,
    "78":1668637911000,
    "79":1668636998000,
    "80":1668636179000,
    "81":1668635963000,
    "82":1668635898000,
    "83":1668635168000,
    "84":1668634537000,
    "85":1668634410000,
    "86":1668634338000,
    "87":1668633477000,
    "88":1668633293000,
    "89":1668633269000,
    "90":1668632960000,
    "91":1668632446000,
    "92":1668632094000,
    "93":1668630330000,
    "94":1668629925000,
    "95":1668629727000,
    "96":1668629161000,
    "97":1668628603000,
    "98":1668628126000,
    "99":1668627810000
  },
  "polarity":{
    "0":-0.25,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.25,
    "5":0.0,
    "6":0.0,
    "7":-0.1333333333,
    "8":-0.3666666667,
    "9":0.2683333333,
    "10":0.1,
    "11":-0.0416666667,
    "12":0.0,
    "13":0.0,
    "14":-0.025,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.1,
    "23":-0.02,
    "24":0.0,
    "25":0.4642857143,
    "26":-0.25,
    "27":0.375,
    "28":0.0,
    "29":0.1486111111,
    "30":0.0866666667,
    "31":0.05,
    "32":-0.1,
    "33":0.125,
    "34":0.2,
    "35":0.0,
    "36":0.0,
    "37":0.6,
    "38":0.35,
    "39":0.2,
    "40":-0.08,
    "41":-0.0714285714,
    "42":0.0,
    "43":0.02,
    "44":0.475,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.3459090909,
    "50":0.0,
    "51":-0.143452381,
    "52":0.0,
    "53":-0.025617284,
    "54":0.0,
    "55":0.0,
    "56":-0.4571428571,
    "57":0.5,
    "58":0.0,
    "59":-0.3666666667,
    "60":0.1458333333,
    "61":0.5,
    "62":0.1,
    "63":0.2148148148,
    "64":0.0,
    "65":0.0,
    "66":-0.25,
    "67":-0.0166666667,
    "68":-0.18,
    "69":0.3333333333,
    "70":0.1628571429,
    "71":0.4333333333,
    "72":0.0,
    "73":-0.2,
    "74":0.0,
    "75":0.0,
    "76":0.1173611111,
    "77":-0.36875,
    "78":-0.35,
    "79":-0.165,
    "80":-0.2,
    "81":0.0833333333,
    "82":0.25,
    "83":-0.0666666667,
    "84":0.0,
    "85":-0.25,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.3047619048,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.1927083333,
    "94":0.0,
    "95":0.0,
    "96":-0.0666666667,
    "97":0.0,
    "98":0.0,
    "99":-0.1
  },
  "mean_polarity":{
    "0":0.0176059995,
    "1":0.0176059995,
    "2":0.0176059995,
    "3":0.0176059995,
    "4":0.0176059995,
    "5":0.0176059995,
    "6":0.0176059995,
    "7":0.0176059995,
    "8":0.0176059995,
    "9":0.0176059995,
    "10":0.0176059995,
    "11":0.0176059995,
    "12":0.0176059995,
    "13":0.0176059995,
    "14":0.0176059995,
    "15":0.0176059995,
    "16":0.0176059995,
    "17":0.0176059995,
    "18":0.0176059995,
    "19":0.0176059995,
    "20":0.0176059995,
    "21":0.0176059995,
    "22":0.0176059995,
    "23":0.0176059995,
    "24":0.0176059995,
    "25":0.0176059995,
    "26":0.0176059995,
    "27":0.0176059995,
    "28":0.0176059995,
    "29":0.0176059995,
    "30":0.0176059995,
    "31":0.0176059995,
    "32":0.0176059995,
    "33":0.0176059995,
    "34":0.0176059995,
    "35":0.0176059995,
    "36":0.0176059995,
    "37":0.0176059995,
    "38":0.0176059995,
    "39":0.0176059995,
    "40":0.0176059995,
    "41":0.0176059995,
    "42":0.0176059995,
    "43":0.0176059995,
    "44":0.0176059995,
    "45":0.0176059995,
    "46":0.0176059995,
    "47":0.0176059995,
    "48":0.0176059995,
    "49":0.0176059995,
    "50":0.0176059995,
    "51":0.0176059995,
    "52":0.0176059995,
    "53":0.0176059995,
    "54":0.0176059995,
    "55":0.0176059995,
    "56":0.0176059995,
    "57":0.0176059995,
    "58":0.0176059995,
    "59":0.0176059995,
    "60":0.0176059995,
    "61":0.0176059995,
    "62":0.0176059995,
    "63":0.0176059995,
    "64":0.0176059995,
    "65":0.0176059995,
    "66":0.0176059995,
    "67":0.0176059995,
    "68":0.0176059995,
    "69":0.0176059995,
    "70":0.0176059995,
    "71":0.0176059995,
    "72":0.0176059995,
    "73":0.0176059995,
    "74":0.0176059995,
    "75":0.0176059995,
    "76":0.0176059995,
    "77":0.0176059995,
    "78":0.0176059995,
    "79":0.0176059995,
    "80":0.0176059995,
    "81":0.0176059995,
    "82":0.0176059995,
    "83":0.0176059995,
    "84":0.0176059995,
    "85":0.0176059995,
    "86":0.0176059995,
    "87":0.0176059995,
    "88":0.0176059995,
    "89":0.0176059995,
    "90":0.0176059995,
    "91":0.0176059995,
    "92":0.0176059995,
    "93":0.0176059995,
    "94":0.0176059995,
    "95":0.0176059995,
    "96":0.0176059995,
    "97":0.0176059995,
    "98":0.0176059995,
    "99":0.0176059995
  },
  "subjectivity":{
    "0":0.5416666667,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.5416666667,
    "5":0.0,
    "6":0.1875,
    "7":0.3666666667,
    "8":0.5,
    "9":0.4577777778,
    "10":0.2,
    "11":0.4583333333,
    "12":0.0,
    "13":0.0,
    "14":0.675,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":1.0,
    "19":0.0,
    "20":0.05,
    "21":0.0,
    "22":1.0,
    "23":0.1366666667,
    "24":0.0,
    "25":0.505952381,
    "26":0.25,
    "27":0.475,
    "28":1.0,
    "29":0.3152777778,
    "30":0.46,
    "31":0.5,
    "32":0.2,
    "33":0.125,
    "34":0.4,
    "35":0.0,
    "36":0.25,
    "37":1.0,
    "38":0.5785714286,
    "39":0.2,
    "40":0.62,
    "41":0.2142857143,
    "42":0.0,
    "43":0.0866666667,
    "44":0.775,
    "45":0.1,
    "46":0.3333333333,
    "47":0.0,
    "48":0.0,
    "49":0.4909090909,
    "50":0.0,
    "51":0.6461309524,
    "52":0.0,
    "53":0.4024691358,
    "54":0.0,
    "55":0.0,
    "56":0.7428571429,
    "57":0.5,
    "58":0.0,
    "59":0.6666666667,
    "60":0.7541666667,
    "61":0.5,
    "62":0.3285714286,
    "63":0.3962962963,
    "64":0.0,
    "65":0.0,
    "66":0.4,
    "67":0.725,
    "68":0.4333333333,
    "69":0.8,
    "70":0.5057142857,
    "71":0.8333333333,
    "72":0.0,
    "73":0.5083333333,
    "74":0.0,
    "75":0.0,
    "76":0.2847222222,
    "77":0.73125,
    "78":0.8333333333,
    "79":0.45,
    "80":0.55,
    "81":0.25,
    "82":0.4444444444,
    "83":0.3333333333,
    "84":0.0,
    "85":0.475,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.6404761905,
    "90":0.25,
    "91":0.0,
    "92":0.0,
    "93":0.4875,
    "94":1.0,
    "95":0.0,
    "96":0.5333333333,
    "97":0.0,
    "98":0.0,
    "99":0.05
  },
  "mean_subjectivity":{
    "0":0.314515396,
    "1":0.314515396,
    "2":0.314515396,
    "3":0.314515396,
    "4":0.314515396,
    "5":0.314515396,
    "6":0.314515396,
    "7":0.314515396,
    "8":0.314515396,
    "9":0.314515396,
    "10":0.314515396,
    "11":0.314515396,
    "12":0.314515396,
    "13":0.314515396,
    "14":0.314515396,
    "15":0.314515396,
    "16":0.314515396,
    "17":0.314515396,
    "18":0.314515396,
    "19":0.314515396,
    "20":0.314515396,
    "21":0.314515396,
    "22":0.314515396,
    "23":0.314515396,
    "24":0.314515396,
    "25":0.314515396,
    "26":0.314515396,
    "27":0.314515396,
    "28":0.314515396,
    "29":0.314515396,
    "30":0.314515396,
    "31":0.314515396,
    "32":0.314515396,
    "33":0.314515396,
    "34":0.314515396,
    "35":0.314515396,
    "36":0.314515396,
    "37":0.314515396,
    "38":0.314515396,
    "39":0.314515396,
    "40":0.314515396,
    "41":0.314515396,
    "42":0.314515396,
    "43":0.314515396,
    "44":0.314515396,
    "45":0.314515396,
    "46":0.314515396,
    "47":0.314515396,
    "48":0.314515396,
    "49":0.314515396,
    "50":0.314515396,
    "51":0.314515396,
    "52":0.314515396,
    "53":0.314515396,
    "54":0.314515396,
    "55":0.314515396,
    "56":0.314515396,
    "57":0.314515396,
    "58":0.314515396,
    "59":0.314515396,
    "60":0.314515396,
    "61":0.314515396,
    "62":0.314515396,
    "63":0.314515396,
    "64":0.314515396,
    "65":0.314515396,
    "66":0.314515396,
    "67":0.314515396,
    "68":0.314515396,
    "69":0.314515396,
    "70":0.314515396,
    "71":0.314515396,
    "72":0.314515396,
    "73":0.314515396,
    "74":0.314515396,
    "75":0.314515396,
    "76":0.314515396,
    "77":0.314515396,
    "78":0.314515396,
    "79":0.314515396,
    "80":0.314515396,
    "81":0.314515396,
    "82":0.314515396,
    "83":0.314515396,
    "84":0.314515396,
    "85":0.314515396,
    "86":0.314515396,
    "87":0.314515396,
    "88":0.314515396,
    "89":0.314515396,
    "90":0.314515396,
    "91":0.314515396,
    "92":0.314515396,
    "93":0.314515396,
    "94":0.314515396,
    "95":0.314515396,
    "96":0.314515396,
    "97":0.314515396,
    "98":0.314515396,
    "99":0.314515396
  },
  "screen_name":{
    "0":"JamestowntoMars",
    "1":"geomacjohnson",
    "2":"StephenStpwine1",
    "3":"schmeckpepper1",
    "4":"JamestowntoMars",
    "5":"AnnaBassi14",
    "6":"VagrantPoker",
    "7":"Kingwoman",
    "8":"supremechantian",
    "9":"supremechantian",
    "10":"TruthSeeker106",
    "11":"MikeTroy81",
    "12":"SwGeneralMills",
    "13":"quietstormNC_",
    "14":"TdaMann39F",
    "15":"supremechantian",
    "16":"supremechantian",
    "17":"bimacgyver",
    "18":"chp_powell",
    "19":"TheOG_ConnieMac",
    "20":"RonaldGrim",
    "21":"KEGreene527",
    "22":"Rangerade18",
    "23":"Chewb3rt",
    "24":"TheSGTJoker",
    "25":"KathyWarnaar",
    "26":"Chewb3rt",
    "27":"tgsolomonhicks",
    "28":"ncrainbowgrrl",
    "29":"wedge4321",
    "30":"JustABlackMan39",
    "31":"author_tfenske",
    "32":"Chewb3rt",
    "33":"JenniferHarri15",
    "34":"tarheelgirl54",
    "35":"cartescott58",
    "36":"RevRonNC",
    "37":"JenniferinNC",
    "38":"q_shockwave",
    "39":"E_R_SK",
    "40":"AnnaKovacic2",
    "41":"LibNatArabian",
    "42":"philnblack",
    "43":"AmitShahMD",
    "44":"bathroommonkeys",
    "45":"MaryMarthaWall2",
    "46":"tgsolomonhicks",
    "47":"vantagerave",
    "48":"looocccity",
    "49":"KiZmeAgain",
    "50":"looocccity",
    "51":"melisa66413414",
    "52":"Raptured_Night",
    "53":"chinacatsun1013",
    "54":"Samble16",
    "55":"zanefalco",
    "56":"melisa66413414",
    "57":"RagnarC30",
    "58":"NCSU_SPQR",
    "59":"melisa66413414",
    "60":"Rickloc53",
    "61":"MenckenWasRight",
    "62":"MartinMaola",
    "63":"Rickloc53",
    "64":"Samble16",
    "65":"1981Dasher",
    "66":"Mark72862630",
    "67":"feverspell",
    "68":"Tapovx",
    "69":"robmonk",
    "70":"swordedge",
    "71":"FecundStench",
    "72":"jlindcary",
    "73":"robmonk",
    "74":"brad11957408",
    "75":"TheMarharaja",
    "76":"FreedomTruthand",
    "77":"GoodDad41456241",
    "78":"Samble16",
    "79":"islandtelHI",
    "80":"chinacatsun1013",
    "81":"Rick_Burgess",
    "82":"chinacatsun1013",
    "83":"hughes_craft",
    "84":"ChooseWhoUServe",
    "85":"birchtreeweb",
    "86":"vantagerave",
    "87":"Rick_Burgess",
    "88":"NcFeisty",
    "89":"rrshuping",
    "90":"vantagerave",
    "91":"JedermannHans",
    "92":"CitizenBain",
    "93":"longmaureen1950",
    "94":"UltraDarkMouse",
    "95":"kkwj45",
    "96":"Charliac",
    "97":"YostButch",
    "98":"JenniferHarri15",
    "99":"islandtelHI"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":1,
    "12":0,
    "13":7,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":59,
    "25":0,
    "26":0,
    "27":0,
    "28":2,
    "29":2,
    "30":4,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":0,
    "40":5,
    "41":11,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":2,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":10,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":59,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":21,
    "88":0,
    "89":0,
    "90":2,
    "91":0,
    "92":0,
    "93":3,
    "94":0,
    "95":1,
    "96":0,
    "97":1,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":16,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":12,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":3,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}