{
  "full_text":{
    "0":"I know we're all more accustomed to Zoom (and if you tell Shani I said this, I'll deny it to my death), but Teams really *is* a superior product for a number of reasons...including this. \n\nIntroducing Sign Language View for Teams Meetings\n\nhttps:\/\/t.co\/6HY87BIsQB",
    "1":"Me, for the past several months: man I really hope I get put on a project soon \n\n**gets put on a project, but has to use a Microsoft VDI ** \n\nMe: no wait not like that",
    "2":"How to Train End Users After Moving From Slack to Microsoft Teams\n\nhttps:\/\/t.co\/WKCqDA4UqR\n\n#slack #teams #business #cloud #migrate #file https:\/\/t.co\/wHeelpLveL",
    "3":"@SI_02_ Nintendo gets away with a lot that Microsoft and Sony could not. Pokemon is the perfect example of this.",
    "4":"Coders – do you use GitHub Copilot? GitHub owner Microsoft's CTO Kevin Scott thinks the GitHub\/OpenAI large language model that autofills good code is \"replicable to thousands of different types of knowledge work.\" Would you use AI's autofill in your job? https:\/\/t.co\/2bPPMJnw1T",
    "5":"I thought the whole \"Gen Z is scared of thumbs up emojis\" story was BS, but now that I'm using Microsoft Teams all the time I completely understand it. It just feels so wrong to respond to someone's paragraph with simply \"👍\"",
    "6":"@MicrosoftTeams @candymooremp3 Find #Teams #Certified #Devices right here!\nhttps:\/\/t.co\/iXsI1Af14m",
    "7":"I apologize, it’s not Microsoft. It’s Zoom. This bug has made this work week hell. https:\/\/t.co\/cK8r1NqwYR",
    "8":"Could \"AI-generated outputs\" be used to allow copyright infringement?\nInteresting read. \nhttps:\/\/t.co\/c6BndJ1S8O",
    "9":"@SenateGOP They where the told look, we don’t do anything here except tweet and pretend to oppose the Democrats radical agenda. In fact we support them in screwing over Americans and our most loyal and dedicated supporters. We care about Microsoft Amazon &amp; Pfizer. Profit over people",
    "10":"@ejmarchini @willminder @slowiscool have you also lost your metamask trust wallet hacked would pay for essay account hacked twitter how do i buy crypto bitcoin help i was banned google hacked support youtube help microsoft support hacked need this essay done by tomorrow and i also need a new banner",
    "11":"Latest Power BI Blog - Join Us! Power BI Dev Camp: Thursday 17 November 2022: 11:00 AM – 12:00 PM (noon) PDT - https:\/\/t.co\/Hii9YHuYoV",
    "12":"How to Manage Microsoft 365 Licenses?\n\nhttps:\/\/t.co\/SkKOHTAb40\n\n#microsoft #business #cloud #migrate https:\/\/t.co\/CF44rBe5kS",
    "13":"NWNCorporation: On the Road this week for Microsoft Teams Rooms Open House! Sharing the latest in Teams Rooms technology with our in-house Visual Collaboration &amp; Unified Communications experts! https:\/\/t.co\/Er76YrQyGh",
    "14":"Microsoft Office \/ Office 365 becomes Microsoft 365. https:\/\/t.co\/FMb3n0dVTj",
    "15":"@DaricCott So the claims of helping 200 people are false? None of these corporations verified this? Microsoft LinkedIn etc?\n\nIdc what price she decided to charge or what her level of perceived experience is that’s all subjective opinion",
    "16":"Microsoft will provide Lockheed Martin with its first classified cloud as part of a three-year deal, executives said on Wednesday, making it easier for the United States' largest weapons maker to share information with the Pentagon, its top customer. #microsoft #Lockheed https:\/\/t.co\/dPYupyAx1O",
    "17":"Learn how to set up and use calculated fields in Microsoft Dynamics 365 to help you automate calculations and streamline your process. Read more from @FORVIS here: https:\/\/t.co\/aRuERSFn89 https:\/\/t.co\/v4r23WlkmB",
    "18":"Microsoft 365 Migration Timeline Planner for IT Admins\n\nhttps:\/\/t.co\/W5BtoHhh3R\n\n#microsoft #business #cloud #migrate https:\/\/t.co\/TkYyzD56yR",
    "19":"NVIDIA, Microsoft Team Up To Build Landmark Cloud AI Computer #NVIDIA #Microsoft #financesharkcal https:\/\/t.co\/IXXqqc79Kv",
    "20":"Creating a new #Microsoft #Azure deployment is a relatively straightforward process. However, there are a few key considerations every decision-maker needs to address before engaging in an Azure deployment. Learn more: https:\/\/t.co\/BvC68pzCBf",
    "21":"@Microsoft for the love of all that is good, please give me access to Microsoft loop! \n\nEvery day I see something that would better accomplished with loop than the other tools I'm forced to use...",
    "22":"How are you keeping up wit the SAP + Microsoft partnership? HIREN SHAH's #TechEd blog has you covered, including \"collaborative #ERP,\" delivering a unique, intuitive experience that combines mission-critical #data from SAP S\/4 #HAN…https:\/\/t.co\/UBuInyDF8W https:\/\/t.co\/eBqCdTZQo3",
    "23":"Is your #cloud partner helping your #CXO achieve their #GHG accountability? Read about how the The Arnott's Group will become the first company in Australia and New Zealand to deploy Microsoft  #Sustainability Manager. We're helpin…https:\/\/t.co\/UDoA1Reb6C https:\/\/t.co\/Sgc0bJrxuK",
    "24":"NVIDIA teams with Microsoft (&amp; the Transformers) to build #cloud #AI Computer, via Scott Guthrie\n\n#azure #Megatron #deepspeed #msftadvocate\n\nMore about megatron and deepspeed: https:\/\/t.co\/Fuzossm0fR https:\/\/t.co\/XNm3Xw7Ptn",
    "25":"Would a 'Don't Remind Me Again' option be too much to ask for? I don't want or use any of this @Microsoft @windowsblog Please stop harrasing me! https:\/\/t.co\/GFeBC2JT4M",
    "26":"The lawsuit that could rewrite the rules of AI copyright https:\/\/t.co\/8DDFY2uJ6G \n\n#lawsuit #AI https:\/\/t.co\/1YqohaJg56",
    "27":"#GyrusAim LMS can integrate with a wide range of #thirdparty #APIs that work closely with your apps, such as Zoom, Slack, Microsoft Teams, Adobe, Skype, and others. Find out how we can help you-  https:\/\/t.co\/P554YFB14G\n\n#GyrusSystem #CloudLMS #LMS #integration",
    "28":"@jimmio92 @oSmackyTheFrogo @battlenet @Steam It’s not Microsoft lol, use your brain.",
    "29":"Dynamics GP users, are you prepared for the end of the year? Join us Dec. 7-9 as our consultants lead us through best practices, tips and tricks that cover everything from core modules in GP to 1099s to payroll. https:\/\/t.co\/XQpX7I6jMp https:\/\/t.co\/u0mCEM7wLs",
    "30":"@GTurner34203173 @Microsoft @BethesdaStudios I hope you come back soon. I can't imagine roaming the wastes without my best partner in crime.",
    "31":"Never change Microsoft. It took me way too long to realize that is a balloon. Reddit has ruined me. https:\/\/t.co\/cSPeaowXm7",
    "32":"Microsoft Teams: How to Automate Workflows for Maximum Productivity\n\nhttps:\/\/t.co\/iCvLhkGqOU\n\n#teams #business #cloud #migrate https:\/\/t.co\/8t22VoLnHN",
    "33":"People really don't know how to use microsoft teams smh",
    "34":"How to Train End Users After Moving From Slack to Microsoft Teams\n\nhttps:\/\/t.co\/jKggIv8vib\n\n#slack #teams #business #cloud #migrate #file https:\/\/t.co\/le4cDcFdcT",
    "35":"Slack Migration: 5 Do’s &amp; Don’ts When Moving to Microsoft Teams\n\nhttps:\/\/t.co\/IUmXoPCPNq \n\n#Slack #MicrosoftTeams #Teams #Migration https:\/\/t.co\/T99XgwCUUi",
    "36":"@FortniteGame @EpicGames @XboxSupport @Microsoft @Xbox I’m having a blinking light strobe party I didn’t ask to be invited to. How do I fix this? Please help. https:\/\/t.co\/eAYuPdRXup",
    "37":"@teharrisonfox55 @thicc_stick_boi They sucked Microsoft’s dick in the 360 era as well",
    "38":"10 Steps for Box to Microsoft 365 Migration Success\nhttps:\/\/t.co\/ffq0xrdrej \n\n#Box #Microsoft #Office365 #Migration https:\/\/t.co\/Jpyr0fe5gd",
    "39":"Can Legal Tech Loosen Microsoft Word's Grip on the Legal Market? https:\/\/t.co\/0z4vq7xGTe",
    "40":"Reducing replication lag with IO concurrency in Postgres 15 #postgres https:\/\/t.co\/lQBYHmiI6C",
    "41":"Announcing the Microsoft Machine Learning Membership Inference Competition (MICO) https:\/\/t.co\/FghScMmmcd",
    "42":"@LiamVanderVeen @engineers_feed Procore's integration with Microsoft gave it a huge boost in widespread appeal and recognition. How does Autodesk respond in-like to boost market prominence?",
    "43":"@PuncheeBurro @MoralHazardPay @golikehellmachi Microsoft is probably back in the \"prestige tech\" considering how well it is doing as a company. And let's be honest, they're all mature companies, it's just a question of how \"consumer facing\" you care about your job being",
    "44":"@MoralHazardPay @golikehellmachi @ok_post_guy I see. There's capital T tech in the vein of Twitter, Uber, and Juicero but they don't fit in the category of Cisco, Microsoft, etc and those companies don't belong in the same category as bespoke apps.",
    "45":"@shanselman So will Microsoft take a stab at it?",
    "46":"SQL Server 2022 is now generally available https:\/\/t.co\/xFd70mbqvP",
    "47":".@Microsoft really is messing up the workflow this week.",
    "48":"@jenkuntzGP I recall the curious traders at pike place ask me 'why are you here every year?' ..i tried to explain, didnt get very far..finally they concluded that it was 'bcoz of microsoft and it makes sense, very nice of them (microsoft) :)",
    "49":"SQL 2022 just went live...https:\/\/t.co\/Xr77lbd2t0 #passdatacommunitysummit",
    "50":"How to Manage Microsoft 365 Licenses?\n\nhttps:\/\/t.co\/46YiaUz9gQ\n\n#microsoft  #business #cloud #migrate https:\/\/t.co\/XBE0pfncl0",
    "51":"I know what it's like to say something over and over again and people don't seem to believe you.\n\nMicrosoft’s Xbox chief settles the Call of Duty PlayStation debate once and for all https:\/\/t.co\/UCxx0SVGwM https:\/\/t.co\/lNtyNXH18n",
    "52":"@CitizenLenz I didn't know who he was until about 5 years ago. I used to wonder why my mom would call the Microsoft guy evil.",
    "53":"@Microsoft  Bring back the OG Microsoft Movie Maker! Video Editor and Climpchamp are trash!",
    "54":"\"Creepy Uncle Billy Gates\" Was a HACK as a Programmer.  Worse as a Manager.  Tried to SCREW Every Single Person in Microsoft Out of Any and All of Their Stock Options.  The Biggest Less Than Human POS on This Planet!!!  Thank God Steve Ballmer Was There!  The REAL Brains At MS!!! https:\/\/t.co\/sFh3rfzKMj",
    "55":"Find out how Optimizely is helping brands go beyond their DX limits in this issue of Technology Record.\n\nCase Study - https:\/\/t.co\/OXwXFrnTUg\nFeatured Article - https:\/\/t.co\/tzrAcrrBxA\n\n#TechnologyRecord #Microsoft #dxp https:\/\/t.co\/38R6rGdq2F",
    "56":"Some major changes and limitations are coming to Microsoft 365\n\nhttps:\/\/t.co\/c1nRuBq2w3\n\n#microsoft365 #changes #limitations https:\/\/t.co\/j20m4NUDIa",
    "57":"How are you using #industry-releavnt #AI to help your teams scale and stay sane? \n\nRead about how Microsoft partners https:\/\/t.co\/Kni5xuTiYO and The Access Group deployed Alex, a Virtual Assistant built on Microsoft #Azure Cognitive Services, for British…https:\/\/t.co\/PUF1Jcp7o4",
    "58":"Microsoft continues to expand both breadth and depth of our #cloud fabric, including\n\n- #Canadian recommendations for a #healthcare #landingzone 👉🏽https:\/\/t.co\/xnJwwEf6rS \n\n- Canadian #compliance content for healthcare standards 👉🏽…https:\/\/t.co\/obIxSM6eTC",
    "59":"Fuck Microsoft Teams.",
    "60":"Microsoft Surface Pro 9 (Intel) review: this is the one to buy https:\/\/t.co\/waZINiBNz7 \n\n#microsoft #tech",
    "61":"See, that’s not how all this works. Facebook’s been fined by the EU several times. Google several times. Microsoft.\n\nLike, the idea that US companies aren’t subject to the laws in which they operate is flat absurd.\n\nNo idea where this idea came from, but you’re utterly wrong. https:\/\/t.co\/ROpuzG9Cyq",
    "62":"@dani_standring Sweet mother of god. I played Catan on a Microsoft Surface (the original, $30k coffee table monster, before they rebranded Surface into tablets) in... 2009? 2010? And I've wanted more of this kind of thing basically ever since. I might need one.",
    "63":"Microsoft Will Update Harassment Policy After Report Shows Pitfalls in Handling of Complaints https:\/\/t.co\/RzF1U0y34E \n\nTook long enough, all things considered.🙄",
    "64":"10 Best Microsoft Teams Features For Effective Collaboration in 2022\n\nhttps:\/\/t.co\/jxEuW8ZRwl\n\n#teams #business #cloud #migrate https:\/\/t.co\/rZC0xFnavY",
    "65":"Deploy a React app to Azure Static Web Apps https:\/\/t.co\/aPHIpLaz02",
    "66":"How To Migrate Direct Messages From Slack To Microsoft Teams\n\nhttps:\/\/t.co\/w0Pc0Rv6Dj\n\n#slack #teams #business #cloud #migrate #file https:\/\/t.co\/bnEaWax0Gf",
    "67":"@kaeo7095 @MicrosoftTeams I’ve had a few issues with different Microsoft devices. I felt this!",
    "68":"How To Migrate Direct Messages From Slack To Microsoft Teams\n\nhttps:\/\/t.co\/nRlvKomOM0\n\n#slack #teams #business #cloud #migrate #file https:\/\/t.co\/BMQTSy37Id",
    "69":"Microsoft, GitHub Class Action Treads Into New Territory on AI Copyrights https:\/\/t.co\/69dLcamLrT",
    "70":"Did you miss @enjoyjocel 's deep dive on using the #Microsoft #GraphAPI via #PowerShell to access #Microsoft365 services? The video of that awesome session is up on YouTube now! @rtpsug #azure #Office365 #CloudComputing \nhttps:\/\/t.co\/6i6YSiw5Bc",
    "71":"@nicole_royal1 @k_kontz @creek22 @Ticketmaster @TMFanSupport I went back in with Microsoft edge instead of chrome and was able to get Nashville tickets",
    "72":"@pintsandpoetry Yes, she must use Outlook and has said that Teams makes her life easier since she is obligated to use the Microsoft programs.",
    "73":"@debs_obrien @Microsoft 🎉 CONGRATS! 🎉",
    "74":"Optimizely's DXP solution is now available on the Microsoft Azure Marketplace! Are you ready to uncap your digital limits? \n\nLearn all about it here - https:\/\/t.co\/V2SVGju5bB\n\n#DXP #Azure #UnlimitYourself https:\/\/t.co\/yIjs7g0qXX",
    "75":"Emoji use and meaning is evolving in the corporate space: “confession: sometimes when we send the smiley face we are actually not smiling at all.” -Microsoft on TikTok | https:\/\/t.co\/ELurMa5DFv | @FastCompany",
    "76":"Microsoft Teams- Differences Between Teams vs. Channels\n\nhttps:\/\/t.co\/yWIEs4BTBE\n\n#slack #teams #business #cloud #migrate #file https:\/\/t.co\/mGy0RUrKUY",
    "77":"Microsoft FY23 Q1: LinkedIn up 17%, search and news revenue up 11% https:\/\/t.co\/14n1S94Q5H https:\/\/t.co\/Fa9u0TlmKK",
    "78":"How to Rename Slack Channel When Migrating to Microsoft Teams\n\nhttps:\/\/t.co\/S1ZGRQQpO5\n\n#slack #teams #channel #rename #channel #migration https:\/\/t.co\/kRMfZO3jvI",
    "79":"#PostgreSQL, MSSQL, and Apache Cassandra database performance from Microsoft #Azure #VMs featuring 3rd Gen Intel #Xeon Scalable processors. Dig into our latest work to learn more about how these VMs compared vs. other VMs: https:\/\/t.co\/YVuAJteDfc https:\/\/t.co\/VKlNQRbkHw",
    "80":"@Climatologist49 Microsoft teams is horrible",
    "81":"@WinObs @donasarkar @JoeCamp13 @Microsoft There are definitely shenanigans.",
    "82":"Microsoft Video Ads Are Now Broadly Available via @sejournal, @MattGSouthern https:\/\/t.co\/qOR8XSwrtB via @sejournal",
    "83":"@_TaylorKitchen_ Reminds me of a class I took called Computer Essentials for Business or something like that. When I took it it was on advanced Microsoft Excel and Microsoft Access. The semester after I took it it became “This is a mouse. This is a keyboard. Here is the power button.”",
    "84":"Ready to learn with #Microsoft Surface? 👩‍🏫🧑‍🏫 Innovative Solutions Group, Inc. suggests that you watch this video and join Microsoft security experts to learn about out-of-box security settings on Surface devices. https:\/\/t.co\/R2VUDjrXgW",
    "85":"Migration From On-prem to Microsoft 365: 10 Pointers for Businesses\n\nhttps:\/\/t.co\/zWiA2eaTJ2\n\n#microsoft #business #cloud #migrate https:\/\/t.co\/xQSK7Bv7Ci",
    "86":"Need to migrate from Slack to Microsoft Teams? Find out how CloudFuze can help. \n\nhttps:\/\/t.co\/VRGdkODCOI \n\n#Slack #Teams #Migration #ITAdmins https:\/\/t.co\/1fzDBdYW60",
    "87":"Looking to drive #profitability at your #professionalservices firm? Looking to maximize your #client relationships so you can reduce cost of sale? Tun into the following webcasts form Microsoft partner HSO to gain insights and answ…https:\/\/t.co\/SaEV8133QY https:\/\/t.co\/N88PEuyMGS",
    "88":"Let Red Hat and Microsoft operate your cloud for you. See integrated and supported #RedHat solutions for Microsoft @Azure. Stay competitive with #HybridCloud https:\/\/t.co\/5dG7xv5Ht4 https:\/\/t.co\/wTNJyhKgwJ",
    "89":"It's great to see our community partner, @equideumhealth, featured in this Microsoft #whitepaper about the future of #clinicaltrials!\nhttps:\/\/t.co\/CPJtYpzGH9\n#healthcaretrends #healthcare #DHIT #research @hlflannery",
    "90":"Proud to be working with two of the six leading-edge companies featured in Microsoft's #whitepaper on Trends Shaping the Future of Clinical Trials – @HumaForHealth and @equideumhealth.\nhttps:\/\/t.co\/zJW8nBV3pR\n#clinicaltrials #healthcare #healthcaremarketing #healthcaretrends https:\/\/t.co\/xeBUGvdiFc",
    "91":"Operator Connect and Direct Routing give you PSTN connectivity to Microsoft Teams, including voice &amp; emergency calling. But what about texting?\n\nYou have a few options when adding SMS and MMS to Microsoft Teams. Find out what’s best for your organization: https:\/\/t.co\/dP9mthHrHe https:\/\/t.co\/nIgcKNCzUd",
    "92":"@SqlWorldWide @bweissman @mmoengen @SQLBalls @sqldbawithbeard @wstrasser @heymiky @Ko_Ver @DBABullDog @NickyvV @JoshLuedeman @WidowPage @mwdarab @erinstellato @JamesMcG_MSBI @Kjonge @jpomfret @landrews5807 @MrAndyCutler @benrebooted @Transmokopter @MikeJohnsonZA @pshore73 @sqlstudent144 @SQLRockstar @SQLFlipFlopsDBA @CPorteous @SQLEspresso @SQLChicken @peptoebiz @NikeService @SQLBob @7 @Disneyland @loseit @Microsoft @runDisney @nocentino I tweeted about this yesterday. Yes your matter so don’t stay with a job that turns out to not be a good hit. You matter and so does you #MentalHealth. Glad I made a difference for one person. That made my conference yesterday!",
    "93":"@blu3ntv @DekonYT Lol Microsoft says other wise https:\/\/t.co\/6IOJL5nj1o",
    "94":"#Kerberos Possible Fix\n\nOn all affected machines and DC's\n\nReg Edit Change:\nComputer\\HKEY_LOCAL_MACHINE\\SOFTWARE\\Microsoft\\Windows\\CurrentVersion\\Policies\\System\\kerberos\\parameters\n\nset to hex: 7ffffffc",
    "95":"Game On! Computers vs. Gaming Consoles…  #stem #stemforkids #stemeducation #stemactivity #todayinstemhistory #teachingtips #stemhistory #microsoft #gaming #consoles https:\/\/t.co\/uN052HJnF5",
    "96":"“It looks like you’re trying to balance your hatred of the environmental toll that novelty clothing causes with your joy that Microsoft is acknowledging Clippy… I can help with that!”",
    "97":"Damn, Microsoft, y’all got my number. https:\/\/t.co\/ZRfX7HL0qM",
    "98":"\"The biggest impact from adding MERGE is that it will make it much easier to migrate from Microsoft #SQL Server or Oracle to PostgreSQL.\" @pg_umair, Head of #PostgreSQL at Percona.\n\nDive into the new release's improvements. 🔍 \n\n➡️ https:\/\/t.co\/v94ShXnY66 via @ComputerWeekly https:\/\/t.co\/mFwt9rIkSP",
    "99":"I’m now logged in and on my acct using Microsoft Edge!!"
  },
  "date":{
    "0":1668727544000,
    "1":1668727175000,
    "2":1668726061000,
    "3":1668725272000,
    "4":1668719340000,
    "5":1668715280000,
    "6":1668709280000,
    "7":1668707247000,
    "8":1668705618000,
    "9":1668704693000,
    "10":1668703571000,
    "11":1668701658000,
    "12":1668700934000,
    "13":1668700270000,
    "14":1668698985000,
    "15":1668697292000,
    "16":1668694564000,
    "17":1668694143000,
    "18":1668693723000,
    "19":1668693630000,
    "20":1668691800000,
    "21":1668691564000,
    "22":1668683345000,
    "23":1668682824000,
    "24":1668682648000,
    "25":1668678010000,
    "26":1668672661000,
    "27":1668665749000,
    "28":1668650233000,
    "29":1668648306000,
    "30":1668645617000,
    "31":1668644911000,
    "32":1668643260000,
    "33":1668641993000,
    "34":1668639663000,
    "35":1668636062000,
    "36":1668634136000,
    "37":1668633283000,
    "38":1668632486000,
    "39":1668631832000,
    "40":1668627480000,
    "41":1668626463000,
    "42":1668626310000,
    "43":1668622583000,
    "44":1668622229000,
    "45":1668620267000,
    "46":1668619938000,
    "47":1668618875000,
    "48":1668617113000,
    "49":1668616646000,
    "50":1668614573000,
    "51":1668610865000,
    "52":1668609540000,
    "53":1668608356000,
    "54":1668607567000,
    "55":1668605111000,
    "56":1668603773000,
    "57":1668598468000,
    "58":1668598247000,
    "59":1668595237000,
    "60":1668585780000,
    "61":1668571576000,
    "62":1668570291000,
    "63":1668565794000,
    "64":1668564042000,
    "65":1668562815000,
    "66":1668556850000,
    "67":1668554824000,
    "68":1668553266000,
    "69":1668552604000,
    "70":1668551700000,
    "71":1668550515000,
    "72":1668549795000,
    "73":1668548942000,
    "74":1668547369000,
    "75":1668546489000,
    "76":1668542495000,
    "77":1668542254000,
    "78":1668540633000,
    "79":1668538976000,
    "80":1668538833000,
    "81":1668535606000,
    "82":1668534050000,
    "83":1668532749000,
    "84":1668531872000,
    "85":1668531747000,
    "86":1668531746000,
    "87":1668531547000,
    "88":1668528846000,
    "89":1668528695000,
    "90":1668528364000,
    "91":1668528003000,
    "92":1668527749000,
    "93":1668527747000,
    "94":1668527634000,
    "95":1668527555000,
    "96":1668527533000,
    "97":1668527412000,
    "98":1668525425000,
    "99":1668524741000
  },
  "polarity":{
    "0":0.6,
    "1":-0.0166666667,
    "2":0.0,
    "3":1.0,
    "4":0.3047619048,
    "5":-0.05,
    "6":0.3571428571,
    "7":0.0,
    "8":0.5,
    "9":0.4166666667,
    "10":0.1363636364,
    "11":0.625,
    "12":0.0,
    "13":0.1666666667,
    "14":0.0,
    "15":-0.4,
    "16":0.375,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.2018939394,
    "21":0.275,
    "22":0.375,
    "23":0.1931818182,
    "24":0.5,
    "25":0.25,
    "26":0.0,
    "27":-0.05,
    "28":0.8,
    "29":1.0,
    "30":0.2666666667,
    "31":-0.05,
    "32":0.0,
    "33":0.2,
    "34":0.0,
    "35":0.0,
    "36":0.4,
    "37":0.0,
    "38":0.3,
    "39":0.2,
    "40":0.0,
    "41":0.0,
    "42":0.4,
    "43":0.2333333333,
    "44":0.2,
    "45":0.0,
    "46":0.4,
    "47":0.2,
    "48":0.345,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":-1.0,
    "53":0.0,
    "54":-0.124578373,
    "55":0.0,
    "56":0.0625,
    "57":0.0,
    "58":0.0,
    "59":-0.4,
    "60":0.0,
    "61":-0.1986111111,
    "62":0.45625,
    "63":-0.025,
    "64":0.8,
    "65":0.5,
    "66":0.1,
    "67":-0.1,
    "68":0.1,
    "69":0.1181818182,
    "70":0.5,
    "71":0.25,
    "72":0.0,
    "73":0.0,
    "74":0.2333333333,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.21875,
    "80":-1.0,
    "81":0.0,
    "82":0.4,
    "83":0.4,
    "84":0.35,
    "85":0.0,
    "86":0.0,
    "87":-0.1,
    "88":0.0,
    "89":0.4,
    "90":0.4,
    "91":0.3,
    "92":0.6625,
    "93":0.4583333333,
    "94":0.0,
    "95":-0.5,
    "96":1.0,
    "97":0.0,
    "98":0.1681818182,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.1558485164,
    "1":0.1558485164,
    "2":0.1558485164,
    "3":0.1558485164,
    "4":0.1558485164,
    "5":0.1558485164,
    "6":0.1558485164,
    "7":0.1558485164,
    "8":0.1558485164,
    "9":0.1558485164,
    "10":0.1558485164,
    "11":0.1558485164,
    "12":0.1558485164,
    "13":0.1558485164,
    "14":0.1558485164,
    "15":0.1558485164,
    "16":0.1558485164,
    "17":0.1558485164,
    "18":0.1558485164,
    "19":0.1558485164,
    "20":0.1558485164,
    "21":0.1558485164,
    "22":0.1558485164,
    "23":0.1558485164,
    "24":0.1558485164,
    "25":0.1558485164,
    "26":0.1558485164,
    "27":0.1558485164,
    "28":0.1558485164,
    "29":0.1558485164,
    "30":0.1558485164,
    "31":0.1558485164,
    "32":0.1558485164,
    "33":0.1558485164,
    "34":0.1558485164,
    "35":0.1558485164,
    "36":0.1558485164,
    "37":0.1558485164,
    "38":0.1558485164,
    "39":0.1558485164,
    "40":0.1558485164,
    "41":0.1558485164,
    "42":0.1558485164,
    "43":0.1558485164,
    "44":0.1558485164,
    "45":0.1558485164,
    "46":0.1558485164,
    "47":0.1558485164,
    "48":0.1558485164,
    "49":0.1558485164,
    "50":0.1558485164,
    "51":0.1558485164,
    "52":0.1558485164,
    "53":0.1558485164,
    "54":0.1558485164,
    "55":0.1558485164,
    "56":0.1558485164,
    "57":0.1558485164,
    "58":0.1558485164,
    "59":0.1558485164,
    "60":0.1558485164,
    "61":0.1558485164,
    "62":0.1558485164,
    "63":0.1558485164,
    "64":0.1558485164,
    "65":0.1558485164,
    "66":0.1558485164,
    "67":0.1558485164,
    "68":0.1558485164,
    "69":0.1558485164,
    "70":0.1558485164,
    "71":0.1558485164,
    "72":0.1558485164,
    "73":0.1558485164,
    "74":0.1558485164,
    "75":0.1558485164,
    "76":0.1558485164,
    "77":0.1558485164,
    "78":0.1558485164,
    "79":0.1558485164,
    "80":0.1558485164,
    "81":0.1558485164,
    "82":0.1558485164,
    "83":0.1558485164,
    "84":0.1558485164,
    "85":0.1558485164,
    "86":0.1558485164,
    "87":0.1558485164,
    "88":0.1558485164,
    "89":0.1558485164,
    "90":0.1558485164,
    "91":0.1558485164,
    "92":0.1558485164,
    "93":0.1558485164,
    "94":0.1558485164,
    "95":0.1558485164,
    "96":0.1558485164,
    "97":0.1558485164,
    "98":0.1558485164,
    "99":0.1558485164
  },
  "subjectivity":{
    "0":0.7,
    "1":0.15,
    "2":0.0,
    "3":1.0,
    "4":0.5428571429,
    "5":0.5142857143,
    "6":0.5357142857,
    "7":0.0,
    "8":0.5,
    "9":0.6666666667,
    "10":0.4545454545,
    "11":0.9,
    "12":0.0,
    "13":0.4666666667,
    "14":0.0,
    "15":0.6,
    "16":0.4166666667,
    "17":0.5,
    "18":0.0,
    "19":0.0,
    "20":0.5215909091,
    "21":0.4625,
    "22":1.0,
    "23":0.3939393939,
    "24":0.5,
    "25":0.2,
    "26":0.0,
    "27":0.45,
    "28":0.7,
    "29":0.3,
    "30":0.1,
    "31":0.4,
    "32":0.0,
    "33":0.2,
    "34":0.0,
    "35":0.0,
    "36":0.7,
    "37":0.0,
    "38":0.0,
    "39":0.2,
    "40":0.0,
    "41":0.0,
    "42":0.9,
    "43":0.3333333333,
    "44":0.2625,
    "45":0.0,
    "46":0.4,
    "47":0.2,
    "48":0.825,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":1.0,
    "53":0.0,
    "54":0.3801587302,
    "55":0.0,
    "56":0.5,
    "57":0.0,
    "58":0.0,
    "59":0.6,
    "60":0.0,
    "61":0.3930555556,
    "62":0.7,
    "63":0.45,
    "64":0.55,
    "65":0.9,
    "66":0.4,
    "67":0.35,
    "68":0.4,
    "69":0.2772727273,
    "70":0.7,
    "71":0.3125,
    "72":0.0,
    "73":0.0,
    "74":0.3,
    "75":0.05,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.44375,
    "80":1.0,
    "81":0.5,
    "82":0.4,
    "83":0.6,
    "84":0.75,
    "85":0.0,
    "86":0.0,
    "87":0.25,
    "88":0.0,
    "89":0.4375,
    "90":0.5625,
    "91":0.2666666667,
    "92":0.8,
    "93":0.6583333333,
    "94":1.0,
    "95":0.4,
    "96":0.2,
    "97":0.0,
    "98":0.3272727273,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3385527597,
    "1":0.3385527597,
    "2":0.3385527597,
    "3":0.3385527597,
    "4":0.3385527597,
    "5":0.3385527597,
    "6":0.3385527597,
    "7":0.3385527597,
    "8":0.3385527597,
    "9":0.3385527597,
    "10":0.3385527597,
    "11":0.3385527597,
    "12":0.3385527597,
    "13":0.3385527597,
    "14":0.3385527597,
    "15":0.3385527597,
    "16":0.3385527597,
    "17":0.3385527597,
    "18":0.3385527597,
    "19":0.3385527597,
    "20":0.3385527597,
    "21":0.3385527597,
    "22":0.3385527597,
    "23":0.3385527597,
    "24":0.3385527597,
    "25":0.3385527597,
    "26":0.3385527597,
    "27":0.3385527597,
    "28":0.3385527597,
    "29":0.3385527597,
    "30":0.3385527597,
    "31":0.3385527597,
    "32":0.3385527597,
    "33":0.3385527597,
    "34":0.3385527597,
    "35":0.3385527597,
    "36":0.3385527597,
    "37":0.3385527597,
    "38":0.3385527597,
    "39":0.3385527597,
    "40":0.3385527597,
    "41":0.3385527597,
    "42":0.3385527597,
    "43":0.3385527597,
    "44":0.3385527597,
    "45":0.3385527597,
    "46":0.3385527597,
    "47":0.3385527597,
    "48":0.3385527597,
    "49":0.3385527597,
    "50":0.3385527597,
    "51":0.3385527597,
    "52":0.3385527597,
    "53":0.3385527597,
    "54":0.3385527597,
    "55":0.3385527597,
    "56":0.3385527597,
    "57":0.3385527597,
    "58":0.3385527597,
    "59":0.3385527597,
    "60":0.3385527597,
    "61":0.3385527597,
    "62":0.3385527597,
    "63":0.3385527597,
    "64":0.3385527597,
    "65":0.3385527597,
    "66":0.3385527597,
    "67":0.3385527597,
    "68":0.3385527597,
    "69":0.3385527597,
    "70":0.3385527597,
    "71":0.3385527597,
    "72":0.3385527597,
    "73":0.3385527597,
    "74":0.3385527597,
    "75":0.3385527597,
    "76":0.3385527597,
    "77":0.3385527597,
    "78":0.3385527597,
    "79":0.3385527597,
    "80":0.3385527597,
    "81":0.3385527597,
    "82":0.3385527597,
    "83":0.3385527597,
    "84":0.3385527597,
    "85":0.3385527597,
    "86":0.3385527597,
    "87":0.3385527597,
    "88":0.3385527597,
    "89":0.3385527597,
    "90":0.3385527597,
    "91":0.3385527597,
    "92":0.3385527597,
    "93":0.3385527597,
    "94":0.3385527597,
    "95":0.3385527597,
    "96":0.3385527597,
    "97":0.3385527597,
    "98":0.3385527597,
    "99":0.3385527597
  },
  "screen_name":{
    "0":"dr_nickiw",
    "1":"ARColeburn",
    "2":"Callum71975163",
    "3":"CalvinPhilpott",
    "4":"NitaFarahany",
    "5":"JacobRHerwick",
    "6":"LexairHQ",
    "7":"TamBRUH",
    "8":"DavidFChang",
    "9":"AmericanRevSon",
    "10":"CdapsR6",
    "11":"SQLSwimmer",
    "12":"Callum71975163",
    "13":"TinaDorsey1",
    "14":"BenRattigan77",
    "15":"legends_dad1",
    "16":"FinanceSharkCal",
    "17":"gaapwhisperer",
    "18":"Callum71975163",
    "19":"FinanceSharkCal",
    "20":"NetFriends",
    "21":"KyleStay",
    "22":"chmarin",
    "23":"chmarin",
    "24":"chmarin",
    "25":"DollarBTrades",
    "26":"FreedomNetTech",
    "27":"GyrusSystems",
    "28":"Malevolent_8",
    "29":"mcmurry_robert",
    "30":"lunapeachie",
    "31":"realNateCash",
    "32":"Callum71975163",
    "33":"BlackJudoka",
    "34":"Callum71975163",
    "35":"JustinW77085014",
    "36":"ole_beer_man",
    "37":"TheTripleEight",
    "38":"JustinW77085014",
    "39":"tcdi",
    "40":"PeterZaitsev",
    "41":"RigneySec",
    "42":"Pa1inDr0me",
    "43":"ok_post_guy",
    "44":"PuncheeBurro",
    "45":"ctBobbyDavis",
    "46":"PatrickKeisler",
    "47":"TamBRUH",
    "48":"sqlmal",
    "49":"sqlmal",
    "50":"Callum71975163",
    "51":"MajorLinux",
    "52":"bsupp78",
    "53":"tauries_",
    "54":"JayLHendricks",
    "55":"umf97",
    "56":"CloudFuze",
    "57":"chmarin",
    "58":"chmarin",
    "59":"adamlspencer",
    "60":"FreedomNetTech",
    "61":"justicar",
    "62":"JHawkInc",
    "63":"FloLake",
    "64":"Callum71975163",
    "65":"spietrek",
    "66":"Callum71975163",
    "67":"pastorjoshlc",
    "68":"Callum71975163",
    "69":"tcdi",
    "70":"MikeKanakos",
    "71":"MMasoNN22",
    "72":"matty_som",
    "73":"AutomationPanda",
    "74":"umf97",
    "75":"wdwilson_tech",
    "76":"Callum71975163",
    "77":"raleighseoco",
    "78":"CloudFuze",
    "79":"PrincipledTech",
    "80":"EthanClarkWX",
    "81":"DJ_EddieL",
    "82":"TriSocial4Biz",
    "83":"JonDoble",
    "84":"Felix_ISG",
    "85":"Callum71975163",
    "86":"JustinW77085014",
    "87":"chmarin",
    "88":"RedHat",
    "89":"DHITglobal",
    "90":"bluedoorhealth",
    "91":"bandwidth",
    "92":"TracyBoggiano",
    "93":"alvarado_deku",
    "94":"Williewonkerz",
    "95":"EngineerSTEM",
    "96":"fake_ninja",
    "97":"fake_ninja",
    "98":"Percona",
    "99":"momforbangtan"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":1,
    "3":0,
    "4":1,
    "5":2,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":3,
    "11":0,
    "12":0,
    "13":1,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":1,
    "28":3,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":8,
    "41":0,
    "42":0,
    "43":4,
    "44":2,
    "45":1,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":0,
    "51":1,
    "52":2,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":7,
    "62":1,
    "63":0,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":7,
    "71":2,
    "72":1,
    "73":1,
    "74":1,
    "75":2,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":2,
    "81":1,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":11,
    "89":0,
    "90":0,
    "91":0,
    "92":16,
    "93":0,
    "94":0,
    "95":1,
    "96":2,
    "97":7,
    "98":1,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":2,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":2,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":9,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":7,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}