{
  "full_text":{
    "0":"@RNCResearch The WEF wants deportation. Bill Gates too. Thank the vaccine",
    "1":"“Ima big ole Muslim I can have multiple wives” Kevin gates funny asl",
    "2":"@DonDavisNC gates county uncle stance 🫡😍",
    "3":"Hey President Trump...if you want to institute the death penalty for drug dealers, make sure you include big Pharma, Fauci and Gates in there. I'm just sayin\"....🤷🏼‍♀️",
    "4":"@HBCUNightly @stevenjgaither &amp; more butts in the seats for the students with families nearby. Meaning more $ at the gates",
    "5":"Kevin Gates on play in the AirPods, time to bowl and relax",
    "6":"@masspolwatch @ClistonBrown Lol her PAC took money from Melinda Gates. I personally don't have a problem with that, but don't act like Porter is better than anyone else. https:\/\/t.co\/ltOGeuaTZ7",
    "7":"\"Don't compare yourself with anyone in this world. If you do so, you are insulting yourself.\" - Bill Gates #IQRTG https:\/\/t.co\/UDQjs4bk9j",
    "8":"(2\/2)\n\nASUN\n4th (QUE) Kenny Dye - 910\n\nMAAC\n3rd (MSM) Jalen Benjamin - 919\n\nPatriot\n2nd (HC) Gerrale Gates - 704\n4th (NAV) Tyler Nelson - 704\n\nMEAC\n2nd (NCCU) Justin Wright - 252\n\nSoCon\n2nd (CIT) Stephen Clark - 704",
    "9":"$VNUE call it a hunch, but I believe we are about to hear about a major deal with @VNUEINC tech @soundstr which will revolutionize musician commissions, something CEO Zach Bair calls a 3 Billion dollar problem. And then, the flood gates open…🌊💵 https:\/\/t.co\/T3cMJ9eXtQ",
    "10":"I refuse to watch the video to protect my gates. This story brings tears to my eyes. 😭💔🙏🏾 https:\/\/t.co\/s7DikiDYd1",
    "11":"Kevin gates is my sole idol",
    "12":"@njhochman @RepChipRoy He is standing up for righteousness!  Stay strong and fight for what is right @chiproytx",
    "13":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/06TgmP7Tnm",
    "14":"Stop abortions.  Illegal immigrants are a drain on current workers.  We need to make sure current US citizens and legal workers are gaining the needed skills.  The reproduction rate is the goal of the WEF and Bill Gates. https:\/\/t.co\/7mPeRDuRJP",
    "15":"@mpusto It will have a cog: https:\/\/t.co\/jSK2PlOMUm",
    "16":"@NPR Don't worry, the World Economic Fourm with assistance of Bill Gates to help with population over flow...Carbon reduction...Good news is that humans are not carbon-based life forms...",
    "17":"OTD in 1927, Tiger Flowers died during surgery to remove scar tissue from around his eyes. Flowers won the world middleweight title by beating Harry Greb on points in New York in August 1926. Four days before his death he stopped Leo Gates in four rounds. https:\/\/t.co\/V22bmC85lk",
    "18":"@halo_help @BDTRELILBROTHER Idk what you on but wym , like its gone send my chakra through my entire body and its gone be to strong n ima pass out bc i cant open all 8 gates yet ? Type of thing ? Or nah",
    "19":"@chiproytx Not to brag or anything but I have the exact same medical degree as Bill Gates.",
    "20":"\"Creepy Uncle Billy Gates\" Was a HACK as a Programmer.  Worse as a Manager.  Tried to SCREW Every Single Person in Microsoft Out of Any and All of Their Stock Options.  The Biggest Less Than Human POS on This Planet!!!  Thank God Steve Ballmer Was There!  The REAL Brains At MS!!! https:\/\/t.co\/sFh3rfzKMj",
    "21":"@MattWallace888 Let's get this Party #BringBackTrump started. Open the flood gates, @elonmusk.",
    "22":"HOW are y'all allowing this man to run again? Jesus just take me to the pearly gates because it's mayhem down here. https:\/\/t.co\/YVzjm4mIDr",
    "23":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/GObOIcShLd",
    "24":"@AOC Nice propaganda. Will you say nothing about the WEF and bill gates or are you a paid asset.",
    "25":"@DesiraeQoS How much prime farmland is fallow? Who owns that fallow land? Why did they buy it?\n The Gates did in part as did China. The rest of the answers are just as concerning. The absence of Federal involvement and media interest is outrageous.",
    "26":"@MihrThakar Droning your people and freezing their accounts works wonders for your GDP. Meanwhile Kenya is expanding it's banks into Congo ...revamping it's airlines.  Bill gates is intown to save someone in Makueni ... Pole pole Ndio mwendo.",
    "27":"\"Rhyming and stealin' in a drunken state, and ill be rockin' my rhymes all the way to hells gates\" \n\n#Beastie Boys",
    "28":"Whoops... @KariLakeWarRoom just tweeted and deleted: \"The lengths Hobbs, Gates &amp; Richer went to silence your voice and your vote are truly appalling. \n\n\"We look forward to showing you all....\"\n\nInternal debate over messaging? https:\/\/t.co\/nVBqwxJVCv",
    "29":"Somebody ban Kevin gates from live concerts💔",
    "30":"@julie_kelly2 The only question you have to ask yourself is... Who opened the gates?",
    "31":"@JamesMelville Can someone explain to me when Bill Gates became the leading medical authority in the world? This is incredible. A man spreading a health panic with no medical training whatsoever, and finally being the voice of reason to try and stop that panic. Please explain how IT became MD.",
    "32":"@kylenabecker @Debbie1831 Not to mention the arch-fiend and his primary henchmen: Soros and Gates, Bezos, and Zuckerberg.",
    "33":"In my Kevin Gates voice… I only want real love around",
    "34":"There's plenty of gates in Terminal 1. I would love to see more come in and force them to upgrade Term 1. We fly Southwest when possible and that Terminal is so dated. https:\/\/t.co\/trrtBrV2zD",
    "35":"@Kandihoney1 @ayeejuju @Nothennyfr Kevin gates tight?",
    "36":"Kevin Gates makes me uncomfortable sometimes lmaoooo",
    "37":"\"People need to understand that any choice about whether Black Twitter remains on Twitter or goes elsewhere is really a collective decision.\"\n\nListen to @dfreelon discuss Black Twitter, Elon Musk, and more below ⬇️\n\nhttps:\/\/t.co\/MwzyNZ5RT4 via @audacy",
    "38":"@SharksNSports88 You better say it!!! Kevin Gates “ Fly Again”. Kevin Gates “ Hard 2 Sleep” Kevin Gates “ Plug Cry”. If you don’t know me this will help get some understanding 💪🏼 About ME!",
    "39":"https:\/\/t.co\/cJWfJRI2aL",
    "40":"For the most part Gates and Jobs (and many others) put computers on your lap. The technology was built on systems and ideas developed over hundreds of years- but they did it. Both boomers.",
    "41":"@MerissaHansen17 If Trump can prove he was given wrong info or somehow coerced to push too quickly for the clot shots,  I am all in. But if he does not, he has to be held accountable like Fraudci, Gates, China, W.H.O. and all who destroyed or ruined the lives of people worldwide.",
    "42":"4. Missouri may not be very good, but they are already very fun under Dennis Gates. The Tigers rank 49th in offensive efficiency and 325th in defensive efficiency. They allowed 91 points to Southern Indiana and 85 points to Penn but are 3-0 thanks to an elite halfcourt offense.",
    "43":"Waiting in like in the #TSTheErasTour makes me feel like a Disney adult waiting for the Disney gates to open",
    "44":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/IB8ma3BxUq",
    "45":"@pieterj53 @AurelianoStingi Ma poi quali sarebbero gli interessi di Gates pro vaccino? Per capire. \n\nImmagino che tu ogni mese pubblichi su Lancet senza problemi. Vero? 😂😂 \n\nSenza vergogna.",
    "46":"@gates_mcfadden @wilw You're making your space mom proud.",
    "47":"@JamesMelville Why is Gates pretending he knows anything about medicine and who is this \"we\" he's talking about?",
    "48":"Now ik the answer to my own question 🤣🤣🤣🤣 Kevin Gates 🤣🤣🤣 https:\/\/t.co\/6ZkZwlLdAW",
    "49":"@wwmcinerney @basma_hajir @routledgebooks @cperguk @CamEdFac @Gates_Cambridge @FlyleafBooks “Work trip” in March, to the land of the Tar Heels! I’ll buy your first  Cheerwine and slice at IP3.",
    "50":"@theejollyrogers @NPR Same thing Bill Gates did by teaming up w Warren Buffett.",
    "51":"@CeoAtMarvelInc @Queenofspraying @SirHegodTheIII @ruazennit @fauxfresh Bro you haven't even scratched the surface. Crazy as it sounds, get just a couple tweets deeper and see how you feel. \n\nThis bitch is off the rails. Like a Kevin gates worst hits album.",
    "52":"@AlbertAgarunov @alexroznowski @Biotech2k1 Cascade Investment (Bill Gates) ..",
    "53":"https:\/\/t.co\/nHo4hVdHPq",
    "54":"@VanessaFuchsArt @Akabavorue @Williesillie2 Check out who Melinda Gates is dating now. A guy who wrote a book describing how he abused his ex-wife. Ppl are strange.",
    "55":"@Jenny_1884 WEF, Gates, Soros",
    "56":"What is important is who God approves. St. Matthew 16:18 And I say also unto thee, That thou art Peter, and upon this rock I will build my church; and the gates of hell shall not prevail against it.\nForget distractions. https:\/\/t.co\/mtAm4Gs6kB",
    "57":"Hilarious 🤣 funny how Bill Gates isn’t on the sketch https:\/\/t.co\/dqASAfaMfR",
    "58":"Psalm 24:9 KJV\nLift up your heads, O ye gates; even lift them up, ye everlasting doors; and the King of glory shall come in.\nhttps:\/\/t.co\/YIQF1rBz0O",
    "59":"Psalm 24:7 KJV\nLift up your heads, O ye gates; and be ye lift up, ye everlasting doors; and the King of glory shall come in.\nhttps:\/\/t.co\/tcywn7hUFy",
    "60":"@catturd2 If Bill Gates and Fauci had a baby it would be Donald Trump. He sold more of their Vaccines than anyone, ya know the “ Father of the Vaccine”.",
    "61":"@tylerbowyer How can we have 2 Bill Gates in the U.S. &amp; both are corrupt?",
    "62":"@alexroznowski @Biotech2k1 $DNA price is not driven by earnings, it is a trade driven by trends , deal promises and Bill Gates , Cathy Wood etc.. what they do sounds innovative etc , but I chase the trade news trend $$ , we are here to make money ..",
    "63":"@Akabavorue @Williesillie2 Bezos and Gates ex wives club are very impressive with their charity. Bezos probably was feeling outdone.",
    "64":"Gods given us a great start to November @ https:\/\/t.co\/elfkTDf1px with our theme “ENTER HIS GATES WITH THANKSGIVING” - The first 2 Sundays have featured the Testimony of Colonel R. Southerland &amp; Staff Sergeant T. Gainer! These 2 American Hero’s are faithful members @ Fellowship! https:\/\/t.co\/Do0084WSNk",
    "65":"@Xx17965797N Gates an amoral atheist ideologue. Other than his own &amp; those he “loves” life holds no value. That is the message I interpret.",
    "66":"@Gilmore1Teresa @PapiTrumpo Trump signed the EO. Which allowed all of it. Trump was either in cahoots with Fauci or he was played by him. Either way it’s on him. He personally allowed Pfizer and Moderna to use American citizens as lab rats. He’s as evil or even more so than Fauci, Brixx&amp; Gates he gave us up",
    "67":"👏👏 https:\/\/t.co\/3YEInDavK6",
    "68":"@Hiraku_917 @facciadicane Is Damien Goodman associated with them? I have A LOT of respect and admiration for him. I am close to finishing this book, and I was pleasantly surprised to see his name mentioned. https:\/\/t.co\/RSkLilO830",
    "69":"Revelation 22:14 KJV: Blessed are they that do his commandments, that they may have right to the tree of life, and may enter in through the gates into the city. https:\/\/t.co\/x42QGEqPm7",
    "70":"any time so see Kevin Gates on my tl I just wanna call the cops 💀",
    "71":"@RollbitRewards Wom 160 from a .25 roll on gates the other day.",
    "72":"@WRAL STOP REPEATING THIS LIE.\n\nThey always say it and its never true. A \"non-profit\" under their own control that's just a vehicle for investment is NOT charity. Its tax evasion.\n\nEveryone fell for it when Gates said it. Don't fall for it again. Don't give Lex Luther free PR.",
    "73":"@wwmcinerney @basma_hajir @routledgebooks @cperguk @CamEdFac @Gates_Cambridge Congratulations! When is the reading @FlyleafBooks??",
    "74":"And I tell you, you are Peter, and on this rock I will build my church, and the gates of hell shall not prevail against it. Matthew 16:18",
    "75":"@ericmetaxas Pastor, that's the gates of hell you are knocking on. Sending prayers to God to remove the scales from your eyes and to unyoke Satan's influence upon you.  🙏 You cannot possibly believe these lies?",
    "76":"The man that oversees the elections 😡 driving the wedge\n\nCorrupt Maricopa County Supervisor Bill Gates Says Election Of Trump-Endorsed Candidates Was A “Catastrophe” – Suggests Republicans NEED TO LOSE IN GENERAL ELECTION - Survive the News https:\/\/t.co\/cRqFxvoMvV",
    "77":"@nonbinarybooty and interestingly enough, nonprofits dedicated to \"stopping overpopulation\" are funded by the likes of the royal family and bill gates, and are almost always focused on africa?",
    "78":"@nyladavis1990 Every year since my kid was born and she turns twenty this year. Now I do it because I’m in my 60’s, have enough education to know what vaccines are and their effectiveness; and I’m not worried about Bill Gates tracking my every move (while I type from my MOBILE PHONE)",
    "79":"But if you have some hanging gates in an Undefined Center, like this one....\n\nThen that Center's expression will be largely based on those Gates\n\nYou \"filter\" incoming energy and reflect it back with those Gates\n\nIf that makes sense https:\/\/t.co\/vsEkf80r9w",
    "80":"Any Undefined Center in anyone's body graph sort of acts like a Reflector\n\nUndefined Centers \"reflect\" the energy directed at them\n\nIf you have a completely Open Center (no hanging Gates &amp; no Channels), you probably reflect the energy as is",
    "81":"Lots of versatility in Dennis Gates inaugural roster at Missouri. None more-so than Kobe Brown, the only returning starter from last year’s team.\n\nCould the senior lead the Tigers in points, rebounds, and assists this season?",
    "82":"@RaheemKassam So with all the facts coming out about the vaccine, why should conservatives still support the “Father of the vaccine”? Mr. Operation Warp Speed still won’t admit he was duped my Fauci &amp; Gates. Or most likely he was in on it. This is why Trump lost support.",
    "83":"@Jayecane Bill Gates said he will not give his kids money",
    "84":"Bitcoin is a technological tour de force.\n– Bill Gates Bitcoin quote",
    "85":"Then you have Personality placements in black, which is like your normal Tropical Astrology Birth Chart, just with Earth added\n\nBeyond that, there are Gates and Channels. There's 64 Gates which are numbered in each of the Centers\n\nTwo Gates make a Channel https:\/\/t.co\/DxD2UMer0a",
    "86":"@iluminatibot @Camillo68523381 Bill Gates can hope until he's blue in the face (well we can dream, can't we) but they aren't dying down at all.\n\nThey're based on his own statements.",
    "87":"@_yuyu_333 mis gates favs",
    "88":"@elonmusk The last time I sent you a message I wanted you to contact Bill Gates. But I guess you don't talk. Reconsider and try reaching out. The theory is worth it!",
    "89":"For decades, our government slowly, meticulously, erected fences around us.  We were happy, fat, and content chewing our cud, so we paid no mind.  In March 2020, the government closed the gates; the sheep looked up with mild alarm, and then went right back to grazing.",
    "90":"I got one thing on my bucket list, get rich as  Bill Gates.",
    "91":"@Riley_Gates I’ll say it, KSTATE has a good problem, two very good QBs. AM smoked OU and at one point had 5th best Heisman odds. Will is a zen QB or extremely lucky 🍀. Tough choice! But make teams prepare for both.",
    "92":"What’s in person schedule today for #FNCSInvitational ?  When do gates open?",
    "93":"https:\/\/t.co\/kvwQ7ikt02 by @iamkevingates",
    "94":"@KariLakeWarRoom @KariLake Gates needs to be in jail , this is unacceptable in a country advanced as we are",
    "95":"\"Don't compare yourself with anyone in this world. If you do so, you are insulting yourself.\" - Bill Gates #IQRTG https:\/\/t.co\/RBeBErqSaH",
    "96":"Not often you see a freshman at a HSOT Coaches Tip-Off! Gotta return the trip for Gates County for coming all this way! https:\/\/t.co\/OzBbpdkibn",
    "97":"First meal of the trip: Gates BBQ. My entire body is ready. https:\/\/t.co\/orEPue5WEu",
    "98":"I'm shocked the conspiracy theorists haven't already had a field day with this: There are about 275,000 ballots left to count in county, according to Maricopa County Board of Supervisors Chairman Bill Gates.",
    "99":"It’s an incredible post-season week in Chapel Hill! Catch @uncwomenssoccer in action against @ODUWomensSoccer for #NCAASoccer 1st Round!\n\n🕖Kick-Off:7PM\n🕕Gates Open:6PM\n🚙Raleigh Rd Visitors Lot, Stadium Drive, Rams Deck\n🎟 https:\/\/t.co\/0UfFolmz3E\n💳Cashless\n💙Cheer on the Heels https:\/\/t.co\/psU7R5J2Gu"
  },
  "date":{
    "0":1668693856000,
    "1":1668693080000,
    "2":1668689707000,
    "3":1668683693000,
    "4":1668680053000,
    "5":1668677774000,
    "6":1668671447000,
    "7":1668657910000,
    "8":1668650442000,
    "9":1668637018000,
    "10":1668632564000,
    "11":1668631178000,
    "12":1668627301000,
    "13":1668627247000,
    "14":1668624165000,
    "15":1668622431000,
    "16":1668621018000,
    "17":1668615447000,
    "18":1668612457000,
    "19":1668610113000,
    "20":1668607567000,
    "21":1668605542000,
    "22":1668603270000,
    "23":1668601641000,
    "24":1668599312000,
    "25":1668598918000,
    "26":1668575227000,
    "27":1668575152000,
    "28":1668569913000,
    "29":1668566103000,
    "30":1668562618000,
    "31":1668561028000,
    "32":1668559004000,
    "33":1668554161000,
    "34":1668548565000,
    "35":1668548255000,
    "36":1668545448000,
    "37":1668544260000,
    "38":1668541059000,
    "39":1668537636000,
    "40":1668536588000,
    "41":1668533560000,
    "42":1668533163000,
    "43":1668532159000,
    "44":1668527568000,
    "45":1668521974000,
    "46":1668521195000,
    "47":1668518979000,
    "48":1668511468000,
    "49":1668510436000,
    "50":1668498046000,
    "51":1668495978000,
    "52":1668495490000,
    "53":1668494614000,
    "54":1668492619000,
    "55":1668491814000,
    "56":1668486941000,
    "57":1668486005000,
    "58":1668479056000,
    "59":1668479047000,
    "60":1668472368000,
    "61":1668470740000,
    "62":1668470207000,
    "63":1668469444000,
    "64":1668463596000,
    "65":1668457653000,
    "66":1668454480000,
    "67":1668454311000,
    "68":1668447842000,
    "69":1668445737000,
    "70":1668444653000,
    "71":1668438221000,
    "72":1668435946000,
    "73":1668433106000,
    "74":1668431004000,
    "75":1668412928000,
    "76":1668390471000,
    "77":1668384859000,
    "78":1668384762000,
    "79":1668384631000,
    "80":1668384630000,
    "81":1668383726000,
    "82":1668381569000,
    "83":1668381330000,
    "84":1668377491000,
    "85":1668377327000,
    "86":1668370772000,
    "87":1668362234000,
    "88":1668361733000,
    "89":1668356333000,
    "90":1668353968000,
    "91":1668350033000,
    "92":1668345048000,
    "93":1668340763000,
    "94":1668313051000,
    "95":1668311410000,
    "96":1668302735000,
    "97":1668300993000,
    "98":1668294658000,
    "99":1668292509000
  },
  "polarity":{
    "0":0.2,
    "1":0.0833333333,
    "2":0.0,
    "3":0.25,
    "4":0.5,
    "5":0.0,
    "6":0.4333333333,
    "7":-1.0,
    "8":0.0,
    "9":0.0625,
    "10":0.0,
    "11":0.0,
    "12":0.3595238095,
    "13":-0.2357142857,
    "14":0.04,
    "15":0.0,
    "16":0.2,
    "17":0.1363636364,
    "18":0.1444444444,
    "19":0.0833333333,
    "20":-0.124578373,
    "21":0.0,
    "22":-0.1555555556,
    "23":-0.2357142857,
    "24":0.25,
    "25":-0.2708333333,
    "26":0.0,
    "27":-0.5,
    "28":-0.175,
    "29":0.1363636364,
    "30":0.0,
    "31":0.225,
    "32":0.4,
    "33":0.375,
    "34":0.45,
    "35":-0.1785714286,
    "36":-0.5,
    "37":0.0916666667,
    "38":0.4706597222,
    "39":0.0,
    "40":0.3666666667,
    "41":-0.0833333333,
    "42":0.14,
    "43":0.05,
    "44":-0.2357142857,
    "45":0.0,
    "46":0.8,
    "47":0.0,
    "48":0.6,
    "49":0.25,
    "50":0.0,
    "51":-0.8,
    "52":0.0,
    "53":0.0,
    "54":-0.05,
    "55":0.0,
    "56":0.4,
    "57":0.375,
    "58":0.0,
    "59":0.0,
    "60":0.5,
    "61":-0.5,
    "62":0.5,
    "63":1.0,
    "64":0.3708333333,
    "65":0.2375,
    "66":-0.125,
    "67":0.0,
    "68":0.1,
    "69":0.2857142857,
    "70":0.0,
    "71":-0.125,
    "72":0.275,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":-0.225,
    "77":0.0,
    "78":0.0,
    "79":0.0035714286,
    "80":-0.0666666667,
    "81":0.0,
    "82":0.25,
    "83":0.0,
    "84":0.0,
    "85":-0.0083333333,
    "86":0.1481481481,
    "87":0.0,
    "88":0.1875,
    "89":0.1698412698,
    "90":0.375,
    "91":0.4914444444,
    "92":0.0,
    "93":0.0,
    "94":0.15,
    "95":-1.0,
    "96":0.0,
    "97":0.15,
    "98":-0.35,
    "99":0.2833333333
  },
  "mean_polarity":{
    "0":0.0640605994,
    "1":0.0640605994,
    "2":0.0640605994,
    "3":0.0640605994,
    "4":0.0640605994,
    "5":0.0640605994,
    "6":0.0640605994,
    "7":0.0640605994,
    "8":0.0640605994,
    "9":0.0640605994,
    "10":0.0640605994,
    "11":0.0640605994,
    "12":0.0640605994,
    "13":0.0640605994,
    "14":0.0640605994,
    "15":0.0640605994,
    "16":0.0640605994,
    "17":0.0640605994,
    "18":0.0640605994,
    "19":0.0640605994,
    "20":0.0640605994,
    "21":0.0640605994,
    "22":0.0640605994,
    "23":0.0640605994,
    "24":0.0640605994,
    "25":0.0640605994,
    "26":0.0640605994,
    "27":0.0640605994,
    "28":0.0640605994,
    "29":0.0640605994,
    "30":0.0640605994,
    "31":0.0640605994,
    "32":0.0640605994,
    "33":0.0640605994,
    "34":0.0640605994,
    "35":0.0640605994,
    "36":0.0640605994,
    "37":0.0640605994,
    "38":0.0640605994,
    "39":0.0640605994,
    "40":0.0640605994,
    "41":0.0640605994,
    "42":0.0640605994,
    "43":0.0640605994,
    "44":0.0640605994,
    "45":0.0640605994,
    "46":0.0640605994,
    "47":0.0640605994,
    "48":0.0640605994,
    "49":0.0640605994,
    "50":0.0640605994,
    "51":0.0640605994,
    "52":0.0640605994,
    "53":0.0640605994,
    "54":0.0640605994,
    "55":0.0640605994,
    "56":0.0640605994,
    "57":0.0640605994,
    "58":0.0640605994,
    "59":0.0640605994,
    "60":0.0640605994,
    "61":0.0640605994,
    "62":0.0640605994,
    "63":0.0640605994,
    "64":0.0640605994,
    "65":0.0640605994,
    "66":0.0640605994,
    "67":0.0640605994,
    "68":0.0640605994,
    "69":0.0640605994,
    "70":0.0640605994,
    "71":0.0640605994,
    "72":0.0640605994,
    "73":0.0640605994,
    "74":0.0640605994,
    "75":0.0640605994,
    "76":0.0640605994,
    "77":0.0640605994,
    "78":0.0640605994,
    "79":0.0640605994,
    "80":0.0640605994,
    "81":0.0640605994,
    "82":0.0640605994,
    "83":0.0640605994,
    "84":0.0640605994,
    "85":0.0640605994,
    "86":0.0640605994,
    "87":0.0640605994,
    "88":0.0640605994,
    "89":0.0640605994,
    "90":0.0640605994,
    "91":0.0640605994,
    "92":0.0640605994,
    "93":0.0640605994,
    "94":0.0640605994,
    "95":0.0640605994,
    "96":0.0640605994,
    "97":0.0640605994,
    "98":0.0640605994,
    "99":0.0640605994
  },
  "subjectivity":{
    "0":0.1,
    "1":0.3666666667,
    "2":0.0,
    "3":0.4944444444,
    "4":0.5,
    "5":0.0,
    "6":0.5,
    "7":1.0,
    "8":0.0,
    "9":0.5,
    "10":0.0,
    "11":0.25,
    "12":0.6345238095,
    "13":0.4571428571,
    "14":0.4777777778,
    "15":0.0,
    "16":0.2,
    "17":0.4545454545,
    "18":0.6194444444,
    "19":0.125,
    "20":0.3801587302,
    "21":0.5,
    "22":0.2888888889,
    "23":0.4571428571,
    "24":0.55,
    "25":0.4,
    "26":0.0,
    "27":1.0,
    "28":0.45,
    "29":0.5,
    "30":1.0,
    "31":0.475,
    "32":0.5,
    "33":0.95,
    "34":0.75,
    "35":0.2857142857,
    "36":1.0,
    "37":0.3916666667,
    "38":0.6472222222,
    "39":0.0,
    "40":0.4333333333,
    "41":0.7,
    "42":0.428,
    "43":0.4,
    "44":0.4571428571,
    "45":0.0,
    "46":1.0,
    "47":0.0,
    "48":1.0,
    "49":0.3333333333,
    "50":0.125,
    "51":0.95,
    "52":0.0,
    "53":0.0,
    "54":0.15,
    "55":0.0,
    "56":1.0,
    "57":1.0,
    "58":0.0,
    "59":0.0,
    "60":0.5,
    "61":1.0,
    "62":1.0,
    "63":1.0,
    "64":0.3611111111,
    "65":0.6875,
    "66":0.45,
    "67":0.0,
    "68":0.9,
    "69":0.5357142857,
    "70":0.0,
    "71":0.375,
    "72":0.8166666667,
    "73":0.0,
    "74":0.0,
    "75":1.0,
    "76":0.75,
    "77":0.5,
    "78":0.5,
    "79":0.1571428571,
    "80":0.2333333333,
    "81":0.5333333333,
    "82":0.75,
    "83":0.0,
    "84":0.0,
    "85":0.5416666667,
    "86":0.462962963,
    "87":0.0,
    "88":0.0833333333,
    "89":0.4226190476,
    "90":0.75,
    "91":0.6693333333,
    "92":0.5,
    "93":0.0,
    "94":0.3,
    "95":1.0,
    "96":0.0,
    "97":0.4861111111,
    "98":0.4,
    "99":0.4666666667
  },
  "mean_subjectivity":{
    "0":0.4331464334,
    "1":0.4331464334,
    "2":0.4331464334,
    "3":0.4331464334,
    "4":0.4331464334,
    "5":0.4331464334,
    "6":0.4331464334,
    "7":0.4331464334,
    "8":0.4331464334,
    "9":0.4331464334,
    "10":0.4331464334,
    "11":0.4331464334,
    "12":0.4331464334,
    "13":0.4331464334,
    "14":0.4331464334,
    "15":0.4331464334,
    "16":0.4331464334,
    "17":0.4331464334,
    "18":0.4331464334,
    "19":0.4331464334,
    "20":0.4331464334,
    "21":0.4331464334,
    "22":0.4331464334,
    "23":0.4331464334,
    "24":0.4331464334,
    "25":0.4331464334,
    "26":0.4331464334,
    "27":0.4331464334,
    "28":0.4331464334,
    "29":0.4331464334,
    "30":0.4331464334,
    "31":0.4331464334,
    "32":0.4331464334,
    "33":0.4331464334,
    "34":0.4331464334,
    "35":0.4331464334,
    "36":0.4331464334,
    "37":0.4331464334,
    "38":0.4331464334,
    "39":0.4331464334,
    "40":0.4331464334,
    "41":0.4331464334,
    "42":0.4331464334,
    "43":0.4331464334,
    "44":0.4331464334,
    "45":0.4331464334,
    "46":0.4331464334,
    "47":0.4331464334,
    "48":0.4331464334,
    "49":0.4331464334,
    "50":0.4331464334,
    "51":0.4331464334,
    "52":0.4331464334,
    "53":0.4331464334,
    "54":0.4331464334,
    "55":0.4331464334,
    "56":0.4331464334,
    "57":0.4331464334,
    "58":0.4331464334,
    "59":0.4331464334,
    "60":0.4331464334,
    "61":0.4331464334,
    "62":0.4331464334,
    "63":0.4331464334,
    "64":0.4331464334,
    "65":0.4331464334,
    "66":0.4331464334,
    "67":0.4331464334,
    "68":0.4331464334,
    "69":0.4331464334,
    "70":0.4331464334,
    "71":0.4331464334,
    "72":0.4331464334,
    "73":0.4331464334,
    "74":0.4331464334,
    "75":0.4331464334,
    "76":0.4331464334,
    "77":0.4331464334,
    "78":0.4331464334,
    "79":0.4331464334,
    "80":0.4331464334,
    "81":0.4331464334,
    "82":0.4331464334,
    "83":0.4331464334,
    "84":0.4331464334,
    "85":0.4331464334,
    "86":0.4331464334,
    "87":0.4331464334,
    "88":0.4331464334,
    "89":0.4331464334,
    "90":0.4331464334,
    "91":0.4331464334,
    "92":0.4331464334,
    "93":0.4331464334,
    "94":0.4331464334,
    "95":0.4331464334,
    "96":0.4331464334,
    "97":0.4331464334,
    "98":0.4331464334,
    "99":0.4331464334
  },
  "screen_name":{
    "0":"adkinslinda740",
    "1":"1RealSae",
    "2":"jackson_spe",
    "3":"KeeslerSandy",
    "4":"CDre1911",
    "5":"Heartles_Soul",
    "6":"NCdogs4Hillary",
    "7":"TheDaleHart",
    "8":"JamieShaw5",
    "9":"RiberaoPrego",
    "10":"MsWordSmith",
    "11":"charlesadyn",
    "12":"In_The_Gates",
    "13":"JayLHendricks",
    "14":"smithka430",
    "15":"bikeshopgirlcom",
    "16":"DavidNa52915845",
    "17":"RingsideSeatMag",
    "18":"BigJeezo",
    "19":"banjo_ham",
    "20":"JayLHendricks",
    "21":"nchilltopper",
    "22":"CookieBarQueen",
    "23":"cavenaugh1967",
    "24":"bradley27247199",
    "25":"HembyBill",
    "26":"mwandokamau",
    "27":"SubiePleasure",
    "28":"jordangreennc",
    "29":"pradasalim",
    "30":"frankcarr772",
    "31":"Aloe39",
    "32":"Allenby48",
    "33":"3kissesLesa",
    "34":"CodyHagan94",
    "35":"WITHNOPLANS",
    "36":"xRose_Goldx",
    "37":"unc_citap",
    "38":"StephenHairst18",
    "39":"JamesGautier13",
    "40":"kanga5328",
    "41":"LIONHEA74198424",
    "42":"AdamFord92",
    "43":"NAHtitude",
    "44":"analogcmos7",
    "45":"neghittoso",
    "46":"SamKimpton",
    "47":"myostrich",
    "48":"MZAZZ4DAYZ",
    "49":"davidbrower",
    "50":"Avaiita",
    "51":"HypeDuck1",
    "52":"antolmedo",
    "53":"educated79",
    "54":"AddConfessions",
    "55":"PixieSteven",
    "56":"xquisyteOge",
    "57":"Dinoraptor101",
    "58":"RyanMil03039672",
    "59":"RyanMil03039672",
    "60":"NH410144198",
    "61":"NancyHe06568114",
    "62":"antolmedo",
    "63":"VanessaFuchsArt",
    "64":"DrJonMJenkins",
    "65":"dan_handel",
    "66":"NH410144198",
    "67":"In_The_Gates",
    "68":"chantellelmiles",
    "69":"bettybosleyper1",
    "70":"itssnoopp",
    "71":"SirHuffy",
    "72":"ironfroggy",
    "73":"davidbrower",
    "74":"SEBTS",
    "75":"TockyToYou",
    "76":"LeisaSNewman",
    "77":"jadekurvo",
    "78":"jberkley17",
    "79":"EsotericTea",
    "80":"EsotericTea",
    "81":"JamieShaw5",
    "82":"NH410144198",
    "83":"LiveLoveLaughAR",
    "84":"PatriciaCoIe",
    "85":"EsotericTea",
    "86":"RobLow_7",
    "87":"ozzitooo",
    "88":"GaryBaker9",
    "89":"Jerematic79",
    "90":"thankyouureese",
    "91":"jeffwatson68",
    "92":"WrenchChris",
    "93":"PabloBraswell",
    "94":"DerrickScott64",
    "95":"TheDaleHart",
    "96":"JMBpreps",
    "97":"aschnitt53",
    "98":"jonweiler",
    "99":"GoHeelsGameDay"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":2,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":19,
    "10":0,
    "11":1,
    "12":1,
    "13":0,
    "14":1,
    "15":3,
    "16":0,
    "17":45,
    "18":3,
    "19":4,
    "20":1,
    "21":0,
    "22":2,
    "23":0,
    "24":0,
    "25":1,
    "26":10,
    "27":0,
    "28":3,
    "29":1,
    "30":0,
    "31":2,
    "32":5,
    "33":0,
    "34":0,
    "35":1,
    "36":1,
    "37":1,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":2,
    "44":0,
    "45":5,
    "46":0,
    "47":1,
    "48":37,
    "49":1,
    "50":1,
    "51":65,
    "52":1,
    "53":0,
    "54":4,
    "55":27,
    "56":1,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":161,
    "64":11,
    "65":0,
    "66":3,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":2,
    "73":1,
    "74":4,
    "75":1,
    "76":0,
    "77":9,
    "78":1,
    "79":4,
    "80":0,
    "81":1,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":1,
    "94":1,
    "95":0,
    "96":3,
    "97":21,
    "98":0,
    "99":9
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":3,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":11,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":4,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":0,
    "99":2
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}