{
  "full_text":{
    "0":"@realTuckFrumper Lindsey is the worst kind of crack addict, he's addicted to Trump's crack.",
    "1":"@DonaldJTrumpJr Never Trump! Trump stands for Treason against his own country. Scandals, 2xImpeached, Theft of top secret docs, Insurrection! Your family is the lowest of the low. Never Trump!",
    "2":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/1XsRdyamcL",
    "3":"All trump wants is to be a celebrity, someone send him back to #NBC and give the idiot a job like you did before. Get him the hell out of politics.",
    "4":"@joncoopertweets I will b voting for Trump... I hope he does win and bring back normalcy in America. Lower food and gas prices among other things",
    "5":"Here are today's top stories, plus the weather forecast, celebrity birthdays and a look back at this day in history. Get caught up. https:\/\/t.co\/r8nHCqrrGG",
    "6":"@martyargyle1 I his mind, he thinks because he is running, they can't proceed with the law suits or the investigation for the classified documents and Jan.6..I read an interesting article from Mary Trump about this",
    "7":"@Ahick16 @ewarren So you're saying this current sleepy fella that's stumbling over sentences and stairs while eating ice cream and sniffing people. Who also has a reckless son we're not supposed to talk about is better? The dude belongs in a nursing home. Trump 2024 baby! Or DeSantis.",
    "8":"@JohnnyDamon Never Trump! Treasonmaster! I used to think of you as a good baseball player. Now, you are just a knucklehead!",
    "9":"Former President Donald Trump announces 2024 run https:\/\/t.co\/pejY6crTum",
    "10":"@Srhenry12 @ChandlerKevan @FINALLEVEL I'm sorry. Did I just hit a wall of irony...? While reading that I could only think of this current Resident who became a millionaire while working for US. . Trump lost money working for US.",
    "11":"@joncoopertweets Voting against Trump!  Treason boy doesn’t deserve the White House!",
    "12":"@DonaldJTrumpJr Never Trump",
    "13":"Let me tell you the story\nOf a man named Nick\nOn a tragic and fateful day\nHe put a dime in his pocket\nWent to ride the Trump Train\nDid he ever return?\nNo he never returned\nAnd his fate is still unlearned \nOn the Trump Train he may ride forever\nHe's the man, who never returned! https:\/\/t.co\/1me96F2QrC",
    "14":"Former President Donald Trump is preparing to launch his third campaign for the White House. He may have to stave off a long list of potential challengers. Watch live and https:\/\/t.co\/ydXGLAu5SJ",
    "15":"@JCBua I've been following this closely and the tea leaves point to Trump announcing Stephen Miller will fulfill his fondest dream and get a chemical castration.",
    "16":"Watching Trump tonight will be like booking a flight on the Hindenburg knowing it would crash or booking passage on the Titanic knowing it would sink.",
    "17":"Russia pounded Ukraine's energy facilities today with its biggest barrage of missiles yet, and missiles crossed into NATO member Poland, where two people were killed. Get more trending news here. https:\/\/t.co\/JaHltgNcgT",
    "18":"@thehill @IslandGirlPRV @TheHillOpinion If they want trump to be king they should make him king by starting a kingdom…far…far…away. I’m sure Putin would give him a piece of Siberia. They already love Russia.",
    "19":"The GOP, Trump and the MAGA conspiracy nuts being chauffeured to their graves after the midterm elections. https:\/\/t.co\/jcNfkg1ntT",
    "20":"@BubbieRLR @RepSwalwell @GOPLeader @DonaldJTrumpJr Thank you Col. Winger for saying what is on the minds and thoughts of most. Trump’s announcement is being given too much attention. It is not news worthy.Most Americans are sick and tired of Trump after 6-yrs of coverage. Millions are turning away as the media keeps drowning us.",
    "21":"@AssusReamus There are things in life that just don't matter, anything Trump would be one of those things.",
    "22":"Live from Mar-a-Lago, where Trump makes a big announcement!\n⏰ The Stew Peters Show - Today at 9pm CT    \n📺 WATCH LIVE:   https:\/\/t.co\/XNZB7DTiQh\n📺 WATCH LATER: https:\/\/t.co\/K1WbT4hmVY\n#BEKTV #BEKNews #TheStewPetersShow #Trump #Trump2024 #PresiidentTrump #MarALago https:\/\/t.co\/NAXCMN3j6h",
    "23":"@auksisam Nothing apparently even the News is burying it...only saw it mentioned on one news channel rest are complaining about possibility of Trump announcing his campaign",
    "24":"GOP future fraught ahead of Trump announcement https:\/\/t.co\/41Hx7LUg6T",
    "25":"@WaldameerForev @Redistrict Trump said the other day that he stopped the vote count when DeSantis was in the lead in 2018. \n\nThe group screaming so loudly about election fraud is the one doing it. And he thinks he's above the law, both when he did it, and now when admitting it. It's maddening.",
    "26":"Mr. Trump is expectred to speak at his Mar-a-Lago Club in Palm Beach, Florida at 8PM CMT tonight. https:\/\/t.co\/XA7E2gJmVM",
    "27":"So why does he want to run again 😂😂😂😂😂 LOSER Trump!! https:\/\/t.co\/3kDVTOLMRx",
    "28":"Former Vice President Mike Pence appears increasingly likely to run for president in 2024, a move that would put him in direct conflict with Trump. https:\/\/t.co\/d8OTodctqS",
    "29":"Pence on if Trump should be president again: ‘I think we’ll have better choices in the future’ https:\/\/t.co\/wEp9XwUtna",
    "30":"Here's what Republicans are saying about a possible Trump 2024 run. https:\/\/t.co\/uBVsG7TkSK",
    "31":"Pence’s new book details Trump’s lengthy Jan. 6 pressure campaign https:\/\/t.co\/nK2r8FTeAg",
    "32":"Trump should have lost the privilege of ever running for any type of office for the rest of his life, instead, mainstream media is in his face nonstop encouraging him! This is sickening! @NBC @CBS @ABC @CNN @MSNBC",
    "33":"“Hopefully, tomorrow will turn out to be one of the most important days in the history of our Country!” Trump wrote on his social media network on Monday. \n https:\/\/t.co\/Ilnv9Tmn6p",
    "34":"@KariLake You lost because your a fascist and Americans are fed up with yours and Trump's agenda. The best person won!!!",
    "35":"Trump prepares to launch third White House campaign https:\/\/t.co\/ckIlgxFAEr",
    "36":"@catturd2 Um...I took the J&amp;J as per my Employers Policy. But I did the One and Done. I now have Retinal Damage in my Right Eye. 3 tiny blind spots due to Retinal Inflammation. I'd like to thank Trump for Operation Warp Speed and Biden for Accelerating it. Fuck Both Parties.",
    "37":"Yep those people are rotten people. When knew that already. But good try! Maybe daddy tRump will give you a silver star! https:\/\/t.co\/aSRwfRlF46",
    "38":"Trump exec says he feared firing if he spoke up about scheme https:\/\/t.co\/JLZ7pUSgT5",
    "39":"Republican Senator Kevin Cramer of North Dakota says he wants a competitive field when his party chooses its next presidential candidate in 2024. He would not commit to supporting former President Donald Trump if he runs for president again. https:\/\/t.co\/kFaU9ILXSD",
    "40":"Pence: Trump 'decided to be part of the problem' on Jan. 6 https:\/\/t.co\/IT7B6JNbX1",
    "41":"She should be impeached or forced to resign along with the others Trump put in there https:\/\/t.co\/iKqKevIIcu",
    "42":"@TheCalvinCooli1 Trump as speaker.",
    "43":"@OmidIranmanesh MAGA's willingly and repeatedly let Trump piss all over them to mark his territory!",
    "44":"@dbongino LOL your orange boy Trump got whooped at the polls again",
    "45":"EVERYONE knows you can’t do this. \n\nLike EVERYONE\n\nTrump Wanted I.R.S. Investigations of Foes, Top Aide Says - The New York Times https:\/\/t.co\/IccVwPe1Lq",
    "46":"@RepMTG Let’s get real about one thing.  It was in the state of Georgia where Trump wanted officials to somehow find 11,700 votes that weren’t there! If we know one thing it’s that the GOP loves to perpetuate the Big Lie! Lies, sedition, treason is what today’s GOP stands for!",
    "47":"Independent voters broke for the Democrats in the midterms as GOP candidates closely aligned with Donald Trump turned off some centrists and in-play Republicans https:\/\/t.co\/wl7YKRyMVY via @WSJ",
    "48":"@TheRickWilson Hey, remember when Trump made a box of documents at the end being president which were sealed by the national archives at the WH as declassified and they went to maralargo? You are not educated. Every doc that left the WH with POTUS was declassified.",
    "49":"Trump 2024 https:\/\/t.co\/uMbiACkChd",
    "50":"Am a huge @Trump Fan but like @GovRonDeSantis too...\nWhomever is against #LetsGoBrandon and his Terrible Policies has my vote...Trump or DeSantis hell even @elonmusk look at @Twitter Train Wreck to running smooth after he took over",
    "51":"@coleimage A new circle is being dug in the Inferno for Trump and his followers.",
    "52":"@lindyli @natsechobbyist Republicans want to recognize him as the“new” Messiah to replace Trump. Unfortunately,these Ruby Red Repubs know well that DeSantis had his fingers in Florida’s gerrymandering along with his Repub House Reps.The GOP will again cling to a loser bcuz they underestimate voters.",
    "53":"@garci32 Trump is Pre-literate, but at his age I doubt any growth will happen.  Oh, and he is lazy.",
    "54":"@H_MitchellPhoto The Trump family has no taste! It's like Mr. Haney from Green Acres was their wedding planner.",
    "55":"Trump’s election conspiracy boosters largely accept their own defeats https:\/\/t.co\/uNVE6roUPI via @politico",
    "56":"In 2019, the House Intelligence Committee opened impeachment hearings on efforts by Donald Trump and others to pressure Ukraine to investigate political rivals, and more events that happened on this https:\/\/t.co\/HjuyhphqoC",
    "57":"@RonFilipkowski Why does anything Trump touches have to be so gauche.",
    "58":"@rae_castoreno let’s get my lovely brides new patriot account up. She has only 28 Followers let’s get her to 300?\nMAGA TRUMP 2024!! Saturday Night",
    "59":"@AltcoinApeKing @rae_castoreno Facts! MAGA! Trump 2024 MAGA! Patriots follow myself and my lovely bride two newly accounts recently. @patriotNDfather @rae_castoreno f4f",
    "60":"@RexChapman just like trump",
    "61":"Imagine how much the rest of us are disturbed by the right's obsession with Donald Trump! https:\/\/t.co\/fWop4TRBPF",
    "62":"Here is a selection of stories curated by AP editors to keep you informed as you start your weekend. https:\/\/t.co\/lp5slpu9T0",
    "63":"@MacFarlaneNews In a legal document. Law schools are going to have classes on what not to do featuring trump suits.",
    "64":"What quote is dumber?\n“Kenneth, what is the frequency?” Dan Rather\n\"They stole the electron.\"  Donald Trump",
    "65":"If Moses had come down from Mt. Sinai and found MAGA's worshiping Trump, he wouldn't have merely broken the tablets, he'd have said \"Screw you guys, I'm going home\"!",
    "66":"soo Guess there are still several \"Fake\" @Trump accounts from ANTIFA and the @DNC trying to manipulate....Be careful folks the BS on a whole other level of Lieing don't be fulled...\n@elonmusk and @Twitter will clean those Fakes soon I hope",
    "67":"@TheRickWilson We're too civilized to do \"bear baiting\" but I'm all for \"Trump Baiting\".",
    "68":"@lindyli Trump wants to be the bride at every wedding.  Tiffany doesn't deserve it.",
    "69":"@RepMTG Trump = Treason against the United States of America. You and child porn Gaetz support this! As low as you can go!!",
    "70":"@glennbeck Trump = Treason\/ DeSantis = Fascism.  If these two clowns are what America stands for we are in trouble!  Needs some important documents flushed? See Old Orange Face.  Need some history rewritten in his own warped way, or better yet books burned . . . See DumbSantis. #Losers",
    "71":"Former President Donald Trump is suing the House committee investigating the Jan. 6 attack on the U.S. Capitol to avoid cooperating with a subpoena requiring him to testify. https:\/\/t.co\/UUc1WXJAi6",
    "72":"@chrisbergpov @WhiteHouse They don't read reports they make up their own bs reports.. We definitely aren't eating as extravagantly under Joey like we were under Trump. After you fill your car to GET to the store doesn't leave much.",
    "73":"Former President Donald Trump is suing the House panel probing the Jan. 6 attack on the Capitol to try to block a subpoena requiring him to testify. https:\/\/t.co\/MUIwTgiTGx",
    "74":"I love how Republicans embraced Trump because of his popularity with people that never voted before…now they are trying to wash their hands from him and calling him crazy. He’s all yours, @GOP…you made this…",
    "75":"@KurtSchlichter Trump HASN'T been right on everything he's said, so the rest of this fantasy is null and void.",
    "76":"@SteveDeaceShow He's wrong about one thing: Trump has not changed. This is who he has always been. The perception many had of him, which he describes, was way off.",
    "77":"@All_AmericanHot @JimBrowski12 Hunter was never working as a government official as far as I know, so I don't give a shit what he does. Trump's children, on the other hand, *were* given positions in his administration and were earning money from those positions.",
    "78":"Let’s get bush and Obama on trial for war crimes and trump on trial for treason. https:\/\/t.co\/Udl92347tQ",
    "79":"@nathaliejacoby1 Of course. We’re still ready to see George bush &amp; Obama get tried for war crimes. Trump for treason",
    "80":"I find it hard for Trump to cry fowl about his chosen candidates not being funded by McConnell when Trump barely touched his +$100 million treasure chest. If memory serves correctly, McConnell was pouring money into races at the home stretch while Trump didn't. @amlivemon",
    "81":"“Blaming Trump is easy. Organizing a realignment of the GOP coalition to improve its standing with younger voters-by purging the party of its openly racist &amp; seditionist elements, for example-is more of a challenge.”\n\nWas It Really All Just Trump’s Fault? https:\/\/t.co\/DnCnJV5GAk",
    "82":"@chicacalack @gtconway3d Youngkin is an Americanized German name and trump is German so ….",
    "83":"Get the latest news on Hot off the Wire, our daily news podcast. https:\/\/t.co\/wWHwowUUPP",
    "84":"#cutoffoxygen Can we please stop the Trump tweets? It’s the OXYGEN on which he thrives. If we stop tweeting and replying to Trump related tweets we can smother much of the oxygen he and his supporters live for!!!🙏🏾🙏🏾Six years is ENOUGH!!!",
    "85":"@avengarious @diogeron @RepThomasMassie https:\/\/t.co\/O4PjauxWh1\n\nhttps:\/\/t.co\/ojFXONoHGb https:\/\/t.co\/jnwQIVJpyQ",
    "86":"@Trump @GovRonDeSantis can you all quit the fighting ??? \nFight in 2025...we got a country to Save!!! #Trump2024 #DeSantis2024 \nPlease Work Together",
    "87":"@w_terrence Trump is washed up.",
    "88":"He will run 3rd party…\n\nif Trump isn’t given the nomination, he will 100% run on his own, he’ll take away a huge chunk of GOP support, and Biden will walk into the White House in 2024.\n\nTrump will lose the GOP the 2024 election as the candidate or not as the candidate. https:\/\/t.co\/8pN4Cx3Lyt",
    "89":"District Court Judge Mark Pittman, an appointee of former President Donald Trump based in Fort Worth, said the program usurped Congress’ power to make laws. https:\/\/t.co\/ewcmbNMSy7",
    "90":"U.S. Sen. John Thune set South Dakota history by winning his fourth Senate term. He became the second South Dakota senator to win four terms, defying what is known in https:\/\/t.co\/LRvn6hXpSS",
    "91":"@JustTheFacts68 trump is the biggest loser in American history. https:\/\/t.co\/PkysQ79ON0",
    "92":"Tuesday night's disappointing results for the GOP are raising new questions about Trump's appeal and the future of the party. https:\/\/t.co\/Qs7sxqo95S",
    "93":"question, is saying all the red states should break away and form ournown country Treasonous or an arrestable offense ? @Trump @RealCandaceO @NEWSMAX @ksorbs @RealJamesWoods @GovRonDeSantis @GOPChairwoman #Trump2024",
    "94":"@3Giants1Gem DeSantis is a smarter version of trump.",
    "95":"@Cernovich Agreed, but I think Trump was more a Trump maker than a Kingmaker. A long line of conspiracy theory, nonsense logic driven maniacs.",
    "96":"Hurricane bears down on Florida: Trump estate advised to evacuate https:\/\/t.co\/5IEE8YpYxN",
    "97":"@robreiner Sorry, I’m not over confident. Lots of work to be done! Likely to lose the House!The Senate is not sewed up!  The Georgia runoff is big for Dems! Trump needs to answer tough questions to the committee! If they gain both bodies, the 1\/6 Committee will be terminated! DOJ is soft!",
    "98":"@Rachelherrera11 @NCsteelman @joelwhiteboy @GeorgeTakei Lol I love how if someone has something bad to say about a Democrat, people automatically assume they are a Trump lover\/ republican. Your silly Rachel. Sounds like Trump lives in your head rent free all day, everyday.",
    "99":"Wow, so Stormy Daniels and the GOP are both accusing Trump of coming up short!"
  },
  "date":{
    "0":1668609833000,
    "1":1668609055000,
    "2":1668606363000,
    "3":1668603201000,
    "4":1668602624000,
    "5":1668602162000,
    "6":1668600848000,
    "7":1668580747000,
    "8":1668579691000,
    "9":1668574876000,
    "10":1668570767000,
    "11":1668567431000,
    "12":1668567327000,
    "13":1668565165000,
    "14":1668563642000,
    "15":1668562032000,
    "16":1668561554000,
    "17":1668561542000,
    "18":1668555701000,
    "19":1668552525000,
    "20":1668550911000,
    "21":1668550299000,
    "22":1668546969000,
    "23":1668543012000,
    "24":1668535871000,
    "25":1668535036000,
    "26":1668531000000,
    "27":1668525687000,
    "28":1668525600000,
    "29":1668520341000,
    "30":1668519302000,
    "31":1668518270000,
    "32":1668517880000,
    "33":1668517212000,
    "34":1668514929000,
    "35":1668511111000,
    "36":1668505752000,
    "37":1668488905000,
    "38":1668474520000,
    "39":1668471600000,
    "40":1668445257000,
    "41":1668438107000,
    "42":1668437953000,
    "43":1668435662000,
    "44":1668394828000,
    "45":1668392988000,
    "46":1668391140000,
    "47":1668383388000,
    "48":1668381924000,
    "49":1668381290000,
    "50":1668366579000,
    "51":1668364033000,
    "52":1668362564000,
    "53":1668357569000,
    "54":1668357437000,
    "55":1668350326000,
    "56":1668342783000,
    "57":1668311520000,
    "58":1668306852000,
    "59":1668305195000,
    "60":1668301304000,
    "61":1668288417000,
    "62":1668284342000,
    "63":1668278249000,
    "64":1668273730000,
    "65":1668272911000,
    "66":1668270986000,
    "67":1668261291000,
    "68":1668260094000,
    "69":1668242999000,
    "70":1668236730000,
    "71":1668225610000,
    "72":1668218359000,
    "73":1668218163000,
    "74":1668217744000,
    "75":1668203617000,
    "76":1668202805000,
    "77":1668198274000,
    "78":1668196002000,
    "79":1668195909000,
    "80":1668189463000,
    "81":1668183503000,
    "82":1668179787000,
    "83":1668174542000,
    "84":1668174436000,
    "85":1668173124000,
    "86":1668171803000,
    "87":1668141456000,
    "88":1668134246000,
    "89":1668132601000,
    "90":1668119162000,
    "91":1668108268000,
    "92":1668097982000,
    "93":1668085226000,
    "94":1668080551000,
    "95":1668051856000,
    "96":1668051704000,
    "97":1668046945000,
    "98":1668041795000,
    "99":1668036718000
  },
  "polarity":{
    "0":-0.2666666667,
    "1":0.15,
    "2":0.25,
    "3":-0.2,
    "4":0.225,
    "5":0.25,
    "6":0.5,
    "7":0.3125,
    "8":0.875,
    "9":0.0,
    "10":-0.1666666667,
    "11":0.0,
    "12":0.0,
    "13":-0.9375,
    "14":0.0143939394,
    "15":0.0,
    "16":0.0,
    "17":0.15,
    "18":0.3333333333,
    "19":0.0,
    "20":-0.1035714286,
    "21":0.0,
    "22":0.0681818182,
    "23":0.05,
    "24":0.0,
    "25":-0.0083333333,
    "26":0.0,
    "27":0.0,
    "28":0.0333333333,
    "29":0.25,
    "30":0.0,
    "31":0.1363636364,
    "32":-1.0,
    "33":0.3444444444,
    "34":1.0,
    "35":0.0,
    "36":-0.1478571429,
    "37":1.0,
    "38":0.0,
    "39":0.1125,
    "40":0.0,
    "41":-0.3,
    "42":0.0,
    "43":0.3125,
    "44":0.8,
    "45":0.3181818182,
    "46":0.125,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":-0.0666666667,
    "51":0.1363636364,
    "52":0.0681818182,
    "53":-0.25,
    "54":-0.2,
    "55":0.4071428571,
    "56":0.25,
    "57":0.0,
    "58":0.2121212121,
    "59":0.2121212121,
    "60":0.0,
    "61":0.2785714286,
    "62":0.0,
    "63":0.2,
    "64":0.0,
    "65":-0.3277777778,
    "66":-0.0263888889,
    "67":0.4,
    "68":0.2,
    "69":0.0,
    "70":0.1916666667,
    "71":0.0,
    "72":0.2666666667,
    "73":0.0,
    "74":-0.05,
    "75":0.2857142857,
    "76":0.0,
    "77":-0.075,
    "78":0.0,
    "79":0.2,
    "80":-0.1208333333,
    "81":0.2266666667,
    "82":0.0,
    "83":0.25,
    "84":0.0840909091,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.25,
    "89":0.15,
    "90":0.325,
    "91":0.0,
    "92":-0.1545454545,
    "93":0.0,
    "94":0.0,
    "95":0.225,
    "96":-0.1555555556,
    "97":-0.0596064815,
    "98":0.05,
    "99":0.05
  },
  "mean_polarity":{
    "0":0.0791307029,
    "1":0.0791307029,
    "2":0.0791307029,
    "3":0.0791307029,
    "4":0.0791307029,
    "5":0.0791307029,
    "6":0.0791307029,
    "7":0.0791307029,
    "8":0.0791307029,
    "9":0.0791307029,
    "10":0.0791307029,
    "11":0.0791307029,
    "12":0.0791307029,
    "13":0.0791307029,
    "14":0.0791307029,
    "15":0.0791307029,
    "16":0.0791307029,
    "17":0.0791307029,
    "18":0.0791307029,
    "19":0.0791307029,
    "20":0.0791307029,
    "21":0.0791307029,
    "22":0.0791307029,
    "23":0.0791307029,
    "24":0.0791307029,
    "25":0.0791307029,
    "26":0.0791307029,
    "27":0.0791307029,
    "28":0.0791307029,
    "29":0.0791307029,
    "30":0.0791307029,
    "31":0.0791307029,
    "32":0.0791307029,
    "33":0.0791307029,
    "34":0.0791307029,
    "35":0.0791307029,
    "36":0.0791307029,
    "37":0.0791307029,
    "38":0.0791307029,
    "39":0.0791307029,
    "40":0.0791307029,
    "41":0.0791307029,
    "42":0.0791307029,
    "43":0.0791307029,
    "44":0.0791307029,
    "45":0.0791307029,
    "46":0.0791307029,
    "47":0.0791307029,
    "48":0.0791307029,
    "49":0.0791307029,
    "50":0.0791307029,
    "51":0.0791307029,
    "52":0.0791307029,
    "53":0.0791307029,
    "54":0.0791307029,
    "55":0.0791307029,
    "56":0.0791307029,
    "57":0.0791307029,
    "58":0.0791307029,
    "59":0.0791307029,
    "60":0.0791307029,
    "61":0.0791307029,
    "62":0.0791307029,
    "63":0.0791307029,
    "64":0.0791307029,
    "65":0.0791307029,
    "66":0.0791307029,
    "67":0.0791307029,
    "68":0.0791307029,
    "69":0.0791307029,
    "70":0.0791307029,
    "71":0.0791307029,
    "72":0.0791307029,
    "73":0.0791307029,
    "74":0.0791307029,
    "75":0.0791307029,
    "76":0.0791307029,
    "77":0.0791307029,
    "78":0.0791307029,
    "79":0.0791307029,
    "80":0.0791307029,
    "81":0.0791307029,
    "82":0.0791307029,
    "83":0.0791307029,
    "84":0.0791307029,
    "85":0.0791307029,
    "86":0.0791307029,
    "87":0.0791307029,
    "88":0.0791307029,
    "89":0.0791307029,
    "90":0.0791307029,
    "91":0.0791307029,
    "92":0.0791307029,
    "93":0.0791307029,
    "94":0.0791307029,
    "95":0.0791307029,
    "96":0.0791307029,
    "97":0.0791307029,
    "98":0.0791307029,
    "99":0.0791307029
  },
  "subjectivity":{
    "0":0.8333333333,
    "1":0.625,
    "2":0.5833333333,
    "3":0.3,
    "4":0.2583333333,
    "5":0.25,
    "6":0.5,
    "7":0.45,
    "8":0.6,
    "9":0.0,
    "10":0.8,
    "11":0.0,
    "12":0.0,
    "13":0.75,
    "14":0.3166666667,
    "15":0.1,
    "16":0.0,
    "17":0.25,
    "18":0.5296296296,
    "19":0.0,
    "20":0.5642857143,
    "21":0.0,
    "22":0.275,
    "23":0.35,
    "24":0.125,
    "25":0.425,
    "26":0.0,
    "27":0.0,
    "28":0.4666666667,
    "29":0.3125,
    "30":1.0,
    "31":0.4545454545,
    "32":1.0,
    "33":0.5222222222,
    "34":0.3,
    "35":0.0,
    "36":0.5354761905,
    "37":0.6,
    "38":0.0,
    "39":0.0875,
    "40":0.0,
    "41":0.2,
    "42":0.0,
    "43":0.75,
    "44":0.7,
    "45":0.4772727273,
    "46":0.2,
    "47":0.125,
    "48":0.0,
    "49":0.0,
    "50":0.8,
    "51":0.4545454545,
    "52":0.2272727273,
    "53":1.0,
    "54":0.3,
    "55":0.7142857143,
    "56":0.3,
    "57":0.0,
    "58":0.7348484848,
    "59":0.4848484848,
    "60":0.0,
    "61":0.3678571429,
    "62":0.0,
    "63":0.2,
    "64":0.0,
    "65":0.3444444444,
    "66":0.5791666667,
    "67":0.9,
    "68":0.1,
    "69":0.3,
    "70":0.5166666667,
    "71":0.0,
    "72":0.5666666667,
    "73":0.0,
    "74":0.75,
    "75":0.5357142857,
    "76":0.7,
    "77":0.725,
    "78":0.0,
    "79":0.5,
    "80":0.3208333333,
    "81":0.4066666667,
    "82":0.0,
    "83":0.5833333333,
    "84":0.4,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.475,
    "89":0.05,
    "90":0.2875,
    "91":0.0,
    "92":0.4265151515,
    "93":0.0,
    "94":0.0,
    "95":0.45,
    "96":0.2888888889,
    "97":0.6861111111,
    "98":0.7069444444,
    "99":0.65
  },
  "mean_subjectivity":{
    "0":0.3444987494,
    "1":0.3444987494,
    "2":0.3444987494,
    "3":0.3444987494,
    "4":0.3444987494,
    "5":0.3444987494,
    "6":0.3444987494,
    "7":0.3444987494,
    "8":0.3444987494,
    "9":0.3444987494,
    "10":0.3444987494,
    "11":0.3444987494,
    "12":0.3444987494,
    "13":0.3444987494,
    "14":0.3444987494,
    "15":0.3444987494,
    "16":0.3444987494,
    "17":0.3444987494,
    "18":0.3444987494,
    "19":0.3444987494,
    "20":0.3444987494,
    "21":0.3444987494,
    "22":0.3444987494,
    "23":0.3444987494,
    "24":0.3444987494,
    "25":0.3444987494,
    "26":0.3444987494,
    "27":0.3444987494,
    "28":0.3444987494,
    "29":0.3444987494,
    "30":0.3444987494,
    "31":0.3444987494,
    "32":0.3444987494,
    "33":0.3444987494,
    "34":0.3444987494,
    "35":0.3444987494,
    "36":0.3444987494,
    "37":0.3444987494,
    "38":0.3444987494,
    "39":0.3444987494,
    "40":0.3444987494,
    "41":0.3444987494,
    "42":0.3444987494,
    "43":0.3444987494,
    "44":0.3444987494,
    "45":0.3444987494,
    "46":0.3444987494,
    "47":0.3444987494,
    "48":0.3444987494,
    "49":0.3444987494,
    "50":0.3444987494,
    "51":0.3444987494,
    "52":0.3444987494,
    "53":0.3444987494,
    "54":0.3444987494,
    "55":0.3444987494,
    "56":0.3444987494,
    "57":0.3444987494,
    "58":0.3444987494,
    "59":0.3444987494,
    "60":0.3444987494,
    "61":0.3444987494,
    "62":0.3444987494,
    "63":0.3444987494,
    "64":0.3444987494,
    "65":0.3444987494,
    "66":0.3444987494,
    "67":0.3444987494,
    "68":0.3444987494,
    "69":0.3444987494,
    "70":0.3444987494,
    "71":0.3444987494,
    "72":0.3444987494,
    "73":0.3444987494,
    "74":0.3444987494,
    "75":0.3444987494,
    "76":0.3444987494,
    "77":0.3444987494,
    "78":0.3444987494,
    "79":0.3444987494,
    "80":0.3444987494,
    "81":0.3444987494,
    "82":0.3444987494,
    "83":0.3444987494,
    "84":0.3444987494,
    "85":0.3444987494,
    "86":0.3444987494,
    "87":0.3444987494,
    "88":0.3444987494,
    "89":0.3444987494,
    "90":0.3444987494,
    "91":0.3444987494,
    "92":0.3444987494,
    "93":0.3444987494,
    "94":0.3444987494,
    "95":0.3444987494,
    "96":0.3444987494,
    "97":0.3444987494,
    "98":0.3444987494,
    "99":0.3444987494
  },
  "screen_name":{
    "0":"HougenJ",
    "1":"DavidHusyrdaddi",
    "2":"bistrib",
    "3":"krueg_",
    "4":"AliciaIsrael1",
    "5":"bistrib",
    "6":"Tom78173828",
    "7":"followmelater85",
    "8":"DavidHusyrdaddi",
    "9":"KXMB",
    "10":"JayGekek",
    "11":"DavidHusyrdaddi",
    "12":"DavidHusyrdaddi",
    "13":"HougenJ",
    "14":"bistrib",
    "15":"HougenJ",
    "16":"HougenJ",
    "17":"bistrib",
    "18":"WholePlateWay",
    "19":"clamonj",
    "20":"gloriablane",
    "21":"HougenJ",
    "22":"BEKNewsTV",
    "23":"BenjaminQualls4",
    "24":"KXMB",
    "25":"strange_reasons",
    "26":"KFYRTV",
    "27":"Tom78173828",
    "28":"KFYRTV",
    "29":"KXMB",
    "30":"bistrib",
    "31":"KXMB",
    "32":"krueg_",
    "33":"KFYRTV",
    "34":"Tom78173828",
    "35":"KXMB",
    "36":"ND_Trucker2",
    "37":"KWMSocCub8",
    "38":"KXMB",
    "39":"KFYRTV",
    "40":"KXMB",
    "41":"Tom78173828",
    "42":"RickJ_ND",
    "43":"HougenJ",
    "44":"tonawandus",
    "45":"TQPurdon",
    "46":"DavidHusyrdaddi",
    "47":"NDNewsCoop",
    "48":"RickJ_ND",
    "49":"DraftCats",
    "50":"BenjaminQualls4",
    "51":"HougenJ",
    "52":"gloriablane",
    "53":"HougenJ",
    "54":"HougenJ",
    "55":"NDNewsCoop",
    "56":"bistrib",
    "57":"HougenJ",
    "58":"patriotNDfather",
    "59":"patriotNDfather",
    "60":"krueg_",
    "61":"HougenJ",
    "62":"bistrib",
    "63":"WholePlateWay",
    "64":"HougenJ",
    "65":"HougenJ",
    "66":"BenjaminQualls4",
    "67":"HougenJ",
    "68":"HougenJ",
    "69":"DavidHusyrdaddi",
    "70":"DavidHusyrdaddi",
    "71":"KFYRTV",
    "72":"LivinInBismarck",
    "73":"bistrib",
    "74":"NDBleacherBum48",
    "75":"Siirlock",
    "76":"Siirlock",
    "77":"kelsey_rusch",
    "78":"DraftCats",
    "79":"DraftCats",
    "80":"LegasovAnalytic",
    "81":"TQPurdon",
    "82":"WholePlateWay",
    "83":"bistrib",
    "84":"gloriablane",
    "85":"DraftCats",
    "86":"BenjaminQualls4",
    "87":"JodyLynnVetter",
    "88":"matthewfraase",
    "89":"KFYRTV",
    "90":"bistrib",
    "91":"WholePlateWay",
    "92":"bistrib",
    "93":"BenjaminQualls4",
    "94":"WholePlateWay",
    "95":"ItsAbadox",
    "96":"bistrib",
    "97":"DavidHusyrdaddi",
    "98":"coletonschmidt",
    "99":"HougenJ"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":1,
    "8":0,
    "9":0,
    "10":4,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":5,
    "17":1,
    "18":2,
    "19":0,
    "20":7,
    "21":7,
    "22":0,
    "23":1,
    "24":0,
    "25":3,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":2,
    "43":0,
    "44":0,
    "45":92,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":1,
    "51":1,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":2,
    "60":0,
    "61":1,
    "62":0,
    "63":22,
    "64":0,
    "65":2,
    "66":0,
    "67":3,
    "68":3,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":5,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":0,
    "80":0,
    "81":4,
    "82":3,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":7,
    "89":1,
    "90":0,
    "91":9,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":28,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":3,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":5,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Dakota",
    "1":"North Dakota",
    "2":"North Dakota",
    "3":"North Dakota",
    "4":"North Dakota",
    "5":"North Dakota",
    "6":"North Dakota",
    "7":"North Dakota",
    "8":"North Dakota",
    "9":"North Dakota",
    "10":"North Dakota",
    "11":"North Dakota",
    "12":"North Dakota",
    "13":"North Dakota",
    "14":"North Dakota",
    "15":"North Dakota",
    "16":"North Dakota",
    "17":"North Dakota",
    "18":"North Dakota",
    "19":"North Dakota",
    "20":"North Dakota",
    "21":"North Dakota",
    "22":"North Dakota",
    "23":"North Dakota",
    "24":"North Dakota",
    "25":"North Dakota",
    "26":"North Dakota",
    "27":"North Dakota",
    "28":"North Dakota",
    "29":"North Dakota",
    "30":"North Dakota",
    "31":"North Dakota",
    "32":"North Dakota",
    "33":"North Dakota",
    "34":"North Dakota",
    "35":"North Dakota",
    "36":"North Dakota",
    "37":"North Dakota",
    "38":"North Dakota",
    "39":"North Dakota",
    "40":"North Dakota",
    "41":"North Dakota",
    "42":"North Dakota",
    "43":"North Dakota",
    "44":"North Dakota",
    "45":"North Dakota",
    "46":"North Dakota",
    "47":"North Dakota",
    "48":"North Dakota",
    "49":"North Dakota",
    "50":"North Dakota",
    "51":"North Dakota",
    "52":"North Dakota",
    "53":"North Dakota",
    "54":"North Dakota",
    "55":"North Dakota",
    "56":"North Dakota",
    "57":"North Dakota",
    "58":"North Dakota",
    "59":"North Dakota",
    "60":"North Dakota",
    "61":"North Dakota",
    "62":"North Dakota",
    "63":"North Dakota",
    "64":"North Dakota",
    "65":"North Dakota",
    "66":"North Dakota",
    "67":"North Dakota",
    "68":"North Dakota",
    "69":"North Dakota",
    "70":"North Dakota",
    "71":"North Dakota",
    "72":"North Dakota",
    "73":"North Dakota",
    "74":"North Dakota",
    "75":"North Dakota",
    "76":"North Dakota",
    "77":"North Dakota",
    "78":"North Dakota",
    "79":"North Dakota",
    "80":"North Dakota",
    "81":"North Dakota",
    "82":"North Dakota",
    "83":"North Dakota",
    "84":"North Dakota",
    "85":"North Dakota",
    "86":"North Dakota",
    "87":"North Dakota",
    "88":"North Dakota",
    "89":"North Dakota",
    "90":"North Dakota",
    "91":"North Dakota",
    "92":"North Dakota",
    "93":"North Dakota",
    "94":"North Dakota",
    "95":"North Dakota",
    "96":"North Dakota",
    "97":"North Dakota",
    "98":"North Dakota",
    "99":"North Dakota"
  }
}