{
  "full_text":{
    "0":"Listening to Donald Trump  made me feel the greatest days of America could be ahead of us. Donald Trump has the balls, common sense, and know-how to lift America out of the destructive path it is currently facing. He communicates plainly to the American people with bold clarity.",
    "1":"@RebeccaKKatz Probably also because in 2020 when GOP clowns were offering bounties for proof of election fraud he said here. And showed them multiple cases in PA where Trump voters were caught voting twice. 😯",
    "2":"Trump's ex-CFO, at tax fraud trial, says company reaped big savings https:\/\/t.co\/lRf4JZAsP9 via https:\/\/t.co\/d4dfHYnNUS",
    "3":"Donald Trump lost the popular vote 2x. \nLost the White House, the House, and the Senate in 2020. Left with a 34% approval rating. Blamed for the biggest midterm upset for the Republican Party in decades. https:\/\/t.co\/JQk85RWZEQ",
    "4":"Facebook will no longer fact check Trump https:\/\/t.co\/4R9Rcgwc9G via https:\/\/t.co\/d4dfHY5EGK",
    "5":"If Trump wins he should pick his own running mate instead of listening to the RINOs and pick somebody like wimpy Pence https:\/\/t.co\/snNhkFXLlt",
    "6":"I am heading to Mar-a-Lago for Donald Trump’s BIG announcement. \n\nStay tuned. 🇺🇸",
    "7":"List of legal issues Trump is STILL facing as he announces 2024 run https:\/\/t.co\/bKFkTPd0Pi via https:\/\/t.co\/d4dfHYnNUS",
    "8":"@gane_joshua 1 million percent sick of all things Trump",
    "9":"TRUMP 2024!!! We are going to TAKE BACK our country!!!",
    "10":"@samanthamarika1 We the people will have to take it to the streets; trump is merely our voice.  We, the people do not want the green new deal.  We the people do not want an invasion in our country and the list goes on.  We, the people are more than them.  We, the people will have to protest!",
    "11":"Trump's ex-defense secretary: He's 'incapable' of winning elections https:\/\/t.co\/m4XN2k12Ei via https:\/\/t.co\/d4dfHYnNUS",
    "12":"President Trump was extremely Presidential.\n\nSomething Joe Biden knows nothing about.",
    "13":"@SenTedCruz Ted you were NOT worried when your Boss Trump helped them skyrocket!",
    "14":"@elonmusk @jimmyfallon It’s kinda funny but Tweeters have announced Jimmy is Dead. Fans know better but Jimmy, keep your sense of humor buddy. I just watched you again hacking up Trump’s Hairdo… 🤣",
    "15":"We need Donald Trump more than ever. We need his experience , his business savage and not fight between our politicians who wants the to be president. If the dems retraine it America is finished as world leader. Think about this just what the dems has done to American in 2 years",
    "16":"@ThePatriotOasis @FightinIrish327  Trump 2024 🇺🇸🇺🇸 follow back all that follow 🙏 🤝",
    "17":"@marklevinshow Joe Biden proved us what a great President Donald Trump was.",
    "18":"@WalshFreedom Oh he is worse than trump",
    "19":"@robreiner Merrick Garland is a Trump supporter. I can almost guarantee it.",
    "20":"https:\/\/t.co\/txwiVKEpD4",
    "21":"@kylegriffin1 @MSNBC With all due respect, who cares? 🤷🏼‍♂️\n\nNo amount of change can wash away the stench associated with Trump or his evil family.",
    "22":"Officials reportedly think they know why Trump took classified docs - MSNBC News - https:\/\/t.co\/xUKQuoC279 #GoogleAlerts",
    "23":"Obligatory “Trump Announces 3rd Run For President” Post https:\/\/t.co\/OUqoByJ3zh",
    "24":"@TheDailyShow #IvankaTrump @IvankaTrump might be a gutless pile of white supremacist shit just like daddy, and have no complaints about profiting from daddy's hate, corruption, and crimes, just like the rest of the #Trump klan, but she at least realizes that their brand is toxic. https:\/\/t.co\/RagWnBRjgW",
    "25":"@rsanandin @FightinIrish327  Trump 2024 🇺🇸",
    "26":"Keep faith Patriots. 🤩 Happy Wednesday. \n\nGov. DeSantis: Media claims about Trump rift “just noise” https:\/\/t.co\/CGBPVtnyZu via @OANN",
    "27":"@mikepompeo Trump is touting his accomplishments. That is not looking backward.",
    "28":"If your coverage of Trump doesn't look like this, you're doing it wrong. https:\/\/t.co\/lhmfEeG3is",
    "29":"@HJHicks60 @lavern_spicer Have you heard Ron say he's running yet? No!! Only one will win the party nomination and if its Trump, then what? Will you just not vote? Ron has only said he wants to focus on being FL Gov for the next 4 years.",
    "30":"@nrsc Trump intervened in primaries supporting only those who supported him and his 'stolen election' fantasy. Primary winner (including Governor race in AZ) then campaigns touting 'stolen election'. That is bad campaign issue as most people think it is lunacy. Get involved early",
    "31":"@JoJoFromJerz What the hell does Trump have on Graham? Everyone already knows Graham is gay, so it must be something really bad.",
    "32":"@AlexBerenson The easiest way to have not Trump on the ballot is not to feed the fire. That is ignore him and he will shrink.",
    "33":"@JoyceWhiteVance It absolutely will stop any investigation. No one wants a Clinton debacle again. NYS case will lose or be dropped (Bragg); GA case will fold due to delays; Garland won't prosecute. The law is no match for Trump's money and influence.  We are grasping at straws.",
    "34":"Eye-Opening Poll Shows Donald Trump's Chances Of Getting The GOP Nomination https:\/\/t.co\/G8qrcsxMap \n\nWell ... Boo Hoo!\n\nIt's gonna be difficult for the #GQP to Select #Trump as their 2024 Nominee ...\n\nWhen he's IN JAIL!\n\nGOOD LUCK WITH THAT!\n\n#Dems4Rights🇺🇸👊🏿👊🏿🏳️‍🌈🏳️‍⚧️🏳️‍⚧️‼️",
    "35":"Between the Pack scoring over 100 last night, getting free chicfila and most importantly my president Mr. Trump announcing he was running again last night. I don’t think last night could have been any better!",
    "36":"@iheartennis @Zigmanfreud I would love for Trump to crawl back under a rock. But in our BS 2-party system where the choices will be a 82-YO man with Alzheimer’s and beholden to the radical left or a grifter, I’m going the latter.",
    "37":"@MichellesDude @KariLake @JDVance1 @dougmastriano @JennaEllisEsq @DrJohnEastman @DonaldJTrumpJr @RepMoBrooks I seem to recall Hillary Clinton and all the Democrats claiming that Trump was an illegitimate president after he won in 2016? Why is that not election denial? How is not stoking racial divisions ruining our culture? Teaching kids the color of their skin makes them oppressors?",
    "38":"@luvdbaluvdbay @Mike_Pence Who are we to judge the worth of individuals within their religious beliefs, be it Christians, Jews, or others? As to Pelosi, she refused  DC, Capitol Police chief's, advice to accept then President, Trump's, offer of  more national guard troops sent in. Why?",
    "39":"He's Back, President Donald J Trump Officially Declares His Candidacy to Run for President in 2024 - The Last Refuge https:\/\/t.co\/SzekY1D2jw",
    "40":"@MeidasTouch What is the over\/under that once indicted tRump will declare the indictment invalid because he is running for President, and in turn completely ignore all requests\/demands surrounding it?",
    "41":"@jimsciutto  your quest who said Trump looked presidential, how can a twice impeached, narcissistic grifter look presidential? We just don’t need this any longer. Trump is toxic, who will be on his staff? What are his policies going to be about, nothing…",
    "42":"@jrpsaki So how’s that work when Biden was maybe runnjng for Prez and Trump investigated his come-addled hooker-plowing son?",
    "43":"I wish #MerrickGarland would treat treat MAGA GOP traitors and their leader Trump like they were Black men……..",
    "44":"@HellOnHeels2020 I have always voted straight republican ticket. I thought President Trump did a great job while in office but him running again isn't good for the republican party. The democrats have already proven they will do whatever they can to defeat him.",
    "45":"NY Post’s coverage of Donald Trump’s presidential announcement checks all the appropriate boxes https:\/\/t.co\/3DlqKtj9zf via @twitchyteam",
    "46":"@KMBAussie @RealBrysonGray If POTUS Trump gets the nod in primaries over Governor DeSantis would he consider offering the VP spot to him? \n\nIs that something that happens?",
    "47":"@jenarovillamil @lopezobrador_ Parece niño chiquito. Peleándose a ver quién lleva más gente a las marchas. Cada vez más se parece a Trump. 😆",
    "48":"@RealBrysonGray That is exactly who POTUS Trump should name as his VP running mate. Mark Robinson represents us in NC wonderfully and would love to see our LT. Governor be able to bring his leadership to the National stage-",
    "49":"@Zigmanfreud The actual news in this drawn out headline is “Donald Trump files to run for President in 2024”. That’s it, that’s the news.",
    "50":"@MarissaMcB210 @tomiahonen Biden withdrew from the 1988 election due to lying about law school accomplishments and stealing political speeches, flipped flopped on many issues, said \"If you don't know if you're for me or Trump, then you ain't black.",
    "51":"@GrahamAllen_1 @benshapiro The message of Peace and Prosperity resonated with me. Also, shutting the border down and re-enacting the Remain in Mexico policy was a huge concern. Now if we can get Trump and DeSantis to make nice. In a public way Republicans will be unstoppable!",
    "52":"@funder The most investigated President in the history of the United States and ZERO indictments.  Trump must be the most noncorrupt person in history.  If your scared just say so.",
    "53":"@LarryAndress2 Trump",
    "54":"@TheSGTJoker @GOP Projecting 'fear' onto Trump?  Fear what?  NYS case will lose; GA case will fold due to delays; Garland won't prosecute.  R states will gerrymander more and more House seats. SCOTUS will back him.  We are the ones who should be afraid.",
    "55":"@catturd2 Love me some Trump 💖 🇺🇸 💖 let's 🙏 we make it 2 more years.",
    "56":"@TheDemocrats Trump’s\n#OnceTwiceThreeTimesaLOSER\n#OnceTwiceThreeTimesaLOSER\n#OnceTwiceThreeTimesaLOSER",
    "57":"HE’S BACK: Trump Announces He’s Running For President Again in 2024 https:\/\/t.co\/G8oeREGZue",
    "58":"It's ok if this app dies because the revival of the ResistLib anti-trump comedy cottage industry will be insufferable",
    "59":"@Lior_2022 He did like 2 points in Montgomery so I dont really see how he could have lost it given its trump+4",
    "60":"@tribelaw Trump’s\n#OnceTwiceThreeTimesaLOSER\n#OnceTwiceThreeTimesaLOSER\n#OnceTwiceThreeTimesaLOSER",
    "61":"@DonkeyJulio @benshapiro Indictment 4 what? Dems have been saying this for 6 yrs.Russia Collusion was a lie orchestrated by Hillary, Dems,FBI\nThis stunt is another attempt 2 prevent Trump from running in '24\nIt's already been determined any classified info he might have wasn't kept 4 nefarious reasons",
    "62":"@cbouzy The only things they seem to have learned in the last 7 years is that there are no consequences for them anymore and Trump gets cash from the base more effectively than any of them.",
    "63":"Ivanka Trump anuncia que esta vez no se meterá en política https:\/\/t.co\/ym9uZMuL4I",
    "64":"https:\/\/t.co\/leAyzQDsIK",
    "65":"Please allow Donald Trump back on Twitter. https:\/\/t.co\/FIA7t4Lj0k",
    "66":"These people love donald trump fr fr https:\/\/t.co\/ZazAhkj3aP",
    "67":"@raysgirl1929 and FOX business too, all morning they have been attacking Trump",
    "68":"@robreiner People like you have made up so much stuff on the Trump man that if it were true he would've been indicated years ago. This is what happens when a person listens to lies, and believes them. They become so bewildered.",
    "69":"@WmTWaterman The actual news in this drawn out headline is “Donald Trump filed to run for President in 2024”. That’s it, that’s the news.",
    "70":"@JYuter It all depends on who else will run.  Trump supporters will not back a Rino.  The primary will be Trump vs a field of Rinos.  I don't think @GovRonDeSantis will run against Trump.",
    "71":"@MrTamzarian @RpsAgainstTrump @NPR There's tons of evidence they tried to overthrow the government. They admitted it in court. And they also admitted, in court, under oath, that Trump inspired it.",
    "72":"@NickAdamsinUSA Donald Trump just keeps losing, Nyuck.  Find you a new man.",
    "73":"@market_realist_ @Nestli_Indigo @WhiteHouse It’s not dead bc one Trump judge ruled this way, already been appealed",
    "74":"@WalshFreedom Trump Taylor-Greene ticket, is a possibility too. Without Ivanka he’s in deep. No one to translate big words for him.",
    "75":"@MsBlaireWhite What is @elonmusk  waiting for though?  Trump didn't do anything to be banned.",
    "76":"@Georgeking032 @1776Gretchen First, DeSantis has never said he's running. That's coming from the media. Regardless who runs, only one will win the party nomination, so everyone should jump on that one Republican candidate. If Trump ran under a new party, that would split votes, but he's running Rep again.",
    "77":"@OccupyDemocrats In all his fundraisers, they call him \"President Trump\" as though he still is. Disgusting.",
    "78":"@david_darmofal @Morning_Joe That is so true! I remember Joe was the first person talking about a rigged election back then and kept repeating it. He knew Trump watched his show, he communicated through it &amp; Trump picked up on it.  Joe was all in &amp; defended Trump...there are clips.  https:\/\/t.co\/bYsqfaV1DC",
    "79":"@OliviaRubinABC Hahaha “Let me out!” cries MarALago guests as Trump boringly drones on….",
    "80":"@ewarren Trump’s new handle. “Him.”  That is awesome.",
    "81":"@brucewilson None of this should be too surprising. Trump is a criminal  sociopath who heads his own mob family and has extensive links to organized crime throughout the world.",
    "82":"@reesetheone1 Trump lost both his elections. First by 3 million, second by 7 million. Yeah, uneducated white people will vote for him. But they are not enough to win an election. Republicans know this.",
    "83":"@brenonade @jonkarl “But … crowd size!” spluttered low-energy Trump…",
    "84":"We don't need this. \n\nhttps:\/\/t.co\/Hrreb4LUZF",
    "85":"@Jillj07894385 also!! As far as trump i Dont HATE people but sorry Lord! I HATE that self loving lying murdering fraud! U kno here they REALLY hate u if u talk bad of hm “ cuz imma tell u any man gets him casinos n 3000 suits n buildins everwher knows how da work a mans dollar”",
    "86":"He supported an (attempted) insurrection.\nhttps:\/\/t.co\/hEsLgpwler",
    "87":"@QueenLacina @TomiLahren You're projecting because you need a hero. Be your own hero. Trump is garbage and he does not love you.",
    "88":"@todd_harmon @jengervase @MSNBC @Morning_Joe @TiffanyDCross @MSNBC gave Joe Scarborough an extra hour of programming every day for his Trump promotion and Hillary bashing. https:\/\/t.co\/Pdp7gsoQGa",
    "89":"@robreiner As much as you and the Left hate and scared of Trump don't you think that after 22 months and that made for TV show committee that if he committed any crime he would've been charged by know?",
    "90":"@PamelaHensley22 Trump lost his Twitter account for a reason.",
    "91":"Former Trump Org. CFO testifies he didn’t pay taxes on $1.76 million in personal expenses, just routine cheating within Trump Org by all there\n#trumpcrimefamily #trumpcheats #donaldtrump  https:\/\/t.co\/ilp20AYtfN",
    "92":"I say we run Dukakis against Trump and kick his ass! 🤣 I mean seriously, you lose by 7 MILLION votes, it’s “exit stage left” time!!! His brand has only gotten worse BY A LOT. You know those toilets he kept talking about that you have to flush a bunch of times? Projection? https:\/\/t.co\/VHs367hvKe",
    "93":"With last night's announcement, it feels like the best-case scenario is DeSantis wins the primary, and Trump runs 3rd Party. Worst case scenario is probably DeSantis wins and Trump goes away.",
    "94":"@KeithOlbermann @cesarconde_ And Trump delivered Joe’s dream scotus. Must be why he spent 2016 grooming Trump. https:\/\/t.co\/T6sqvfgblZ",
    "95":"Whew, this man Trump 😂. All you can do is laugh 😂",
    "96":"Americans rejected donald Trump once before. \n\nAmericans will reject donald trump yet again.",
    "97":"@DonaldJTrumpJr Maybe…… when Daddy Trump stops supporting your coke habit!!",
    "98":"Hillary Clinton Officially Wins Popular Vote by Nearly 2.9 https:\/\/t.co\/mE3XDsiKVl \nDec 22, 2016 — Clinton had 2,864,974 votes more than Trump, the largest popular vote margin of any losing presidential candidate in U.S. history, according to ... https:\/\/t.co\/x50Uv3eLfC",
    "99":"Media here's a thought. Maybe don't give Trump oxygen. Stop broadcasting his rallies. Don't put the stories on the web home page. Newspapers don't put him on the front page. No pics. No video. Give him no oxygen. We all know what he is doing... it's money. It's always the money."
  },
  "date":{
    "0":1668613118000,
    "1":1668613103000,
    "2":1668613065000,
    "3":1668613033000,
    "4":1668613027000,
    "5":1668613023000,
    "6":1668613017000,
    "7":1668613012000,
    "8":1668613010000,
    "9":1668612979000,
    "10":1668612963000,
    "11":1668612960000,
    "12":1668612943000,
    "13":1668612934000,
    "14":1668612930000,
    "15":1668612922000,
    "16":1668612916000,
    "17":1668612879000,
    "18":1668612848000,
    "19":1668612846000,
    "20":1668612822000,
    "21":1668612686000,
    "22":1668612631000,
    "23":1668612612000,
    "24":1668612609000,
    "25":1668612580000,
    "26":1668612507000,
    "27":1668612495000,
    "28":1668612482000,
    "29":1668612450000,
    "30":1668612400000,
    "31":1668612391000,
    "32":1668612372000,
    "33":1668612372000,
    "34":1668612371000,
    "35":1668612344000,
    "36":1668612336000,
    "37":1668612321000,
    "38":1668612306000,
    "39":1668612199000,
    "40":1668612199000,
    "41":1668612197000,
    "42":1668612188000,
    "43":1668612147000,
    "44":1668612110000,
    "45":1668612091000,
    "46":1668612080000,
    "47":1668612014000,
    "48":1668612014000,
    "49":1668612013000,
    "50":1668611970000,
    "51":1668611968000,
    "52":1668611965000,
    "53":1668611941000,
    "54":1668611916000,
    "55":1668611821000,
    "56":1668611785000,
    "57":1668611762000,
    "58":1668611738000,
    "59":1668611688000,
    "60":1668611643000,
    "61":1668611642000,
    "62":1668611620000,
    "63":1668611530000,
    "64":1668611466000,
    "65":1668611420000,
    "66":1668611374000,
    "67":1668611320000,
    "68":1668611251000,
    "69":1668611212000,
    "70":1668611208000,
    "71":1668611202000,
    "72":1668611187000,
    "73":1668611187000,
    "74":1668611163000,
    "75":1668611150000,
    "76":1668611129000,
    "77":1668611097000,
    "78":1668611036000,
    "79":1668611005000,
    "80":1668610995000,
    "81":1668610973000,
    "82":1668610898000,
    "83":1668610878000,
    "84":1668610803000,
    "85":1668610796000,
    "86":1668610792000,
    "87":1668610784000,
    "88":1668610776000,
    "89":1668610769000,
    "90":1668610755000,
    "91":1668610748000,
    "92":1668610727000,
    "93":1668610671000,
    "94":1668610667000,
    "95":1668610633000,
    "96":1668610601000,
    "97":1668610596000,
    "98":1668610590000,
    "99":1668610583000
  },
  "polarity":{
    "0":0.031292517,
    "1":0.0,
    "2":0.0,
    "3":0.2,
    "4":0.0,
    "5":0.45,
    "6":0.0,
    "7":0.2,
    "8":-0.7142857143,
    "9":0.0,
    "10":0.0153409091,
    "11":0.5,
    "12":-0.125,
    "13":0.0,
    "14":0.1833333333,
    "15":0.2333333333,
    "16":0.0,
    "17":0.8,
    "18":-0.4,
    "19":0.0,
    "20":0.0,
    "21":-0.5625,
    "22":0.0,
    "23":0.0,
    "24":-0.325,
    "25":0.0,
    "26":0.8,
    "27":0.0,
    "28":-0.5,
    "29":0.2,
    "30":0.0916666667,
    "31":-0.1416666667,
    "32":0.0,
    "33":0.0916666667,
    "34":0.0833333333,
    "35":0.275,
    "36":0.125,
    "37":0.0,
    "38":0.2666666667,
    "39":0.0,
    "40":0.1,
    "41":0.0,
    "42":0.0,
    "43":-0.1666666667,
    "44":0.5666666667,
    "45":0.5,
    "46":0.0,
    "47":0.0,
    "48":0.5625,
    "49":0.0,
    "50":0.0520833333,
    "51":0.2111111111,
    "52":0.5,
    "53":0.0,
    "54":0.055,
    "55":0.5,
    "56":0.0,
    "57":0.0,
    "58":0.5,
    "59":0.2,
    "60":0.0,
    "61":0.0,
    "62":0.06,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.5,
    "67":0.0,
    "68":0.275,
    "69":0.0,
    "70":0.2,
    "71":0.0,
    "72":0.1363636364,
    "73":0.1,
    "74":0.0,
    "75":0.0,
    "76":0.2965909091,
    "77":-1.0,
    "78":0.2291666667,
    "79":-0.375,
    "80":0.5681818182,
    "81":0.225,
    "82":0.21,
    "83":0.0,
    "84":0.0,
    "85":-0.4107142857,
    "86":0.0,
    "87":0.175,
    "88":0.0,
    "89":-0.2,
    "90":0.0,
    "91":0.0,
    "92":-0.2091666667,
    "93":-9.251858539e-18,
    "94":-0.1,
    "95":0.3,
    "96":0.0,
    "97":0.390625,
    "98":0.42,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0714992257,
    "1":0.0714992257,
    "2":0.0714992257,
    "3":0.0714992257,
    "4":0.0714992257,
    "5":0.0714992257,
    "6":0.0714992257,
    "7":0.0714992257,
    "8":0.0714992257,
    "9":0.0714992257,
    "10":0.0714992257,
    "11":0.0714992257,
    "12":0.0714992257,
    "13":0.0714992257,
    "14":0.0714992257,
    "15":0.0714992257,
    "16":0.0714992257,
    "17":0.0714992257,
    "18":0.0714992257,
    "19":0.0714992257,
    "20":0.0714992257,
    "21":0.0714992257,
    "22":0.0714992257,
    "23":0.0714992257,
    "24":0.0714992257,
    "25":0.0714992257,
    "26":0.0714992257,
    "27":0.0714992257,
    "28":0.0714992257,
    "29":0.0714992257,
    "30":0.0714992257,
    "31":0.0714992257,
    "32":0.0714992257,
    "33":0.0714992257,
    "34":0.0714992257,
    "35":0.0714992257,
    "36":0.0714992257,
    "37":0.0714992257,
    "38":0.0714992257,
    "39":0.0714992257,
    "40":0.0714992257,
    "41":0.0714992257,
    "42":0.0714992257,
    "43":0.0714992257,
    "44":0.0714992257,
    "45":0.0714992257,
    "46":0.0714992257,
    "47":0.0714992257,
    "48":0.0714992257,
    "49":0.0714992257,
    "50":0.0714992257,
    "51":0.0714992257,
    "52":0.0714992257,
    "53":0.0714992257,
    "54":0.0714992257,
    "55":0.0714992257,
    "56":0.0714992257,
    "57":0.0714992257,
    "58":0.0714992257,
    "59":0.0714992257,
    "60":0.0714992257,
    "61":0.0714992257,
    "62":0.0714992257,
    "63":0.0714992257,
    "64":0.0714992257,
    "65":0.0714992257,
    "66":0.0714992257,
    "67":0.0714992257,
    "68":0.0714992257,
    "69":0.0714992257,
    "70":0.0714992257,
    "71":0.0714992257,
    "72":0.0714992257,
    "73":0.0714992257,
    "74":0.0714992257,
    "75":0.0714992257,
    "76":0.0714992257,
    "77":0.0714992257,
    "78":0.0714992257,
    "79":0.0714992257,
    "80":0.0714992257,
    "81":0.0714992257,
    "82":0.0714992257,
    "83":0.0714992257,
    "84":0.0714992257,
    "85":0.0714992257,
    "86":0.0714992257,
    "87":0.0714992257,
    "88":0.0714992257,
    "89":0.0714992257,
    "90":0.0714992257,
    "91":0.0714992257,
    "92":0.0714992257,
    "93":0.0714992257,
    "94":0.0714992257,
    "95":0.0714992257,
    "96":0.0714992257,
    "97":0.0714992257,
    "98":0.0714992257,
    "99":0.0714992257
  },
  "subjectivity":{
    "0":0.5034013605,
    "1":0.0,
    "2":0.1,
    "3":0.3,
    "4":0.0,
    "5":0.6,
    "6":0.1,
    "7":0.2,
    "8":0.8571428571,
    "9":0.0,
    "10":0.4386363636,
    "11":0.75,
    "12":1.0,
    "13":0.0,
    "14":0.6333333333,
    "15":0.2,
    "16":0.0,
    "17":0.75,
    "18":0.6,
    "19":0.0,
    "20":0.0,
    "21":0.6875,
    "22":0.0,
    "23":0.0,
    "24":0.525,
    "25":0.0,
    "26":1.0,
    "27":0.0,
    "28":0.9,
    "29":0.5,
    "30":0.5361111111,
    "31":0.625,
    "32":0.0,
    "33":0.4583333333,
    "34":0.5333333333,
    "35":0.4285714286,
    "36":0.15,
    "37":0.0,
    "38":0.2833333333,
    "39":0.0333333333,
    "40":0.4,
    "41":0.0,
    "42":0.0,
    "43":0.4333333333,
    "44":0.5833333333,
    "45":0.5,
    "46":0.0,
    "47":0.0,
    "48":0.61875,
    "49":0.1,
    "50":0.3520833333,
    "51":0.5638888889,
    "52":0.5,
    "53":0.0,
    "54":0.455,
    "55":0.55,
    "56":0.0,
    "57":0.0,
    "58":0.5,
    "59":0.2,
    "60":0.0,
    "61":0.0,
    "62":0.6733333333,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.6,
    "67":0.0,
    "68":0.425,
    "69":0.1,
    "70":0.25,
    "71":0.0,
    "72":0.4545454545,
    "73":0.4,
    "74":0.25,
    "75":0.0,
    "76":0.546969697,
    "77":1.0,
    "78":0.3277777778,
    "79":0.7,
    "80":0.7272727273,
    "81":0.5958333333,
    "82":0.2466666667,
    "83":0.0,
    "84":0.0,
    "85":0.9023809524,
    "86":0.0,
    "87":0.8,
    "88":0.1,
    "89":0.3666666667,
    "90":0.0,
    "91":0.15,
    "92":0.5908333333,
    "93":0.3277777778,
    "94":0.1,
    "95":0.1,
    "96":0.0,
    "97":0.25,
    "98":0.58,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.310144764,
    "1":0.310144764,
    "2":0.310144764,
    "3":0.310144764,
    "4":0.310144764,
    "5":0.310144764,
    "6":0.310144764,
    "7":0.310144764,
    "8":0.310144764,
    "9":0.310144764,
    "10":0.310144764,
    "11":0.310144764,
    "12":0.310144764,
    "13":0.310144764,
    "14":0.310144764,
    "15":0.310144764,
    "16":0.310144764,
    "17":0.310144764,
    "18":0.310144764,
    "19":0.310144764,
    "20":0.310144764,
    "21":0.310144764,
    "22":0.310144764,
    "23":0.310144764,
    "24":0.310144764,
    "25":0.310144764,
    "26":0.310144764,
    "27":0.310144764,
    "28":0.310144764,
    "29":0.310144764,
    "30":0.310144764,
    "31":0.310144764,
    "32":0.310144764,
    "33":0.310144764,
    "34":0.310144764,
    "35":0.310144764,
    "36":0.310144764,
    "37":0.310144764,
    "38":0.310144764,
    "39":0.310144764,
    "40":0.310144764,
    "41":0.310144764,
    "42":0.310144764,
    "43":0.310144764,
    "44":0.310144764,
    "45":0.310144764,
    "46":0.310144764,
    "47":0.310144764,
    "48":0.310144764,
    "49":0.310144764,
    "50":0.310144764,
    "51":0.310144764,
    "52":0.310144764,
    "53":0.310144764,
    "54":0.310144764,
    "55":0.310144764,
    "56":0.310144764,
    "57":0.310144764,
    "58":0.310144764,
    "59":0.310144764,
    "60":0.310144764,
    "61":0.310144764,
    "62":0.310144764,
    "63":0.310144764,
    "64":0.310144764,
    "65":0.310144764,
    "66":0.310144764,
    "67":0.310144764,
    "68":0.310144764,
    "69":0.310144764,
    "70":0.310144764,
    "71":0.310144764,
    "72":0.310144764,
    "73":0.310144764,
    "74":0.310144764,
    "75":0.310144764,
    "76":0.310144764,
    "77":0.310144764,
    "78":0.310144764,
    "79":0.310144764,
    "80":0.310144764,
    "81":0.310144764,
    "82":0.310144764,
    "83":0.310144764,
    "84":0.310144764,
    "85":0.310144764,
    "86":0.310144764,
    "87":0.310144764,
    "88":0.310144764,
    "89":0.310144764,
    "90":0.310144764,
    "91":0.310144764,
    "92":0.310144764,
    "93":0.310144764,
    "94":0.310144764,
    "95":0.310144764,
    "96":0.310144764,
    "97":0.310144764,
    "98":0.310144764,
    "99":0.310144764
  },
  "screen_name":{
    "0":"ChristineBMays2",
    "1":"Jeremy0333",
    "2":"iveygirl08",
    "3":"SkepticHusker",
    "4":"iveygirl08",
    "5":"Rondb11",
    "6":"ChristineBMays2",
    "7":"iveygirl08",
    "8":"ppygm",
    "9":"ChristineBMays2",
    "10":"antihaxerjoe",
    "11":"iveygirl08",
    "12":"LynnSherry9",
    "13":"timclamm",
    "14":"McSammckay123",
    "15":"bbigjim007",
    "16":"FightinIrish327",
    "17":"Zacharykurdi",
    "18":"garysimonds6",
    "19":"KyleLBAnimal91",
    "20":"iveygirl08",
    "21":"Charlottes_W3bb",
    "22":"Michael32714913",
    "23":"WTeach2",
    "24":"RichWritesRants",
    "25":"FightinIrish327",
    "26":"BlueAntiquities",
    "27":"LynnSto01554152",
    "28":"taliaswlcek",
    "29":"TeamMiMo_NC",
    "30":"ChooseWhoUServe",
    "31":"gentscientist84",
    "32":"DavidHyder2",
    "33":"EricEllenburg1",
    "34":"Blake_RESISTS",
    "35":"NCSUFanGoPack",
    "36":"TMTC_Crash",
    "37":"Roddy222",
    "38":"OlgaPer82567204",
    "39":"AnnStokes55",
    "40":"CubeyAgainstT",
    "41":"WmassNC",
    "42":"scott5minutes",
    "43":"BlackQuillT1",
    "44":"bikerwithfaith",
    "45":"asheborn57",
    "46":"mikeyscomeback",
    "47":"EmmaL41109984",
    "48":"mikeyscomeback",
    "49":"TMTC_Crash",
    "50":"LIONHEA74198424",
    "51":"libtearhunter",
    "52":"BigLed75",
    "53":"Commieslayer15",
    "54":"EricEllenburg1",
    "55":"Ljd3571",
    "56":"SheriLK62",
    "57":"TheGunPage",
    "58":"rhythmofthejame",
    "59":"JoeNC05",
    "60":"SheriLK62",
    "61":"LynnSto01554152",
    "62":"MarlaCaldwell",
    "63":"QuePasaMedia",
    "64":"Cabsink09",
    "65":"AnthonyTalk",
    "66":"EnternalEssence",
    "67":"ustonymc",
    "68":"MarshaStevens45",
    "69":"TMTC_Crash",
    "70":"TommyJe08444938",
    "71":"briancheeek",
    "72":"amiethesquirrel",
    "73":"VanessaFuchsArt",
    "74":"damnkimberlee",
    "75":"CharlsTed",
    "76":"TeamMiMo_NC",
    "77":"rharris",
    "78":"Gigi819",
    "79":"iamraleighgal",
    "80":"DukePowers_14",
    "81":"mefletcher54",
    "82":"briancheeek",
    "83":"iamraleighgal",
    "84":"equalitync",
    "85":"longmaureen1950",
    "86":"imjustasteph",
    "87":"found_faction",
    "88":"rjw411",
    "89":"TRXfourfiddyr",
    "90":"EricEllenburg1",
    "91":"iamraleighgal",
    "92":"druende",
    "93":"edthehyena104",
    "94":"rjw411",
    "95":"lovleelinds",
    "96":"ErieNotEerie",
    "97":"rwms3320",
    "98":"MikeLohr7",
    "99":"djconn"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":7,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":12,
    "28":6,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":1,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":3,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":3,
    "72":0,
    "73":0,
    "74":2,
    "75":0,
    "76":2,
    "77":2,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":11,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":3,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}