{
  "full_text":{
    "0":"From the first time I became a political enthusiast back in 2012 after the Obama Romney debate when I was 7, to the first time I saw @MariaTCardona on CNN, I knew what my future could be and was happy to have found it from Maria, one of the most smartest people in the world. https:\/\/t.co\/wot9UevJgM",
    "1":"@Concett46289917 @Virgini98900230 🤣🤣🤣🤣 Obama didn't take anything if he did he went through the process to have it declassified something Trump didn't do with any of the top secret documents he stole which some are still missing.",
    "2":"obama destroyed him by 50 points",
    "3":"@WallaceVoodoo @DineshDSouza If that’s the case, then they need to raid Obama because he took all his documents with him and none have never been archived!",
    "4":"@IanJaegerNPC Yes and it stated with Obama down grading police",
    "5":"OBAMA JUDGE OPENS THE BORDER https:\/\/t.co\/aU1VEYDzGZ",
    "6":"OBAMA JUDGE OPENS THE BORDER https:\/\/t.co\/siZvkOldtH",
    "7":"@Silva30ny @washingtonpost And then specified Bush, Obama, Biden. (Subtle(?). Burn.)",
    "8":"@brixwe @MittRomney Obama's Hope PAC, founded in 2005 for his POTUS run, was funded by Bain Capital. All you need to know.",
    "9":"@2YourLeft2 @ENG1375 Yes I work in finance. The growth in the stock market was congruent with both Obama and Trump. Unemployment was much lower with Trump -50 year low until covid hit. Obamas jobs were part time jobs. https:\/\/t.co\/gFlgVOv2dm https:\/\/t.co\/4KlEZEW0kb",
    "10":"@bennyjohnson Politics is the new daytime soap operas and people loving all of it. Trump had regular documented papers. He not indicated though but Obama should be",
    "11":"Liberia Untold History: Why Barack Obama was not the first African Ameri... https:\/\/t.co\/H3yZcMosPw via @YouTube",
    "12":"@RaleighLama Continued: 9\/11 wasn’t a government conspiracy, Obama wasn’t born in Kenya, the moon landing wasn’t faked,  windmills don’t cause cancer, Democrats aren’t trying to take your guns, Sandy Hook wasn’t a hoax, and also vaccines don’t give your kids autism OR cause SIDS.",
    "13":"Barack Obama needs to run for President again",
    "14":"@ericdharvey I once had a visit to my blog from the White House (sometime during Obama's first term). Talk about a rush.",
    "15":"I remember that time that @worthoftheworld, Luna, Liam, @FsckOffFash, Czr, and I met at a bar in Manhattan. I remember looking at us and just going, this would be a perfect place for one of Obama's drone strikes.",
    "16":"@Fur_Mom4life In my lifetime, Michelle Obama. Overall, I have great admiration for Eleanor Roosevelt.",
    "17":"@Belinda71555585 Joe Biden is undoubtably the worst president in the history of the republic. Jimmy Carter and Barack Obama are a great tossup as runner-up.",
    "18":"Obama: 'We're going to have to figure out how to live together, or we will destroy each other' - CNN Politics .. I can’t believe this is coming from the actual man who set back race relations in this county 40 years with his rhetoric.  https:\/\/t.co\/EjDAf0smaw",
    "19":"I didn’t know  Barak Hussein Obama  had a sense of humor. https:\/\/t.co\/nxqask8mSG",
    "20":"@WUTangKids And this is what President Obama said was dignity. Yeah. This is dignity alright.",
    "21":"@SenTedCruz What enemies did Barack Obama have?",
    "22":"@TheRickWilson Much of the power of the United States has been entrusted to the presidency, has been for close to 100yrs.\n\nAs Obama put it 'i have a pen and a phone'",
    "23":"I still don't have an answer to this Gym - when all of this corruption was occurring (during the Obama admin BTW), why no outrage?  When Trump took office the @GOP had full power for 2 YEARS - where was the outrage, the investigations, the laptop fervor? https:\/\/t.co\/0C6xxuzpr8",
    "24":"President Obama Being A Classy Thoughtful Man https:\/\/t.co\/OCEz1dAqBa",
    "25":"@DoctorX2112 No!!!!!",
    "26":"It's the little things in life https:\/\/t.co\/Rl5AJgRCYV",
    "27":"Braiding hair is \"natural\"? Anyhow, still playing the Victim and Race cards https:\/\/t.co\/xqrnWERWzT",
    "28":"@Belinda71555585 Closest contenders are Jimmy Carter, GW Bush, and Barack Obama.",
    "29":"@ProjectLincoln @knammari1 Hunter. Obama. Hillary.",
    "30":"@cmikehawke @VaelynVp @BeastieFourth @PimT00l @ElectionWiz Clinton, Obama, etc. - securing the southern border has been a major election promise for both the left and right for decades.",
    "31":"@SketchesbyBoze Because of twitter I was invited to be part of the White House welcoming ceremony when David Cameron visited Obama, got a behind the scenes tour of NASA Goddard, and was part of a live talk with the ISS",
    "32":"@Poet1cJust1ce_ @MungPuppet @kibskelble @richardhine So if this was Obama, or Biden or literally any other president, would you be saying this same thing?",
    "33":"I am happy to have been associated with his campaign.  Side bar:  Obama looks lost. https:\/\/t.co\/YSrC0hFmiw",
    "34":"@Warner1776 I am happy to have been associated with his campaign.  Side note:  Obama looks mightily confused.",
    "35":"@BarackObama @ObamaFoundation Go Obama!",
    "36":"@Faj873 @TimRyanFan not at all a) fairfax was obama was +20 plus most Romney biden voters are not partisan",
    "37":"@Brooklyn3143 @KamVTV Tax the Obama Foundation...and the Clinton Foundation...and the Bill and Melinda Gates Foundation...and the Rockefeller Foundation...and the Ford Foundation...and the Heinz Foundation...and the Biden Foundation...",
    "38":"Obama runtz #charlottegas #charlotteplug #charlotteweed https:\/\/t.co\/D7aXo9zTV9",
    "39":"Barack Obama to Appear on 'The Daily Show With Trevor Noah' (EXCLUSIVE) - Variety https:\/\/t.co\/YT979xGtYc",
    "40":"Let us all take a moment to recognize that @SpeakerPelosi is a world historical figure &amp; just as instrumental in getting #Obamacare passed as #Obama. Not to mention the hundred times #Dems would have snatched defeat from the jaws of victory without her leadership.",
    "41":"@washingtonpost “Ego” is that why Obama took documents with him? What about Clinton &amp; Bush &amp; Bush Sr &amp; on &amp; on? No, it’s not about ego. It’s pretty much standard for presidents to take their personal papers &amp; many, inc Obama have taken papers from the Nat. Archives in prep for their Pres Library",
    "42":"@Funkytown_01 @Ilegvm “Ego” is that why Obama took documents with him? What about Clinton &amp; Bush &amp; Bush Sr &amp; on &amp; on? No, it’s not about ego. It’s pretty much standard for presidents to take their personal papers &amp; many, inc Obama have taken papers from the Nat. Archives in prep for their Pres Library",
    "43":"https:\/\/t.co\/dCxl4hXojP",
    "44":"@MarianTheMaiden @jorymicah @SpeakerPelosi He didn’t make that $$&amp; as a politician.  AOC has done it.  Obama did it.  Clintons did it too.  Getting filthy rich whole supposedly being a public servant.",
    "45":"@WUTangKids He is phenomenally inspiring to listen to and reminds me of President Obama when he speaks.",
    "46":"@DailyCaller @Jim_Jordan Yep it’s corrupted to the core in the highest level in the FBI. Remember before Obama left office he placed so many there. Guess you know why now.",
    "47":"@Meskeeful1 @Bridget826 @laurenboebert Not Nancy's finest moment. But do you think that's akin to the disrespect Republicans have repeatedly direcgted at Democrats, including Joe Wilson screaming that Obama was a liar during a State of the Union address? Do you consider those acts to be equivalent?",
    "48":"@RealCandaceO She's not worth a trade of a Russian arms dealer. She FAFO'D and gets to enjoy consequences. Just like Obama trading 5 Taliban generals for a traitor of no value",
    "49":"@NotNikyatu Obama like a mf.. I know it’s different but still",
    "50":"@stephen_macvean @UnholyRom3 @SocialistMMA @ComptonMadeMe @SabbySabs2 @RevBlackNetwork BLM had to start under Obama after rampant escalating murders and abuses.\n\nRoe was overturned under Biden by GOP judges that Dems voted to approve, and haven't called for their impeachment despite lying to Congress about Roe being established law.\n\nWant support? Support us.\n3\/3",
    "51":"@TheInsiderPaper We're probably half way through Obama's third term.",
    "52":"@WRAL Obama just bought a 20 million dollar Ocean Front Home on Martha's Vineyard. You think he would of bought that if he really thought the Climate Hoax was real",
    "53":"https:\/\/t.co\/k1uIT6u2bk",
    "54":"@CalltoActivism No.  It would be, Carter, Obama and Biden.",
    "55":"Shiawassee is one of those Obama\/Trump counties that veered hard right and hasn't come back since. Whitmer lost it both times. https:\/\/t.co\/lGIHl5OoGN",
    "56":"@CalltoActivism Ah, you shouldn't say such mean things about Obama!",
    "57":"@JewelsJonesLive @catturd2 Isn’t it weird that Democrats can be election deniers with literally no proof and it’s no issue, but when we wonder how a mentally senile dude who hid in his basement instead of campaigning got more votes than Obama, we are insurrectionists and guilty of treason.",
    "58":"What Obama\/Trump voters want is the technocratic liberalism espoused by Michael Bennet and Jared Polis.",
    "59":"Pueblo is a really interesting working class county that's 44% Hispanic. Was Obama +14, Trump +0.5, and then Biden +2. Dems haven't quite turned back the clock there but it seems like they've won back a big chunk of the Obama\/Trump voters. https:\/\/t.co\/9HAwelQNfu",
    "60":"Watching now.\nObama Foundation Democracy Forum https:\/\/t.co\/eKvJ5FfDM4 via @YouTube",
    "61":"@CalltoActivism No Obama gets that award",
    "62":"Nancy Pelosi left out working with Trump to pass bills. She talked about working with Bush and Obama. I mean, Trump didn't do sh*t. What could she say?",
    "63":"Nancy Pelosi achieved working with three Presidents: Bush, Obama, and Biden. She’s handing the torch to a new generation.",
    "64":"@WilliamT4179 @Ranierose17 @KeefsLiver @UVIL1991 @hylton_angie @MadeInTheUSANJ @funder @joncoopertweets So you're saying Donald Trump was Obama's puppet?",
    "65":"@mikepompeo So you advocate war with Iran now?  Seriously?  The government of Iran doesn't take us seriously - and why would they. We have a president who cannot speak coherently and a do-nothing Congress.  Iran has owned us since Obama and still does.",
    "66":"@KageNoMishiDesu @CharlieD7204 @realThugLogic @MAJTOURE Ok, fair enough of all the conflicts that were raging at the end of Obama’s presidency which ones escalated under Trump?",
    "67":"@JackPosobiec Barack Obama will pardon him with Joe Biden’s pen",
    "68":"@dcexaminer We need to know about Joe &amp; family because well he &amp; they have been around DC for many years &amp; it all probably started back in his Senate years which may be the real reason Obama selected him because of all those connections. If this is all true we need to know. Deserve to know",
    "69":"5 of 5 stars to The Light We Carry by Michelle Obama https:\/\/t.co\/MzYGNv7lOC",
    "70":"@AtlRey absolutely!  I totally believe there was a 16 yr plan- from Obama to Clinton  then Trump got in the way... Biden is now the Hail Mary of crashing the USA to get Globalism.",
    "71":"@nicholascatlett @tbird20tv @RepMTG 🤣🤣🤣🤣 I guess just like Hillary and Obama lives in yalls.",
    "72":"@4evaBlessed23 @DollyD2022 Trump never refused any records of what the Archives needed or wanted. Fact! Obama has a ton of records in a insecure facility. You should fact check yourself before you run your propaganda. Aren’t you even a little bit interested in knowing the Truth? Does it not matter to you?",
    "73":"@megbasham I appreciate the clarity of his argument here, but he is still only arguing for it as a social construct vs a God-given institution based upon design. People also fell for Obama’s initial support of “traditional” marriage, but then, of course, he began “evolving” on the issue.",
    "74":"@GuntherEagleman With McConnell in place?  Don't count on it.  We had a chance to go after Obama &amp; nothing happened. McConnell doesn't give 2 shits what the American people want. He's corrupt, too. He's not gonna chance them coming after him &amp; opening his closet of skeletons.",
    "75":"Obama Foundation Democracy Forum https:\/\/t.co\/eKvJ5FfDM4 via @YouTube",
    "76":"@NEWSMAX @JamesComer Hopefully they’ll get around to investigating Obama’s real birth certificate too.",
    "77":"A grandmother whose White House visit went viral when she danced excitedly with President Barack Obama and first lady Michelle Obama has died.  https:\/\/t.co\/VF22tHyMk7",
    "78":"@CommonSensaye But really, it was Obama that made the demand really... Cause Biden says \"Call him\". He was clearly doing this an official act for Obama. So question is - what did Obama have to gain?\nProve THAT and then some other people may care that Biden went on TV stating US policy",
    "79":"If your are speaking of Trump the governor and Obama administration had them for 8 years! Trump evidently is the cleanest person in the world! You idiots have spent billions trying to get trash on him with proof you have lied a lot but NOTHING concrete! Now he is running again! https:\/\/t.co\/BNMO6c1j23",
    "80":"@matjendav4 Don't let him fool ya,secretly Mike Obama loves Trump!!!",
    "81":"@Demochas I fairness, GW did speak up quite a bit along with Bill Clinton &amp; Barrack Obama. My problem with the entire GOP is that they sold their souls to the Devil. Most Republicans just left the party. That’s how corrupted they are. Inexcusable after J6 full🛑.\n👇 https:\/\/t.co\/GsokVP34ak",
    "82":"@FINALLEVEL Why should he? He was a private citizen beforehand. Maybe he should’ve went and sealed all of his records like Barack Obama did. I doubt anyone would know what the hell they were looking at if they saw his taxes. lol It certainly wouldn’t change the path of this country.",
    "83":"The Obama Foundation Leaders United States program is a six-month leadership development program for emerging leaders between the ages of 24 and 45. https:\/\/t.co\/BIC7LC3C62",
    "84":"The singular policy position that should give white southerners pause… 12 governors who ACTUALLY need Medicaid funds to support rural hospitals and affect the health outcomes of folks who live in the boonies… don’t accept the funding cause … OBAMA",
    "85":"Excited to see our Forever First Lady, Michelle Obama, tonight in DC! Page after page of nothing but inspiration and golden nuggets. #TheLightWeCarry https:\/\/t.co\/535cKDvck8",
    "86":"@ThomasVEnglish @KateMcDougal3 @dterril1240 @slayer_agolf Yup !! \"Black unemployment rate under the Obama-Biden administration had one of the largest declines in American history following The Great Recession. Trump largely inherited a growing economy.\"https:\/\/t.co\/wZSQ1XbrRp",
    "87":"@conciliumMDXLV as Bellarmine says no ruler is 100% bad or 100% good so even those we don't like aren't 100% bad. I say that bc of the 'all the good he did' line. Remember he is the 'father of the jab', very pro gay, PP got more $ during his reign &amp; he bombed more than Obama, Obamacare exists",
    "88":"@funder You must be a socialist who voted for Biden who replaced Obama as worst POTUS ever.",
    "89":"@sniffydogs Now they can join the ranks of disbarred Lawyers like Michele Obama and BHO.",
    "90":"@Jenstweeting @MarkESienko @MalyndaHale Uhhh. Makes zero sense.  Under Bush, Putin took back Crimea, Obama, took back Georgia…Trump - Putin took back NOTHING and didn’t flinch. Biden, 2 months in taking back Ukraine.  How do you figure trump was a puppet?",
    "91":"@kellykreads Hands down Biden, runner up none other than Obama !",
    "92":"Obama to announce expansion of young leaders program to US https:\/\/t.co\/FMdWWhYvke",
    "93":"@campbell_elroy @aLiciaLokita512 Obama was here in NC stumping for her.",
    "94":"People believe what makes them feel nice. Bernie, Warren, the squad were allowed to dismiss the efforts by Hillary Clinton to fix our HC *&amp;* the work it took Obama &amp; Pelosi to pass the ACA. They campaigned on lies, refused to confront the problems head on. AKA LAZY AF. Their fans https:\/\/t.co\/bnWZBgRunf",
    "95":"@Beef319 @GalenMetzger1 it is pretty sad to see Iowa go from Obama 2012 to being more right wing Missouri in some aspects",
    "96":"I’ll never forget the day I dropped my Obama phone in class and the battery slid across the floor 🫥🫠.",
    "97":"@TheLeoTerrell How about this…investigate how $56,000 in student aid turned into $128,000. How since 2007 shady “loan servicers” advertising on Facebook w\/Obama’s picture charged students and most got away with it? DC did nothing. I have more.",
    "98":"@ProudElephantUS No, Obama was.. Biden is a puppet doing whats he told. Obama knew what he was doing and smooth talked us down this road of Globalist Marxism.",
    "99":"we're literally posting Obama 2012 numbers in Michigan and we're not winning the house https:\/\/t.co\/Eqr4hy8JJC"
  },
  "date":{
    "0":1668756140000,
    "1":1668753325000,
    "2":1668752414000,
    "3":1668749428000,
    "4":1668749322000,
    "5":1668748705000,
    "6":1668748701000,
    "7":1668747161000,
    "8":1668746948000,
    "9":1668746907000,
    "10":1668745315000,
    "11":1668745232000,
    "12":1668744303000,
    "13":1668741050000,
    "14":1668740861000,
    "15":1668740242000,
    "16":1668739304000,
    "17":1668739220000,
    "18":1668738603000,
    "19":1668736950000,
    "20":1668736570000,
    "21":1668734956000,
    "22":1668734754000,
    "23":1668733172000,
    "24":1668732965000,
    "25":1668732194000,
    "26":1668731985000,
    "27":1668731827000,
    "28":1668731078000,
    "29":1668728242000,
    "30":1668727693000,
    "31":1668727327000,
    "32":1668727148000,
    "33":1668726004000,
    "34":1668725960000,
    "35":1668725635000,
    "36":1668725563000,
    "37":1668725540000,
    "38":1668725452000,
    "39":1668725412000,
    "40":1668725396000,
    "41":1668723754000,
    "42":1668723012000,
    "43":1668722339000,
    "44":1668721742000,
    "45":1668721399000,
    "46":1668721066000,
    "47":1668718851000,
    "48":1668718614000,
    "49":1668717902000,
    "50":1668717825000,
    "51":1668717219000,
    "52":1668716871000,
    "53":1668716550000,
    "54":1668714110000,
    "55":1668713514000,
    "56":1668712649000,
    "57":1668710815000,
    "58":1668709051000,
    "59":1668708983000,
    "60":1668707070000,
    "61":1668707027000,
    "62":1668706274000,
    "63":1668706175000,
    "64":1668704992000,
    "65":1668704620000,
    "66":1668704589000,
    "67":1668703759000,
    "68":1668703044000,
    "69":1668702979000,
    "70":1668702420000,
    "71":1668702064000,
    "72":1668701402000,
    "73":1668700960000,
    "74":1668700789000,
    "75":1668700510000,
    "76":1668700504000,
    "77":1668699918000,
    "78":1668697481000,
    "79":1668697132000,
    "80":1668692960000,
    "81":1668692512000,
    "82":1668691722000,
    "83":1668691020000,
    "84":1668689006000,
    "85":1668687607000,
    "86":1668687543000,
    "87":1668687274000,
    "88":1668686951000,
    "89":1668686933000,
    "90":1668685938000,
    "91":1668685818000,
    "92":1668680642000,
    "93":1668676592000,
    "94":1668665375000,
    "95":1668664425000,
    "96":1668664144000,
    "97":1668655671000,
    "98":1668654784000,
    "99":1668654637000
  },
  "polarity":{
    "0":0.2571428571,
    "1":-0.0333333333,
    "2":0.0,
    "3":0.0,
    "4":-0.1555555556,
    "5":0.0,
    "6":0.0,
    "7":-0.3333333333,
    "8":0.0,
    "9":0.1,
    "10":0.2454545455,
    "11":0.125,
    "12":0.0,
    "13":0.0,
    "14":0.125,
    "15":1.0,
    "16":0.4,
    "17":-0.1,
    "18":-0.0377272727,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.2,
    "23":0.35,
    "24":0.25,
    "25":0.0,
    "26":-0.1875,
    "27":0.0125,
    "28":0.0,
    "29":0.0,
    "30":0.0870535714,
    "31":-0.0878787879,
    "32":-0.0625,
    "33":0.8,
    "34":0.2,
    "35":0.0,
    "36":0.5,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.1875,
    "42":0.1875,
    "43":0.0,
    "44":-0.05625,
    "45":0.5,
    "46":0.25,
    "47":0.0,
    "48":0.0833333333,
    "49":0.0,
    "50":0.0,
    "51":-0.0833333333,
    "52":0.2,
    "53":0.0,
    "54":0.0,
    "55":-0.001984127,
    "56":-0.1953125,
    "57":-0.15,
    "58":0.0,
    "59":0.125,
    "60":0.0,
    "61":0.0,
    "62":-0.15625,
    "63":0.1363636364,
    "64":0.0,
    "65":-0.0555555556,
    "66":0.4,
    "67":0.0,
    "68":0.2625,
    "69":0.4,
    "70":0.0,
    "71":0.0,
    "72":-0.134375,
    "73":0.0083333333,
    "74":-0.25,
    "75":0.0,
    "76":0.2,
    "77":0.2083333333,
    "78":0.09375,
    "79":-0.08828125,
    "80":0.0,
    "81":0.1666666667,
    "82":0.3380952381,
    "83":0.0,
    "84":0.0340909091,
    "85":0.3291666667,
    "86":0.1695238095,
    "87":0.2020833333,
    "88":-1.0,
    "89":0.0,
    "90":0.0,
    "91":-0.1559027778,
    "92":0.1,
    "93":0.0,
    "94":0.175,
    "95":0.1339285714,
    "96":0.0,
    "97":0.25,
    "98":0.1222222222,
    "99":-0.25
  },
  "mean_polarity":{
    "0":0.063404692,
    "1":0.063404692,
    "2":0.063404692,
    "3":0.063404692,
    "4":0.063404692,
    "5":0.063404692,
    "6":0.063404692,
    "7":0.063404692,
    "8":0.063404692,
    "9":0.063404692,
    "10":0.063404692,
    "11":0.063404692,
    "12":0.063404692,
    "13":0.063404692,
    "14":0.063404692,
    "15":0.063404692,
    "16":0.063404692,
    "17":0.063404692,
    "18":0.063404692,
    "19":0.063404692,
    "20":0.063404692,
    "21":0.063404692,
    "22":0.063404692,
    "23":0.063404692,
    "24":0.063404692,
    "25":0.063404692,
    "26":0.063404692,
    "27":0.063404692,
    "28":0.063404692,
    "29":0.063404692,
    "30":0.063404692,
    "31":0.063404692,
    "32":0.063404692,
    "33":0.063404692,
    "34":0.063404692,
    "35":0.063404692,
    "36":0.063404692,
    "37":0.063404692,
    "38":0.063404692,
    "39":0.063404692,
    "40":0.063404692,
    "41":0.063404692,
    "42":0.063404692,
    "43":0.063404692,
    "44":0.063404692,
    "45":0.063404692,
    "46":0.063404692,
    "47":0.063404692,
    "48":0.063404692,
    "49":0.063404692,
    "50":0.063404692,
    "51":0.063404692,
    "52":0.063404692,
    "53":0.063404692,
    "54":0.063404692,
    "55":0.063404692,
    "56":0.063404692,
    "57":0.063404692,
    "58":0.063404692,
    "59":0.063404692,
    "60":0.063404692,
    "61":0.063404692,
    "62":0.063404692,
    "63":0.063404692,
    "64":0.063404692,
    "65":0.063404692,
    "66":0.063404692,
    "67":0.063404692,
    "68":0.063404692,
    "69":0.063404692,
    "70":0.063404692,
    "71":0.063404692,
    "72":0.063404692,
    "73":0.063404692,
    "74":0.063404692,
    "75":0.063404692,
    "76":0.063404692,
    "77":0.063404692,
    "78":0.063404692,
    "79":0.063404692,
    "80":0.063404692,
    "81":0.063404692,
    "82":0.063404692,
    "83":0.063404692,
    "84":0.063404692,
    "85":0.063404692,
    "86":0.063404692,
    "87":0.063404692,
    "88":0.063404692,
    "89":0.063404692,
    "90":0.063404692,
    "91":0.063404692,
    "92":0.063404692,
    "93":0.063404692,
    "94":0.063404692,
    "95":0.063404692,
    "96":0.063404692,
    "97":0.063404692,
    "98":0.063404692,
    "99":0.063404692
  },
  "subjectivity":{
    "0":0.3416666667,
    "1":0.4166666667,
    "2":0.0,
    "3":0.0,
    "4":0.2888888889,
    "5":0.0,
    "6":0.0,
    "7":0.5,
    "8":0.0,
    "9":0.25,
    "10":0.4938228438,
    "11":0.1666666667,
    "12":0.0,
    "13":0.0,
    "14":0.1666666667,
    "15":1.0,
    "16":0.375,
    "17":0.875,
    "18":0.195,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.2,
    "23":0.55,
    "24":0.7,
    "25":0.0,
    "26":0.5,
    "27":0.225,
    "28":0.0,
    "29":0.0,
    "30":0.2589285714,
    "31":0.4,
    "32":0.25,
    "33":1.0,
    "34":0.85,
    "35":0.0,
    "36":0.5,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.45,
    "42":0.45,
    "43":0.0,
    "44":0.5541666667,
    "45":1.0,
    "46":0.25,
    "47":0.0,
    "48":0.2,
    "49":0.6,
    "50":0.0,
    "51":0.0833333333,
    "52":0.25,
    "53":0.0,
    "54":0.0,
    "55":0.3591269841,
    "56":0.59375,
    "57":0.675,
    "58":0.0,
    "59":0.15,
    "60":0.0,
    "61":0.0,
    "62":0.34375,
    "63":0.4545454545,
    "64":0.0,
    "65":0.6777777778,
    "66":0.6333333333,
    "67":0.0,
    "68":0.3625,
    "69":0.7,
    "70":0.75,
    "71":0.0,
    "72":0.49375,
    "73":0.4541666667,
    "74":0.5,
    "75":0.0,
    "76":0.3,
    "77":0.3611111111,
    "78":0.2895833333,
    "79":0.3625,
    "80":0.0,
    "81":0.375,
    "82":0.5488095238,
    "83":0.0,
    "84":0.15,
    "85":0.5277777778,
    "86":0.3423809524,
    "87":0.5520833333,
    "88":1.0,
    "89":0.0,
    "90":0.0,
    "91":0.3319444444,
    "92":0.4,
    "93":0.0,
    "94":1.0,
    "95":0.7589285714,
    "96":0.0,
    "97":0.5416666667,
    "98":0.3944444444,
    "99":0.75
  },
  "mean_subjectivity":{
    "0":0.3047473735,
    "1":0.3047473735,
    "2":0.3047473735,
    "3":0.3047473735,
    "4":0.3047473735,
    "5":0.3047473735,
    "6":0.3047473735,
    "7":0.3047473735,
    "8":0.3047473735,
    "9":0.3047473735,
    "10":0.3047473735,
    "11":0.3047473735,
    "12":0.3047473735,
    "13":0.3047473735,
    "14":0.3047473735,
    "15":0.3047473735,
    "16":0.3047473735,
    "17":0.3047473735,
    "18":0.3047473735,
    "19":0.3047473735,
    "20":0.3047473735,
    "21":0.3047473735,
    "22":0.3047473735,
    "23":0.3047473735,
    "24":0.3047473735,
    "25":0.3047473735,
    "26":0.3047473735,
    "27":0.3047473735,
    "28":0.3047473735,
    "29":0.3047473735,
    "30":0.3047473735,
    "31":0.3047473735,
    "32":0.3047473735,
    "33":0.3047473735,
    "34":0.3047473735,
    "35":0.3047473735,
    "36":0.3047473735,
    "37":0.3047473735,
    "38":0.3047473735,
    "39":0.3047473735,
    "40":0.3047473735,
    "41":0.3047473735,
    "42":0.3047473735,
    "43":0.3047473735,
    "44":0.3047473735,
    "45":0.3047473735,
    "46":0.3047473735,
    "47":0.3047473735,
    "48":0.3047473735,
    "49":0.3047473735,
    "50":0.3047473735,
    "51":0.3047473735,
    "52":0.3047473735,
    "53":0.3047473735,
    "54":0.3047473735,
    "55":0.3047473735,
    "56":0.3047473735,
    "57":0.3047473735,
    "58":0.3047473735,
    "59":0.3047473735,
    "60":0.3047473735,
    "61":0.3047473735,
    "62":0.3047473735,
    "63":0.3047473735,
    "64":0.3047473735,
    "65":0.3047473735,
    "66":0.3047473735,
    "67":0.3047473735,
    "68":0.3047473735,
    "69":0.3047473735,
    "70":0.3047473735,
    "71":0.3047473735,
    "72":0.3047473735,
    "73":0.3047473735,
    "74":0.3047473735,
    "75":0.3047473735,
    "76":0.3047473735,
    "77":0.3047473735,
    "78":0.3047473735,
    "79":0.3047473735,
    "80":0.3047473735,
    "81":0.3047473735,
    "82":0.3047473735,
    "83":0.3047473735,
    "84":0.3047473735,
    "85":0.3047473735,
    "86":0.3047473735,
    "87":0.3047473735,
    "88":0.3047473735,
    "89":0.3047473735,
    "90":0.3047473735,
    "91":0.3047473735,
    "92":0.3047473735,
    "93":0.3047473735,
    "94":0.3047473735,
    "95":0.3047473735,
    "96":0.3047473735,
    "97":0.3047473735,
    "98":0.3047473735,
    "99":0.3047473735
  },
  "screen_name":{
    "0":"JuanAbbas",
    "1":"lisaalma",
    "2":"AnonymousLeftie",
    "3":"Fsbnurse",
    "4":"spinder5561",
    "5":"Boykin4Congress",
    "6":"Boykin4NC",
    "7":"jatwnc",
    "8":"MisterBill92507",
    "9":"BitchesLi",
    "10":"revokat7",
    "11":"darden2032",
    "12":"_callmemal",
    "13":"IamSeneka",
    "14":"chutry",
    "15":"jmichharm",
    "16":"hollyw0607",
    "17":"hopkins1_rick",
    "18":"MuskyOdors",
    "19":"jundi666",
    "20":"ksummey",
    "21":"Lori_N_Walt",
    "22":"_REAL_eMA",
    "23":"KarolinaDaze67",
    "24":"iveygirl08",
    "25":"obama_llama_fur",
    "26":"obama_llama_fur",
    "27":"WTeach2",
    "28":"dogsbody93",
    "29":"DailyMeltdown99",
    "30":"Chewb3rt",
    "31":"LaurieTMiller",
    "32":"tgsolomonhicks",
    "33":"AmSavage1776",
    "34":"AmSavage1776",
    "35":"GraceFr74727835",
    "36":"MassiveNiki02",
    "37":"MisterBill92507",
    "38":"thesmokeguru704",
    "39":"denny77910621",
    "40":"nomadgabe6",
    "41":"justmeRBP",
    "42":"justmeRBP",
    "43":"iveygirl08",
    "44":"nickreagan",
    "45":"wheelsOTB1960",
    "46":"EzzelDiane",
    "47":"scotey",
    "48":"all4laughs4me",
    "49":"bubbleyes336",
    "50":"Bogsveigir",
    "51":"nc_boomer",
    "52":"wpatte24",
    "53":"NewBlackMan",
    "54":"Simpson28P",
    "55":"DrewSav",
    "56":"OracleGuruMike",
    "57":"TheCT_Hill",
    "58":"DrewSav",
    "59":"DrewSav",
    "60":"Sue2883",
    "61":"sjreidinc1",
    "62":"geomacjohnson",
    "63":"JeanneBondsNC",
    "64":"WesKozalla",
    "65":"myostrich",
    "66":"citizen_brad",
    "67":"morgan3329",
    "68":"SabrinaNC10",
    "69":"masonspitler",
    "70":"DPR56X",
    "71":"lisaalma",
    "72":"PatrickTotten2",
    "73":"GaryMcGhee71",
    "74":"gusthehobocat",
    "75":"Sue2883",
    "76":"jumper_cw",
    "77":"ABC11_WTVD",
    "78":"Dangerclose001",
    "79":"Consertive1",
    "80":"kraftykrakka",
    "81":"mmjkteach",
    "82":"LeisaSNewman",
    "83":"WITN",
    "84":"solomonmissouri",
    "85":"TiffTweets23",
    "86":"KarenGartner2",
    "87":"1armsteve",
    "88":"BethLintonRN",
    "89":"Avnrulz",
    "90":"philnblack",
    "91":"Kc12Picker",
    "92":"WRAL",
    "93":"lafp1958",
    "94":"NoSurrender_87",
    "95":"AnonymousLeftie",
    "96":"its_Moniquee",
    "97":"DDBJohnson",
    "98":"DoubleJ_C",
    "99":"AnonymousLeftie"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":3,
    "3":5,
    "4":1,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":1,
    "15":2,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":5,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":0,
    "33":4,
    "34":1,
    "35":0,
    "36":2,
    "37":3,
    "38":0,
    "39":1,
    "40":2,
    "41":1,
    "42":1,
    "43":1,
    "44":6,
    "45":3,
    "46":1,
    "47":0,
    "48":0,
    "49":3,
    "50":0,
    "51":3,
    "52":2,
    "53":4,
    "54":0,
    "55":68,
    "56":1,
    "57":6,
    "58":48,
    "59":137,
    "60":0,
    "61":0,
    "62":2,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":9,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":544,
    "85":3,
    "86":1,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":6,
    "93":1,
    "94":0,
    "95":1,
    "96":2,
    "97":0,
    "98":1,
    "99":34
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":1,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":4,
    "56":0,
    "57":1,
    "58":4,
    "59":13,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":2,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":106,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":4
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}