{
  "full_text":{
    "0":"Yes. https:\/\/t.co\/TO2jnq7BGV There is now – already – a massive, new, and dirty campaign against Trump. From people who grifted off him, like Ed Rollins and Mike Pence, to people he has brought immense amounts of wealth to, like Rupert Murdoch and Jeff Bezos.",
    "1":"@tonyposnanski The collective conscience of decent folks in this country is overwhelmed with negativity between trump, musk, republicans, zuck, bezos etc. Losing the House is depressing because all we’re going to see is Rs crazy investigations.",
    "2":"Someone gave an 18mill grant to #dcps…. It was Jeff Bezos wife…They need it, hope the money will make good choices with it",
    "3":"@PHXTJ I think they always had availability but it was like 4 rolls of Angel Soft for $88.99 or something crazy. Nothing realistic unless you were Jeff Bezos's ass or something",
    "4":"@Sealwithsmiles @AdamMGrant Jeff Bezos was literally valedictorian.",
    "5":"The grant is a drop in the bucket for Scott—who has given away more than $14 billion since her 2019 divorce from Amazon founder Jeff Bezos—but a wealth of resources for Durham schools. https:\/\/t.co\/YFfOumeFKV",
    "6":"My students brought the Bezos &amp; Dolly thing up in class last night. We have been talking about the Imagination Library &amp; how philanthropy that weakens social welfare programs is Faustian, at best. Anyway, they got to Piketty’s point all by themselves. My work here is done. https:\/\/t.co\/wXx9zCdjmY",
    "7":"@thehill Bezos.  No.",
    "8":"@Forbes Bezos pledges to give away his fortune but won’t pay employees fairly or have decent, safe work conditions, NOW.\nHe’s a terrible human being.",
    "9":"@kylenabecker @Debbie1831 Not to mention the arch-fiend and his primary henchmen: Soros and Gates, Bezos, and Zuckerberg.",
    "10":"Bezos got too much money for the Amazon music app to suck this much like wtf",
    "11":"Jeff Bezos' ex-wife MacKenzie Scott sells Beverly Hills mansion https:\/\/t.co\/f5tRFPH87Y via https:\/\/t.co\/d4dfHYnNUS",
    "12":"@elonmusk instead of making suggestions before elections why don’t you do like Zuck, Soros &amp; Bezos and fund ballot harvesting &amp; such for candidates?",
    "13":"El Jeff Bezos Suizo: https:\/\/t.co\/vbZKHu4j06 https:\/\/t.co\/ru9ChvlMGp",
    "14":"It's cool Bezos can just give 100 million to charity.\n\nBut strange he would give 100 million to charity then fire 10,000 employees the next day. Perhaps if he extracted less through unchecked capitalism, his business would not need to make such cuts impacting so many families?",
    "15":"@JeffBezos Dear Mr. Jeff Bezos, please hear me out.  My name is Gerald Withers.  (336) 514-3520, cell. Need your help, (Loan).\n\nI simply would like to know IF you could find it in your heart to help me get a fresh start with my credit file.  My email, gwithers1@earthlink.net",
    "16":"Amazon founder Jeff Bezos urges Americans to wait on making big-ticket purchases ahead of the holiday shopping season amid growing concerns of a possible economic recession. https:\/\/t.co\/QkJHiCOatf",
    "17":"Jeff Bezos' plan to give away his fortune won't help the 10,000 workers Amazon is planning to lay off https:\/\/t.co\/AmNvlnG4js",
    "18":"@Williesillie2 Klaus is offering to unify humanity too. Only it's just 1% of the humans he means. What exactly does Bezos have in mind Bcz I think he's one of Klauses boys.",
    "19":"Great! I assume he'll also stop going into space and decommission his private jet?\n\nhttps:\/\/t.co\/lUZYsUVvHU\n\nhttps:\/\/t.co\/wY10OpdEFP https:\/\/t.co\/TeY9IDmicD",
    "20":"@soledadobrien Mr.Bezos we need a playground for our school.  Could you start here?",
    "21":"Bezos compared his philanthropic strategy to his years-long effort constructing a titanic engine of e-commerce and cloud computing that has made him one of the most powerful people in the world.  https:\/\/t.co\/Pdlz7g7I85",
    "22":"@EricRWeinstein @Kristennetten So what’s the read on Bezos wanting to give all his money away?",
    "23":"@NICKIMINAJ Working for Big Daddy Bezos, wyd?",
    "24":"@latimes And tell us what it's like to get fired by Jeff Bezos because 10,000 people are about to find out.",
    "25":"I actually…. I might… like Jeff Bezos now.. https:\/\/t.co\/k1C3I0HDuf",
    "26":"@Akabavorue @Williesillie2 Bezos and Gates ex wives club are very impressive with their charity. Bezos probably was feeling outdone.",
    "27":"Superyacht Lover Jeff Bezos Plans to Give His Billions to Fight Climate Change https:\/\/t.co\/jmxBrPIPmx via @BreitbartNews He is a very rich man he is giving it to appease loons because any one in their right mind knows man can not alter the weather!",
    "28":"Amazon announces that it's going to lay off 10,000 people on the same day that Jeff Bezos decides he's going to donate his $120B fortune...y'all ain't slick. https:\/\/t.co\/1NfhXtptyG",
    "29":"This is the first time Bezos announced he plans to give away most of his money. https:\/\/t.co\/W6bZpuAueQ",
    "30":"@joeovies The dude literally uses Twitter like he is just any dude. I think he thinks Bezos actually watched Rings of Power. He's like a billionaire version of a dude that listens to sports radio.",
    "31":"Bezos compared his philanthropic strategy to his years-long effort constructing a titanic engine of e-commerce and cloud computing that has made him one of the most powerful people in the world.  https:\/\/t.co\/Pdlz7g7I85",
    "32":"@TeawithTolkien While Bezos is in a giving mood, this is the least he could do.",
    "33":"Don't think he did it out of this heart. The only reason he did this was to get out of paying 15% tax coming in January. All this is a tax write-off for Jeff Bezos. https:\/\/t.co\/L2fAU2t2Ts",
    "34":"@dawnbvaughan Jeff Bezos could personally afford to pay every Amazon employee for nearly 2 years with zero revenue coming in. Just throwing that out there.",
    "35":"@BluCatStu @nypost Certainly bad timing, but Bezos is not the CEO of Amazon anymore. He can spend his money how he chooses. He earned it.",
    "36":"Get this, Jeff Bezos personally hand-selected my book* WHAT LIES BENEATH as today's Kindle Daily Deal.\n\nCheck it out here: https:\/\/t.co\/vzCqQE9ekR\n\n*probably https:\/\/t.co\/lMtWWbydUQ",
    "37":"Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much of his vast fortune. https:\/\/t.co\/TkDYY1lOPg",
    "38":"Bezos had been criticized for not signing the Giving Pledge, a campaign to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/6tBzSiGs7P",
    "39":"Bezos had been criticized for not signing the Giving Pledge, a campaign to encourage billionaires to donate the majority of their wealth through philanthropy. https:\/\/t.co\/pMTPpNkfFQ",
    "40":"Timing! https:\/\/t.co\/xTw5VgTBN4 https:\/\/t.co\/WCdv4YzyCl https:\/\/t.co\/dlJY72UAKn",
    "41":"@CNBC So Bezos is going to  donate his fortune to charities. How does he pay for it? He fires 10,000 people 🤨",
    "42":"@PeteHaileyNBCS Uh yeah our fans don't go to games any more bc we hate Snyder it's nothing new. We'll be back once we Bezos and Jay Z are the owners 👍",
    "43":"New post: Jeff Bezos has ‘heard buzz’ about buying Commanders: ‘Wait and see’ https:\/\/t.co\/eoUhHdoBjA",
    "44":"@mess_upb bezos and musk did this",
    "45":"@YungCostco hey, layoffs boosted meta's stock price, bezos isn't going to be left out",
    "46":"Bezos dice donará en vida la mayor parte de su fortuna a causas filantrópicas https:\/\/t.co\/Uui34rvrJb",
    "47":"Let's put this in context.\n\nBezos just gave away 0.08% of his net worth for this\n\nPhilanthropy is great and all, but\n\nIt's well past time that the obscenely rich were taxed properly. https:\/\/t.co\/uSzTyBY0P0",
    "48":"@JPFinlayNBCS It’s the game bro ! We still have playoff hopes if that changes then bezos it is #HTTC",
    "49":"@disclosetv I have 13 biofuel patents, and my biofuel companies are struggling to raise financing. Each technology can use waste (landfill waste, animal waste, by-products from biodiesel production, and xylose from pulp\/paper) to make fuel. If Bezos reads this, please consider investing!",
    "50":"Jeff Bezos vows to give away most of fortune – and hands Dolly Parton $100m - The Guardian https:\/\/t.co\/emxMumIWHC",
    "51":"Jeff Bezos announces plans to give away $124bn wealth https:\/\/t.co\/1ZaTwCrlUV",
    "52":"thought this headline said jeff bezos was donating some of that $124 billion to fight back problems \n https:\/\/t.co\/5829Vc9U8F",
    "53":"Bezos to give most of $124B fortune to fight climate change, back problem solvers | WRAL TechWire https:\/\/t.co\/A1uP4YXROe",
    "54":"Bezos to give most of $124B fortune to fight climate change, back problem solvers #WRALTechWire https:\/\/t.co\/AyTlj8g7Q4",
    "55":"Amazon founder Jeff Bezos said he plans to donate the majority of his $124 billion net worth to charitable organizations. https:\/\/t.co\/gY9OcJaGIa",
    "56":"Amazon founder Jeff Bezos said he plans to donate the majority of his $124 billion net worth to charitable organizations. https:\/\/t.co\/aUYWCOxIor",
    "57":"\"Bozos\" was autocorrect. I wish I were better at editing my own posts. While he may not be my favorite person in the world, I never would mock someone for such a benevolent gift. My apologies, Mr. Bezos!",
    "58":"Dolly Parton is the latest recipient of the Bezos Courage and Civility Award. https:\/\/t.co\/SU0MfIIWFO",
    "59":"Dolly Parton is the latest recipient of the Bezos Courage and Civility Award. https:\/\/t.co\/mG3XH6TPvn",
    "60":"@cvpayne @gnoble79 Bezos wants to “give his money to charity”.",
    "61":"@disclosetv Whatever Bezos. Keep your money. Because unify really means less liberty.",
    "62":"@CalltoActivism I love Dolly but looks like Bezos hired her to do his philanthropy for him!",
    "63":"Dolly Parton recibe 100 millones de Jeff Bezos para obras benéficas https:\/\/t.co\/6IO5170TGL",
    "64":"https:\/\/t.co\/cf0YoZC2ie",
    "65":"\"We can't wait to see all the good that you're going to do with this $100 million award, @DollyParton.\"  https:\/\/t.co\/3xXzUG0C5o",
    "66":"Dolly Parton receives $100 million Courage and Civility Award from Jeff Bezos, Lauren Sanchez https:\/\/t.co\/z0OAYt2678",
    "67":"The country music legend is known for \"putting her money where her heart is.\" https:\/\/t.co\/mUOADQRQrk",
    "68":"💵💲 free speech only applies, to Donald Trump, Jeff bezos, Oprah Winfrey, Louis Farrakhan the Great ! Here's  why, if your Kyle Irving LeBron James, or Kanye West, this doesn't apply? Only capitalist with total control of their business speak freely radically  💵 https:\/\/t.co\/nI5OSiF1Y8",
    "69":"New post: Commanders fans want Jeff Bezos as owner: survey https:\/\/t.co\/YV2ZH8tivx",
    "70":"Dolly Parton awarded $100 million from Jeff Bezos to give to charities of her choice\n\nhttps:\/\/t.co\/VzvLjsb84C",
    "71":"\"We can't wait to see all the good that you're going to do with this $100 million award, @DollyParton.\"  https:\/\/t.co\/3xXzUG0C5o",
    "72":"@MikeSington Bezos giving Dolly Parton $100 million is like me giving a penny. Being a billionaire is a moral failing.",
    "73":"@ShannonSharpe You are an embarrassment to the Black community. Why you don't have any smoke 💨 for Amazon or Jeff Bezos as you did with @KyrieIrving ?",
    "74":"@NeolithicSheep I understand not wanting to give Bezos money but I have to remind my mom — in WV, where shopping options can be limited — “Mom! Check Amazon!”",
    "75":"@joshwgoodson We could have Bezos dumping millions and we’d still suck. Fire Dave",
    "76":"https:\/\/t.co\/ZeaBeJGn2J",
    "77":"https:\/\/t.co\/nxFzM37nTQ",
    "78":"Never thought I'd do this but...\n👏👏👏\n @JeffBezos\n@DollyParton\ndeserves that &amp; more. She's definitely the person who will do nothing but good with every cent. \n#dollyparton\nhttps:\/\/t.co\/HRyodoOX0P",
    "79":"Jeff Bezos Awards Dolly Parton $100 Million To Give To Her Favorite Charitable Causes https:\/\/t.co\/eEWxN2oDCK",
    "80":"@JeremyYost8 @Dusklikethunder @MarshaBlackburn IRS tax records of 26 U.S. billionaires show they paid an average tax rate of just 4.8%, despite collectively gaining $500 billion in wealth. \nEffective tax rates \nBuffett: 0.1% \nBezos: 1.1% \nZuckerberg: 1.1% \nKoch: 1.3% \nBloomberg: 1.8% \nMusk: 2.1% \nhttps:\/\/t.co\/XpWvsPSpma",
    "81":"@TitusNation Just like Bezos, except Bezos hasn’t crashed Amazon yet.",
    "82":"The common question that gets asked in business is, 'why?' That's a good question, but an equally valid question is, 'why not?' \n\n- Jeff Bezos\n\n#quoteoftheday #quote #quotes #inspiration #inspirationalquote https:\/\/t.co\/EQbAJNwYIF",
    "83":"@heyorson @goldman @TaylorLorenz WSJ is owned by News Corp and Rupert Murdoch, not Jeff Bezos.",
    "84":"Jay-Z And Jeff Bezos Grab Dinner In L.A., Cement Partnership To Buy Commanders?! | TMZ TV https:\/\/t.co\/CxvQZOfeAS",
    "85":"@elonmusk I'm gonna keep asking until I get a response. Buy the Washington Commanders so Jeff Bezos and J-Z don't get their grubby little hands on my team.",
    "86":"@GyratingPelvis1 @Eunique_ny Amazon is an entity. Not Bezos. I and many other wouldn’t have known it was up there if not for kyrie.",
    "87":"@GLOSAY_GANG It was but Jeff Bezos own Amazon 😂",
    "88":"@ericareport The same people complaining about paying “other people’s student loans” don’t have a problem paying rich people taxes. People like Jeff Bezos have paid next to nothing in taxes due loopholes and tax cuts yet they are fine with that but heaven forbid helping someone who needs it…",
    "89":"@POTUS We're seeing a slowdown in consumer spending. Bezos has enacted a freeze on hiring. We're depleting our emergency reserve without any plan to solve our gas &amp; oil issues. Winter is coming -concerned about our seniors &amp; lower wage earners",
    "90":"@shootablocka @elonmusk Will it be Jeff Bezos, Rockefeller, Rothschild, Soros, Zuckerberg, etc asking this question? It's his money, he can do what he wants. Why you people keep claiming he should end world hunger when your own don't do it is beyond me.",
    "91":"@joncoopertweets Buy the house I picked out.  Contact Melinda gates and Bezos' ex wife to set up a charity for the greater good.",
    "92":"Ya know. At least Bezos is a quiet piece of shit. Elon insecurity of being a trust fund baby gonna screw him every time",
    "93":"@TIUpatrick @redpillrich @CNN @donie How are they \"more successful\"?\nSteve jobs has never coded in his life, Bezos was a director at a 9-5 before Amazon and got $250k to start it from his parents, Gates had his mom connect him to IBM CEO back in the 70s. Elon got $47k from his dad.\n\nAnd Elon is richer than them all.",
    "94":"officiated by Jeff Bezos\n-Singing Nickelodeon songs\n-Parodying the Scooby Doo theme\n-Platinum froze before I could reach 2k and I was forced to end stream 2\/2",
    "95":"@ChrisFreeman531 The NFL is going to want Bezos and I get it. He will increase the value of the entire NFL. He brings a new dynamic to the shield.",
    "96":"@Sir_Geo10 @Pun_Intended___ @elonmusk Same for Bezos if you want to be honest.",
    "97":"@CackalackDev @elonmusk Never underestimate a multi-billionaire with gigantic hubris. He's in this for ego. We'll see how much he's willing to spend... :) He's no Jeff Bezos, this is for sure.",
    "98":"@stats_feed Bezos is da bomb!",
    "99":"@PatrickW A little Bezos editorial influence? WAPO frankly has been more negative &amp; less nuanced than WSJ for goodness sake"
  },
  "date":{
    "0":1668688750000,
    "1":1668687703000,
    "2":1668684102000,
    "3":1668645040000,
    "4":1668630695000,
    "5":1668621665000,
    "6":1668619168000,
    "7":1668609807000,
    "8":1668601492000,
    "9":1668559004000,
    "10":1668556056000,
    "11":1668552567000,
    "12":1668552194000,
    "13":1668551573000,
    "14":1668541850000,
    "15":1668540390000,
    "16":1668535208000,
    "17":1668529560000,
    "18":1668526930000,
    "19":1668514555000,
    "20":1668507464000,
    "21":1668500104000,
    "22":1668499335000,
    "23":1668487059000,
    "24":1668480156000,
    "25":1668475758000,
    "26":1668469444000,
    "27":1668467015000,
    "28":1668460780000,
    "29":1668459840000,
    "30":1668456381000,
    "31":1668456010000,
    "32":1668453761000,
    "33":1668450997000,
    "34":1668450053000,
    "35":1668449714000,
    "36":1668449205000,
    "37":1668448817000,
    "38":1668448809000,
    "39":1668447483000,
    "40":1668446378000,
    "41":1668445758000,
    "42":1668444531000,
    "43":1668444174000,
    "44":1668443583000,
    "45":1668443527000,
    "46":1668443216000,
    "47":1668441875000,
    "48":1668441071000,
    "49":1668440186000,
    "50":1668438357000,
    "51":1668436069000,
    "52":1668435354000,
    "53":1668435063000,
    "54":1668434758000,
    "55":1668434652000,
    "56":1668434605000,
    "57":1668434322000,
    "58":1668433202000,
    "59":1668433143000,
    "60":1668429674000,
    "61":1668429591000,
    "62":1668428287000,
    "63":1668427262000,
    "64":1668424137000,
    "65":1668405609000,
    "66":1668386283000,
    "67":1668385263000,
    "68":1668380485000,
    "69":1668364996000,
    "70":1668364598000,
    "71":1668361502000,
    "72":1668359629000,
    "73":1668358609000,
    "74":1668358427000,
    "75":1668344230000,
    "76":1668342395000,
    "77":1668316198000,
    "78":1668306533000,
    "79":1668305553000,
    "80":1668301123000,
    "81":1668294697000,
    "82":1668291309000,
    "83":1668280298000,
    "84":1668252080000,
    "85":1668219805000,
    "86":1668212605000,
    "87":1668193393000,
    "88":1668172702000,
    "89":1668170541000,
    "90":1668163765000,
    "91":1668154435000,
    "92":1668134090000,
    "93":1668130720000,
    "94":1668127955000,
    "95":1668127101000,
    "96":1668109504000,
    "97":1668101570000,
    "98":1668097112000,
    "99":1668089642000
  },
  "polarity":{
    "0":-0.1159090909,
    "1":-0.3444444444,
    "2":0.7,
    "3":-0.1111111111,
    "4":0.0,
    "5":0.5,
    "6":0.3444444444,
    "7":0.0,
    "8":0.0733333333,
    "9":0.4,
    "10":-0.0333333333,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.1055555556,
    "15":0.15,
    "16":0.1,
    "17":0.0,
    "18":0.125,
    "19":0.5,
    "20":0.0,
    "21":0.4,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":1.0,
    "27":0.4223214286,
    "28":-0.125,
    "29":0.375,
    "30":0.0,
    "31":0.4,
    "32":-0.3,
    "33":0.0,
    "34":0.05,
    "35":-0.7,
    "36":0.0,
    "37":0.2875,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.0409090909,
    "43":0.1363636364,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.2041666667,
    "48":-0.5,
    "49":-0.2166666667,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.25,
    "54":0.25,
    "55":0.3,
    "56":0.3,
    "57":0.4,
    "58":0.5,
    "59":0.5,
    "60":0.2,
    "61":0.0166666667,
    "62":0.625,
    "63":0.0,
    "64":0.0,
    "65":0.7,
    "66":0.0,
    "67":0.0,
    "68":0.3,
    "69":0.1363636364,
    "70":0.0,
    "71":0.7,
    "72":0.0,
    "73":-0.1666666667,
    "74":-0.1116071429,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.4,
    "79":0.55,
    "80":0.225,
    "81":0.0,
    "82":0.1333333333,
    "83":0.0,
    "84":0.0,
    "85":-0.1875,
    "86":0.1875,
    "87":0.6,
    "88":0.0902777778,
    "89":0.0,
    "90":0.4,
    "91":0.6,
    "92":-0.1666666667,
    "93":0.4166666667,
    "94":-0.3,
    "95":0.0454545455,
    "96":0.3,
    "97":0.4166666667,
    "98":0.0,
    "99":-0.0385416667
  },
  "mean_polarity":{
    "0":0.1285825848,
    "1":0.1285825848,
    "2":0.1285825848,
    "3":0.1285825848,
    "4":0.1285825848,
    "5":0.1285825848,
    "6":0.1285825848,
    "7":0.1285825848,
    "8":0.1285825848,
    "9":0.1285825848,
    "10":0.1285825848,
    "11":0.1285825848,
    "12":0.1285825848,
    "13":0.1285825848,
    "14":0.1285825848,
    "15":0.1285825848,
    "16":0.1285825848,
    "17":0.1285825848,
    "18":0.1285825848,
    "19":0.1285825848,
    "20":0.1285825848,
    "21":0.1285825848,
    "22":0.1285825848,
    "23":0.1285825848,
    "24":0.1285825848,
    "25":0.1285825848,
    "26":0.1285825848,
    "27":0.1285825848,
    "28":0.1285825848,
    "29":0.1285825848,
    "30":0.1285825848,
    "31":0.1285825848,
    "32":0.1285825848,
    "33":0.1285825848,
    "34":0.1285825848,
    "35":0.1285825848,
    "36":0.1285825848,
    "37":0.1285825848,
    "38":0.1285825848,
    "39":0.1285825848,
    "40":0.1285825848,
    "41":0.1285825848,
    "42":0.1285825848,
    "43":0.1285825848,
    "44":0.1285825848,
    "45":0.1285825848,
    "46":0.1285825848,
    "47":0.1285825848,
    "48":0.1285825848,
    "49":0.1285825848,
    "50":0.1285825848,
    "51":0.1285825848,
    "52":0.1285825848,
    "53":0.1285825848,
    "54":0.1285825848,
    "55":0.1285825848,
    "56":0.1285825848,
    "57":0.1285825848,
    "58":0.1285825848,
    "59":0.1285825848,
    "60":0.1285825848,
    "61":0.1285825848,
    "62":0.1285825848,
    "63":0.1285825848,
    "64":0.1285825848,
    "65":0.1285825848,
    "66":0.1285825848,
    "67":0.1285825848,
    "68":0.1285825848,
    "69":0.1285825848,
    "70":0.1285825848,
    "71":0.1285825848,
    "72":0.1285825848,
    "73":0.1285825848,
    "74":0.1285825848,
    "75":0.1285825848,
    "76":0.1285825848,
    "77":0.1285825848,
    "78":0.1285825848,
    "79":0.1285825848,
    "80":0.1285825848,
    "81":0.1285825848,
    "82":0.1285825848,
    "83":0.1285825848,
    "84":0.1285825848,
    "85":0.1285825848,
    "86":0.1285825848,
    "87":0.1285825848,
    "88":0.1285825848,
    "89":0.1285825848,
    "90":0.1285825848,
    "91":0.1285825848,
    "92":0.1285825848,
    "93":0.1285825848,
    "94":0.1285825848,
    "95":0.1285825848,
    "96":0.1285825848,
    "97":0.1285825848,
    "98":0.1285825848,
    "99":0.1285825848
  },
  "subjectivity":{
    "0":0.8136363636,
    "1":0.8222222222,
    "2":0.6,
    "3":0.5277777778,
    "4":0.0,
    "5":0.5,
    "6":0.1444444444,
    "7":0.0,
    "8":0.6333333333,
    "9":0.5,
    "10":0.4666666667,
    "11":0.0,
    "12":0.5,
    "13":0.0,
    "14":0.3111111111,
    "15":0.4285714286,
    "16":0.6,
    "17":0.0,
    "18":0.625,
    "19":0.5625,
    "20":0.0,
    "21":0.75,
    "22":0.0,
    "23":0.1,
    "24":0.0,
    "25":0.0,
    "26":1.0,
    "27":0.7553571429,
    "28":0.25,
    "29":0.4166666667,
    "30":0.1,
    "31":0.75,
    "32":0.4,
    "33":1.0,
    "34":0.35,
    "35":0.6666666667,
    "36":0.15,
    "37":0.7375,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.4636363636,
    "43":0.4545454545,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.325,
    "48":0.4,
    "49":0.0,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":0.25,
    "54":0.25,
    "55":0.3,
    "56":0.3,
    "57":0.75,
    "58":0.9,
    "59":0.9,
    "60":0.1,
    "61":0.1333333333,
    "62":0.6,
    "63":0.0,
    "64":0.0,
    "65":0.6,
    "66":0.0,
    "67":0.0,
    "68":0.85,
    "69":0.4545454545,
    "70":0.0,
    "71":0.6,
    "72":0.25,
    "73":0.4333333333,
    "74":0.1428571429,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5333333333,
    "79":0.9,
    "80":0.6,
    "81":0.0,
    "82":0.45,
    "83":0.0,
    "84":0.0,
    "85":0.5,
    "86":0.4375,
    "87":1.0,
    "88":0.3541666667,
    "89":0.0,
    "90":0.55,
    "91":0.55,
    "92":0.5111111111,
    "93":0.4833333333,
    "94":0.2,
    "95":0.4154040404,
    "96":0.5125,
    "97":0.8796296296,
    "98":0.0,
    "99":0.3666666667
  },
  "mean_subjectivity":{
    "0":0.3466234969,
    "1":0.3466234969,
    "2":0.3466234969,
    "3":0.3466234969,
    "4":0.3466234969,
    "5":0.3466234969,
    "6":0.3466234969,
    "7":0.3466234969,
    "8":0.3466234969,
    "9":0.3466234969,
    "10":0.3466234969,
    "11":0.3466234969,
    "12":0.3466234969,
    "13":0.3466234969,
    "14":0.3466234969,
    "15":0.3466234969,
    "16":0.3466234969,
    "17":0.3466234969,
    "18":0.3466234969,
    "19":0.3466234969,
    "20":0.3466234969,
    "21":0.3466234969,
    "22":0.3466234969,
    "23":0.3466234969,
    "24":0.3466234969,
    "25":0.3466234969,
    "26":0.3466234969,
    "27":0.3466234969,
    "28":0.3466234969,
    "29":0.3466234969,
    "30":0.3466234969,
    "31":0.3466234969,
    "32":0.3466234969,
    "33":0.3466234969,
    "34":0.3466234969,
    "35":0.3466234969,
    "36":0.3466234969,
    "37":0.3466234969,
    "38":0.3466234969,
    "39":0.3466234969,
    "40":0.3466234969,
    "41":0.3466234969,
    "42":0.3466234969,
    "43":0.3466234969,
    "44":0.3466234969,
    "45":0.3466234969,
    "46":0.3466234969,
    "47":0.3466234969,
    "48":0.3466234969,
    "49":0.3466234969,
    "50":0.3466234969,
    "51":0.3466234969,
    "52":0.3466234969,
    "53":0.3466234969,
    "54":0.3466234969,
    "55":0.3466234969,
    "56":0.3466234969,
    "57":0.3466234969,
    "58":0.3466234969,
    "59":0.3466234969,
    "60":0.3466234969,
    "61":0.3466234969,
    "62":0.3466234969,
    "63":0.3466234969,
    "64":0.3466234969,
    "65":0.3466234969,
    "66":0.3466234969,
    "67":0.3466234969,
    "68":0.3466234969,
    "69":0.3466234969,
    "70":0.3466234969,
    "71":0.3466234969,
    "72":0.3466234969,
    "73":0.3466234969,
    "74":0.3466234969,
    "75":0.3466234969,
    "76":0.3466234969,
    "77":0.3466234969,
    "78":0.3466234969,
    "79":0.3466234969,
    "80":0.3466234969,
    "81":0.3466234969,
    "82":0.3466234969,
    "83":0.3466234969,
    "84":0.3466234969,
    "85":0.3466234969,
    "86":0.3466234969,
    "87":0.3466234969,
    "88":0.3466234969,
    "89":0.3466234969,
    "90":0.3466234969,
    "91":0.3466234969,
    "92":0.3466234969,
    "93":0.3466234969,
    "94":0.3466234969,
    "95":0.3466234969,
    "96":0.3466234969,
    "97":0.3466234969,
    "98":0.3466234969,
    "99":0.3466234969
  },
  "screen_name":{
    "0":"NomadCovfefe",
    "1":"hollysegalla",
    "2":"ericajonez",
    "3":"RootofGoodBlog",
    "4":"nwbvt",
    "5":"indyweek",
    "6":"tressiemcphd",
    "7":"amiethesquirrel",
    "8":"AddConfessions",
    "9":"Allenby48",
    "10":"BenWillsoILL",
    "11":"iveygirl08",
    "12":"NH410144198",
    "13":"SaoirseDarling",
    "14":"TobyS7812",
    "15":"gwithers2",
    "16":"wnct9",
    "17":"NewBlackMan",
    "18":"AnnaKovacic2",
    "19":"scook1988",
    "20":"JohnsonA40",
    "21":"ABC11_WTVD",
    "22":"TaxManZacch7_12",
    "23":"TatiannaNicole1",
    "24":"john_gravino",
    "25":"MichaelBetPhoto",
    "26":"VanessaFuchsArt",
    "27":"Consertive1",
    "28":"BuildingBread",
    "29":"mykissradio",
    "30":"JulianH38269819",
    "31":"ABC11_WTVD",
    "32":"btmurphy88",
    "33":"Bullrunning33",
    "34":"MattBellViolin",
    "35":"JoeyFromNC",
    "36":"JGHetherton",
    "37":"wnct9",
    "38":"NewsandRecord",
    "39":"cumberlink",
    "40":"GrahamDavidA",
    "41":"FinanceSharkCal",
    "42":"Carrghmikl_dc",
    "43":"CapitalSportsNC",
    "44":"SoloJonesYT",
    "45":"traxus4420",
    "46":"QuePasaMedia",
    "47":"JasonIsCreating",
    "48":"fatmula77",
    "49":"dsbmsjd",
    "50":"JadeJurek",
    "51":"AlbertN79189484",
    "52":"bart_smith",
    "53":"WRAL",
    "54":"WRALTechWire",
    "55":"1061fmWTKK",
    "56":"945wpti",
    "57":"CLLassiter1",
    "58":"cumberlink",
    "59":"NewsandRecord",
    "60":"TaxManZacch7_12",
    "61":"DrStrangelove57",
    "62":"observatory779",
    "63":"QuePasaMedia",
    "64":"Matthew49200183",
    "65":"ABC11_WTVD",
    "66":"WXII",
    "67":"WFMY",
    "68":"anotherTDJakes",
    "69":"CapitalSportsNC",
    "70":"kashfortheking",
    "71":"ABC11_WTVD",
    "72":"BrianCaseFranko",
    "73":"slperion",
    "74":"kermelbar",
    "75":"John_Deekon",
    "76":"BloggersRUs",
    "77":"iveygirl08",
    "78":"Ree06114033",
    "79":"ECGreaves",
    "80":"islandtelHI",
    "81":"GrammarGamer35",
    "82":"BusinessConfid",
    "83":"AdrewJMo91",
    "84":"educated79",
    "85":"Jason_a_Gibson",
    "86":"CHOPSdaGOAT",
    "87":"MamiMorbucks",
    "88":"ICeeryda",
    "89":"patlicata",
    "90":"ShadowCopy12",
    "91":"looocccity",
    "92":"jaay_cool",
    "93":"Adon_heller",
    "94":"HewwOwen",
    "95":"snoyts",
    "96":"KCAM_1",
    "97":"LuciSkydyme",
    "98":"banjo_ham",
    "99":"edbeaver"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":0,
    "4":0,
    "5":1,
    "6":3266,
    "7":0,
    "8":1,
    "9":5,
    "10":2,
    "11":0,
    "12":0,
    "13":2,
    "14":2,
    "15":0,
    "16":1,
    "17":31,
    "18":0,
    "19":3,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":3,
    "25":1,
    "26":161,
    "27":1,
    "28":5,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":3,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":1,
    "39":0,
    "40":4,
    "41":2,
    "42":6,
    "43":0,
    "44":2,
    "45":3,
    "46":0,
    "47":0,
    "48":1,
    "49":2,
    "50":0,
    "51":0,
    "52":1,
    "53":12,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":5,
    "66":5,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":13,
    "72":2,
    "73":1,
    "74":11,
    "75":5,
    "76":3,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":1,
    "83":2,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":4,
    "89":1,
    "90":0,
    "91":1,
    "92":0,
    "93":0,
    "94":1,
    "95":2,
    "96":1,
    "97":2,
    "98":0,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":426,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":16,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":2,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":3,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":1,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}