{
  "full_text":{
    "0":"I hope Beyoncé is paying attention to this whole Taylor Swift Ticketmaster debacle and is putting a plan in place before she announces her tour. 👀",
    "1":"Selling two Taylor Swift tickets, $25k EACH FIRM.\n\nNo low ball offers.",
    "2":"@nypost Musk buys Ticketmaster, plans global Taylor Swift concert where everyone is invited…then everyone - in the entire world - becomes a Swiftie overnight if they weren’t already. Where do they all come together to Swift out and celebrate? Oh just ya know…Twitter. https:\/\/t.co\/YxRqbr0VUa",
    "3":"'Nightmare': NC Taylor Swift fans react to Ticketmaster frenzy https:\/\/t.co\/2YVCrXFM9A https:\/\/t.co\/1JJO4Q7Mhh",
    "4":"Some lawmakers are up in arms over Ticketmaster and say the company is abusing its market position and harming consumers. https:\/\/t.co\/zC5JcNrqMY",
    "5":"someone said “taylor swift could preform in my bathroom and i still wouldn’t attend” 😭😭😭",
    "6":"Dad Screams Like a Little Girl When Qualifying for the Taylor Swift Pre-Sale… #swift https:\/\/t.co\/yHfxnPzjWo https:\/\/t.co\/qGdjyzB69Z",
    "7":"y’all are really like this ? over taylor swift ??! i’ve always loved ticketmaster tho am i not supposed to now lol !!",
    "8":"Ticketmaster has upset Taylor Swift fans again after scrapping plans to sell her concert tickets to the general public. More in the GMA First Look, ahead at 6:30AM.  #ABC11",
    "9":"Hoping that Taylor Swift is fighting for us in the background and is setting a plan in motion! We love you Taylor  Swift. We despise Ticketmaster. #WeLoveYouTaylor #TicketmasterIsOverParty",
    "10":"Ticketmaster said that \"due to extraordinarily high demands on ticketing systems and insufficient remaining ticket inventory to meet that demand, Friday's public on-sale for Taylor Swift | The Eras Tour has been cancelled.\"  https:\/\/t.co\/SMQj65EZpH",
    "11":"Me to taylor swift fans- “y’all need to go to therapy and evaluate your parasocial relationships with celebrities” \n\nAlso me- *curling into fetal position, sobbing about Meredith leaving Grey’s Anatomy* \n\n#TaylorSwift #GreysAnatomy #MeredithGrey",
    "12":"I could care less about Taylor Swift! Britney Spears is the real princess of pop!! https:\/\/t.co\/d64T2OIjdw",
    "13":"I have never been in any situation and somebody put Taylor swift on, who supporting this shit 😂 https:\/\/t.co\/TtPidNaN9M",
    "14":"Really thinking about going to a Taylor Swift concert.",
    "15":"did I buy $70 worth of Taylor Swift march on etsy? stfu it's good for the economy.",
    "16":"me otw to see taylor swift after selling my soul for tickets https:\/\/t.co\/4gawhH5Orh",
    "17":"Ticketmaster cancels Taylor Swift concert ticket public sale \n\n#TaylorSwift #concert #tour  #tickets #TicketMaster #Cancellations @Ticketmaster @WBTV_News @MollyGrantham https:\/\/t.co\/GvK4vDzr76",
    "18":"sorry not sorry but i don’t get the hype of taylor swift 😭😭",
    "19":"Taylor swift is not good enough to be spending $500+ on tickets",
    "20":"Now would be a great time for @ewarren to push for tighter regulations on monopolies, after the country just went through the Taylor Swift concert ticket purchase experience courtesy of Ticketmaster",
    "21":"now that twitter’s dying - the meat peace i’ve ever felt on this app has been muting the words taylor, swift, swifties, and midnights. looking forward to more peace.",
    "22":"@Jampzer @BoredApeYC Taylor swift is like Bitcoin now... so ya",
    "23":"This was not ab taylor swift it was ab tyler childers but the timing of this is impeccable",
    "24":"What a day. Ticketmaster cancelling the Taylor Swift general sale on the same day twitter implodes. What a wild day for the internet.",
    "25":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/Y86ErcdFuN",
    "26":"WNBA star Brittney Griner has begun serving her nine-year sentence for drug possession at a Russian penal colony, and Pelosi goes into detail about her decision. Here's some of today's top news. https:\/\/t.co\/26MOVPbxyt",
    "27":"No entiendo para nada el boom Taylor Swift",
    "28":"Are Taylor Swift tour tickets the new crypto?",
    "29":"taylor nation is sabotaging twitter so ms swift doesn’t have to address ticketmastergate",
    "30":"https:\/\/t.co\/6vP0FOHx6L",
    "31":"Everyone killing themselves for..... Taylor Swift tix? Like, really?",
    "32":"I was explaining to my dad the whole Taylor Swift Ticketmaster situation and also mentioned Maná announced their tour too - he responded well I want to go see @Pink \n\n😭😂",
    "33":"@JDunnah TAYLOR SWIFT TICKETS CAN’T POSSIBLY BE WORTH THE MONEY",
    "34":"@janedoe966 Who is Taylor swift",
    "35":"elon in a few days is gonna be like ticketmaster was with taylor swift Eras presale. wondering why his website doesn’t work when all of the people who ran it left #RIPTwitter",
    "36":"I bet if Taylor Swift bought Twitter, we wouldn’t have these issues.",
    "37":"Idk what to wear to Taylor Swift night tomorrow and I’m stressing 😂🤣",
    "38":"NC AG investigating Ticketmaster after Taylor Swift ticket sale cancelled https:\/\/t.co\/c0kaO2rvDP https:\/\/t.co\/iE5qxFG315",
    "39":"this isn’t taylor swift but this was written by taylor swift so close enough @Canes",
    "40":"Senate Antitrust Leader, AOC Slam Ticketmaster Amid Taylor Swift Concert Snafu https:\/\/t.co\/4zaUWeTvrL via @truthout",
    "41":"Taylor swift with a bbl 1st class milk",
    "42":"I promise nobody cares if you hate Taylor Swift.",
    "43":"Los fans de Taylor Swift colapsan Ticketmaster, la web de venta de entradas https:\/\/t.co\/AWfG8LIorW",
    "44":"The CNBC interviewing continuing the narrative that taylor swift's fans are all teen girls is also gross, intentional or not",
    "45":"@RBReich It seems to me that selling a Taylor Swift ticket is the very definition of terrible service.",
    "46":"As someone who doesn’t give two shits about Taylor Swift, the last few days have been awful on social media 🫠",
    "47":"What is Joe Biden's plan for getting hard working Americans (me) tickets to see Taylor Swift without paying thousands of dollars to scalpers?",
    "48":"and taylor swift wasn’t even playing a show in the state of north carolina https:\/\/t.co\/11VrnuWI2r",
    "49":"Coworker of mine spent 900 dollars each FACE VALUE on Taylor Swift tickets and doesn’t want to sell them, while also owning 700 dollar lower bowl seats. Dude can buy a house if he sells secondhand.",
    "50":"it’s Taylor Swift. panties don’t need to be in a wad.",
    "51":"there is no way in hell that many people actually want to see taylor swift.",
    "52":"Yo chill out about Taylor swift. If you don’t get to go it’s going to be ok. 😅",
    "53":"While I was fortunate to get 2 tickets, after sitting in the queue for 8+ hours, the #ErasTour ticket sales chaos is unacceptable. \n\n@Ticketmaster⁩: listen to your consumers &amp; create a better platform\/system so this never happens again. #TaylorSwift https:\/\/t.co\/2ip0ivLkQg",
    "54":"“People haven't always been there for me but music always has.”―Taylor Swift",
    "55":"@RadioDana Taylor Swift tickets?",
    "56":"I know one thing, whatever Taylor Swift had them girls doing to get tickets, Beyonce better not try it.",
    "57":"Even if it goes through Taylor Swift, tell 'em this",
    "58":"selling 1 ticket for taylor swift atlanta show 4\/28 section 342",
    "59":"Taylor Swift ticket snafu caused by Ticketmaster abusing its market power, Senate antitrust chair says https:\/\/t.co\/VbcBYmE1eX",
    "60":"People really spending money to go see… Taylor Swift… in concert… I, simply, cannot fathom.",
    "61":"This isn’t a flex, but shows how unorganized both Taylor Swift and Ticketmaster were.",
    "62":"Ticketmaster cancels public sale for Taylor Swift's Eras Tour in response to overwhelming demand https:\/\/t.co\/IMw7CzUZ69",
    "63":"Need to sell 2 Taylor Swift tickets for Nashville 5\/5 HMU\n#ErasTour #erastickets #swifttickets",
    "64":"really confused as to why Taylor Swift didn’t have a center stage setup to maximize stadium capacity? especially knowing she’s had 4 albums + TVs with bonus songs come out since her last tour. seems like an easy way to get more people in the building.",
    "65":"@sudanisheIIy @lateminaj Nah you can’t be..you think Taylor swift in there fr? 🤣",
    "66":"When is Taylor Swift going to drop Mutant Taylor Swift tickets?",
    "67":"We all need to REFUSE to buy Taylor Swift tickets (or any) from resellers! This BS has gone on for too long! @Ticketmaster makes TONS of money while fans can’t see shows. How we spend our money matters and can bring about change.",
    "68":"Sure concert tickets are an anti trust issue.  However, control the biggest online shopping network, duopoly in mobile phones, and one person owning the biggest media, auto, and private space company in the us.  No problem.   \n\nhttps:\/\/t.co\/d2WoRAQQoK",
    "69":"@Cybertron_Post Have you not seen the Ticketmaster bullshit over the Taylor Swift tickets? If not, check my previous tweets, it’s a mess.",
    "70":"Taylor Swift to do a pop-up tour. GIFI.",
    "71":"Bad news for Swifties everywhere: Ticketmaster has pulled the plug on its planned sales of general public tickets for the Eras Tour. https:\/\/t.co\/7w2W1PjXq1",
    "72":"@Ticketmaster Lmao girls going through it rn with the Taylor swift ticket shortage. 😂😂 I ain’t forget when y’all laughed at the men tryna get PS5s two years ago. 😂😂😂 Since when y’all care about scalpers ???😂😂😂😂😂",
    "73":"Bad news for those who wanted to score tickets for Taylor Swift's The Eras Tour... https:\/\/t.co\/VWcB5kb7Qe",
    "74":"BREAKING: As a result of the extremely high demand for Taylor Swift's Eras Tour, Ticketmaster has canceled Friday's general public sale, citing an \"insufficient remaining ticket inventory.\"   https:\/\/t.co\/552VkJWKOc",
    "75":"Ticketmaster says it is canceling Friday's planned sale for Taylor Swift's upcoming stadium tour because it doesn't have enough tickets. https:\/\/t.co\/lwzDSIfFTK",
    "76":"11 years ago today I saw taylor swift for the first time and now im never gonna see her again",
    "77":"Ticketmaster said that \"due to extraordinarily high demands on ticketing systems and insufficient remaining ticket inventory to meet that demand, tomorrow's public on-sale for Taylor Swift | The Eras Tour has been cancelled.\"  https:\/\/t.co\/SMQj65EZpH",
    "78":"@RBReich The biggest issue here is that you are willing to pay money to see Taylor Swift…",
    "79":"Maybe Congress should get involved in this monopoly: Ticketmaster cancels public sale of Taylor Swift tour, citing high demand of tickets https:\/\/t.co\/3kcP2ZlbEH via @nbcnews",
    "80":"Taylor Swift ticket fiasco: Ticketmaster cancels public sale of 'The Eras Tour' due to high demand https:\/\/t.co\/V38mY2ySgo #FoxBusiness",
    "81":"Queue Anon: How Taylor Swift Fans Took Down Ticketmaster https:\/\/t.co\/OJMPJoMe1a",
    "82":"Taylor Swift fans are about to go HAM on everybody. I would steer clear if you happen to come across any down your path today.. https:\/\/t.co\/E9qHkb9c6G",
    "83":"I thought people were freaking out after the stadium series ticket fiasco....I genuinely think we're all in danger of Taylor Swift fans burning the world down right now. 😬👀\n\nTicketmaster may need to rethink their entire existence.",
    "84":"Taylor Swift needs to address this ASAP. https:\/\/t.co\/s2xZb7sx12",
    "85":"@classic_film Well, it would be worse to be Taylor Swift's boyfriend ...",
    "86":"If anyone needs me, I’ll be crying on the steps at Gillette because that is the closest I will apparently be getting to the Taylor Swift concert thanks to Ticketmaster and scalpers",
    "87":"Wow. Taylor Swift tickets won’t have a public on-sale period. https:\/\/t.co\/3eI3YL0Klf",
    "88":"Quick math here:\n\nThis Taylor Swift tour is 52 shows. It’s a stadium tour, so say on average each show has 70K tickets available. That’s 3.64 million tickets for the whole tour.\n\nThey claim to have 1.5 million people in the verified presale.",
    "89":"Very funny that teenage girls are getting into anti-trust law over Taylor Swift tickets.",
    "90":"TicketMaster is canceling ticket sales of Taylor Swift's concert (due to go on sale tomorrow) noting insufficient inventory after the glitch which still allowed 2 million+ tickets to be sold to verified fans (&amp; BOTS).\nNYSE: $LYV #Swifties #Swifty",
    "91":"while y’all are crying because of overpriced tickets taylor swift is wiping her ass with 100 dollar bills",
    "92":"To the people who don’t think Taylor Swift is the biggest artist in the world…see below. https:\/\/t.co\/OeNhtawIll",
    "93":"I mean, I like Taylor Swift too but Jesus, some of you people need to caaaaaaalm the fuck down.",
    "94":"I hope this Taylor Swift tour will finally put an end to the evil that is Ticketmaster. It’s gotten so ridiculously bad the past year and something needs to change https:\/\/t.co\/I8xXlEOCgi",
    "95":"Ticketmaster: \"Sorry, all the tickets for Taylor Swift were bought by scalpers and will be on Ticketmaster Verified Resale shortly. https:\/\/t.co\/IH0H9YDBZs",
    "96":"@TimBuckleyWX I honestly didn’t know Taylor swift was still that popular",
    "97":"There have been more tweets and headlines about Taylor Swift tickets than the election.",
    "98":"It might be time to change the \"day-to-day\" slack channel for my lab to \"taylor swift ticket support group\"",
    "99":"Good for Taylor Swift for creating incredible demand. \n\nTicketmaster’s handling of this, on the other hand, has been a complete and utter disaster for fans. https:\/\/t.co\/8zaKL7T99q"
  },
  "date":{
    "0":1668775026000,
    "1":1668774501000,
    "2":1668773152000,
    "3":1668771790000,
    "4":1668771013000,
    "5":1668770737000,
    "6":1668770553000,
    "7":1668770551000,
    "8":1668770280000,
    "9":1668767683000,
    "10":1668763807000,
    "11":1668751382000,
    "12":1668748395000,
    "13":1668745871000,
    "14":1668745670000,
    "15":1668744387000,
    "16":1668743833000,
    "17":1668743803000,
    "18":1668743441000,
    "19":1668742025000,
    "20":1668741886000,
    "21":1668741647000,
    "22":1668740415000,
    "23":1668739915000,
    "24":1668739463000,
    "25":1668738902000,
    "26":1668738782000,
    "27":1668738065000,
    "28":1668738040000,
    "29":1668737698000,
    "30":1668736811000,
    "31":1668736143000,
    "32":1668735651000,
    "33":1668735342000,
    "34":1668734800000,
    "35":1668734662000,
    "36":1668734309000,
    "37":1668734289000,
    "38":1668733257000,
    "39":1668733244000,
    "40":1668732249000,
    "41":1668731430000,
    "42":1668731345000,
    "43":1668730962000,
    "44":1668730470000,
    "45":1668729899000,
    "46":1668729388000,
    "47":1668729290000,
    "48":1668727801000,
    "49":1668727751000,
    "50":1668727309000,
    "51":1668727116000,
    "52":1668726739000,
    "53":1668726362000,
    "54":1668726122000,
    "55":1668725743000,
    "56":1668725700000,
    "57":1668725456000,
    "58":1668725297000,
    "59":1668725043000,
    "60":1668724887000,
    "61":1668724401000,
    "62":1668724143000,
    "63":1668722621000,
    "64":1668722602000,
    "65":1668722459000,
    "66":1668722352000,
    "67":1668722283000,
    "68":1668722034000,
    "69":1668722016000,
    "70":1668721868000,
    "71":1668721506000,
    "72":1668721215000,
    "73":1668721202000,
    "74":1668721150000,
    "75":1668720423000,
    "76":1668720019000,
    "77":1668719726000,
    "78":1668719296000,
    "79":1668719277000,
    "80":1668719172000,
    "81":1668718927000,
    "82":1668718918000,
    "83":1668718849000,
    "84":1668718739000,
    "85":1668718711000,
    "86":1668718594000,
    "87":1668718540000,
    "88":1668718440000,
    "89":1668718387000,
    "90":1668718058000,
    "91":1668717626000,
    "92":1668717250000,
    "93":1668717213000,
    "94":1668717066000,
    "95":1668717033000,
    "96":1668717026000,
    "97":1668716943000,
    "98":1668716873000,
    "99":1668715919000
  },
  "polarity":{
    "0":0.2,
    "1":-0.0333333333,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.1875,
    "7":0.65,
    "8":0.2,
    "9":0.5,
    "10":0.0116666667,
    "11":-0.05,
    "12":0.0520833333,
    "13":0.025,
    "14":0.2,
    "15":0.5,
    "16":0.0,
    "17":0.0,
    "18":-0.125,
    "19":-0.175,
    "20":0.8,
    "21":0.5,
    "22":0.0,
    "23":0.75,
    "24":0.05,
    "25":0.25,
    "26":0.25,
    "27":0.0,
    "28":0.1363636364,
    "29":0.0,
    "30":0.0,
    "31":0.2,
    "32":0.05,
    "33":0.3,
    "34":0.0,
    "35":-0.1,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":-0.8,
    "43":0.0,
    "44":0.0,
    "45":-0.4,
    "46":-0.2916666667,
    "47":-0.2916666667,
    "48":0.0,
    "49":-0.1,
    "50":0.0,
    "51":0.25,
    "52":0.5,
    "53":0.45,
    "54":0.0,
    "55":0.0,
    "56":0.5,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.1,
    "61":0.0,
    "62":0.25,
    "63":0.0,
    "64":0.0722222222,
    "65":0.0,
    "66":0.0,
    "67":-0.0625,
    "68":0.25,
    "69":-0.1708333333,
    "70":0.0,
    "71":-0.2166666667,
    "72":0.65,
    "73":-0.7,
    "74":0.07,
    "75":0.0,
    "76":0.25,
    "77":0.0116666667,
    "78":0.25,
    "79":0.08,
    "80":0.0116666667,
    "81":-0.1555555556,
    "82":-0.0277777778,
    "83":0.1325396825,
    "84":0.0,
    "85":-0.4,
    "86":0.0166666667,
    "87":0.05,
    "88":0.1958333333,
    "89":0.1625,
    "90":-0.125,
    "91":-0.2,
    "92":0.0,
    "93":-0.2893518519,
    "94":-0.4875,
    "95":-0.25,
    "96":0.6,
    "97":0.5,
    "98":0.0,
    "99":0.315
  },
  "mean_polarity":{
    "0":0.0565385702,
    "1":0.0565385702,
    "2":0.0565385702,
    "3":0.0565385702,
    "4":0.0565385702,
    "5":0.0565385702,
    "6":0.0565385702,
    "7":0.0565385702,
    "8":0.0565385702,
    "9":0.0565385702,
    "10":0.0565385702,
    "11":0.0565385702,
    "12":0.0565385702,
    "13":0.0565385702,
    "14":0.0565385702,
    "15":0.0565385702,
    "16":0.0565385702,
    "17":0.0565385702,
    "18":0.0565385702,
    "19":0.0565385702,
    "20":0.0565385702,
    "21":0.0565385702,
    "22":0.0565385702,
    "23":0.0565385702,
    "24":0.0565385702,
    "25":0.0565385702,
    "26":0.0565385702,
    "27":0.0565385702,
    "28":0.0565385702,
    "29":0.0565385702,
    "30":0.0565385702,
    "31":0.0565385702,
    "32":0.0565385702,
    "33":0.0565385702,
    "34":0.0565385702,
    "35":0.0565385702,
    "36":0.0565385702,
    "37":0.0565385702,
    "38":0.0565385702,
    "39":0.0565385702,
    "40":0.0565385702,
    "41":0.0565385702,
    "42":0.0565385702,
    "43":0.0565385702,
    "44":0.0565385702,
    "45":0.0565385702,
    "46":0.0565385702,
    "47":0.0565385702,
    "48":0.0565385702,
    "49":0.0565385702,
    "50":0.0565385702,
    "51":0.0565385702,
    "52":0.0565385702,
    "53":0.0565385702,
    "54":0.0565385702,
    "55":0.0565385702,
    "56":0.0565385702,
    "57":0.0565385702,
    "58":0.0565385702,
    "59":0.0565385702,
    "60":0.0565385702,
    "61":0.0565385702,
    "62":0.0565385702,
    "63":0.0565385702,
    "64":0.0565385702,
    "65":0.0565385702,
    "66":0.0565385702,
    "67":0.0565385702,
    "68":0.0565385702,
    "69":0.0565385702,
    "70":0.0565385702,
    "71":0.0565385702,
    "72":0.0565385702,
    "73":0.0565385702,
    "74":0.0565385702,
    "75":0.0565385702,
    "76":0.0565385702,
    "77":0.0565385702,
    "78":0.0565385702,
    "79":0.0565385702,
    "80":0.0565385702,
    "81":0.0565385702,
    "82":0.0565385702,
    "83":0.0565385702,
    "84":0.0565385702,
    "85":0.0565385702,
    "86":0.0565385702,
    "87":0.0565385702,
    "88":0.0565385702,
    "89":0.0565385702,
    "90":0.0565385702,
    "91":0.0565385702,
    "92":0.0565385702,
    "93":0.0565385702,
    "94":0.0565385702,
    "95":0.0565385702,
    "96":0.0565385702,
    "97":0.0565385702,
    "98":0.0565385702,
    "99":0.0565385702
  },
  "subjectivity":{
    "0":0.4,
    "1":0.2333333333,
    "2":0.3125,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.5,
    "7":0.5666666667,
    "8":0.35,
    "9":0.6,
    "10":0.3272222222,
    "11":0.1,
    "12":0.1833333333,
    "13":0.525,
    "14":0.2,
    "15":0.35,
    "16":0.0,
    "17":0.0666666667,
    "18":1.0,
    "19":0.55,
    "20":0.75,
    "21":0.5,
    "22":0.0,
    "23":0.75,
    "24":0.3416666667,
    "25":0.25,
    "26":0.25,
    "27":0.0,
    "28":0.4545454545,
    "29":0.0,
    "30":0.0,
    "31":0.2,
    "32":0.35,
    "33":0.1,
    "34":0.0,
    "35":0.05,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.5,
    "40":0.0,
    "41":0.0,
    "42":0.9,
    "43":0.0,
    "44":0.0,
    "45":0.65,
    "46":0.3083333333,
    "47":0.5416666667,
    "48":0.0,
    "49":0.2,
    "50":0.0,
    "51":0.3,
    "52":0.5,
    "53":0.6,
    "54":0.0,
    "55":0.0,
    "56":0.5,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.2785714286,
    "61":0.0,
    "62":0.5333333333,
    "63":0.0,
    "64":0.5333333333,
    "65":0.0,
    "66":0.0,
    "67":0.4,
    "68":0.6319444444,
    "69":0.1708333333,
    "70":0.0,
    "71":0.4111111111,
    "72":0.6,
    "73":0.6666666667,
    "74":0.3688888889,
    "75":0.5,
    "76":0.3333333333,
    "77":0.3272222222,
    "78":0.75,
    "79":0.3033333333,
    "80":0.3272222222,
    "81":0.2888888889,
    "82":0.3361111111,
    "83":0.4874007937,
    "84":0.0,
    "85":0.6,
    "86":0.3833333333,
    "87":0.5333333333,
    "88":0.425,
    "89":0.5,
    "90":0.375,
    "91":0.6,
    "92":0.0,
    "93":0.525462963,
    "94":0.7291666667,
    "95":0.65,
    "96":0.9,
    "97":0.5,
    "98":0.0,
    "99":0.655
  },
  "mean_subjectivity":{
    "0":0.3088542508,
    "1":0.3088542508,
    "2":0.3088542508,
    "3":0.3088542508,
    "4":0.3088542508,
    "5":0.3088542508,
    "6":0.3088542508,
    "7":0.3088542508,
    "8":0.3088542508,
    "9":0.3088542508,
    "10":0.3088542508,
    "11":0.3088542508,
    "12":0.3088542508,
    "13":0.3088542508,
    "14":0.3088542508,
    "15":0.3088542508,
    "16":0.3088542508,
    "17":0.3088542508,
    "18":0.3088542508,
    "19":0.3088542508,
    "20":0.3088542508,
    "21":0.3088542508,
    "22":0.3088542508,
    "23":0.3088542508,
    "24":0.3088542508,
    "25":0.3088542508,
    "26":0.3088542508,
    "27":0.3088542508,
    "28":0.3088542508,
    "29":0.3088542508,
    "30":0.3088542508,
    "31":0.3088542508,
    "32":0.3088542508,
    "33":0.3088542508,
    "34":0.3088542508,
    "35":0.3088542508,
    "36":0.3088542508,
    "37":0.3088542508,
    "38":0.3088542508,
    "39":0.3088542508,
    "40":0.3088542508,
    "41":0.3088542508,
    "42":0.3088542508,
    "43":0.3088542508,
    "44":0.3088542508,
    "45":0.3088542508,
    "46":0.3088542508,
    "47":0.3088542508,
    "48":0.3088542508,
    "49":0.3088542508,
    "50":0.3088542508,
    "51":0.3088542508,
    "52":0.3088542508,
    "53":0.3088542508,
    "54":0.3088542508,
    "55":0.3088542508,
    "56":0.3088542508,
    "57":0.3088542508,
    "58":0.3088542508,
    "59":0.3088542508,
    "60":0.3088542508,
    "61":0.3088542508,
    "62":0.3088542508,
    "63":0.3088542508,
    "64":0.3088542508,
    "65":0.3088542508,
    "66":0.3088542508,
    "67":0.3088542508,
    "68":0.3088542508,
    "69":0.3088542508,
    "70":0.3088542508,
    "71":0.3088542508,
    "72":0.3088542508,
    "73":0.3088542508,
    "74":0.3088542508,
    "75":0.3088542508,
    "76":0.3088542508,
    "77":0.3088542508,
    "78":0.3088542508,
    "79":0.3088542508,
    "80":0.3088542508,
    "81":0.3088542508,
    "82":0.3088542508,
    "83":0.3088542508,
    "84":0.3088542508,
    "85":0.3088542508,
    "86":0.3088542508,
    "87":0.3088542508,
    "88":0.3088542508,
    "89":0.3088542508,
    "90":0.3088542508,
    "91":0.3088542508,
    "92":0.3088542508,
    "93":0.3088542508,
    "94":0.3088542508,
    "95":0.3088542508,
    "96":0.3088542508,
    "97":0.3088542508,
    "98":0.3088542508,
    "99":0.3088542508
  },
  "screen_name":{
    "0":"NewswithJordanB",
    "1":"KCCOLowery",
    "2":"rboger12",
    "3":"WNCN",
    "4":"wnct9",
    "5":"ebenvibes",
    "6":"GroovinOldies",
    "7":"ebenvibes",
    "8":"JohnClarkABC11",
    "9":"campbell0923",
    "10":"ABC11_WTVD",
    "11":"hale__zz",
    "12":"kellys_022",
    "13":"WillF912",
    "14":"GuadGuad704",
    "15":"tessacassias",
    "16":"Rachelmae03",
    "17":"thelastshow",
    "18":"kiwilashayy",
    "19":"GKisgen",
    "20":"JeffTracy13",
    "21":"drumluvr23",
    "22":"rlynch356",
    "23":"uglymoz",
    "24":"DanielleNader1",
    "25":"cumberlink",
    "26":"NewsandRecord",
    "27":"Carlos_Benucci",
    "28":"2818alicia",
    "29":"_laurengrace_",
    "30":"MeekiLove04",
    "31":"lvalachovic",
    "32":"EddiCBlanco",
    "33":"NorthCaroliNats",
    "34":"rrr1212661",
    "35":"pearoxide",
    "36":"WhiskeyTuna",
    "37":"nicholleelynnee",
    "38":"WNCN",
    "39":"bethmysoul",
    "40":"SheilaE93",
    "41":"SimoNuType",
    "42":"_wchiv",
    "43":"QuePasaMedia",
    "44":"LouboutinTaylor",
    "45":"WilliamE1863",
    "46":"bakernatorrr",
    "47":"stephenwesner",
    "48":"bart_smith",
    "49":"patrickjhintze",
    "50":"cwhitbred",
    "51":"Ironriots",
    "52":"MadisonkellyO",
    "53":"BritneyCalla",
    "54":"CONSCIOUSBEATS2",
    "55":"DT042674",
    "56":"THEAlishaNicole",
    "57":"ProjectPratt11",
    "58":"abby_lampe",
    "59":"WXII",
    "60":"DHtheComposer",
    "61":"thedeepdarkwebb",
    "62":"WXII",
    "63":"houston_odum",
    "64":"alexisratchford",
    "65":"ADayJr2",
    "66":"zerobeta",
    "67":"michstepstone",
    "68":"apease",
    "69":"BCis4Life",
    "70":"ProjectPratt11",
    "71":"wnct9",
    "72":"camtheman03",
    "73":"mykissradio",
    "74":"WFMY",
    "75":"WRAL",
    "76":"sayraahh_",
    "77":"ABC11_WTVD",
    "78":"ChupaThingy6173",
    "79":"JWYarbrough",
    "80":"RonBHarrell1",
    "81":"WNFIV",
    "82":"JB_Ricks",
    "83":"CaniacLunaWolf",
    "84":"CarolineCDavid",
    "85":"Merlin80643296",
    "86":"KatlynErin94",
    "87":"bricegramm",
    "88":"chrishurley15",
    "89":"GrantRLefelar",
    "90":"PlaceTrade",
    "91":"madeoflowers",
    "92":"JordanCrammer",
    "93":"hier19",
    "94":"MsEmilyBurnett",
    "95":"Sir_Matt68",
    "96":"RyanECU",
    "97":"TimBuckleyWX",
    "98":"ClareHarropPhD",
    "99":"MrJoshPerry"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":2,
    "11":1,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":3,
    "17":1,
    "18":0,
    "19":0,
    "20":1,
    "21":0,
    "22":0,
    "23":1,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":1,
    "33":1,
    "34":0,
    "35":0,
    "36":20,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":17,
    "42":9,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":5,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":3,
    "57":0,
    "58":0,
    "59":0,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":1,
    "78":1,
    "79":0,
    "80":0,
    "81":23,
    "82":0,
    "83":18,
    "84":5,
    "85":1,
    "86":2,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":1,
    "92":2,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":22,
    "98":11,
    "99":11
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":6,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":3,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}