{
  "full_text":{
    "0":"Elon Musk issues ultimatum to staff to 'commit to hardcore' Twitter https:\/\/t.co\/PmTsWqMueT via https:\/\/t.co\/d4dfHYnNUS",
    "1":"@JDCocchiarella Dude you do not speak for all Americans!!! That is very unamerican!! Would you like us to say Dear Elon Musk, no one want Jack Cochiarella on Twitter??? HOw does that feel??? Do you feel like your voice is taken out??? Wear the shoe Jack!!",
    "2":"@gatesmi @Cernovich I have noticed Cernovich has a cultivated persona… quite well suited to Twitterdom.  He’s fun to follow\/observe; however, no one can match Elon Musk’s skillful wit and quick comeback.  It’s the difference between the amateur and pro-league athlete.",
    "3":"Elon Musk to testify today defending his $56billion Tesla pay package https:\/\/t.co\/3mGwMXimIY via https:\/\/t.co\/d4dfHYnNUS",
    "4":"@imsushu Why did Elon Musk pay 44 billion for Twitter, he could just download it for free 🤣🤣🤣💀💀🔥",
    "5":"@goldberg_dan @Carnage4Life I believe this is being taken from his testimony today:\n\nhttps:\/\/t.co\/PJVotTOkpm",
    "6":"Remember in school how well it worked when kids got their mom to tell the other kids to stop being mean to them?\n\nhttps:\/\/t.co\/FFzwUeEqeL",
    "7":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/8eUjX6n5gA",
    "8":"Elon Musk this\n\nFTX that\n\nSo tiring…\n\nHow about you take a moment to appreciate my new husky puppy\n\nIf you reply and say hi I’ll give him a pet for you https:\/\/t.co\/7VnmHFgLHh",
    "9":"@rising_serpent Hendrick Motor sports,New England Patriots,Elon Musk..always hit the guys on top..always..",
    "10":"@JDCocchiarella Dear Elon Musk, \nSnowflakes will have to find a safe space if Trump is allowed back on Twitter. \n\nSincerely,\nGet A. Set",
    "11":"@JDCocchiarella Dear Elon Musk,\n\nJack is a liar.\n\nSincerely, Americans.",
    "12":"Elon Musk to engineers: commit to being “extremely hardcore” and slaving away to build Twitter 2.0 or leave and get 3 months severance \n\nEngineers:\nhttps:\/\/t.co\/zOqG9IUKBv",
    "13":"Hope those fighting crunch in other places are willing to fight crunch here!\n\nElon Musk demands Twitter employees commit to ‘extremely hardcore’ culture or leave https:\/\/t.co\/HQJoRCd6Gy https:\/\/t.co\/dgzC4WLFnN",
    "14":"&amp;#8216;Let&amp;#8217;s check in on Elon Musk&amp;#8217;: Gutfeld offers uniquely hilarious commentary on Twitter&amp;#8217;s new CEO via @americanwire_ - https:\/\/t.co\/iwL6MHMeZe",
    "15":"I don’t know who needs to hear this, but Elon Musk is neither saint nor demon. \n\nActually I think @elonmusk needs to hear this. 💀",
    "16":"In an email, Elon Musk said remaining Twitter employees \"will need to be extremely hardcore\" and asked them to decide by Thursday evening if they want to remain a part of the business.  https:\/\/t.co\/OADAiEwhFp",
    "17":"Gonna be real honest with you, I would hypothetically love it if Elon Musk was killed by a wood chipper like the dude in tucker and dale",
    "18":"For those pining for @realdonaldtrump to return to Twitter:\n\n1. He said he won't return even if unbanned.\n\n2. He has his own platform - either use it or don't.\n\n3. Stop asking Elon to unban him, it's Musk's decision.",
    "19":"'Twitter is an effective tool for challenging the status quo and powerful people and institutions. That’s why Elon Musk snatched it up.' -- @msolurin\nhttps:\/\/t.co\/MFdgBo1KeQ",
    "20":"Why are people complaining about having Elon Musk for a boss!? Many of us would do anything to work for and learn from someone of his caliber. The whining and complaining of these entitled people is so ridiculous.  I wish I had the chance to learn from him!",
    "21":"I’ve had this song stuck in my head all day. Elon Musk has never lived hardcore. https:\/\/t.co\/0A2eItGT0g",
    "22":"Elon Musk running 5 companies while I’m staying up late just trying to close EHR notes on time.",
    "23":"@Nothennyfr Elon musk twitter nuclear warfare",
    "24":"The head of Tesla's board of directors says her focus in helping develop a huge compensation package for CEO Elon Musk in 2018 was the results he could bring, not how many hours he devoted to the job.  https:\/\/t.co\/IMITRSsQNR",
    "25":"@dylanblackburnn @elonmusk Elon’s Musk is really starting to make me sick 🤢",
    "26":"@FrankLuntz https:\/\/t.co\/Iq7rG79Kbz",
    "27":"Judicial Watch - 'What about you, Joe?' Conservative commentators slam Biden for trying to pressure DOJ into investigating Elon Musk's ties with other countries (when president is embroiled in son Hunter's dodgy dealings) - https:\/\/t.co\/Lt715PL7KB",
    "28":"Elon Musk can’t take a joke - Vox https:\/\/t.co\/VA2PAws7o5",
    "29":"Tevin played “ELON MUSK” by Lancey Foux on November 16, 2022 at 11:01AM 🕺",
    "30":"@JDCocchiarella No one wants Elon musk on Twitter also",
    "31":"@andizeisler Elon Musk, giving the nickname \"tool\" a reboot.",
    "32":"Musk DELAYS plan to charge Twitter users $8\/month for a blue tick https:\/\/t.co\/mnTPpBgg69 via https:\/\/t.co\/d4dfHYnNUS",
    "33":"A part of me is so embarrassed for Elon Musk, like can you imagine waking up every morning and being him",
    "34":"Elon Musk demands Twitter staff commit to 'long hours' or leave: Read the email https:\/\/t.co\/W1KsiMQYoE",
    "35":"Elon Musk says Twitter is a software and servers company at its heart and wants employees to decide by Thursday evening if they want to remain a part of the business, according to an email the new owner sent to Twitter workers. https:\/\/t.co\/Bw8HfvpFjq",
    "36":"Twitter was fun while it lasted, but it's hit a Muskberg and taking on water fast. Time to abondon ship... \"Elon Musk demands Twitter staff commit to 'long hours' or leave: \" Read the email https:\/\/t.co\/SJO1AXiR9a",
    "37":"Musk wrote that employees who choose to stay at Twitter \"will need to be extremely hardcore\" to help build “a breakthrough Twitter 2.0.\" https:\/\/t.co\/dFsG5Jwq3K",
    "38":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "39":"Twitter 2.0 has me 53% on board, in earnest, with those who said that maybe Elon Musk was buying the bird app just to wring its neck lifeless...no option left except to gradually revert back to the dust upon which it was formed https:\/\/t.co\/pl8reetbGa",
    "40":"Elon Musk is cutting out free lunch at Twitter for its employees which will save $13 million per year.\nThat's still $2 million less than The View spends on feeding Joy  Joy Bahar.   ....... Gutfeld! https:\/\/t.co\/gKWsNemV87",
    "41":"no way do i trust clicking on a google doc form that elon musk sends https:\/\/t.co\/fDXMoKrNCf",
    "42":"Elon Musk made this video game in 1984. The source code was published in a magazine and he received $500 for it. He was 12-years-old.  https:\/\/t.co\/k4awlcJZx4",
    "43":"@elivalley @mtsw Once again,Elon Musk is a grave danger to the entire world.",
    "44":"My most optimistic take:\n\nSmart people are saying that @elonmusk was recently retrofitted with space-grade Cringe and hubris + series of improbable but entertaining misunderstandings may resolve splortily, with Elon Musk falling into the sun.   So we peons have that going for us.",
    "45":"@rlycalm Elon musk is of alien origin and much more capable than most people on this planet.. I’m sure he understands fully",
    "46":"Elon Musk tweeted Tuesday that he’s delaying Twitter Blue, the company’s new premium service which comes with blue-check “verification” for $8 a month, until November 29 “to make sure it is rock solid.” https:\/\/t.co\/nlIoQRjwUV",
    "47":"Good to his word, Elon Musk welcomes back Ligma and Johnson to Twitter. https:\/\/t.co\/5TSUh8DJZC",
    "48":"So this platform is completely tanking. This is the most good Elon Musk has ever done.",
    "49":"I used to think Elon Musk was going to be able to give us the future we all expected as kids. That he’d change the world. Now I see he’s just another billionaire petulant child. Tesla and SpaceX weren’t forward looking companies changing the world, they were his toys.",
    "50":"says a lot that in the third tweet in this thread, his takeaway is that this is a positive step for twitter under elon musk’s leadership https:\/\/t.co\/4Bq8dzqLaJ",
    "51":"Kara Swisher is upset because Elon Musk called her an asshole.    I thought she already knew this",
    "52":"Elon Musk Fires Twitter Employees Who Criticized Him. Sounds a lot like Trump. And so many Americans want Trump who doesn't give a shit about them....only his comedy show and ratings",
    "53":"The thing that made Elon Musk buying Twitter to bring back the free speeches was that Musk is a notorious censorship fanatic. He does this at Tesla as well, anybody who speaks bad about him is fired. He's extremely thin skinned and loves censoring people.",
    "54":"I Elon Musk acknowledges lamborghini sucks",
    "55":"Elon Musk’s Boring Company to Accept Dogecoin Payments for Loop Rides #BinanceTTC $TTC #TechTrees",
    "56":"elon musk is so fragile i couldn't imagine being a billionaire and still being as weak-willed as he is",
    "57":"@MattWallace888 Musk’s dedication &amp; passion for humanity is commendable. All those folks who are trying to make fun of him,  please let the man do his job. We are fortunate to have him. We many not realize the importance of what he is doing, but our future generations will. Thank you Elon! 🙏",
    "58":"Do you think Elon Musk is regretting his purchase of Twitter?  He seems to have just kind of abandoned it as if it's a new toy that he already lost interest in.",
    "59":"@banasidhe Elon Musk is turning off the microservices? 🤣\n\n(Love you, miss you...)",
    "60":"@LoganBolton7 @Owen_p_Anderson @ScottNCSU Elon Musk can’t handle how hot I am",
    "61":"@SlammoNJ Now that is a report to Twitter.  Let's see if Elon Musk lives up to the worst fears of all of us...that he will allow shitty humans like you to abuse us.",
    "62":"\"I'm broke\" he is rumored to have said privately, tears streaming down what passes for his face, \"I'm broke and I fucking hate those guys. They're so mean.\" \n\nElon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/ymgzN4y5iq",
    "63":"Tesla board chair testifies in Musk compensation lawsuit https:\/\/t.co\/O48x7HhuS2 https:\/\/t.co\/JIFVBmLI5D",
    "64":"Can Elon Musk also buy Ticketmaster and fix it? And if he’s taking request, the ice cream machines at McDonald’s.",
    "65":"Elon Musk Dunks After Twitter Employees Learn What Consequences Are https:\/\/t.co\/JwLjgpHnYs",
    "66":"@TomFitton @elonmusk What do you have to say about Elon Musk censoring people who call him out?",
    "67":"Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/TzIYYONU83, see more https:\/\/t.co\/oK0nDvkitO",
    "68":"I hope Elon Musk buys WW3 so it can become unfunctionable within a few days.",
    "69":"@common_peasant @Richard84382185 @CatiaARAN @MattWallace888 No. Not in bio. In name. Like \"Elon Musk (parody account)\"",
    "70":"@elonmusk @SenBillNelson @NASA @SpaceX That’s why people greatly respect Elon Musk.",
    "71":"I have both blocked him and muted the words “Elon” and “musk” and still it’s all I ever see every time I get on here https:\/\/t.co\/wOHpEHd6wA",
    "72":"@EvaFoxU Elon Musk is such a fiend!😈",
    "73":"Good to his word, Elon Musk welcomes back Ligma and Johnson to Twitter https:\/\/t.co\/rtparLE6AD",
    "74":"Isn't this against the law? 👇👇🏽👇🏾👇🏿\n\nElon Musk Fires Twitter Employees Who Criticized Him\n\nMr. Musk, who is rapidly transforming the social media company, also has cut its contractor work force.\n\n https:\/\/t.co\/HNrczJUpau",
    "75":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "76":"Elon Musk is so dedicated to fixing this platform that he is sleeping at Twitter HQ every night. The previous CEO, Parag Agrawal, barely even showed up to the office!",
    "77":"Don't mind me. I'll just be over here posting bird photos until Elon Musk drives Twitter into the ground. Why doesn't someone get him the help he so desperately needs? https:\/\/t.co\/i0dD1zsabv",
    "78":"Elon Musk Fires Twitter Engineer Via Tweet https:\/\/t.co\/beiGFOPfos via @BreitbartNews",
    "79":"Matt was already a fantastic follow for all things technology but he’s been all over everything happening with Elon Musk’s Twitter takeover https:\/\/t.co\/pmeY7R63F5",
    "80":"Maybe Elon Musk should have spent that $44 billion on therapy. Too bad he can’t buy self esteem.",
    "81":"Elon \"Free speech\" Musk\n\nTell me he didn't spend $44B just to shut down the people who make fun of him? https:\/\/t.co\/4lC3CXFd8O",
    "82":"Elon Musk Dunks After Twitter Employees Learn What Consequences Are https:\/\/t.co\/zdLxxyTCKE",
    "83":"@elonmusk I TRULY HOPE Elon Musk can do something positive with Twitter!!!   it has gotten repetitive, boring and depressing!😢",
    "84":"What happened here Elon Musk on the Tesla system?! @elonmusk @Tesla https:\/\/t.co\/qOksvK8BEC @washingtonpost @FoxNews @CNN @BBCWorld @NBA @ProfBrianCox",
    "85":"Elon Musk outlines ambitious payments vision for Twitter | Financial … https:\/\/t.co\/PppKrXUiXi \n\n#elonmusk #twitter https:\/\/t.co\/FC5dL3h633",
    "86":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/b3jSyXea4b",
    "87":"Yes!\n\nThe Bastion of Free Speech Strikes Again!\n\nTwitter fired employees who publicly called out Elon Musk | Engadget https:\/\/t.co\/vEbIjyYyJv https:\/\/t.co\/3KPaocRWgh",
    "88":"Elon Musk Dunks After Twitter Employees Learn What Consequences Are https:\/\/t.co\/pCmm5gzQAg",
    "89":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "90":"@elonmusk The \"Myspace-ing\" of Twitter.\nhttps:\/\/t.co\/2d8T295esG",
    "91":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money\n This is a test",
    "92":"@RBReich But the environment under which we're expected to work: look, I think Elon Musk is a marvel to watch. But you can't pay me enough to work for him, just as you couldn't pay me enough to work for Steve Jobs when he was alive.",
    "93":"Elon Musk is a modern Genius.",
    "94":"The amount of people complaining about Twitter and Elon Musk on Twitter BUT paid the $8 😂🤣",
    "95":"Elon Musk Dunks After Twitter Employees Learn What Consequences Are https:\/\/t.co\/uAfDAFFQe2",
    "96":"“It takes a big to admit when he’s wrong, and today…I am that big man” - Michael Scott - Elon Musk\n\n😂 https:\/\/t.co\/32mWH742bM",
    "97":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "98":"@kendrictonn I’ve been enjoying the galaxy brains declaring *Elon Fucking Musk* a moron and bad executive.",
    "99":"@CaseyNewton Boy what a great boss. Elon musk SUCKS"
  },
  "date":{
    "0":1668634634000,
    "1":1668634247000,
    "2":1668634147000,
    "3":1668633428000,
    "4":1668633164000,
    "5":1668632808000,
    "6":1668631530000,
    "7":1668631511000,
    "8":1668629853000,
    "9":1668629209000,
    "10":1668628794000,
    "11":1668628264000,
    "12":1668627365000,
    "13":1668625257000,
    "14":1668625222000,
    "15":1668623941000,
    "16":1668623411000,
    "17":1668623097000,
    "18":1668622638000,
    "19":1668621942000,
    "20":1668621507000,
    "21":1668619671000,
    "22":1668618849000,
    "23":1668618602000,
    "24":1668617116000,
    "25":1668616680000,
    "26":1668616270000,
    "27":1668616211000,
    "28":1668615351000,
    "29":1668615238000,
    "30":1668614948000,
    "31":1668614636000,
    "32":1668613049000,
    "33":1668609244000,
    "34":1668608620000,
    "35":1668608100000,
    "36":1668607739000,
    "37":1668607082000,
    "38":1668606524000,
    "39":1668606306000,
    "40":1668605587000,
    "41":1668605525000,
    "42":1668605199000,
    "43":1668605190000,
    "44":1668604098000,
    "45":1668603813000,
    "46":1668603617000,
    "47":1668602599000,
    "48":1668602015000,
    "49":1668601179000,
    "50":1668600930000,
    "51":1668598345000,
    "52":1668596106000,
    "53":1668595475000,
    "54":1668582664000,
    "55":1668581666000,
    "56":1668576445000,
    "57":1668575765000,
    "58":1668571131000,
    "59":1668570110000,
    "60":1668569533000,
    "61":1668567697000,
    "62":1668567155000,
    "63":1668566615000,
    "64":1668566414000,
    "65":1668566105000,
    "66":1668565907000,
    "67":1668565454000,
    "68":1668563951000,
    "69":1668561454000,
    "70":1668561339000,
    "71":1668561065000,
    "72":1668559419000,
    "73":1668559131000,
    "74":1668558618000,
    "75":1668558582000,
    "76":1668557692000,
    "77":1668557254000,
    "78":1668556799000,
    "79":1668555315000,
    "80":1668555289000,
    "81":1668554528000,
    "82":1668554389000,
    "83":1668554329000,
    "84":1668553952000,
    "85":1668553621000,
    "86":1668553537000,
    "87":1668553203000,
    "88":1668551835000,
    "89":1668551425000,
    "90":1668551107000,
    "91":1668551036000,
    "92":1668550956000,
    "93":1668550277000,
    "94":1668550223000,
    "95":1668550116000,
    "96":1668549205000,
    "97":1668548559000,
    "98":1668548239000,
    "99":1668547091000
  },
  "polarity":{
    "0":0.0,
    "1":0.48828125,
    "2":0.1277777778,
    "3":0.0,
    "4":0.4,
    "5":0.0,
    "6":-0.21875,
    "7":-0.0333333333,
    "8":0.1363636364,
    "9":0.0,
    "10":0.3333333333,
    "11":0.5,
    "12":-0.125,
    "13":0.0208333333,
    "14":0.2454545455,
    "15":0.0,
    "16":-0.125,
    "17":0.4,
    "18":0.6,
    "19":0.4666666667,
    "20":0.0416666667,
    "21":0.0,
    "22":-0.3,
    "23":0.0,
    "24":0.45,
    "25":-0.3571428571,
    "26":0.0,
    "27":-0.125,
    "28":0.0,
    "29":0.0,
    "30":0.2,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":-0.05,
    "35":0.1681818182,
    "36":0.15,
    "37":-0.125,
    "38":-0.8,
    "39":0.0,
    "40":0.2866666667,
    "41":0.0,
    "42":-0.4,
    "43":0.0,
    "44":0.3035714286,
    "45":0.29,
    "46":0.1590909091,
    "47":0.35,
    "48":0.4333333333,
    "49":0.1333333333,
    "50":0.1136363636,
    "51":0.0,
    "52":0.15,
    "53":-0.2,
    "54":-0.3,
    "55":-1.0,
    "56":0.0,
    "57":0.3,
    "58":0.3681818182,
    "59":0.5,
    "60":0.25,
    "61":-1.0,
    "62":-0.3170138889,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":-0.2,
    "69":0.0,
    "70":0.8,
    "71":0.0,
    "72":0.0,
    "73":0.35,
    "74":0.0333333333,
    "75":-0.8,
    "76":-0.0520833333,
    "77":-0.6,
    "78":0.0,
    "79":0.4,
    "80":-0.4,
    "81":0.1814814815,
    "82":0.0,
    "83":-0.2687026515,
    "84":0.0,
    "85":0.125,
    "86":-0.8,
    "87":0.25,
    "88":0.0,
    "89":-0.8,
    "90":0.0,
    "91":-0.8,
    "92":0.0,
    "93":0.2,
    "94":0.0,
    "95":0.0,
    "96":-0.1666666667,
    "97":-0.8,
    "98":-0.4,
    "99":0.25
  },
  "mean_polarity":{
    "0":-0.0010750504,
    "1":-0.0010750504,
    "2":-0.0010750504,
    "3":-0.0010750504,
    "4":-0.0010750504,
    "5":-0.0010750504,
    "6":-0.0010750504,
    "7":-0.0010750504,
    "8":-0.0010750504,
    "9":-0.0010750504,
    "10":-0.0010750504,
    "11":-0.0010750504,
    "12":-0.0010750504,
    "13":-0.0010750504,
    "14":-0.0010750504,
    "15":-0.0010750504,
    "16":-0.0010750504,
    "17":-0.0010750504,
    "18":-0.0010750504,
    "19":-0.0010750504,
    "20":-0.0010750504,
    "21":-0.0010750504,
    "22":-0.0010750504,
    "23":-0.0010750504,
    "24":-0.0010750504,
    "25":-0.0010750504,
    "26":-0.0010750504,
    "27":-0.0010750504,
    "28":-0.0010750504,
    "29":-0.0010750504,
    "30":-0.0010750504,
    "31":-0.0010750504,
    "32":-0.0010750504,
    "33":-0.0010750504,
    "34":-0.0010750504,
    "35":-0.0010750504,
    "36":-0.0010750504,
    "37":-0.0010750504,
    "38":-0.0010750504,
    "39":-0.0010750504,
    "40":-0.0010750504,
    "41":-0.0010750504,
    "42":-0.0010750504,
    "43":-0.0010750504,
    "44":-0.0010750504,
    "45":-0.0010750504,
    "46":-0.0010750504,
    "47":-0.0010750504,
    "48":-0.0010750504,
    "49":-0.0010750504,
    "50":-0.0010750504,
    "51":-0.0010750504,
    "52":-0.0010750504,
    "53":-0.0010750504,
    "54":-0.0010750504,
    "55":-0.0010750504,
    "56":-0.0010750504,
    "57":-0.0010750504,
    "58":-0.0010750504,
    "59":-0.0010750504,
    "60":-0.0010750504,
    "61":-0.0010750504,
    "62":-0.0010750504,
    "63":-0.0010750504,
    "64":-0.0010750504,
    "65":-0.0010750504,
    "66":-0.0010750504,
    "67":-0.0010750504,
    "68":-0.0010750504,
    "69":-0.0010750504,
    "70":-0.0010750504,
    "71":-0.0010750504,
    "72":-0.0010750504,
    "73":-0.0010750504,
    "74":-0.0010750504,
    "75":-0.0010750504,
    "76":-0.0010750504,
    "77":-0.0010750504,
    "78":-0.0010750504,
    "79":-0.0010750504,
    "80":-0.0010750504,
    "81":-0.0010750504,
    "82":-0.0010750504,
    "83":-0.0010750504,
    "84":-0.0010750504,
    "85":-0.0010750504,
    "86":-0.0010750504,
    "87":-0.0010750504,
    "88":-0.0010750504,
    "89":-0.0010750504,
    "90":-0.0010750504,
    "91":-0.0010750504,
    "92":-0.0010750504,
    "93":-0.0010750504,
    "94":-0.0010750504,
    "95":-0.0010750504,
    "96":-0.0010750504,
    "97":-0.0010750504,
    "98":-0.0010750504,
    "99":-0.0010750504
  },
  "subjectivity":{
    "0":0.0,
    "1":0.3,
    "2":0.3166666667,
    "3":0.0,
    "4":0.8,
    "5":0.0,
    "6":0.53125,
    "7":0.5666666667,
    "8":0.4545454545,
    "9":0.0,
    "10":0.3333333333,
    "11":0.5,
    "12":1.0,
    "13":0.7083333333,
    "14":0.4848484848,
    "15":0.1,
    "16":1.0,
    "17":0.5333333333,
    "18":1.0,
    "19":0.9333333333,
    "20":0.75,
    "21":0.0,
    "22":0.6,
    "23":0.0,
    "24":0.7,
    "25":0.4785714286,
    "26":0.0,
    "27":0.375,
    "28":0.0,
    "29":0.0,
    "30":0.1,
    "31":0.0,
    "32":0.1,
    "33":0.0,
    "34":0.4,
    "35":0.2772727273,
    "36":0.4,
    "37":1.0,
    "38":0.9,
    "39":0.0,
    "40":0.4333333333,
    "41":0.0,
    "42":0.4,
    "43":0.625,
    "44":0.5232142857,
    "45":0.6077777778,
    "46":0.3858585859,
    "47":0.3,
    "48":0.5,
    "49":0.3833333333,
    "50":0.2727272727,
    "51":0.0,
    "52":0.65,
    "53":0.6233333333,
    "54":0.3,
    "55":1.0,
    "56":0.5,
    "57":0.38125,
    "58":0.6772727273,
    "59":0.6,
    "60":0.85,
    "61":1.0,
    "62":0.5628472222,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.1,
    "69":0.0,
    "70":0.75,
    "71":0.0,
    "72":0.5,
    "73":0.3,
    "74":0.0666666667,
    "75":0.9,
    "76":0.1333333333,
    "77":1.0,
    "78":0.0,
    "79":0.9,
    "80":0.3833333333,
    "81":0.4296296296,
    "82":0.0,
    "83":0.5984848485,
    "84":0.0,
    "85":0.375,
    "86":0.9,
    "87":0.4333333333,
    "88":0.0,
    "89":0.9,
    "90":0.0,
    "91":0.9,
    "92":0.45,
    "93":0.3,
    "94":0.0,
    "95":0.0,
    "96":0.3666666667,
    "97":0.9,
    "98":0.7666666667,
    "99":0.525
  },
  "mean_subjectivity":{
    "0":0.4059721711,
    "1":0.4059721711,
    "2":0.4059721711,
    "3":0.4059721711,
    "4":0.4059721711,
    "5":0.4059721711,
    "6":0.4059721711,
    "7":0.4059721711,
    "8":0.4059721711,
    "9":0.4059721711,
    "10":0.4059721711,
    "11":0.4059721711,
    "12":0.4059721711,
    "13":0.4059721711,
    "14":0.4059721711,
    "15":0.4059721711,
    "16":0.4059721711,
    "17":0.4059721711,
    "18":0.4059721711,
    "19":0.4059721711,
    "20":0.4059721711,
    "21":0.4059721711,
    "22":0.4059721711,
    "23":0.4059721711,
    "24":0.4059721711,
    "25":0.4059721711,
    "26":0.4059721711,
    "27":0.4059721711,
    "28":0.4059721711,
    "29":0.4059721711,
    "30":0.4059721711,
    "31":0.4059721711,
    "32":0.4059721711,
    "33":0.4059721711,
    "34":0.4059721711,
    "35":0.4059721711,
    "36":0.4059721711,
    "37":0.4059721711,
    "38":0.4059721711,
    "39":0.4059721711,
    "40":0.4059721711,
    "41":0.4059721711,
    "42":0.4059721711,
    "43":0.4059721711,
    "44":0.4059721711,
    "45":0.4059721711,
    "46":0.4059721711,
    "47":0.4059721711,
    "48":0.4059721711,
    "49":0.4059721711,
    "50":0.4059721711,
    "51":0.4059721711,
    "52":0.4059721711,
    "53":0.4059721711,
    "54":0.4059721711,
    "55":0.4059721711,
    "56":0.4059721711,
    "57":0.4059721711,
    "58":0.4059721711,
    "59":0.4059721711,
    "60":0.4059721711,
    "61":0.4059721711,
    "62":0.4059721711,
    "63":0.4059721711,
    "64":0.4059721711,
    "65":0.4059721711,
    "66":0.4059721711,
    "67":0.4059721711,
    "68":0.4059721711,
    "69":0.4059721711,
    "70":0.4059721711,
    "71":0.4059721711,
    "72":0.4059721711,
    "73":0.4059721711,
    "74":0.4059721711,
    "75":0.4059721711,
    "76":0.4059721711,
    "77":0.4059721711,
    "78":0.4059721711,
    "79":0.4059721711,
    "80":0.4059721711,
    "81":0.4059721711,
    "82":0.4059721711,
    "83":0.4059721711,
    "84":0.4059721711,
    "85":0.4059721711,
    "86":0.4059721711,
    "87":0.4059721711,
    "88":0.4059721711,
    "89":0.4059721711,
    "90":0.4059721711,
    "91":0.4059721711,
    "92":0.4059721711,
    "93":0.4059721711,
    "94":0.4059721711,
    "95":0.4059721711,
    "96":0.4059721711,
    "97":0.4059721711,
    "98":0.4059721711,
    "99":0.4059721711
  },
  "screen_name":{
    "0":"iveygirl08",
    "1":"DanielMacomber",
    "2":"Deborah72549",
    "3":"iveygirl08",
    "4":"AegisDurandal",
    "5":"bubbafat",
    "6":"spartanwanderer",
    "7":"TriangleBIZJrnl",
    "8":"_SchusterDev",
    "9":"Jim20191LE",
    "10":"PicklePacker_",
    "11":"asheborn57",
    "12":"GermHunterMD",
    "13":"MajorLinux",
    "14":"RonBHarrell1",
    "15":"susanhogarth",
    "16":"ABC11_WTVD",
    "17":"rootlemon",
    "18":"spicoli_69",
    "19":"NewBlackMan",
    "20":"telynch010",
    "21":"RareOats",
    "22":"medschooladvice",
    "23":"MastaFrogg",
    "24":"ABC11_WTVD",
    "25":"CanaryComplex",
    "26":"asheborn57",
    "27":"RonBHarrell1",
    "28":"thefrailninja",
    "29":"keospotify",
    "30":"hendricksjack60",
    "31":"gwo_design",
    "32":"iveygirl08",
    "33":"metricula",
    "34":"nizamtellawi",
    "35":"WITN",
    "36":"jj15ball",
    "37":"WFMY",
    "38":"CurbyDarDar",
    "39":"rboger12",
    "40":"BoompsNC",
    "41":"bart_smith",
    "42":"HayesForSheriff",
    "43":"Owanjesse",
    "44":"MVBurchard",
    "45":"ShawnNobis",
    "46":"wnct9",
    "47":"KCOnTheRadio",
    "48":"GsoWhoa",
    "49":"PanicAtTheTato",
    "50":"bart_smith",
    "51":"markismsb",
    "52":"BurrsPig",
    "53":"OurBlueAmerica",
    "54":"Elonmusk193",
    "55":"BarnettJulia9",
    "56":"97_3BONES",
    "57":"rapolus",
    "58":"OrangePeel181",
    "59":"llorenzin",
    "60":"lightitred87",
    "61":"TGTarheel",
    "62":"stephaniemflynn",
    "63":"detaildirect33",
    "64":"jennapike",
    "65":"omega_paladin",
    "66":"jsilvaponte2001",
    "67":"TaylordFitLife",
    "68":"MagicalBiscuit",
    "69":"Good_Politics",
    "70":"Bob_Hirohito",
    "71":"dhas919",
    "72":"Sandy080792063",
    "73":"marla_j98",
    "74":"bountyofbeads2",
    "75":"Tiberious_Nero",
    "76":"ChristineBMays2",
    "77":"hiles_hurt",
    "78":"marla_j98",
    "79":"KellyCrandall",
    "80":"hiles_hurt",
    "81":"flc",
    "82":"marla_j98",
    "83":"LucyArmfield",
    "84":"AmboriaUSA",
    "85":"FreedomNetTech",
    "86":"SteampunkMuppet",
    "87":"MajorLinux",
    "88":"Bob72270",
    "89":"arpit_mahesh",
    "90":"Cool_Physics",
    "91":"youngjello__61",
    "92":"w3woody",
    "93":"exabal_20",
    "94":"Zacon2mlg",
    "95":"RonBHarrell1",
    "96":"alexscottfelice",
    "97":"gibgab21",
    "98":"ReginaldPFunk",
    "99":"hendricksjack60"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":2,
    "9":0,
    "10":0,
    "11":6,
    "12":19,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":69,
    "20":0,
    "21":8,
    "22":11,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":5,
    "31":0,
    "32":0,
    "33":6,
    "34":1,
    "35":2,
    "36":0,
    "37":1,
    "38":1,
    "39":0,
    "40":2,
    "41":2,
    "42":15,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":14,
    "48":9,
    "49":3,
    "50":0,
    "51":2,
    "52":1,
    "53":1,
    "54":0,
    "55":0,
    "56":4,
    "57":0,
    "58":3,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":5,
    "69":1,
    "70":0,
    "71":1,
    "72":1,
    "73":0,
    "74":0,
    "75":11,
    "76":3,
    "77":31,
    "78":0,
    "79":10,
    "80":8,
    "81":1,
    "82":0,
    "83":1,
    "84":1,
    "85":0,
    "86":9,
    "87":1,
    "88":0,
    "89":2,
    "90":0,
    "91":2,
    "92":0,
    "93":1,
    "94":0,
    "95":0,
    "96":0,
    "97":14,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":34,
    "20":0,
    "21":0,
    "22":3,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":2,
    "48":4,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":5,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":3,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}