{
  "full_text":{
    "0":"@ClassHuggle @lauriebrarian Talk to Laurie she's turning the heat off and is all 30 degrees time to open the windows",
    "1":"@OwenSparks_ @elonmusk Should have had Ligma &amp; Johnson in the back of the SUV &amp; roll down the windows as they drove off.",
    "2":"#FunFact Sunrooms are a great way to add extra space to your home. ☀ \n\n#HomeCraftWindows #Windows #Doors #ReplacementWindows #ReplacingWindows #EntryDoors #PatioDoors #WindowInstallation https:\/\/t.co\/4QUt1v91c6",
    "3":"@it_kibe_ I'd love to see this poor excuse for a human being live in a house with no windows or doors, heat or electricity in below freezing temperatures all winter, then see how he feels about his Russian buddies.",
    "4":"@shurider17 I have a periodically shitty windows computer so I also connected directly into Ethernet on the day of.",
    "5":"Scheduling rides for 1 hour windows really hurts my anxiety bones",
    "6":"@Logically_JC Windows Me or bust.",
    "7":"@ZodiacKodiak From the Windows Start Screen, search for and select Power Options.\nSelect Choose what closing the lid does on the left hand side of the window.\nChange the settings for the power buttons and closing the lid.\nPlease make sure to choose sleep under close the lid. Karla_Lenovo 2\/2",
    "8":"My mom’s rental got hit. Windows out. Ceiling got cracks. Some parts fell down. Most likely just drywall mud. So… no structural damage. Can be restored.",
    "9":"@vespertinewaves @maveness Oops.  Trailer windows are double-paned, but what that means is there are literally \"inside\" windows and \"outside\" windows.  The inner windows were already out when this mess started, so they got propped out of the way in the living room.",
    "10":"@Gastydos Windows 11. And since I couldn't boot into it, I had to do a fresh install. Thankfully, there was a directory called Windows.old. I moved all my files and gamesaves from there to my new installation of windows 11.",
    "11":"@Gastydos Here's some context\n\nI ended a task that said \"Local Service (No Network)\" with \"CoreMessaging\" and \"Diagnostic Policy Service\". Then I got a blue screen. Typically normal for Windows to blue screen for a needed thing like that, but for some reason it kept my from booting into https:\/\/t.co\/jpNMzAefwo",
    "12":"master, in other ways. There are windows.  #棋牌 #世界杯 #CSGO #DOTA2  https:\/\/t.co\/IBMshfUOWR",
    "13":"Removing windows from the building?",
    "14":"@SpeedyInLA @hhg_rl Bro windows movie maker would lag on that thing",
    "15":"@JenMsft @Windows Your Clippy sweater looks Fresh @JenMsft \nhttps:\/\/t.co\/X1hmnTc5w6",
    "16":"Floors and Stairways \/ Doors and Windows by Time Life Books https:\/\/t.co\/4LZJDl2Pbf via @Etsy \n\n#OnSale - 25% Off and #FreeShipping thru 11\/23\n\n#etsysale #etsycoupon #blackfriday #booksale #timelife #DIY #homerepairs #homerenovation #homeimprovement #remodeling #giftsforhim",
    "17":"going insane because my lab's manager asked me to mark on a spreadsheet of samples i searched for over 1 month ago which ones i found as if there's not a shipping manifest so now i have to waste time in windows ldms doing this instead of working on a current specimen request that",
    "18":"If you’re going to get mad about being stuck behind me driving the speed limit, maybe don’t purchase a vehicle that police departments use and then tint your windows so dark that I can’t tell if you’re a cop or not. 🤷🏼‍♂️\n\nI don’t wanna be going this slow either, fam.",
    "19":"#retrofithome @JELDWEN's Auraline True Composite windows and patio doors blend wood fiber with synthetic polymers and a co-extruded color to create a durable material that has the beauty and luxury of wood but requires no painting and limited maintenance: https:\/\/t.co\/AfGExc9vwr",
    "20":"Give our office a call today for your FREE roof inspection!\n(252) 991-5152\nhttps:\/\/t.co\/p7ai0Jwqbv\n\n#StaDryRoofing #Roofing #RoofReplacement #RoofRepair #Restorations #Windows #Siding #Gutters https:\/\/t.co\/SACOWdZEsE",
    "21":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/pCiKEZCvh9 https:\/\/t.co\/mjMecktyd7",
    "22":"A wall of windows? Yes, please! If you’re a natural light lover, as much as we are, you need a living room like this in your life! ☀️\n\n#jfullerhomes #homebuilder #northcarolinabuilder #raleighnc #newconstruction #realestate https:\/\/t.co\/Fg3iBFVfF1",
    "23":"@jrpsaki you know the DOJ and FBI are all leftist. chasing parents for disagreeing with school boards FBI had informant’s in the  proud boys org. How many informants hit police broke windows? Fishy. Not insurgency protest.",
    "24":"@PleaseBeGneiss Every time you sign in it makes a fart noise.   Full auto posting demo available for $8,000.  The windows fall off your house when it detects comedy",
    "25":"@shanselman @craigaloewen Yea, we already follow each other. :-).  I got a windows dev kit 2023 because of you, and I know you use wsl, but I'm looking for people who will cover *all* WSL announcements.",
    "26":"I moved the windows out of the living room but didn't have the time to put them back up, so now they're beside the desk, and I can see a bit of reflection.\n\nCassidy is currently sitting under my chair with her tail wrapped neatly around her feet, just *daring* me to move.",
    "27":"@PhilosophyDose_ \"People are like stain glass windows, they sparkle and shine when the sun is out, but when the darkness sets in their turn beauty is only revealed if there's light from within.\" Elisabeth Kubler-Ross",
    "28":"Is your home ice-cold in the winter? ❄\n\nWe have a solution! ✔ \n\n#HomeCraftWindows #Windows #Doors #ReplacementWindows #ReplacingWindows #EntryDoors #PatioDoors #WindowInstallation https:\/\/t.co\/YWnBR0Jd1b",
    "29":"Salon\/small spa space is available at our Professional Court location in North Raleigh.\n✅ First floor with windows\n✅ Tiled floors\n✅ Includes all utilities, wifi, and parking\n✅ One large space and a small office in the back\n\nSchedule a showing today: https:\/\/t.co\/ugsT7bVRQd https:\/\/t.co\/5fzsm3lngF",
    "30":"Growing up my grandfather was obsessed with Vogue and used it for visual merchandising his windows. It used to have cool sewing patterns, fabric, and featuring great European\/indy fashion designers. \nToday, more British BBC war propaganda.\nWhat happened?\nhttps:\/\/t.co\/3jPbmx0lAi",
    "31":"@MrTamzarian You claimed they weren't there to prevent Congress from executing their lawful obligation. Which is exactly why they were busting out windows in the capitol to gain access.",
    "32":"My brother took all the stickers off my car windows ☹️☹️",
    "33":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/4tmQFQmAoz https:\/\/t.co\/lXDpogzIDp",
    "34":"Is #Etherium now considered as much an operating system (e.g. windows, IOS) as anything else?  It seems that every other new app is \" #EVM compatible\".",
    "35":"EC2 always seemed big and scary... \n\nBut in this Udacity course for AWS we get hands on, and guess what? It's just a virtual computer, y'all. I'm running Windows on it and it's literally the same interface as my PC. \n\nMy mental model has become so much clearer now.",
    "36":"@thelxrdgabe @MertCl16 @AyoTristan And what about the government building in Seattle, Minneapolis and other cities where liberals ran rampant, BURNING, BREAKING WINDOWS, BEATING UP PEOPLE. Shouldn't they also be held accountable?",
    "37":"Tale of 2 schools. School 1: public title 1 charter, increased sickness, additional hepa added, mostly outdoor time, open windows, masks provided, all parents notified, sick kids sent home, COVID - proof to return, free testing, remote learn if prefer, emphasis on community (1\/2)",
    "38":"I released a new https:\/\/t.co\/mwlVykwqoU show on Windows Free Software.  Check it out.  It is a free-flowing consciousness show, several mistakes in delivery due to it being non-scripted.  There is no \"North China\" for instance. Should have been \"North Korea.\" (Sigh.)",
    "39":"@DrTraceyK Allies and partners are also another angle to consider. Even with windows of airlift, it may be necessary to use local assets.",
    "40":"@logindotgov There's stupid and there's Gov't STUPID. I bought a new computer that uses fingerprint scan to identify me and the old computer used a Windows PIN for ID. The https:\/\/t.co\/nw5So5UCsN can't change the process. You have to delete your account, wait 24hr,",
    "41":"@vrdctio The last tweet is about my personal situation, I know it does not justify rules generally (couldn’t fit that in the tweet), but just to say I am VERY glad to have a car and a large yard.  I can watch deer right outside my patio windows!  Don’t have to try to get to a park.",
    "42":"New Listing! 2 bed  | 1 bath  - Priced at $149,900 \nEverything is new except for the frame of the home! New roof, windows, siding, HVAC, plumbing, electrical, waterproof LVP... - https:\/\/t.co\/KXUgJNXmWB https:\/\/t.co\/G7pTosC4FA",
    "43":"4am wake windows &lt;&lt;&lt;&lt;",
    "44":"Sometimes the music I grew up with just doesn't sound the same as I remember.\n\nMaybe it's because it has been remixed.\n\nOr maybe it's lacking being played through old car speakers, from a cassette adapter connected to a CD player, over road noise, the windows down, and being 16",
    "45":"@robinho18945287 That’s how I pity him. BTW, check out my song Pity Pity from my second album Boxing - Windows &amp; Doors! https:\/\/t.co\/JCSE2ftAkw",
    "46":"HP All-in-One Bundle PC, 27 Inch FHD Micro-Edge Display, 12th Generation Intel Core i7–1255U, Intel Iris X Graphics, 32GB RAM, 2TB SSD, Windows 11 Pro OS, Wi-Fi, Bundle with JAWFOAL",
    "47":"HP All-in-One Business Desktop, 27\" FHD Micro-Edge Display, 12th Gen Intel Core i7–1255U, 32GB RAM, 2TB SSD, HDMI, RJ-45, Webcam, Wireless KB&amp;Mouse, Wi-Fi 6, Windows 11 Pro",
    "48":"Dell Inspiron 7700 27-inch All in One Desktop Computer - FHD (1920 x 1080) Display, Pop-Up Webcam, Intel Core i7–1165G7, 12GB DDR4 RAM, 1TB HDD, Intel Iris Xe Graphics, Windows 11 Pro - Black",
    "49":"@Twitch Gaming center if you wanna slide your windows down to the park and park in park park in north east coast park park in north north east north north east coast park. I can do that for you when you get home bubba bubba I can get you some stuff done today",
    "50":"@GioBruno1600 break any of the windows around it",
    "51":"@robertjwolfmd After a long a very hot and very humid Summer, the trickle of cold rain and brisk air was a welcome change.  Windows open, curtains swaying with the breeze while the crackle of the fire in the stone fireplace glistened over the living room.",
    "52":"I wish more people understood how Grammy noms work. Of course, there are snubs every single year and we all want our favorite artists to be nominated. But there are time windows for when albums\/singles can qualify, so just because they weren’t doesn’t automatically make it a snub",
    "53":"@FoxNews In a secluded room with no windows, one door and no witnesses?",
    "54":"Shoutout to @ASvechnikov_37 for putting a penis in his signature that they put on one of the windows at @PNCArena https:\/\/t.co\/wUPFCTwaNa",
    "55":"I guess there were no windows close by\n\nKirill Stremousov, top Russian-appointed Kherson official, 'dies' - Al Jazeera https:\/\/t.co\/aGgA5NpuiU",
    "56":"@KilkennyCLG Who has the best HURLEY STICK BALL #4, NEIL looks vicious in the promo video. I tested my first Hurley stick on a TOILET! Smashed so loud like a car driving through @Starbucks @raleighpolice WINDOWS! I offered the Office free coffee. That's why @TheDurhamPolice FREE! https:\/\/t.co\/K3TSaxR2q6",
    "57":"@Barnacules First windows PC was an old Tandy. 486 running windows 3.1 https:\/\/t.co\/7nlECpH2WZ",
    "58":"@MicrosoftEdge \"app syncing\" (Settings &gt; Profiles &gt; Sync &gt; \"Apps\") is missing for me on Windows, but looks like it's there on Mac. Should it be listed on Windows also? Is there a way to reinstall Edge to see if that fixes it?",
    "59":"@gwunks windows 11",
    "60":"@Windows @College_Success @aloria if you're still here...",
    "61":"@Willmusic4food @Cbreezy73__ *shrugs* We’ll know more if and when we know more.\n\nThe only thing I can say with certainty is there’s probably a Russian missile unit CO that might want to stay away from any tall buildings with windows for the foreseeable future.",
    "62":"The mountains got a good dusting Sunday night into Monday... Winter is definitely right around the corner! Make sure that your home is prepared with Pella's Energy Star-certified windows that will keep the cold out and the warmth in. #winter  #northcarolina #virginia #pellanc https:\/\/t.co\/ni6bCMkmx3",
    "63":"@SavLovesSwift Yes you can have a separate windows for separate days",
    "64":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/shsg8FUf23 https:\/\/t.co\/FvRXeKBUAZ",
    "65":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/8B7uhKlVvE https:\/\/t.co\/JvYAv2bCQo",
    "66":"Floors and Stairways \/ Doors and Windows by Time Life Books https:\/\/t.co\/6vuhGwJb4z via @Etsy\n\n#OnSale - 20% Off and #FreeShipping thru 11\/15\n\n#etsysale #etsycoupon #timelife #DIY #floors #stairways #doors #windows #booksale #homeimprovement #homerenovation",
    "67":"Do you like a painted floor or is bare concrete better? https:\/\/t.co\/CCNFkEncgW https:\/\/t.co\/l56qizO1pO",
    "68":"@LegendaryEnergy This is why conservatism fails \nYou have to be flexible in almost all endeavors, promoting no change and old ideas is a losing paradigm They will always be outplayed You either adapt or become extinct I’m sorry but windows 1.0 and OS 1 suck\n For the love of god update",
    "69":"@Falling_Nova @SWIMMlN @Windows @College_Success Oh I want that one bad",
    "70":"@Stock_Junction GOG is a website for PC games without DRM (copy protection) and also sells a lot of older PC games. Like games for DOS, or old windows versions.",
    "71":"@SWIMMlN @Windows @College_Success I bought it.",
    "72":"#Kerberos Possible Fix\n\nOn all affected machines and DC's\n\nReg Edit Change:\nComputer\\HKEY_LOCAL_MACHINE\\SOFTWARE\\Microsoft\\Windows\\CurrentVersion\\Policies\\System\\kerberos\\parameters\n\nset to hex: 7ffffffc",
    "73":"@tim_nicolai Good instinct, poor explanation. Both teams had a small window. Cubs were young offense, old pitching. Cardinals were old offense, young pitching. Cardinals were better positioned to extend their windows as offense is generally easier to find than pitching.",
    "74":"Wanting to do something very unique, we replaced the old and broken windows with conservation grade glass and matted old family photos.  Visit us at 4015 University Drive, Durham 919-402-9390. #durham #CustomFraming #framing #FastFramedurham https:\/\/t.co\/Yp7mjFj7hB",
    "75":"Sound-resistant windows work by slowing sound-waves, using several different types of barriers. The first line of defense against outside noises and noise pollution is window glass. 👍 \n\n#HomeCraftWindows #Windows #Doors #ReplacementWindows #ReplacingWindows #EntryDoors https:\/\/t.co\/6OwToJMw5o",
    "76":"I just assume that all North Carolina vehicles have like a windshield mod where drivers fire up the car and a red tint covers the windows and flashing crosshairs appear over all pedestrians and other vehicles and speed limit signs get covered with THEY CAN’T TELL U WHAT TO DO",
    "77":"Have a dark-colored ride? Pair your next wash with Car &amp; Truck Wash Powder!✨✨\nFast and efficient for the entire car  The concentrated formula also works great as a household cleaner 🧽\nGreat for your entire vehicle vinyl tops windows and chrome surfaces \n#cardetailing #cars https:\/\/t.co\/gPqdq12NIf",
    "78":"Birds keep flying into the damn windows. They ain’t even that clean. Blind ass creatures.",
    "79":"@Arch_Revival_ No thanks, I'll take my modest home on 4 acres in NC.... We fenced an acre last year and  have goats and chickens as well as a running creek at the bottom. I appreciate neghbors not being able to see through my windows from their kitchen...",
    "80":"Learn how to write code for Windows applications using the Visual Basic programming language and development environment. Register now! https:\/\/t.co\/0U51XATO1a #wcpss #onlineclasses #visualbasic https:\/\/t.co\/y2tl56iG73",
    "81":"Smoking a cigarette with the windows up is crazy 🥴 people don’t care about they lives fr",
    "82":"\"Eighty percent of a Tesla isn't used for driving! Can you believe it? I'm ripping out all airbags, seatbelts, windows, lights, climate controls, and seats!\"",
    "83":"To the woman in the target parking lot who I caught staring judgingly into my very tinted windows while breast feeding my infant…I hope my unbroken eye contact while you scrambled to look like you weren’t looking made you uncomfortable. Mind your fucking business next time. ☺️",
    "84":"@bingfair2 Not sure why but they're the same ones who wear one in their car alone with the windows rolled up.\n\nI saw a 6 year old kid wearing a big plastic face mask like he was going to play paint ball. Good lord people you're an embarrassment to society.",
    "85":"@kimpossiblefact in college my roommate's girlfriend got blind drunk and pissed in his bed overnight, then a week later she got blind drunk and shit in his bed overnight. then i had to give her a ride to class once and she said i was gross because my car windows weren't tinted.",
    "86":"@MadddLionnn Because the WRs run into the wrong windows.",
    "87":"Stream \"Oh, Heath\" https:\/\/t.co\/Vh2qwuaQUD from Boxing's album 'Windows &amp; Doors' on @Spotify while you peruse my new musical photo gallery on https:\/\/t.co\/8i4PrBvJIc Thank you for listening @elonmusk @archillect  #CreativeWorkPath #ElectionIntegrity #Nov15Forever #BoxingLovesYou https:\/\/t.co\/vJbGBZv4aX",
    "88":"@MargaretAtwood Suggest you do not even open a laptop with Windows",
    "89":"In September, Tesla recalled more than one million vehicles because their automatic windows could pinch fingers.  https:\/\/t.co\/JWREoFbmQV",
    "90":"@TheViewFromLL2 Stay away from open windows, underwear and tea my dude.",
    "91":"@kristinrawls We had an otherwise amiable chihuahua who barked and whimpered nonstop on roadtrips until about 20 minutes in.  It helped when we propped up our luggage so he could kind of see out the windows.  \nGood luck!",
    "92":"Now that we know the FBI did indeed have some actors amid the January 6 aggressors, we the people want to know a) exactly how many were not with the Proud Boys? b) who broke the windows? and c) #whoisrayepps? https:\/\/t.co\/a35h6bqAqA",
    "93":"EXCELLENT 1.5 Story Townhome with Primary Suite w\/WIC on Main level. Open concept floorplan with lots of windows &amp; vaulted ceilings make thi...\n\nClick here for details:\nhttps:\/\/t.co\/MksTJsg3fb https:\/\/t.co\/i3M1mVAaOp",
    "94":"@pulte $kehc7 $500 would go decently far in getting my windows and and door taken care of",
    "95":"Temps are falling and winter is approaching. We’re all huddled away from the cold by the windows. Our poinsettia friends from last year are hanging on, and an attempt at red leaves is around the corner. https:\/\/t.co\/Vrt7kybXsH",
    "96":"As an artist with a Cintiq Desktop would you go for an Apple Hard-drive tower or Windows?",
    "97":"Are your employees complaining about switching back and forth between Windows desktops? Get the tutorial on how @Microsoft #Windows11 enables multiple desktops on one monitor. https:\/\/t.co\/uaPVMXPK8C",
    "98":"@Microsoft Surface eSecurity: chip-to-cloud protection. It starts with Windows Hello, Microsoft 365 Conditional Access, and Microsoft Authenticator. 👍 Innovative Solutions Group, Inc. suggests checking out this document to learn more. https:\/\/t.co\/5Vf9AiJugX https:\/\/t.co\/3IYDfar6L9",
    "99":"Floors and Stairways \/ Doors and Windows by Time Life Books https:\/\/t.co\/w7BzX2cOYY via @Etsy\n\n#OnSale - 20% Off and #FreeShipping thru 11\/15\n\n#holidaysale #blackfridaydeals #discount #timelife #DIY #homeimprovement #homerepairs #homerenovation #remodeling"
  },
  "date":{
    "0":1668699470000,
    "1":1668697750000,
    "2":1668696129000,
    "3":1668695989000,
    "4":1668695517000,
    "5":1668691828000,
    "6":1668691314000,
    "7":1668687642000,
    "8":1668684568000,
    "9":1668680355000,
    "10":1668658567000,
    "11":1668658491000,
    "12":1668658295000,
    "13":1668654023000,
    "14":1668650723000,
    "15":1668649227000,
    "16":1668641258000,
    "17":1668635104000,
    "18":1668633176000,
    "19":1668632458000,
    "20":1668631514000,
    "21":1668630815000,
    "22":1668628936000,
    "23":1668628287000,
    "24":1668627671000,
    "25":1668627019000,
    "26":1668626325000,
    "27":1668624435000,
    "28":1668624309000,
    "29":1668623401000,
    "30":1668623349000,
    "31":1668623236000,
    "32":1668622811000,
    "33":1668621737000,
    "34":1668617487000,
    "35":1668617380000,
    "36":1668616513000,
    "37":1668609331000,
    "38":1668605200000,
    "39":1668604343000,
    "40":1668602166000,
    "41":1668601392000,
    "42":1668596628000,
    "43":1668592809000,
    "44":1668582409000,
    "45":1668581218000,
    "46":1668576416000,
    "47":1668575976000,
    "48":1668575176000,
    "49":1668573466000,
    "50":1668571297000,
    "51":1668568810000,
    "52":1668564106000,
    "53":1668561648000,
    "54":1668560527000,
    "55":1668559800000,
    "56":1668557284000,
    "57":1668554659000,
    "58":1668552813000,
    "59":1668546346000,
    "60":1668545709000,
    "61":1668544661000,
    "62":1668543987000,
    "63":1668542519000,
    "64":1668541271000,
    "65":1668539239000,
    "66":1668538200000,
    "67":1668537728000,
    "68":1668537541000,
    "69":1668531751000,
    "70":1668530904000,
    "71":1668528328000,
    "72":1668527634000,
    "73":1668525149000,
    "74":1668524728000,
    "75":1668523331000,
    "76":1668521334000,
    "77":1668520800000,
    "78":1668519967000,
    "79":1668519289000,
    "80":1668517201000,
    "81":1668513988000,
    "82":1668513342000,
    "83":1668483384000,
    "84":1668482550000,
    "85":1668482544000,
    "86":1668482465000,
    "87":1668482416000,
    "88":1668482029000,
    "89":1668481328000,
    "90":1668479459000,
    "91":1668472193000,
    "92":1668471061000,
    "93":1668467947000,
    "94":1668466715000,
    "95":1668464395000,
    "96":1668464198000,
    "97":1668463698000,
    "98":1668463528000,
    "99":1668462600000
  },
  "polarity":{
    "0":0.0,
    "1":-0.0777777778,
    "2":0.4,
    "3":0.0310606061,
    "4":0.1,
    "5":0.2,
    "6":0.0,
    "7":0.25,
    "8":0.1148148148,
    "9":-0.0583333333,
    "10":0.2181818182,
    "11":0.0375,
    "12":-0.125,
    "13":0.0,
    "14":0.0,
    "15":0.3,
    "16":0.0,
    "17":-0.4,
    "18":-0.36875,
    "19":0.1392857143,
    "20":0.5,
    "21":0.2333333333,
    "22":0.25,
    "23":0.4166666667,
    "24":0.375,
    "25":0.1875,
    "26":0.0,
    "27":0.2,
    "28":0.0,
    "29":0.119047619,
    "30":0.15,
    "31":0.125,
    "32":0.0,
    "33":0.2333333333,
    "34":0.0704545455,
    "35":-0.08,
    "36":-0.125,
    "37":0.0142857143,
    "38":0.1028409091,
    "39":0.0,
    "40":-0.3409090909,
    "41":0.2,
    "42":0.1590909091,
    "43":0.0,
    "44":0.0861111111,
    "45":-0.075,
    "46":0.0,
    "47":0.0,
    "48":-0.1666666667,
    "49":-0.1277777778,
    "50":0.0,
    "51":0.1125,
    "52":0.3095238095,
    "53":0.0,
    "54":0.0,
    "55":0.5,
    "56":0.1761904762,
    "57":0.175,
    "58":-0.2,
    "59":0.0,
    "60":0.0,
    "61":0.2,
    "62":0.2392857143,
    "63":0.0,
    "64":0.2333333333,
    "65":0.2333333333,
    "66":0.0,
    "67":0.2333333333,
    "68":-0.16,
    "69":-0.7,
    "70":0.1333333333,
    "71":0.0,
    "72":0.0,
    "73":0.1111111111,
    "74":0.071875,
    "75":0.0625,
    "76":0.025,
    "77":0.3,
    "78":-0.0666666667,
    "79":0.125,
    "80":0.0,
    "81":-0.6,
    "82":0.0,
    "83":-0.225,
    "84":0.11,
    "85":-0.3142857143,
    "86":-0.5,
    "87":0.0681818182,
    "88":0.0,
    "89":0.5,
    "90":0.0,
    "91":0.7375,
    "92":0.5166666667,
    "93":0.3916666667,
    "94":0.1,
    "95":-0.15,
    "96":0.0,
    "97":0.0,
    "98":0.5,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0651767466,
    "1":0.0651767466,
    "2":0.0651767466,
    "3":0.0651767466,
    "4":0.0651767466,
    "5":0.0651767466,
    "6":0.0651767466,
    "7":0.0651767466,
    "8":0.0651767466,
    "9":0.0651767466,
    "10":0.0651767466,
    "11":0.0651767466,
    "12":0.0651767466,
    "13":0.0651767466,
    "14":0.0651767466,
    "15":0.0651767466,
    "16":0.0651767466,
    "17":0.0651767466,
    "18":0.0651767466,
    "19":0.0651767466,
    "20":0.0651767466,
    "21":0.0651767466,
    "22":0.0651767466,
    "23":0.0651767466,
    "24":0.0651767466,
    "25":0.0651767466,
    "26":0.0651767466,
    "27":0.0651767466,
    "28":0.0651767466,
    "29":0.0651767466,
    "30":0.0651767466,
    "31":0.0651767466,
    "32":0.0651767466,
    "33":0.0651767466,
    "34":0.0651767466,
    "35":0.0651767466,
    "36":0.0651767466,
    "37":0.0651767466,
    "38":0.0651767466,
    "39":0.0651767466,
    "40":0.0651767466,
    "41":0.0651767466,
    "42":0.0651767466,
    "43":0.0651767466,
    "44":0.0651767466,
    "45":0.0651767466,
    "46":0.0651767466,
    "47":0.0651767466,
    "48":0.0651767466,
    "49":0.0651767466,
    "50":0.0651767466,
    "51":0.0651767466,
    "52":0.0651767466,
    "53":0.0651767466,
    "54":0.0651767466,
    "55":0.0651767466,
    "56":0.0651767466,
    "57":0.0651767466,
    "58":0.0651767466,
    "59":0.0651767466,
    "60":0.0651767466,
    "61":0.0651767466,
    "62":0.0651767466,
    "63":0.0651767466,
    "64":0.0651767466,
    "65":0.0651767466,
    "66":0.0651767466,
    "67":0.0651767466,
    "68":0.0651767466,
    "69":0.0651767466,
    "70":0.0651767466,
    "71":0.0651767466,
    "72":0.0651767466,
    "73":0.0651767466,
    "74":0.0651767466,
    "75":0.0651767466,
    "76":0.0651767466,
    "77":0.0651767466,
    "78":0.0651767466,
    "79":0.0651767466,
    "80":0.0651767466,
    "81":0.0651767466,
    "82":0.0651767466,
    "83":0.0651767466,
    "84":0.0651767466,
    "85":0.0651767466,
    "86":0.0651767466,
    "87":0.0651767466,
    "88":0.0651767466,
    "89":0.0651767466,
    "90":0.0651767466,
    "91":0.0651767466,
    "92":0.0651767466,
    "93":0.0651767466,
    "94":0.0651767466,
    "95":0.0651767466,
    "96":0.0651767466,
    "97":0.0651767466,
    "98":0.0651767466,
    "99":0.0651767466
  },
  "subjectivity":{
    "0":0.5,
    "1":0.1444444444,
    "2":0.425,
    "3":0.3083333333,
    "4":0.4,
    "5":0.2,
    "6":0.0,
    "7":0.4444444444,
    "8":0.5962962963,
    "9":0.1305555556,
    "10":0.4772727273,
    "11":0.2125,
    "12":0.375,
    "13":0.0,
    "14":0.0,
    "15":0.5,
    "16":0.0,
    "17":0.4666666667,
    "18":0.625,
    "19":0.3964285714,
    "20":0.8,
    "21":0.3,
    "22":0.4333333333,
    "23":0.7,
    "24":0.475,
    "25":0.6875,
    "26":0.2,
    "27":0.85,
    "28":0.0,
    "29":0.276984127,
    "30":0.4285714286,
    "31":0.125,
    "32":0.0,
    "33":0.3,
    "34":0.3431818182,
    "35":0.325,
    "36":0.375,
    "37":0.4873015873,
    "38":0.4073863636,
    "39":0.5,
    "40":0.6636363636,
    "41":0.4101190476,
    "42":0.4545454545,
    "43":0.0,
    "44":0.2534722222,
    "45":0.15,
    "46":0.0,
    "47":0.0,
    "48":0.4333333333,
    "49":0.1944444444,
    "50":0.0,
    "51":0.6833333333,
    "52":0.5714285714,
    "53":0.0,
    "54":0.0,
    "55":0.5,
    "56":0.5761904762,
    "57":0.2666666667,
    "58":0.05,
    "59":0.0,
    "60":0.0,
    "61":0.425,
    "62":0.7561507937,
    "63":0.0,
    "64":0.3,
    "65":0.3,
    "66":0.0,
    "67":0.3,
    "68":0.54,
    "69":0.6666666667,
    "70":0.2666666667,
    "71":0.0,
    "72":1.0,
    "73":0.4222222222,
    "74":0.45,
    "75":0.2458333333,
    "76":0.2583333333,
    "77":0.5583333333,
    "78":0.6833333333,
    "79":0.4479166667,
    "80":0.0625,
    "81":0.9,
    "82":0.0,
    "83":0.525,
    "84":0.3827777778,
    "85":0.5904761905,
    "86":0.9,
    "87":0.2272727273,
    "88":0.5,
    "89":0.5,
    "90":0.5,
    "91":0.75,
    "92":0.5833333333,
    "93":0.5833333333,
    "94":1.0,
    "95":0.2666666667,
    "96":0.0,
    "97":0.0,
    "98":0.75,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3606518699,
    "1":0.3606518699,
    "2":0.3606518699,
    "3":0.3606518699,
    "4":0.3606518699,
    "5":0.3606518699,
    "6":0.3606518699,
    "7":0.3606518699,
    "8":0.3606518699,
    "9":0.3606518699,
    "10":0.3606518699,
    "11":0.3606518699,
    "12":0.3606518699,
    "13":0.3606518699,
    "14":0.3606518699,
    "15":0.3606518699,
    "16":0.3606518699,
    "17":0.3606518699,
    "18":0.3606518699,
    "19":0.3606518699,
    "20":0.3606518699,
    "21":0.3606518699,
    "22":0.3606518699,
    "23":0.3606518699,
    "24":0.3606518699,
    "25":0.3606518699,
    "26":0.3606518699,
    "27":0.3606518699,
    "28":0.3606518699,
    "29":0.3606518699,
    "30":0.3606518699,
    "31":0.3606518699,
    "32":0.3606518699,
    "33":0.3606518699,
    "34":0.3606518699,
    "35":0.3606518699,
    "36":0.3606518699,
    "37":0.3606518699,
    "38":0.3606518699,
    "39":0.3606518699,
    "40":0.3606518699,
    "41":0.3606518699,
    "42":0.3606518699,
    "43":0.3606518699,
    "44":0.3606518699,
    "45":0.3606518699,
    "46":0.3606518699,
    "47":0.3606518699,
    "48":0.3606518699,
    "49":0.3606518699,
    "50":0.3606518699,
    "51":0.3606518699,
    "52":0.3606518699,
    "53":0.3606518699,
    "54":0.3606518699,
    "55":0.3606518699,
    "56":0.3606518699,
    "57":0.3606518699,
    "58":0.3606518699,
    "59":0.3606518699,
    "60":0.3606518699,
    "61":0.3606518699,
    "62":0.3606518699,
    "63":0.3606518699,
    "64":0.3606518699,
    "65":0.3606518699,
    "66":0.3606518699,
    "67":0.3606518699,
    "68":0.3606518699,
    "69":0.3606518699,
    "70":0.3606518699,
    "71":0.3606518699,
    "72":0.3606518699,
    "73":0.3606518699,
    "74":0.3606518699,
    "75":0.3606518699,
    "76":0.3606518699,
    "77":0.3606518699,
    "78":0.3606518699,
    "79":0.3606518699,
    "80":0.3606518699,
    "81":0.3606518699,
    "82":0.3606518699,
    "83":0.3606518699,
    "84":0.3606518699,
    "85":0.3606518699,
    "86":0.3606518699,
    "87":0.3606518699,
    "88":0.3606518699,
    "89":0.3606518699,
    "90":0.3606518699,
    "91":0.3606518699,
    "92":0.3606518699,
    "93":0.3606518699,
    "94":0.3606518699,
    "95":0.3606518699,
    "96":0.3606518699,
    "97":0.3606518699,
    "98":0.3606518699,
    "99":0.3606518699
  },
  "screen_name":{
    "0":"Brock_toon",
    "1":"1991Wolfpack",
    "2":"homecraft123",
    "3":"TKGwrites",
    "4":"soscarletmaroon",
    "5":"TheKurb",
    "6":"theangriestbuni",
    "7":"LenovoLegion",
    "8":"auntmotya388",
    "9":"bubblesbrnaid",
    "10":"King_LF5",
    "11":"King_LF5",
    "12":"QuintionMarger2",
    "13":"JodyBrownArch",
    "14":"thekdence",
    "15":"soxlej",
    "16":"KnotSimple",
    "17":"tarantuladad",
    "18":"ItsAJoshParty",
    "19":"RetrofitMag",
    "20":"stadryroofingnc",
    "21":"jroyalrealtor",
    "22":"JFullerHomes",
    "23":"kpbonilla",
    "24":"wasthereafire",
    "25":"samruby",
    "26":"bubblesbrnaid",
    "27":"justbrendar1",
    "28":"homecraft123",
    "29":"OfficeOursInc",
    "30":"HausPage",
    "31":"briancheeek",
    "32":"alwaysmaz",
    "33":"kwhrealestate",
    "34":"DukeFinTech",
    "35":"hashim_warren",
    "36":"OracleGuruMike",
    "37":"KiraKroboth",
    "38":"DrBillBailey",
    "39":"kristyn_felix1",
    "40":"Glenn007",
    "41":"rwgpost",
    "42":"Stephani_Andrew",
    "43":"divinehails",
    "44":"ShaunPeoples",
    "45":"Pa1inDr0me",
    "46":"calbrown51",
    "47":"calbrown51",
    "48":"calbrown51",
    "49":"mivrack",
    "50":"BrianD0068",
    "51":"ChickVette",
    "52":"spaseycasey",
    "53":"RCDuniganNC",
    "54":"TylerWWood",
    "55":"jclarkcni",
    "56":"HolisticHurley",
    "57":"DarkJedi5400",
    "58":"KyleStay",
    "59":"ignkxly",
    "60":"llorenzin",
    "61":"Bo_Kross",
    "62":"Pella_of_NC",
    "63":"redpaperhouses",
    "64":"Navigate_Realty",
    "65":"TransitionRealt",
    "66":"KnotSimple",
    "67":"BrenMcMillian",
    "68":"danedowneyjr",
    "69":"superNESjoe",
    "70":"BananaJellyYT",
    "71":"superNESjoe",
    "72":"Williewonkerz",
    "73":"GroundRuleDoble",
    "74":"FastFrameDurham",
    "75":"homecraft123",
    "76":"no_good_wyfe",
    "77":"detaildirect33",
    "78":"jayacancook",
    "79":"PonderosaValley",
    "80":"WCPSSAdultEd",
    "81":"asiasenee_",
    "82":"MarkTurnerNC",
    "83":"haley_almond",
    "84":"BitchesLi",
    "85":"chimponsey",
    "86":"Souptrap",
    "87":"Pa1inDr0me",
    "88":"TheTypeBMBA",
    "89":"ABC11_WTVD",
    "90":"thejoshbanks",
    "91":"Ammie508",
    "92":"VoteChecker",
    "93":"KatieBurkholder",
    "94":"kellhaight",
    "95":"NobPeck",
    "96":"BeachBabesComic",
    "97":"pointclicktech",
    "98":"Felix_ISG",
    "99":"Jennife83112653"
  },
  "Likes":{
    "0":3,
    "1":6,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":7,
    "7":0,
    "8":3,
    "9":1,
    "10":0,
    "11":0,
    "12":0,
    "13":2,
    "14":2,
    "15":1,
    "16":1,
    "17":1,
    "18":14,
    "19":0,
    "20":0,
    "21":0,
    "22":2,
    "23":0,
    "24":4,
    "25":6,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":2,
    "35":8,
    "36":0,
    "37":0,
    "38":0,
    "39":16,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":3,
    "54":1,
    "55":0,
    "56":0,
    "57":3,
    "58":0,
    "59":0,
    "60":0,
    "61":1,
    "62":0,
    "63":2,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":4,
    "69":0,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":2,
    "77":0,
    "78":4,
    "79":0,
    "80":0,
    "81":0,
    "82":4,
    "83":3,
    "84":0,
    "85":55,
    "86":1,
    "87":2,
    "88":3,
    "89":0,
    "90":3,
    "91":0,
    "92":5,
    "93":2,
    "94":0,
    "95":8,
    "96":4,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":4,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}