{
  "full_text":{
    "0":"@VolumeDynamics @ScottAdamsSays If offered (and I do not believe Musk will extend the invite soon) he should decline.",
    "1":"I wish I had the drive and vigor of elon musk defenders on social media",
    "2":"Clinton-Linked Dark Money Group Targets Advertisers to Stop Musk From Restoring Free Speech Protections https:\/\/t.co\/FThhSycK0P",
    "3":"@CNN Elton Musk should be check if brain function still working correctly , I think something derail .\nProve me wrong  .",
    "4":"@Granddad_Sr @RottenInDenmark also, his mother https:\/\/t.co\/LrhAJlmEuK",
    "5":"Newly obtained footage has surfaced of Elon Musk acquiring Twitter https:\/\/t.co\/vsKgbELAlP",
    "6":"Who Said It: Elon Musk or Mr. Burns? | The New Republic\n\nI scored 75%. https:\/\/t.co\/y0coVuWp5B",
    "7":"There are updates in Poland. Elon Musk is giving Twitter employees an ultimatum. And Scrabble’s spicing things up. #theSkimm https:\/\/t.co\/mSShNn49gD",
    "8":"@AdamWylde Musk should buy the Sens--they're already used to that style.",
    "9":"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/cxxcU7lP0t",
    "10":"@tonyposnanski The collective conscience of decent folks in this country is overwhelmed with negativity between trump, musk, republicans, zuck, bezos etc. Losing the House is depressing because all we’re going to see is Rs crazy investigations.",
    "11":"Never forget that Elon Musk tests in Prod.",
    "12":"When people started worrying about the Musk's interest in Twitter, I really thought people were blowing things out of proportion. I figured it was just another thing for people to grumble about on the birdsite.  \n\n#wrongontheinternet",
    "13":"Writing a group letter and meeting to complain about the actions of the boss is generally protected under the #NLRA. Musk facing many employment law hurdles these days. Pro tip: call your favorite Constangy lawyer BEFORE you make a mistake #hr #emplaw https:\/\/t.co\/r5aJwkhyXi",
    "14":"@MattWallace888 @elonmusk Elon Musk could be chilling in a $100,000,000 mansion right now, dreaming about getting massaged by 100 women, as a team of private chefs prepares him a 5-star meal! Instead @elonmusk is literally sleeping at Twitter HQ and working his butt off daily to destroy #twitter .",
    "15":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/DZOT9lsH2f #FoxBusiness",
    "16":"@TheLeoTerrell I challenge DeSantis, Musk and Trump to establish a new Party as Patriots or Constitutionalists! US Citizens are fed up and sick of watching our Country go from Super Power to 3rd World Status! The career politicians would be no more! Citizens would vote on Party Positions!",
    "17":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover\n\nhttps:\/\/t.co\/OnyFktw4Wl",
    "18":"Clinton-linked dark money group targeted Twitter advertisers amid Elon Musk's takeover https:\/\/t.co\/6Dd3PQcMnW #FoxBusiness",
    "19":"@TeslaAndDoge Tough choice......go with Musk EV 🤣",
    "20":"Love my followers, but with  Elon Musk taking charge of Twitter I may cancel my account and leave. He is just like Trump, an autocrat wanna be...",
    "21":"@Austen The only people who seem to get what Musk is doing are entrepreneurs who have been in the hot seat.\n\nEveryone else is just a spectator.",
    "22":"It still amazes me that the biggest con-artist since Madoff just got found out within the last week and somehow Musk is still seen as a bigger villain.",
    "23":"@FeliceGiovedi Rich guy looks more like Elon Musk in my opinion lol.",
    "24":"@wowkhalisa Don’t you hard of Elon Musk?",
    "25":"Elon Musk Tells a Court He Had Little Say in His Giant Tesla Pay https:\/\/t.co\/bnmLYETPmg \n\nYesterday.",
    "26":"@paulg The exploited workers did the actual work. Musk is just a modern day conman.",
    "27":"Hey! Jake Fact Time! He eats lunch with Elon Musk on a daily basis.",
    "28":"Twitter has long urged employees to “communicate fearlessly to build trust.” That era seems to be over. https:\/\/t.co\/30KBAodEbQ via @HuffPost In my experience, the people who cry \"free speech\" the loudest are the ones who feel theirs should be allowed to silence everyone else.",
    "29":"Genda Alon Musk unteje amasurubuni namabandi🙄🙄🙄🙄🙄😭😭🤣🤣 https:\/\/t.co\/uo2fbjaBup",
    "30":"Elon Musk could charge $100 for Twitter Blue,  and people would still subscribe for the verified badge.",
    "31":"‘He’s Fired’: Elon Musk Axes Twitter Employee Who Tried To One-Up Him Publicly https:\/\/t.co\/D6fJ61MXCN via @dailycaller",
    "32":"@amanpour @profgalloway Losing half of an estmated $200 billion? What a human tragedy. How will Musk survive?",
    "33":"@autoass That was odd my comment said most tweeters don't tweet comments like this we're asking you to review your comment what does that mean I understand Elon Musk still over but what",
    "34":"@stocktalkweekly @elonmusk OMG ELON MUSK BLINKED HIS EYES! https:\/\/t.co\/kD3QatdKmJ",
    "35":"That Hollywood retard was criticizing Elon Musk for what he does with his money. Specifically calling out Musk’s “greed” https:\/\/t.co\/HiwQbboz5a",
    "36":"That Hollywood retard was criticizing Elon Musk for what he does with his money. Specifically calling out Musk’s”greed” https:\/\/t.co\/HiwQbboz5a",
    "37":"@Missvyne817 @Wiwiwj333 @unusual_whales No, wanting to restore free speech is why Elon Musk bought twitter.  Where you been?",
    "38":"@criticalsfl @DRAlana4 @cryptogainfiend @IsThisWhoYouAre @MattWallace888 @elonmusk Musk has no formal education\/degree in any kind of engineering. He has a bachelor's degrees in physics and economics. Not engineering.",
    "39":"KAREN BASS 1ST BLACK FEMALE MAYOR OF LOS ANGELES BEATING ELON MUSK BACKED CANDIDATE https:\/\/t.co\/4Chk84TSdR",
    "40":"Media watchdogs sound off on Politico editor warning Elon Musk against attacking Democrats: 'Partisan hacks' https:\/\/t.co\/AOH6UokrAh #FoxNews",
    "41":"@MattWallace888 @elonmusk Isn’t Elon Musk also the CEO of several other companies? How’s he doing all of that CEO-ing at once while also being a full-time poaster? Could it be, perhaps, that he doesn’t actually do as much work as you seem to think he does?",
    "42":"Jacob Oswald Neblett TIDBIT!!!!11. He eats lunch with Elon Musk on a daily basis.",
    "43":"I work for twitter and Elon musk just told me I can’t get time off to birth my child so I have to have my OBGYN meet me at twitter headquarters",
    "44":"We need less Elon Musk type employers in the world. Human beings deserve time away from work to be with their families and stay healthy. Elon Musk wants slave labor. Jobs should be designed to allow for people to have a life and flexibility. Unrealistic expectations are stupid.",
    "45":"@no_good_wyfe @AITA_online Me belatedly realizing they changed their name to “Am I Elon Musk” and cackling.",
    "46":"I'll be goddamned. From Trump to Musk, it seems alienating everyone around you and being as obnoxious as possible isn't a viable long term strategy in business or politics. The dipshits should have followed my lead and become preachers. That's all we fucking do &amp; it's tax free.",
    "47":"The only difference in Twitter that I've noticed since Musk took over is the whopping number of trolls and Democommunist shills who have crawled out of the swamp and from under rocks to plague and harass us. Thanks for that, Elon. And I had such high hopes...",
    "48":"@TracketPacer Elon Musk did exactly zero of these things, that's like saying Chuck Robbins invented SDA",
    "49":"Watching Elon Musk play with Twitter in real time is edutainment in biz strategy. You would never expect an established company to take such risks with it's successful core product that could totally backfire and tank the company. He does so risking his (overinflated) Tesla bucks https:\/\/t.co\/4CtrJDFAEk",
    "50":"@FBPolitic 🤣. Lack of sympathy isn't hate. You'd know that if you left your room once in a while, and stopped pretending to be a twitter employee who says Musk looks at his penis. You have a serious problem with reality. Good bye. You can have the last word. I know you want to.",
    "51":"@DigitalLeadTim So Musk broke Twitter and now wants everyone else to work harder to fix it.  Great.",
    "52":"@BloombergTV @Quicktake So... Elon Musk did a great job! Thanks Bloomberg!",
    "53":"@Noahpinion I've been wondering why Musk (seems to) care about Twitter's profitability - it seems like it would be a perfect vanity project.",
    "54":"@FBPolitic Hate? Where do you get that from? Just because you hate Musk, don't try and tarnish me with your brush. The attacking starts. 😁. I'm not a socialist. I don't judge people by the size of their wallet.  Better? You must think they are better than you. Sad. Good bye. 👍",
    "55":"@FairMountain @BlackKnight10k Same. I'm getting tweets because they're \"liked\" by others that I follow, but it's not stuff I want to see at all. This rarely happened before Musk, now it's my entire feed. I'm constantly muting accounts.",
    "56":"The character Aellon from Griftlands's Democratic Race mod. Named after Musk's child. \nI usually pick him over Dorumph and the female Kra'deshi. https:\/\/t.co\/6feX554DRM",
    "57":"@TheLegitDon @PulseInfo23 @BBCWorld I don't go looking for racists. Racists get banned. If you find them, report them. They will be removed. Do you think Elon Musk is a racist?",
    "58":"@SCBoysPod @ESJackets He’s Elon Musk’s Madison Cawthorn?",
    "59":"Elon Musk says he will find a new leader for Twitter https:\/\/t.co\/fRWpUuWNMq  Find a Excellent one.",
    "60":"Elon Musk Might Be Quitting Twitter: Here’s What We Know\n https:\/\/t.co\/NXBDmxkgDw",
    "61":"@JelloYelo @AITA_online \"you're the elon musk,\" per the current display name",
    "62":"@elonmusk @Leticia35170144 It would be much appreciated if yourself and others could eliminate the fake accounts Mr.Musk.",
    "63":"Aint no way you hopped on this site to loudly pronounce you the meanest musk muncher since grimes https:\/\/t.co\/S73S6nUgc8",
    "64":"If you support Elon Musk, then I want to follow you.  #ElonGoat",
    "65":"@FBPolitic Yes. It was not worth that because it was failing, not growing. Being told to do hard work and not spend most the day in rooms of fun and fancy, eating and drinking is not being punished. Musk has offered them a generous leaving present. I'm sure they can get a new job in 3 month",
    "66":"@ParkInkSpot @RussBaffordII @donie @JerryDunleavy You didn’t  get 3 months if you quit ahead of Musk",
    "67":"@DivergenTinker Eh, it’s pretty difficult to fire someone these days. Any indication of retaliation would open the CEO and company up to massive lawsuits. Elon Musk 100% backtracked because his legal team told him he’s a fool and they were going to get sued like hell.",
    "68":"RT @ErrataRob@infosec.exchange\n🧵\"Twitter 2.0\" is trending.\nI'm a foremost expert on this and let me tell you what you should do: quit, take the 3 month severance with your friends, and build the 2.0 version yourself. Musk will give up and buy your company in a couple (1\/2)",
    "69":"@FBPolitic I remember Musk backing out of buying it, but twitter sued him to force him to buy it. Now they cry because they can't play as much in their game rooms and chill out yoga rooms. I have no sympathy for either.",
    "70":"Musk says he is looking for someone to run Twitter \nhttps:\/\/t.co\/U7zf2yxeix",
    "71":"@JDCocchiarella Dear Elon Musk,\nThe women Jack sexually assaults does not want him on twitter.\n\nSincerely,\nAmericans against Sexual Predators online",
    "72":"WE SHOULD ALL STRIVE TO BE AS GREAT AS ELON MUSK!",
    "73":"@paulg What's remarkable is how many people continue claiming Musk is some kind of genius, despite the mountains of evidence that would indicate otherwise.",
    "74":"Elon Musk’s Twitter Takeover: A Timeline Of Events via @sejournal, @MattGSouthern https:\/\/t.co\/0HDd8iybqR via @sejournal",
    "75":"@PamelaHensley22 🤣 I really don't believe we want to know what Elon Musk thinks 🤪",
    "76":"@Crap_Locker Yes it was struggling before. Granted it worse now because some don't like Musk. Key typing is not what I would call hard work.",
    "77":"@lexfridman So happy and glad you speak so eloquently about Elon Musk he is a humanitarian angel sacrificing his comfort to help all humans",
    "78":"Dear Elon Musk,\nWe want Trump on Twitter.\n\nSincerely,\nReal Americans https:\/\/t.co\/1uR4t69S08",
    "79":"All Elon Musk shows you, is that you can be talentless and mediocre.\n\nAs long as you're an OPPORTUNIST...",
    "80":"@DataStax @awscloud I would pay for gas than have anything that Elon musk manufactured",
    "81":"Elon Musk issues ultimatum to staff to 'commit to hardcore' Twitter https:\/\/t.co\/PmTsWqMueT via https:\/\/t.co\/d4dfHYnNUS",
    "82":"@JDCocchiarella Dude you do not speak for all Americans!!! That is very unamerican!! Would you like us to say Dear Elon Musk, no one want Jack Cochiarella on Twitter??? HOw does that feel??? Do you feel like your voice is taken out??? Wear the shoe Jack!!",
    "83":"@gatesmi @Cernovich I have noticed Cernovich has a cultivated persona… quite well suited to Twitterdom.  He’s fun to follow\/observe; however, no one can match Elon Musk’s skillful wit and quick comeback.  It’s the difference between the amateur and pro-league athlete.",
    "84":"@SarahTaber_bww Damn it I don't need Musk to be relatable",
    "85":"Elon Musk to testify today defending his $56billion Tesla pay package https:\/\/t.co\/3mGwMXimIY via https:\/\/t.co\/d4dfHYnNUS",
    "86":"@imsushu Why did Elon Musk pay 44 billion for Twitter, he could just download it for free 🤣🤣🤣💀💀🔥",
    "87":"@SnarkAmendment @2bebecki @BlackKnight10k I’m always on mobile, a few days into Musk takeover, I was getting no ads ( I think he threw a hissy and turned them all off after a bunch pulled out).. but lately I am getting a ton. The more I block, the more I get.",
    "88":"@goldberg_dan @Carnage4Life I believe this is being taken from his testimony today:\n\nhttps:\/\/t.co\/PJVotTOkpm",
    "89":"@PulseInfo23 @TheLegitDon @BBCWorld That's what I don't understand. Apparently this is a hate speech, racist platform now that Musk has took over.",
    "90":"Musk is going to drive this platform into the ground.",
    "91":"Remember in school how well it worked when kids got their mom to tell the other kids to stop being mean to them?\n\nhttps:\/\/t.co\/FFzwUeEqeL",
    "92":"Will more execs follow Elon Musk's lead and end remote work to prepare for difficult times ahead? Experts believe the move could backfire.  https:\/\/t.co\/8eUjX6n5gA",
    "93":"@FBPolitic It was in debt before Musk took over. Now some companies have took off advertising because they don't like Musk, it's even more in debt. Does everyone in the company want to keep it going and have financial security or not? If not they can claim their three months pay &amp; go.",
    "94":"@YourFiredLiar @fab4screamie Trump n musk n putin all need 18 pak of chocolate exlax N a 12 Pak of citrate of magnesia each followd by liquid plumber chaser Each—for appetizr- menu 2 follo!! Oh an no toilet papr R napkins avail!- tryn to B  kind here! Only cactus plants in mens rm n locks frm outside door!💃",
    "95":"And since then: Crypto, @gop and Musk have all CRASHED! LOL cubed https:\/\/t.co\/5BBdyGo4JG",
    "96":"Elon Musk this\n\nFTX that\n\nSo tiring…\n\nHow about you take a moment to appreciate my new husky puppy\n\nIf you reply and say hi I’ll give him a pet for you https:\/\/t.co\/7VnmHFgLHh",
    "97":"@rising_serpent Hendrick Motor sports,New England Patriots,Elon Musk..always hit the guys on top..always..",
    "98":"@JDCocchiarella Dear Elon Musk, \nSnowflakes will have to find a safe space if Trump is allowed back on Twitter. \n\nSincerely,\nGet A. Set",
    "99":"@JDCocchiarella Dear Elon Musk,\n\nJack is a liar.\n\nSincerely, Americans."
  },
  "date":{
    "0":1668695177000,
    "1":1668695101000,
    "2":1668695096000,
    "3":1668693537000,
    "4":1668692837000,
    "5":1668692664000,
    "6":1668692559000,
    "7":1668691702000,
    "8":1668691121000,
    "9":1668690643000,
    "10":1668687703000,
    "11":1668686150000,
    "12":1668685241000,
    "13":1668684270000,
    "14":1668684194000,
    "15":1668683247000,
    "16":1668682778000,
    "17":1668682422000,
    "18":1668681547000,
    "19":1668681398000,
    "20":1668680210000,
    "21":1668680152000,
    "22":1668680034000,
    "23":1668671972000,
    "24":1668671128000,
    "25":1668670678000,
    "26":1668669867000,
    "27":1668669083000,
    "28":1668667520000,
    "29":1668666115000,
    "30":1668664980000,
    "31":1668663864000,
    "32":1668663601000,
    "33":1668663133000,
    "34":1668662490000,
    "35":1668661605000,
    "36":1668661427000,
    "37":1668661170000,
    "38":1668659464000,
    "39":1668657953000,
    "40":1668655928000,
    "41":1668655486000,
    "42":1668654683000,
    "43":1668653855000,
    "44":1668651740000,
    "45":1668651617000,
    "46":1668651489000,
    "47":1668650621000,
    "48":1668650530000,
    "49":1668649959000,
    "50":1668649217000,
    "51":1668648925000,
    "52":1668648822000,
    "53":1668648646000,
    "54":1668648515000,
    "55":1668648477000,
    "56":1668648105000,
    "57":1668646814000,
    "58":1668646591000,
    "59":1668646262000,
    "60":1668645938000,
    "61":1668645208000,
    "62":1668644235000,
    "63":1668644042000,
    "64":1668644029000,
    "65":1668642595000,
    "66":1668641567000,
    "67":1668641308000,
    "68":1668641298000,
    "69":1668639955000,
    "70":1668639590000,
    "71":1668639241000,
    "72":1668639216000,
    "73":1668638937000,
    "74":1668638449000,
    "75":1668638118000,
    "76":1668637964000,
    "77":1668637782000,
    "78":1668637283000,
    "79":1668635977000,
    "80":1668635361000,
    "81":1668634634000,
    "82":1668634247000,
    "83":1668634147000,
    "84":1668633998000,
    "85":1668633428000,
    "86":1668633164000,
    "87":1668632901000,
    "88":1668632808000,
    "89":1668631887000,
    "90":1668631761000,
    "91":1668631530000,
    "92":1668631511000,
    "93":1668631359000,
    "94":1668630330000,
    "95":1668630084000,
    "96":1668629853000,
    "97":1668629209000,
    "98":1668628794000,
    "99":1668628264000
  },
  "polarity":{
    "0":0.0,
    "1":0.0333333333,
    "2":0.125,
    "3":-0.5,
    "4":0.0,
    "5":0.1363636364,
    "6":0.1363636364,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":-0.3444444444,
    "11":0.0,
    "12":0.2,
    "13":0.35,
    "14":-0.0828571429,
    "15":-0.15,
    "16":-0.1202245671,
    "17":-0.15,
    "18":-0.15,
    "19":-0.3888888889,
    "20":0.5,
    "21":0.125,
    "22":0.0,
    "23":0.5583333333,
    "24":-0.2916666667,
    "25":-0.09375,
    "26":0.1,
    "27":0.0,
    "28":0.175,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":-0.0833333333,
    "33":0.0069444444,
    "34":0.0,
    "35":-0.9,
    "36":-0.9,
    "37":0.4,
    "38":0.6,
    "39":-0.1055555556,
    "40":0.4,
    "41":0.025,
    "42":0.0,
    "43":0.0,
    "44":-0.1277777778,
    "45":0.0,
    "46":-0.11,
    "47":0.09,
    "48":0.25,
    "49":0.2375,
    "50":-0.0866666667,
    "51":0.3,
    "52":0.625,
    "53":1.0,
    "54":-0.0666666667,
    "55":0.18,
    "56":-0.0166666667,
    "57":0.0,
    "58":0.0,
    "59":0.5681818182,
    "60":0.0,
    "61":0.0,
    "62":-0.15,
    "63":0.1,
    "64":0.0,
    "65":0.1420995671,
    "66":0.0,
    "67":-0.01,
    "68":0.0,
    "69":-0.1,
    "70":0.0,
    "71":0.5,
    "72":1.0,
    "73":0.6166666667,
    "74":0.0,
    "75":0.2,
    "76":-0.2305555556,
    "77":0.65,
    "78":0.2,
    "79":-0.275,
    "80":0.0,
    "81":0.0,
    "82":0.48828125,
    "83":0.1277777778,
    "84":0.0,
    "85":0.0,
    "86":0.4,
    "87":0.125,
    "88":0.0,
    "89":-0.375,
    "90":0.0,
    "91":-0.21875,
    "92":-0.0333333333,
    "93":0.25,
    "94":0.1927083333,
    "95":0.8,
    "96":0.1363636364,
    "97":0.0,
    "98":0.3333333333,
    "99":0.5
  },
  "mean_polarity":{
    "0":0.078231135,
    "1":0.078231135,
    "2":0.078231135,
    "3":0.078231135,
    "4":0.078231135,
    "5":0.078231135,
    "6":0.078231135,
    "7":0.078231135,
    "8":0.078231135,
    "9":0.078231135,
    "10":0.078231135,
    "11":0.078231135,
    "12":0.078231135,
    "13":0.078231135,
    "14":0.078231135,
    "15":0.078231135,
    "16":0.078231135,
    "17":0.078231135,
    "18":0.078231135,
    "19":0.078231135,
    "20":0.078231135,
    "21":0.078231135,
    "22":0.078231135,
    "23":0.078231135,
    "24":0.078231135,
    "25":0.078231135,
    "26":0.078231135,
    "27":0.078231135,
    "28":0.078231135,
    "29":0.078231135,
    "30":0.078231135,
    "31":0.078231135,
    "32":0.078231135,
    "33":0.078231135,
    "34":0.078231135,
    "35":0.078231135,
    "36":0.078231135,
    "37":0.078231135,
    "38":0.078231135,
    "39":0.078231135,
    "40":0.078231135,
    "41":0.078231135,
    "42":0.078231135,
    "43":0.078231135,
    "44":0.078231135,
    "45":0.078231135,
    "46":0.078231135,
    "47":0.078231135,
    "48":0.078231135,
    "49":0.078231135,
    "50":0.078231135,
    "51":0.078231135,
    "52":0.078231135,
    "53":0.078231135,
    "54":0.078231135,
    "55":0.078231135,
    "56":0.078231135,
    "57":0.078231135,
    "58":0.078231135,
    "59":0.078231135,
    "60":0.078231135,
    "61":0.078231135,
    "62":0.078231135,
    "63":0.078231135,
    "64":0.078231135,
    "65":0.078231135,
    "66":0.078231135,
    "67":0.078231135,
    "68":0.078231135,
    "69":0.078231135,
    "70":0.078231135,
    "71":0.078231135,
    "72":0.078231135,
    "73":0.078231135,
    "74":0.078231135,
    "75":0.078231135,
    "76":0.078231135,
    "77":0.078231135,
    "78":0.078231135,
    "79":0.078231135,
    "80":0.078231135,
    "81":0.078231135,
    "82":0.078231135,
    "83":0.078231135,
    "84":0.078231135,
    "85":0.078231135,
    "86":0.078231135,
    "87":0.078231135,
    "88":0.078231135,
    "89":0.078231135,
    "90":0.078231135,
    "91":0.078231135,
    "92":0.078231135,
    "93":0.078231135,
    "94":0.078231135,
    "95":0.078231135,
    "96":0.078231135,
    "97":0.078231135,
    "98":0.078231135,
    "99":0.078231135
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0666666667,
    "2":0.6,
    "3":0.9,
    "4":0.0,
    "5":0.4545454545,
    "6":0.4545454545,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.8222222222,
    "11":0.0,
    "12":0.2,
    "13":0.6666666667,
    "14":0.3621428571,
    "15":0.4,
    "16":0.4956709957,
    "17":0.4,
    "18":0.4,
    "19":0.8333333333,
    "20":0.6,
    "21":0.925,
    "22":0.2833333333,
    "23":0.65,
    "24":0.5416666667,
    "25":0.75,
    "26":0.2,
    "27":0.0,
    "28":0.6,
    "29":0.0,
    "30":0.1,
    "31":0.0666666667,
    "32":0.1333333333,
    "33":0.4791666667,
    "34":0.0,
    "35":1.0,
    "36":1.0,
    "37":0.8,
    "38":0.9,
    "39":0.3666666667,
    "40":0.4,
    "41":0.1916666667,
    "42":0.0,
    "43":0.0,
    "44":0.4611111111,
    "45":0.0,
    "46":0.66,
    "47":0.56,
    "48":0.25,
    "49":0.625,
    "50":0.4466666667,
    "51":0.2833333333,
    "52":0.475,
    "53":1.0,
    "54":0.7333333333,
    "55":0.5566666667,
    "56":0.2722222222,
    "57":0.0,
    "58":0.0,
    "59":0.7272727273,
    "60":0.0,
    "61":0.4,
    "62":0.55,
    "63":0.8,
    "64":0.0,
    "65":0.3835858586,
    "66":0.0,
    "67":0.74,
    "68":0.0,
    "69":0.3,
    "70":0.0,
    "71":0.7222222222,
    "72":0.75,
    "73":0.7166666667,
    "74":0.0,
    "75":0.2,
    "76":0.7138888889,
    "77":1.0,
    "78":0.3,
    "79":0.7,
    "80":0.0,
    "81":0.0,
    "82":0.3,
    "83":0.3166666667,
    "84":0.0,
    "85":0.0,
    "86":0.8,
    "87":0.425,
    "88":0.0,
    "89":0.625,
    "90":0.0,
    "91":0.53125,
    "92":0.5666666667,
    "93":0.25,
    "94":0.4875,
    "95":0.7,
    "96":0.4545454545,
    "97":0.0,
    "98":0.3333333333,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.3866022547,
    "1":0.3866022547,
    "2":0.3866022547,
    "3":0.3866022547,
    "4":0.3866022547,
    "5":0.3866022547,
    "6":0.3866022547,
    "7":0.3866022547,
    "8":0.3866022547,
    "9":0.3866022547,
    "10":0.3866022547,
    "11":0.3866022547,
    "12":0.3866022547,
    "13":0.3866022547,
    "14":0.3866022547,
    "15":0.3866022547,
    "16":0.3866022547,
    "17":0.3866022547,
    "18":0.3866022547,
    "19":0.3866022547,
    "20":0.3866022547,
    "21":0.3866022547,
    "22":0.3866022547,
    "23":0.3866022547,
    "24":0.3866022547,
    "25":0.3866022547,
    "26":0.3866022547,
    "27":0.3866022547,
    "28":0.3866022547,
    "29":0.3866022547,
    "30":0.3866022547,
    "31":0.3866022547,
    "32":0.3866022547,
    "33":0.3866022547,
    "34":0.3866022547,
    "35":0.3866022547,
    "36":0.3866022547,
    "37":0.3866022547,
    "38":0.3866022547,
    "39":0.3866022547,
    "40":0.3866022547,
    "41":0.3866022547,
    "42":0.3866022547,
    "43":0.3866022547,
    "44":0.3866022547,
    "45":0.3866022547,
    "46":0.3866022547,
    "47":0.3866022547,
    "48":0.3866022547,
    "49":0.3866022547,
    "50":0.3866022547,
    "51":0.3866022547,
    "52":0.3866022547,
    "53":0.3866022547,
    "54":0.3866022547,
    "55":0.3866022547,
    "56":0.3866022547,
    "57":0.3866022547,
    "58":0.3866022547,
    "59":0.3866022547,
    "60":0.3866022547,
    "61":0.3866022547,
    "62":0.3866022547,
    "63":0.3866022547,
    "64":0.3866022547,
    "65":0.3866022547,
    "66":0.3866022547,
    "67":0.3866022547,
    "68":0.3866022547,
    "69":0.3866022547,
    "70":0.3866022547,
    "71":0.3866022547,
    "72":0.3866022547,
    "73":0.3866022547,
    "74":0.3866022547,
    "75":0.3866022547,
    "76":0.3866022547,
    "77":0.3866022547,
    "78":0.3866022547,
    "79":0.3866022547,
    "80":0.3866022547,
    "81":0.3866022547,
    "82":0.3866022547,
    "83":0.3866022547,
    "84":0.3866022547,
    "85":0.3866022547,
    "86":0.3866022547,
    "87":0.3866022547,
    "88":0.3866022547,
    "89":0.3866022547,
    "90":0.3866022547,
    "91":0.3866022547,
    "92":0.3866022547,
    "93":0.3866022547,
    "94":0.3866022547,
    "95":0.3866022547,
    "96":0.3866022547,
    "97":0.3866022547,
    "98":0.3866022547,
    "99":0.3866022547
  },
  "screen_name":{
    "0":"Deborah72549",
    "1":"_andrewchristy_",
    "2":"esmoriarty01",
    "3":"onestopgrocery1",
    "4":"bart_smith",
    "5":"GermHunterMD",
    "6":"brentyork",
    "7":"MosherHartley",
    "8":"Emily_Leverett",
    "9":"alfeinberg",
    "10":"hollysegalla",
    "11":"thejoshbanks",
    "12":"jcdyer",
    "13":"JWYarbrough",
    "14":"shillito_ray",
    "15":"Kobrajet429",
    "16":"LeeAnneHawks",
    "17":"SabrinaNC10",
    "18":"Gregory_NC",
    "19":"JoeStJohn16",
    "20":"BurrsPig",
    "21":"_SchusterDev",
    "22":"_SchusterDev",
    "23":"HoChiMinh01",
    "24":"Mohamma80250593",
    "25":"FloLake",
    "26":"Josherz18",
    "27":"JNubbers",
    "28":"Raptured_Night",
    "29":"goduwini",
    "30":"renaldocreative",
    "31":"Snake2Plissken",
    "32":"BloggersRUs",
    "33":"LuigiF37833374",
    "34":"dontshortTesla",
    "35":"robforliberty",
    "36":"robforliberty",
    "37":"Twittybyrd23",
    "38":"hollysegalla",
    "39":"iveygirl08",
    "40":"asheborn57",
    "41":"mrjonasbryson",
    "42":"JNubbers",
    "43":"HyLillian_",
    "44":"ChiefGSD",
    "45":"soflantastic",
    "46":"SweetFnLucifer",
    "47":"MartinMaola",
    "48":"juangolbez",
    "49":"americakaran",
    "50":"afewpoints",
    "51":"AmyTiemannPhD",
    "52":"AmaImmanuel",
    "53":"coreymutter",
    "54":"afewpoints",
    "55":"MustangCarrie",
    "56":"minespatch",
    "57":"afewpoints",
    "58":"JATransou",
    "59":"bonzaieze",
    "60":"Angelaxg5504",
    "61":"SimonJadis",
    "62":"DavidEveret",
    "63":"Suetake01",
    "64":"thomaswdees",
    "65":"afewpoints",
    "66":"VanessaFuchsArt",
    "67":"_d_squaredd",
    "68":"MajorLinux",
    "69":"afewpoints",
    "70":"LuciSkydyme",
    "71":"Smoky_Mtn_Guy",
    "72":"justinmillernc",
    "73":"MikesGapingMaw",
    "74":"TriSocial4Biz",
    "75":"Squirrellymom",
    "76":"afewpoints",
    "77":"ETm33",
    "78":"RealEthanCribb",
    "79":"MrABBrown",
    "80":"hendricksjack60",
    "81":"iveygirl08",
    "82":"DanielMacomber",
    "83":"Deborah72549",
    "84":"abu_Casey",
    "85":"iveygirl08",
    "86":"AegisDurandal",
    "87":"VanessaFuchsArt",
    "88":"bubbafat",
    "89":"afewpoints",
    "90":"SykesRandolph",
    "91":"spartanwanderer",
    "92":"TriangleBIZJrnl",
    "93":"afewpoints",
    "94":"longmaureen1950",
    "95":"robertblowe",
    "96":"_SchusterDev",
    "97":"Jim20191LE",
    "98":"PicklePacker_",
    "99":"asheborn57"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":13,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":6,
    "12":0,
    "13":1,
    "14":1,
    "15":0,
    "16":2,
    "17":0,
    "18":0,
    "19":1,
    "20":1,
    "21":10,
    "22":1,
    "23":1,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":20,
    "30":1,
    "31":0,
    "32":3,
    "33":0,
    "34":0,
    "35":2,
    "36":1,
    "37":0,
    "38":16,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":5,
    "44":0,
    "45":1,
    "46":166,
    "47":2,
    "48":3,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":2,
    "59":1,
    "60":1,
    "61":14,
    "62":0,
    "63":2,
    "64":2,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":1,
    "80":1,
    "81":0,
    "82":0,
    "83":2,
    "84":1,
    "85":0,
    "86":0,
    "87":1,
    "88":4,
    "89":0,
    "90":9,
    "91":0,
    "92":0,
    "93":1,
    "94":3,
    "95":0,
    "96":4,
    "97":0,
    "98":0,
    "99":161
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":25,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":5
  },
  "state":{
    "0":"North Carolina",
    "1":"North Carolina",
    "2":"North Carolina",
    "3":"North Carolina",
    "4":"North Carolina",
    "5":"North Carolina",
    "6":"North Carolina",
    "7":"North Carolina",
    "8":"North Carolina",
    "9":"North Carolina",
    "10":"North Carolina",
    "11":"North Carolina",
    "12":"North Carolina",
    "13":"North Carolina",
    "14":"North Carolina",
    "15":"North Carolina",
    "16":"North Carolina",
    "17":"North Carolina",
    "18":"North Carolina",
    "19":"North Carolina",
    "20":"North Carolina",
    "21":"North Carolina",
    "22":"North Carolina",
    "23":"North Carolina",
    "24":"North Carolina",
    "25":"North Carolina",
    "26":"North Carolina",
    "27":"North Carolina",
    "28":"North Carolina",
    "29":"North Carolina",
    "30":"North Carolina",
    "31":"North Carolina",
    "32":"North Carolina",
    "33":"North Carolina",
    "34":"North Carolina",
    "35":"North Carolina",
    "36":"North Carolina",
    "37":"North Carolina",
    "38":"North Carolina",
    "39":"North Carolina",
    "40":"North Carolina",
    "41":"North Carolina",
    "42":"North Carolina",
    "43":"North Carolina",
    "44":"North Carolina",
    "45":"North Carolina",
    "46":"North Carolina",
    "47":"North Carolina",
    "48":"North Carolina",
    "49":"North Carolina",
    "50":"North Carolina",
    "51":"North Carolina",
    "52":"North Carolina",
    "53":"North Carolina",
    "54":"North Carolina",
    "55":"North Carolina",
    "56":"North Carolina",
    "57":"North Carolina",
    "58":"North Carolina",
    "59":"North Carolina",
    "60":"North Carolina",
    "61":"North Carolina",
    "62":"North Carolina",
    "63":"North Carolina",
    "64":"North Carolina",
    "65":"North Carolina",
    "66":"North Carolina",
    "67":"North Carolina",
    "68":"North Carolina",
    "69":"North Carolina",
    "70":"North Carolina",
    "71":"North Carolina",
    "72":"North Carolina",
    "73":"North Carolina",
    "74":"North Carolina",
    "75":"North Carolina",
    "76":"North Carolina",
    "77":"North Carolina",
    "78":"North Carolina",
    "79":"North Carolina",
    "80":"North Carolina",
    "81":"North Carolina",
    "82":"North Carolina",
    "83":"North Carolina",
    "84":"North Carolina",
    "85":"North Carolina",
    "86":"North Carolina",
    "87":"North Carolina",
    "88":"North Carolina",
    "89":"North Carolina",
    "90":"North Carolina",
    "91":"North Carolina",
    "92":"North Carolina",
    "93":"North Carolina",
    "94":"North Carolina",
    "95":"North Carolina",
    "96":"North Carolina",
    "97":"North Carolina",
    "98":"North Carolina",
    "99":"North Carolina"
  }
}