{
  "full_text":{
    "0":"#hanouna #Macron #Boloré https:\/\/t.co\/dAq1mjahCX",
    "1":"Hier tenhuize Flabbergasted, na het zien van Un président , l’Europe et la guerre , Een kordate Macron, die Poetin terechtwijst, met visie en daadkracht, onderhandelt met de nodige humor, die vertrouwen uitstraalt, wat een verschil met onze politieke pottestampers hier ! 😡 https:\/\/t.co\/AcNFO4SbUa",
    "2":"@iluminatibot Brigitte Macron is a man",
    "3":"@JBOOVII Il dit vrai. Ton maître Macron a été élu contre le nationalisme de Le Pen. Personne ne l’aime, il n’a même pas de majorité à l’Assemblée. Votre déni insupportable, ça fait 5 ans qu’on vous le reproche.",
    "4":"Il ne faut pas politiser le sport…au Qatar #Macron https:\/\/t.co\/1FVOy7vF7b",
    "5":"@BFMTV MAcron soon : \"Il ne faut pas politiser la politique\"",
    "6":"Andy Vermaut shares:World Cup 2022: France's Macron says sports should not be politicised https:\/\/t.co\/hd9pfYEp03 Thank you. https:\/\/t.co\/3nsdJvCUIa",
    "7":"@MathildePanot @LouisBoyard Réveil tardif !\nMais ont sais que c'est compliqué de s'attaquer aux amis de Macron.",
    "8":"Ils ont quand même choisi des bonnets phrygiens comme mascottes des JO, dont Macron veut en faire un grand moment où tous les Français doivent être fiers de leur pays https:\/\/t.co\/DVwkXYpmOA",
    "9":"@MaxenceLambrecq @EmmanuelMacron Inscrites de toute éternité ?? Sacré emmanuel macron..😑",
    "10":"Coupe du monde au Qatar : \"Il ne faut pas politiser le sport\", estime Emmanuel Macron https:\/\/t.co\/Ja3J80waTR",
    "11":"E. MACRON : LE COUP D’ÉTAT PERMANENT https:\/\/t.co\/QDpoUv7989 via @YouTube",
    "12":"@MichelJeanDomi1 Sa pour le gouvernement Macron facile !\nPour le mensonge sur la santé !\nC'est l'incompétence de olivier véran.",
    "13":"@ThierryMARIANI @rglucks1 Encore un qui n'a pas de cerveau !\nOù un ami a Macron qui essaie de provoquer une geurre mondial !",
    "14":"@franceinfo Et il n est plus à dire une connerie près !!! Toujours son aptitude à prendre les gens pour des cons #Macron",
    "15":"#Qatar N. Le Graët, E. Macron : même discours nauséabond.\n\nOù est passé le pays des droits de l’Homme ? \n\nOù est passé le courage politique qui manque cruellement à notre personnel politique aujourd’hui ?\n\nLes valeurs qui nous définissent ne sont pas à géométrie variable. https:\/\/t.co\/6rNxMmnZuS",
    "16":"🔴 Les mots les + utilisés dans les notifications push envoyées en 2022 :\n\n- Ukraine, guerre, Macron (médias)\n- Sélection, offerts (retail)\n- Assurance, conditions (finance)\n- Billets, avantage, train (mobilité)\n- Semaine, électrique (service)\n\nLa suite 👉🏻 https:\/\/t.co\/CR3s6L7L8d",
    "17":"Utopique.\nhttps:\/\/t.co\/jl7llLChXj",
    "18":"Macron veut punir d’amendes ceux qui s’opposent à lui. Pour nous, c’est NON ! - Signez la pétition ! https:\/\/t.co\/BNTITGdG0w via @ChangeFrance",
    "19":"Andy Vermaut shares: Macron says submarine cooperation offer with Australia still ‘on the table’: French President Emmanuel Macron said Thursday that an offer to cooperate with Australia on submarines still stood, after a bitter row over a… https:\/\/t.co\/8KdhtQJkFH Thanks. https:\/\/t.co\/yhht7JHbdL",
    "20":"@JordiLesaffer @ManuelSintubin @Humo En door een al of niet slechte onderhoudsplanning.  Wanneer 2 toevalligheden samenvallen gaat bij mij een alarmbel af.  Wat zou de achterliggende strategie kunnen zijn.  Druk op Macron ?  Engie in een betere onderhandelingsbasis plaatsen ?  …",
    "21":"@alexiscorbiere Son Altesse Jupiter Macron a dit qu'il ne faut pas politiser le foot ... 🤡 ( Alors qu'il a fait pression sur un gamin pour qu'il reste au PSG )",
    "22":"@franceinfo Une belle bande de brochette en blanc mais qui ne sont toujours pas blanc comme neige !  Des missiles au lieu des cheminées de toit, poutine chassant le tigre blanc alors que c'était une campagne de réintroduction, les panneaux effacés \"macron degage\"...Et des centaines dautres !",
    "23":"Cluedo ?\nMoment 1 : Macron au centre du jeu\nMoment 2 : Scholz est en réalité la clé https:\/\/t.co\/IBUJwq83jx",
    "24":"@YZ_dattebayo Jv t’appeler Macron maintenant",
    "25":"@Nicole23186060 @verothe1 @gerardfiloche @lamiaela @partisocialiste @sophiedeLaR Elle parle du gouvernement de Hollande qui a fait une politique de droite et a cause de Hollande que nous avons Macron",
    "26":"https:\/\/t.co\/QG6AA9zejo",
    "27":"Macron est la marionnette des américains globalistes (Biden, Schwab, Soros) pour un Big Reset et un \"nouvel ordre mondial\" . Il leur faut commencer par détruire l'Europe. Ce qu'ils font aussi avec la guerre en Ukraine ! https:\/\/t.co\/lB6VIgOduT",
    "28":"@oliviers1359 @Catherine44670 Macron est la marionnette des américains globalistes (Biden, Schwab, Soros) pour un Big Reset et un \"nouvel ordre mondial\" . Il leur faut commencer par détruire l'Europe. Ce qu'ils font aussi avec la guerre en Ukraine !",
    "29":"@Pilotte_daniel Oui, le gouvernement australien sait bien protéger sa population ! Ils n'ont eu que 1500 morts pour 33 millions d'habitants.En France 66 millions d'habitants et 150000 morts : la politique de Macron n'a pas été efficace du tout car il a refusé de fermer les frontières en février",
    "30":"Emmanuel Macron en image \n\n🙈🙈🙈 https:\/\/t.co\/xEANTMxLoj",
    "31":"@ChiendeDiogene @nicolas_wohrer @codxrL @EmmanuelMacron Le déficit commercial record est l’œuvre de Macron. Socialiste pur jus. \n\nMerci \nDe rien.",
    "32":"Ô cher président,\nÔ cher Emmanuel Macron,\nQuel charisme ! Quel grandeur !\nVous êtes au centre du monde,\nLes alliés sont à vos pieds ! 🤴\nVotre combat pour la paix vous honore.🕊\nLes Français vous aiment profondément et le peuple vous acclame ! ✨️❤️\nVive Emmanuel Macron ! 😍❤ https:\/\/t.co\/9kEAoREApN",
    "33":"@ChamboncelBen @AgnesRunacher La Macronie, ça se permet tout, c'est comme cela qu'on les reconnait! Comment il disait Macron, oui, son parti irreprochable.",
    "34":"@Sonic_urticant @DrJohnFa Macron se fout de tout sauf de sa petite personne",
    "35":"Macron qui vise le prix Nobel de la paix. On aura tout vu et tout entendu. Il ne mérite rien. \nIl n’a fait qu’appauvrir son peuple en privilégiant les riches. Il suffit de regarder la nouvelle réforme du chômage. Quelle honte.",
    "36":"La France est sous l’ordre complet des États-Unis et aucun pays n’est pas comme ça autant que la France et vous voyez ces 4 connards à notre époque \n#France #EtatsUnis #JoeBiden #Macron #Zelensky https:\/\/t.co\/C7JbD7rOaY",
    "37":"C'est bien de faire du théâtre mais concrètement pourquoi vous ne destitué pas macron ensemble avec le RN ? La place est trop bonne ? Vous avez peur de ne pas la retrouver ?🤔🙄😏 https:\/\/t.co\/Z6RChPhPAQ",
    "38":"@Romaneesdx Macron il a dit 19 degrés 😡",
    "39":"@oliPee5 Les patients des maisons de retraites ont été les premières à être injectées , elles ont étés aussi les  1 ères à mourir seule ! \nLes médecins savaient que la population pouvait guérir avec un traitement médicamenteux comme #Macron \nLes injections que du fric",
    "40":"Il faut réintégrer les personnels soignants non vaccinés ! Ils sont moins dangereux que les vaccinés ! \n#Macron n’est toujours pas #Vacciné tant que le vaccin ne sera pas #Homologué https:\/\/t.co\/WF7gFbG2BU",
    "41":"Merci @leQdM de publier notre lettre à l’exécutif cosignée par plus de 20 syndicats et collectifs qui ont envie de rénover le système de santé, pour tout changer, l’union de tous les artisans du soin est indispensable https:\/\/t.co\/8oaKhZjwra",
    "42":"Pas de guerre mondiale ! \nComme pas de #Covid \n#Macron gouverné par la peur ! \nJe n’y crois pas un seul instant !\nLes missiles des russes ont 100 ans ! https:\/\/t.co\/bZLt9jcNQW",
    "43":"@TPMP #Immonde chant les plus grands clubs doivent réagir contre le racisme qui la se transforme en #Xénophobie 🤬\n#Inadmissible \n#Macron aurait dû monter au créneau je ne comprend pas le silence du @gouvernementFR qui se couche encore une fois devant l’impensable !",
    "44":"@gabriellecluzel @domienne974 D un autre côté  combien ont voté macron ??? ...",
    "45":"@pasvener @mfrancois69 @faureolivier La gauche perdra avec vous. Vous racontez des choses fausses pour alimenter votre narratif prétentieux sur qui est de gauche ou pas.\nOn avancera ss vous et ss rejoindre la droite de Macron qui ne m'intéresse pas.",
    "46":"Un président de la République fou et connard que les gens ne sont pas importants pour lui \n#Macron #France https:\/\/t.co\/SGgp2BmozU",
    "47":"@CeliaOliveoil Tant que ce sera macron RIEN ne changera. J'ai même l'impression qu'il pratique la politique de la terre brûlée, il a encore 4 ans pour nous couler.\nOn veut tous faire la révolution mais seulement derrière notre portable sur Twitter. Un seul est en train de se battre vraiment : Z",
    "48":"https:\/\/t.co\/cNV851LjoK",
    "49":"@FredericLefevre Putain si lui il est islamiste Macron c'est le pape",
    "50":"@chrisjechat @PorteroYannis @S_Legrain « Faire élire un président » se n’est pas se qui s’est passé avec notre cher président Macron.",
    "51":"Message pour les petits collabos à macron .Croyez vous que vous ne serez pas impactés par ses délires, inflation, pénurie,retraite,masque,vacs,crédit social etc etc...vous nous mettez dans la merde et vous y serez également ...\n😏😡😡😡",
    "52":"Les lobotomisés qui se sont fait piquer pour un QR ,si macron vous propose pour un QR d'aller faire la guerre,vous y allez également ?🤔🙄",
    "53":"@IosifSapiens @egabriot @ghislain_denis @Qofficiel Alors déja non je prend pas de deliveroo je bouge mon cul. Et cet esclavagisme 2.0 c'est Macron qu'il l'a mis en place pour booster l'économie",
    "54":"@FKeuleneer De clip van Macron en Maduro is werkelijk geweldig. Die tweede super op zijn gemak, die eerste gedraagt zich als een mak lammetje. Ook John Kerry is weer bff met Maduro zag ik.",
    "55":"@Lopezka98722049 @AngeleLouviers @sophiedeLaR @dassouline @MathildePanot @faureolivier @CorinneNara Par contre tout les électeurs de gauche ont vu la gauche de Hollande,Valls et Macron et ils n'oublieront jamais la trahison 🤪 https:\/\/t.co\/Kr0fsZGWNG",
    "56":"@EmmaRafowicz @dassouline Les électeurs de gauche ne veulent plus de vous , allez rejoindre Macron  !!!!! https:\/\/t.co\/3HldbCqAXi",
    "57":"@TAnticlerical Ils classent non pas gauche droite mais par tyrannie\/ liberté.  Bah c'est pas si déconnant que ça, ça évite que des ultra autoritaire se placent au centre (Macron)",
    "58":"@KabRaph @marcolas95 @SebaouiHammou Pour sauver d s vies,Macron devait ne pas détruire l'hôpital ! Il est responsable de tout ce chaos !",
    "59":"#Macron exécute le programme de Klaus Schwab dans le Big Reset ! https:\/\/t.co\/pLfXf3edx8",
    "60":"@PanDanTag @Randy64_fr Macron exécute le programme de Klaus Schwab dans le \"Big Reset\" !",
    "61":"@AlexisPhilo Impossible !\nMacron à fait voter une immunité, pour jamais être poursuivie !\nHeureusement que c'était pas Dutroux.",
    "62":"@StephaneBeghin @francoisedegois @tcabarrus Vous me rassurez car depuis qu’il est président mr Macron est responsable de tout même de la seconde guerre mondiale",
    "63":"Coupe du monde 2022 : la condition imposée par Emmanuel Macron pour se rendre au Qatar - Voici - https:\/\/t.co\/ulZjcrntHF #GoogleAlerts",
    "64":"@CerfiaFR le mec à gauche de macron https:\/\/t.co\/BEXjDyERZK",
    "65":"@JLMelenchon @Valijah60 Le copain à Macron qui a appelé à  voter pour lui ! 😂😂😂😂😂 https:\/\/t.co\/f84GQOp8Gs",
    "66":"Andy Vermaut shares:PM Modi, France's Emmanuel Macron Hold Bilateral Talks At G20 Summit: Prime Minister Narendra Modi today held bilateral talks with French President Emmanuel Macron in Bali on the sidelines of the G20 Summit. https:\/\/t.co\/TeOUyN5NWx Thank you. https:\/\/t.co\/zFGQsnNBOW",
    "67":"@BarkBarkSimon @Descendophobia9 @GaetanGracia @Bamwempan oui effectivement les français n'auraient pas agit de la sorte ils auraient surement proposé des dédommagement et un projet d'installation d'une base militaire créatrice d'emploi sur le territoire. Macron se serait déplacé en personne en rappelant sa grande amitié avec Kaboré",
    "68":"@idrissaberkane Idriss Aberkane, l'homme pressé...\nOmniprésent, omniscient. La vérité absolue sur tout. Heureusement que vous n'avez aucun pouvoir, vous feriez passer Macron pour un amateur...",
    "69":"Andy Vermaut shares:France's Macron and China's Xi want de-escalation in Ukraine conflict - Elysee - Yahoo News:… https:\/\/t.co\/UFORI5ZzqX Thank you. #AndyVermautSharesThisNewsWithLoveAndHopes #TheWorldCanBecomeABetterPlaceSomedaySometime #WeNeedMoreLoveForWorldPeaceNowAndAlways https:\/\/t.co\/GhAye3nJBA",
    "70":"Affaibli en France, Emmanuel Macron tente de prendre de l’altitude sur la scène internationale https:\/\/t.co\/SKDuQJU3ph",
    "71":"@DIVIZIO1 @EmmanuelMacron Dans 20 ans : \"Papa qui a détruit la France? La Chine? Les US? Le Allemand? Quel pays?\"\n\"Non ma fille ce sont les Francais\"\n\"Quoi?!\"\n\"Oui les Francais ont détruit la France car ils ont voté Sarkozy, Hollande, Macron qui bossé pour Davos et ont détruit la France\"",
    "72":"@BilgerPhilippe @ECiotti @BrunoRetailleau @MarianneleMag que ce soit l un ou l autre les LR sont mort trop de connivence avec macron ....",
    "73":"Cette semaine en Une du Canard Enchaîné. #PapNdiaye #Macron #education #maths #ecole #profs #dessindepresse https:\/\/t.co\/TStbWalwkt",
    "74":"@CaudeHenrion @NiusMarco 😂😂😂 les sois disants resistants ont remplacé les actions par les marches, les tweets, les émissions sur les reseaux sociaux  et les meetings ? Macron vous remercie ! Lui il avance chaque  jour !!!quand comprendrez vous que seul  le blocage du pays fera avancer les choses ???",
    "75":"@Pino215pino @Mugiwarasamy @EricNaulleau @LouisBoyard il a battu Laurent Saint Martin, qui était le candidat de Macron aux régionales en ile de France, population : 12 millions, et on se souvient de cette vidéo de malaise ultime avec Schiappa \nhttps:\/\/t.co\/20yne4UxiF",
    "76":"Macron veut punir d’amendes ceux qui s’opposent à lui. Pour nous, c’est NON ! - Signez la pétition ! https:\/\/t.co\/4IaEq0T0b9 via @ChangeFrance",
    "77":"@Maskloff En fait, tous ceux qui ne sucent pas le chibre de MELENCHON comme le @PCF ,le @PSofficiel ou @EELV sont \"utiles à MACRON\" et font de la merde. Heureusement il y a PANOT, BOYARD, QUATENNENS, OBONO... pour sauver la France. https:\/\/t.co\/hdciEmOavy",
    "78":"EN DIRECT - Missiles tombés en Pologne : Varsovie affirme qu'un «projectile de fabrication russe» a atteint son territoire https:\/\/t.co\/IAJorWEimS",
    "79":"Comme Macron j arrive plus à les écouter au premier mot j ai envie de l insulter !!! https:\/\/t.co\/jpNhYnRFgx",
    "80":"Retrouvez @ALeaument ce soir avec @Ugobernalicis\n en direct de l’hémicycle à l'Assemblée nationale sur ma chaîne #Twitch \n\nOn examine la loi LOPMI et on vous explique tout sur les nouvelles amendes de Macron !\n\n➡️https:\/\/t.co\/LE9S7ucAGn",
    "81":"y’a #RENAISSANCE en tt pour Macron, faut voir comment il a copié sur beyoncé",
    "82":"Macron allooooo la Russie bombarde la Pologne",
    "83":"Embalo embarasse le forum de la paix à Paris.\nLe regard de Macron en dit long 😁😁\n\n« Kadhafi était un mal nécessaire pour son peuple et Saddam Hussein était aussi un mal nécessaire pour son peuple. Le peuple vivait bien sous leurs régimes.» https:\/\/t.co\/EayanLNCPG",
    "84":"G20 : Macron et Zelensky sur la touche - JT du mardi 15 novembre 2022 https:\/\/t.co\/Zz2gfzosON via @YouTube",
    "85":"pas le parti politique de macron qui organise une conférence dédiée aux raisons de la montée de l’extrême droite… baby that’s you, you are the problem",
    "86":"Quand on vous dit qu'il suffit de traverser la route... En fait, c'est ministre sous Macron qui fonctionne le mieux. Le pantouflage  n'aura jamais été aussi présent. https:\/\/t.co\/VF2oTp2nvY",
    "87":"J'ai revé que Macron venait chez mon père et que je préparais ma question à lui poser (en levant le doigt): \"euh la revalorisation des profs c'est vraiment dans les bacs ou pas?\"... Voilà voilà... Je vous laisse juger de mon état hier soir en allant dormir mdr 🤣🤣",
    "88":"@LenZur95 Macron c'est un maux à lui seul.",
    "89":"Ocean Viking : Macron, touché coulé - JT du lundi 14 novembre 2022 https:\/\/t.co\/aGesXLoNO9 via @YouTube",
    "90":"@__Verlaine__ Et Macron !",
    "91":"Il a l'air tellement cool mon président 🥰🥰\n\n(Macron explosion) https:\/\/t.co\/tHC9F275jD",
    "92":"La flambée des prix de l'énergie est liée à la guerre en Ukraine ET au sabotage du nucléaire par #Macron depuis 2015 (Alstom, Fessenheim,Astrid, arrêt de maintenance ...). Il faut le dire. La guerre en Ukraine a bon dos ! https:\/\/t.co\/CsgQ2ky4ON",
    "93":"@christine_kelly @pierrot_f La flambée des prix de l'énergie est liée à la guerre en Ukraine ET au sabotage du nucléaire par Macron depuis 2015 (Alstom, Fessenheim,Astrid, arrêt de maintenance ...). Il faut le dire. La guerre en Ukraine a bon dos !",
    "94":"@Ecoute51 @EmmanuelMacron Ben Adèle, il y a lieu de relativiser ton enthousiasme même si par ailleurs j'ai voté Macron en 2017 et 2022. Macron comme tout homme politique y va d'un couplet quelque peu pervers, pour se présenter en Mr Propre. La violence faite aux femmes en est un exemple flagrant.",
    "95":"@solsol36451159 Pour l'instant je suis avec des amis et nous envisagons la suite des événements . Je pense qu'il va falloir se faire petit car ça risque de partir en catastrophe.\nComme je l'ai dis tant qu'il y aura des moutons macron fera ce qu'il voudra .😏",
    "96":"@olivierveran Rien de précipité pour finalement passer au 49.3 comme d'hab quoi !! L'Europe l'a demandé macron l'a fait",
    "97":"@Ezzniiix @Livvfanforever @Jaycomesaround Lui c’est « pas touche Macron » heiin sammy 🙃🙃🙃",
    "98":"https:\/\/t.co\/iyWDk7yvIT",
    "99":"Mais bien sûr Mme @Elisabeth_Borne, c'est certainement l'argument de la retraite à 64 ans qui a poussé les Françaises et Français à voter majoritairement pour Emmanuel #Macron au second tour de la Présidentielle!\n#DirectAN #QAG #Retraites https:\/\/t.co\/A1qKIZVrZM"
  },
  "date":{
    "0":1668693469000,
    "1":1668692406000,
    "2":1668689555000,
    "3":1668686340000,
    "4":1668685287000,
    "5":1668683393000,
    "6":1668683293000,
    "7":1668681679000,
    "8":1668680521000,
    "9":1668678918000,
    "10":1668678385000,
    "11":1668677435000,
    "12":1668676777000,
    "13":1668676682000,
    "14":1668675466000,
    "15":1668675363000,
    "16":1668673457000,
    "17":1668670556000,
    "18":1668669436000,
    "19":1668667354000,
    "20":1668667293000,
    "21":1668665474000,
    "22":1668663770000,
    "23":1668662655000,
    "24":1668654111000,
    "25":1668645276000,
    "26":1668644115000,
    "27":1668637613000,
    "28":1668637597000,
    "29":1668637394000,
    "30":1668636347000,
    "31":1668636246000,
    "32":1668635577000,
    "33":1668634629000,
    "34":1668633535000,
    "35":1668632015000,
    "36":1668631390000,
    "37":1668630978000,
    "38":1668629237000,
    "39":1668628794000,
    "40":1668628531000,
    "41":1668626477000,
    "42":1668626203000,
    "43":1668626084000,
    "44":1668620600000,
    "45":1668619405000,
    "46":1668618797000,
    "47":1668616862000,
    "48":1668615784000,
    "49":1668609111000,
    "50":1668608198000,
    "51":1668606242000,
    "52":1668603901000,
    "53":1668602624000,
    "54":1668601688000,
    "55":1668601557000,
    "56":1668601359000,
    "57":1668598008000,
    "58":1668597586000,
    "59":1668597391000,
    "60":1668597357000,
    "61":1668594619000,
    "62":1668591364000,
    "63":1668590495000,
    "64":1668589621000,
    "65":1668588787000,
    "66":1668587769000,
    "67":1668587728000,
    "68":1668587465000,
    "69":1668586973000,
    "70":1668586392000,
    "71":1668586193000,
    "72":1668585755000,
    "73":1668585432000,
    "74":1668585168000,
    "75":1668583028000,
    "76":1668581385000,
    "77":1668578993000,
    "78":1668575628000,
    "79":1668561645000,
    "80":1668554994000,
    "81":1668552079000,
    "82":1668543525000,
    "83":1668543056000,
    "84":1668539443000,
    "85":1668539036000,
    "86":1668538760000,
    "87":1668538713000,
    "88":1668538121000,
    "89":1668537618000,
    "90":1668535918000,
    "91":1668535857000,
    "92":1668535638000,
    "93":1668535616000,
    "94":1668534280000,
    "95":1668534137000,
    "96":1668533494000,
    "97":1668531722000,
    "98":1668529475000,
    "99":1668528110000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.5,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.1,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0333333333,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0333333333,
    "52":0.0,
    "53":0.0,
    "54":0.3333333333,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":-1.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":-0.8,
    "68":-0.25,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.1,
    "79":0.0,
    "80":0.125,
    "81":0.0,
    "82":0.0,
    "83":-0.05,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.35,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.00125,
    "1":-0.00125,
    "2":-0.00125,
    "3":-0.00125,
    "4":-0.00125,
    "5":-0.00125,
    "6":-0.00125,
    "7":-0.00125,
    "8":-0.00125,
    "9":-0.00125,
    "10":-0.00125,
    "11":-0.00125,
    "12":-0.00125,
    "13":-0.00125,
    "14":-0.00125,
    "15":-0.00125,
    "16":-0.00125,
    "17":-0.00125,
    "18":-0.00125,
    "19":-0.00125,
    "20":-0.00125,
    "21":-0.00125,
    "22":-0.00125,
    "23":-0.00125,
    "24":-0.00125,
    "25":-0.00125,
    "26":-0.00125,
    "27":-0.00125,
    "28":-0.00125,
    "29":-0.00125,
    "30":-0.00125,
    "31":-0.00125,
    "32":-0.00125,
    "33":-0.00125,
    "34":-0.00125,
    "35":-0.00125,
    "36":-0.00125,
    "37":-0.00125,
    "38":-0.00125,
    "39":-0.00125,
    "40":-0.00125,
    "41":-0.00125,
    "42":-0.00125,
    "43":-0.00125,
    "44":-0.00125,
    "45":-0.00125,
    "46":-0.00125,
    "47":-0.00125,
    "48":-0.00125,
    "49":-0.00125,
    "50":-0.00125,
    "51":-0.00125,
    "52":-0.00125,
    "53":-0.00125,
    "54":-0.00125,
    "55":-0.00125,
    "56":-0.00125,
    "57":-0.00125,
    "58":-0.00125,
    "59":-0.00125,
    "60":-0.00125,
    "61":-0.00125,
    "62":-0.00125,
    "63":-0.00125,
    "64":-0.00125,
    "65":-0.00125,
    "66":-0.00125,
    "67":-0.00125,
    "68":-0.00125,
    "69":-0.00125,
    "70":-0.00125,
    "71":-0.00125,
    "72":-0.00125,
    "73":-0.00125,
    "74":-0.00125,
    "75":-0.00125,
    "76":-0.00125,
    "77":-0.00125,
    "78":-0.00125,
    "79":-0.00125,
    "80":-0.00125,
    "81":-0.00125,
    "82":-0.00125,
    "83":-0.00125,
    "84":-0.00125,
    "85":-0.00125,
    "86":-0.00125,
    "87":-0.00125,
    "88":-0.00125,
    "89":-0.00125,
    "90":-0.00125,
    "91":-0.00125,
    "92":-0.00125,
    "93":-0.00125,
    "94":-0.00125,
    "95":-0.00125,
    "96":-0.00125,
    "97":-0.00125,
    "98":-0.00125,
    "99":-0.00125
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":1.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.4,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.2333333333,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.1,
    "28":0.1,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":0.9,
    "42":0.6666666667,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":0.0666666667,
    "52":0.0,
    "53":0.0,
    "54":0.6666666667,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.1,
    "60":0.1,
    "61":1.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":1.0,
    "68":0.25,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.4,
    "79":0.0,
    "80":0.4,
    "81":0.0,
    "82":0.0,
    "83":0.4,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.65,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.6666666667,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.091,
    "1":0.091,
    "2":0.091,
    "3":0.091,
    "4":0.091,
    "5":0.091,
    "6":0.091,
    "7":0.091,
    "8":0.091,
    "9":0.091,
    "10":0.091,
    "11":0.091,
    "12":0.091,
    "13":0.091,
    "14":0.091,
    "15":0.091,
    "16":0.091,
    "17":0.091,
    "18":0.091,
    "19":0.091,
    "20":0.091,
    "21":0.091,
    "22":0.091,
    "23":0.091,
    "24":0.091,
    "25":0.091,
    "26":0.091,
    "27":0.091,
    "28":0.091,
    "29":0.091,
    "30":0.091,
    "31":0.091,
    "32":0.091,
    "33":0.091,
    "34":0.091,
    "35":0.091,
    "36":0.091,
    "37":0.091,
    "38":0.091,
    "39":0.091,
    "40":0.091,
    "41":0.091,
    "42":0.091,
    "43":0.091,
    "44":0.091,
    "45":0.091,
    "46":0.091,
    "47":0.091,
    "48":0.091,
    "49":0.091,
    "50":0.091,
    "51":0.091,
    "52":0.091,
    "53":0.091,
    "54":0.091,
    "55":0.091,
    "56":0.091,
    "57":0.091,
    "58":0.091,
    "59":0.091,
    "60":0.091,
    "61":0.091,
    "62":0.091,
    "63":0.091,
    "64":0.091,
    "65":0.091,
    "66":0.091,
    "67":0.091,
    "68":0.091,
    "69":0.091,
    "70":0.091,
    "71":0.091,
    "72":0.091,
    "73":0.091,
    "74":0.091,
    "75":0.091,
    "76":0.091,
    "77":0.091,
    "78":0.091,
    "79":0.091,
    "80":0.091,
    "81":0.091,
    "82":0.091,
    "83":0.091,
    "84":0.091,
    "85":0.091,
    "86":0.091,
    "87":0.091,
    "88":0.091,
    "89":0.091,
    "90":0.091,
    "91":0.091,
    "92":0.091,
    "93":0.091,
    "94":0.091,
    "95":0.091,
    "96":0.091,
    "97":0.091,
    "98":0.091,
    "99":0.091
  },
  "screen_name":{
    "0":"SayedBek12",
    "1":"krannoot",
    "2":"Mohigrib",
    "3":"Dhz_Mateo",
    "4":"Cindy_LAUPEN",
    "5":"_Kishin__",
    "6":"AndyVermaut",
    "7":"Guyot00082290",
    "8":"Nico_Mud",
    "9":"ADernoncourt",
    "10":"MaguyBoivin",
    "11":"Aur0re_Oror",
    "12":"Guyot00082290",
    "13":"Guyot00082290",
    "14":"meliss751",
    "15":"ThomasMullerPro",
    "16":"pierre_sc",
    "17":"EmilePawlik",
    "18":"capcir59",
    "19":"AndyVermaut",
    "20":"Nellius65",
    "21":"shinjiitsuu",
    "22":"P4trice_d",
    "23":"Lesexperts_dk",
    "24":"ivaas99",
    "25":"insoumniac59",
    "26":"kirzolua",
    "27":"genelesur",
    "28":"genelesur",
    "29":"genelesur",
    "30":"XavierFrancois",
    "31":"XavierFrancois",
    "32":"arthus_martin",
    "33":"P4trice_d",
    "34":"KilixL",
    "35":"ManonRollando",
    "36":"jeanjourdan34",
    "37":"BrunoMinne",
    "38":"GT_Massi",
    "39":"paskaleange59",
    "40":"paskaleange59",
    "41":"sedatif",
    "42":"paskaleange59",
    "43":"paskaleange59",
    "44":"Eric1DEVAUX",
    "45":"emancinova",
    "46":"jeanjourdan34",
    "47":"alainmaczka",
    "48":"BLACKSHINERuLE",
    "49":"sofian_talh",
    "50":"Pieceof66749684",
    "51":"BrunoMinne",
    "52":"BrunoMinne",
    "53":"DjoPPPPP",
    "54":"PhilipMertens2",
    "55":"insoumniac59",
    "56":"insoumniac59",
    "57":"GaltonPeirce",
    "58":"genelesur",
    "59":"genelesur",
    "60":"genelesur",
    "61":"Guyot00082290",
    "62":"NoisetteYag",
    "63":"MaguyBoivin",
    "64":"zoolaskii",
    "65":"Eric1DEVAUX",
    "66":"AndyVermaut",
    "67":"RatelinhoRvv",
    "68":"SiNian49173134",
    "69":"AndyVermaut",
    "70":"MaguyBoivin",
    "71":"Anouar_____",
    "72":"fatalfish",
    "73":"sbrooph",
    "74":"Eric1DEVAUX",
    "75":"Reneleboucher",
    "76":"YLeveque",
    "77":"CRABY4",
    "78":"MaguyBoivin",
    "79":"olympiqueRod",
    "80":"SolidiaresNord",
    "81":"daddyjerryz",
    "82":"MargauuxB_",
    "83":"novlang1984",
    "84":"LysianeJ",
    "85":"akatomellio",
    "86":"Zphyr50836915",
    "87":"RomKP",
    "88":"dlernould",
    "89":"LysianeJ",
    "90":"genelesur",
    "91":"MCydide",
    "92":"genelesur",
    "93":"genelesur",
    "94":"Vidal00882150",
    "95":"BrunoMinne",
    "96":"Hervebarl",
    "97":"Mathfabregas",
    "98":"SegersJean1",
    "99":"JulienPoix"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":4,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":7,
    "15":1,
    "16":4,
    "17":2,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":1,
    "26":0,
    "27":1,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":1,
    "35":76,
    "36":1,
    "37":13,
    "38":0,
    "39":2,
    "40":0,
    "41":11,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":91,
    "52":33,
    "53":0,
    "54":2,
    "55":4,
    "56":17,
    "57":1,
    "58":0,
    "59":1,
    "60":9,
    "61":0,
    "62":1,
    "63":1,
    "64":9,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":25,
    "72":0,
    "73":30,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":2,
    "84":0,
    "85":28,
    "86":0,
    "87":3,
    "88":1,
    "89":0,
    "90":3,
    "91":1,
    "92":2,
    "93":1,
    "94":0,
    "95":2,
    "96":5,
    "97":2,
    "98":0,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":2,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":2,
    "15":1,
    "16":1,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":0,
    "35":22,
    "36":1,
    "37":4,
    "38":0,
    "39":0,
    "40":0,
    "41":5,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":39,
    "52":15,
    "53":0,
    "54":0,
    "55":0,
    "56":5,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":1,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":5,
    "72":0,
    "73":5,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":3,
    "86":4,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":1,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":3
  },
  "state":{
    "0":"Ohio",
    "1":"Ohio",
    "2":"Ohio",
    "3":"Ohio",
    "4":"Ohio",
    "5":"Ohio",
    "6":"Ohio",
    "7":"Ohio",
    "8":"Ohio",
    "9":"Ohio",
    "10":"Ohio",
    "11":"Ohio",
    "12":"Ohio",
    "13":"Ohio",
    "14":"Ohio",
    "15":"Ohio",
    "16":"Ohio",
    "17":"Ohio",
    "18":"Ohio",
    "19":"Ohio",
    "20":"Ohio",
    "21":"Ohio",
    "22":"Ohio",
    "23":"Ohio",
    "24":"Ohio",
    "25":"Ohio",
    "26":"Ohio",
    "27":"Ohio",
    "28":"Ohio",
    "29":"Ohio",
    "30":"Ohio",
    "31":"Ohio",
    "32":"Ohio",
    "33":"Ohio",
    "34":"Ohio",
    "35":"Ohio",
    "36":"Ohio",
    "37":"Ohio",
    "38":"Ohio",
    "39":"Ohio",
    "40":"Ohio",
    "41":"Ohio",
    "42":"Ohio",
    "43":"Ohio",
    "44":"Ohio",
    "45":"Ohio",
    "46":"Ohio",
    "47":"Ohio",
    "48":"Ohio",
    "49":"Ohio",
    "50":"Ohio",
    "51":"Ohio",
    "52":"Ohio",
    "53":"Ohio",
    "54":"Ohio",
    "55":"Ohio",
    "56":"Ohio",
    "57":"Ohio",
    "58":"Ohio",
    "59":"Ohio",
    "60":"Ohio",
    "61":"Ohio",
    "62":"Ohio",
    "63":"Ohio",
    "64":"Ohio",
    "65":"Ohio",
    "66":"Ohio",
    "67":"Ohio",
    "68":"Ohio",
    "69":"Ohio",
    "70":"Ohio",
    "71":"Ohio",
    "72":"Ohio",
    "73":"Ohio",
    "74":"Ohio",
    "75":"Ohio",
    "76":"Ohio",
    "77":"Ohio",
    "78":"Ohio",
    "79":"Ohio",
    "80":"Ohio",
    "81":"Ohio",
    "82":"Ohio",
    "83":"Ohio",
    "84":"Ohio",
    "85":"Ohio",
    "86":"Ohio",
    "87":"Ohio",
    "88":"Ohio",
    "89":"Ohio",
    "90":"Ohio",
    "91":"Ohio",
    "92":"Ohio",
    "93":"Ohio",
    "94":"Ohio",
    "95":"Ohio",
    "96":"Ohio",
    "97":"Ohio",
    "98":"Ohio",
    "99":"Ohio"
  }
}