{
  "full_text":{
    "0":"The #bitcoin bears ready to crush these markets apparently 64% v 36% . #cryptocrash2022",
    "1":"@geemap Time will tell hoe het uitdraait met XRP (en met BTC). Feit is dat dat filmpje toont dat Lightning werkt en dat Bitcoin dus wel snel en goedkoop kan verzonden worden. That's it.",
    "2":"@geemap Ik wil XRP hier niet bashen maar je zegt zelf dat banken het gebruiken.\nDat is nu net het punt.\nLaat Ripple z'n ding maar doen in de bankensector. Bitcoin\/Lightning dient voor iets anders.",
    "3":"RT yapıp beni takip eden 1 kişiye 1000$ (18.570₺) süre 1 saat..#Bitcoin #btc #bnb #luna",
    "4":"The team has been crushing the marketing #BSCGems #bitcoin #market @Digital_Reunion @crashtestgenius @SJahnIX @d_plusk @uremz2002 @Kingming1800 @NFTn3rds @BizForLawyers @_brunossantana @Daniel21403900 https:\/\/t.co\/QpK9GKeUdG",
    "5":"😁 #bitcoin https:\/\/t.co\/LsQtmqQ01b",
    "6":"In een fractie van een seconde geld versturen naar gelijk waar, zonder noemenswaardige kosten en zonder dat er een bank oid aan te pas komt? Tuurlijk kan dat! #Bitcoin #LightningNetwork https:\/\/t.co\/7YS2Ti1ZWi",
    "7":"C'est parti pour faire comme Nayib Bukele 😎\nBon la seule différence c'est que moi ce sera plutôt 0,0001 Bitcoin par jour",
    "8":"@Mr21Million @GhostofWhitman @spoonmvn Working on it 'still up to knees in the clay'. It's a bottom-up local community approach and farmers will certainly understand Bitcoin, they know that when it rains you shouldn't sow.",
    "9":"@cadsherpa @GeertNoels En het klopt dat ikzelf Bitcoin zie als een belegging. Ik spaar in Bitcoin. Anderen speculeren en traden. Elk z'n meug.\nMaar zeggen dat je niet met Bitcoin kan betalen omdat het te traag en te duur is dus nonsens. Lightning lost dat op.",
    "10":"@cadsherpa @GeertNoels Iedere transactie moet toch ook niet 1 op 1 weggeschreven worden op het netwerk? Bitcoin is de superveilige basis waarop tal van toepassingen kunnen gebouwd worden.",
    "11":"@cadsherpa @GeertNoels Het Bitcoin netwerk is een basislaag waar alles op kan. 100% veilig, 100% transparant.\nCheck zeker ook eens https:\/\/t.co\/76DYvWeZeT.",
    "12":"@cadsherpa @GeertNoels Ik denk eerlijk gezegd net het omgekeerde ... Hij gooit alles op een hoop, inclusief Bitcoin. Dan weet je niet waar je over praat.\n99% van wat men 'crypto' pleegt te noemen is rommel. Maar daar is Bitcoin niet bij.",
    "13":"@wietse_de_vries @silvarro81 @vanranstmarc Er wordt jammer genoeg heel veel op één hoop gegooid. Bvb Bitcoin kan je totaal niet gelijkstellen met al die andere coins of tokens.\nEn NFT technologie oplichting noemen slaat nergens op. Maar je bedoelt waarschijnlijk die dure prentjes? Dat fenomeen is idd van de pot gerukt.",
    "14":"#ALFCOIN #meilleurprojetcrypto\n#Bitcoin https:\/\/t.co\/ig5idmhJVj",
    "15":"@NikolasAlf altcoin is a $ hedge fund not crypto, using crypto is just for entry fees.  clever\n#ALFCOIN #Bitcoin #cryptomonnaie #meilleurprojetcrypto",
    "16":"@maxper__ @Sagat_be Moi j’en reste persuadé que c’est la CIA derrière le bitcoin",
    "17":"@Hayess5178 @syscoin En utilisant le minage fusionné, environ 20 % de la puissance de hachage de Bitcoin est également utilisée pour miner #syscoin sans frais supplémentaires, ce qui permet aux mineurs d'augmenter leurs bénéfices sans avoir à dépenser d'énergie supplémentaire",
    "18":"True Bitcoiners be like ...\n\n#Bitcoin #BuyTheDip #StackSats #Relax #HavePatience #FuckTraders https:\/\/t.co\/qZShRXLO3S",
    "19":"it's good to know this Johnny. waiting for #kucoin PoF. #crypto #ftx #ftt #genesis #bitcoin https:\/\/t.co\/pAi0OBcBVx",
    "20":"@Loathing_DJT @kgreifeld Why would you pay billions for the + 50 % of hash rate (if this is even possible) to overwrite the blockchain (to gain bitcoin) of when you succeed your (all) bitcoin would be worthless?? And hashrate is at an all time high for the moment.",
    "21":"To everyone who shouts that bitcoin is dead, have you ever looked at it from that side? Please be open minded. @GeertNoels @TNieuwsblad @PascalPaepen @vrtnws https:\/\/t.co\/swggQ3gc1l",
    "22":"#GOODNIGHT😍#bitcoin #crypto #bnb #ada #altcoin",
    "23":"@Midwxypv Non je vais mettre mes sous dans le bitcoin sah",
    "24":"What a view 📊📈📉 #Bitcoin W\/TF \nLooks pretty healthy to me!! 🫣💪🏻 FML🙏🏼…🤣 https:\/\/t.co\/GWMXrJSkP7",
    "25":"Een korte handleiding die veel problemen met crypto kan voorkomen @tijd @basvanderhout #Bitcoin https:\/\/t.co\/3HYIOFIMzM",
    "26":"#FTXbankruptcy #SBFScam #Crypto #Bitcoin https:\/\/t.co\/8FOD5VcRzF",
    "27":"washingtonpost Wapo should say more about the collapse of a bitcoin product and how deeply it’s involved with democrats.",
    "28":"#ALFCOIN #cryptomonnaie #Bitcoin https:\/\/t.co\/lgCrhSITpc",
    "29":"Andy Vermaut shares:Grayscale Bitcoin Trust falls as cryptocurrencies slide again https:\/\/t.co\/aIBQarDRoy Thank you. https:\/\/t.co\/50FG4laomw",
    "30":"Full thanks toas they have analysed this #Bitcoin crash so my funds doesn't affected and I have not faced any type of lossesThey are absolutely amazing in tips,advices and everything😌 #BTC #Crypto$BTC😰",
    "31":"Showing my client how to use    #crypto #bitcoin Crypto adoption is huge........",
    "32":"I have #Bitcoin therefore I exist...",
    "33":"Si vous souhaitiez préserver la valeur actuelle de votre portefeuille #stablecoins USD pour un besoin dans 3 à 6 mois, que feriez-vous ?\n#crypto #bitcoin #EURUSD",
    "34":"@CoronaAanval @Basverniest @Kuifjesdream @PascalPaepen @Sjlot Je gooit alles op een hoop ... #Bitcoin is Bitcoin. De rest is dat niet.\nHet is zó belangrijk om dat te snappen ... https:\/\/t.co\/7L3ePJpmzE",
    "35":"@YvesSteyaert Ik ben geen fan van crypto (understatement) maar als 1 bitcoin 100 $ kost zal ik  misschien eentje kopen.😉",
    "36":"@Sjlot @NVBwatch @MaffeBw Zaken die mensen zouden moeten weten:\n- Het huidige geldsysteem heeft gebreken.\n- Bitcoin is een ander beestje dan al die duizenden andere coins\/tokens.\n\nPas als iemand er zich in verdiept kan hij of zij dat snappen. Het is nog een lange weg.",
    "37":"Perhaps the most timely #debate,  hosted  CAF  young #Bitcoin -gun. Most #important results: CAF will update on #cryptocurrencies, which will inform her analysis of #TheGreatReset #CBDC. Perhaps she'll also do so for .  #Cash",
    "38":"@jimcramer @POMP wash trading props all crypto up, including bitcoin.",
    "39":"@StackerSatoshi Yeah. :-)\nhttps:\/\/t.co\/8PORnadZlD",
    "40":"Andy Vermaut shares:Why Is Bitcoin Valuable and Unique? - The Baltic Times: Bitcoin is a payment and digital asset system created by Satoshi Nakamoto. Transactions are confirmed by web nodes and recorded in a dispersed p...... https:\/\/t.co\/7J5nLxqMDI Thank you.",
    "41":"Andy Vermaut shares:US SEC delays decision on ARK 21Shares spot bitcoin ETF to Jan. 27 https:\/\/t.co\/vdNI9vi8mK Thank you. https:\/\/t.co\/QGy8Z7ONn5",
    "42":"@rav3n_pl @Bitcoin_Polska @Dan_Kostecki Co mądra głowa to mądra",
    "43":"@BelgianBitcoin Inderdaad. Al zou ik nu ook niet zeggen dat ál die projecten per sé bedrieglijk zijn. Ongetwijfeld zitten daar briljante ideeën tussen die in de toekomst zullen slagen in hun opzet. Maar geen enkel is hetzelfde als #Bitcoin. :-)\nHet is dát verschil dat mensen moeten snappen.",
    "44":"@BelgianBitcoin Zelden is een USP \"censuur resistent\". Het zijn gewoon projecten, startups, enz ... die een token uitbrengen. En ze surfen mee op een stroming die inderdaad door Bitcoin in gang is gezet (\"bLoCKchAiN\") waardoor Jan met de pet dat onderscheid niet kan maken.",
    "45":"@BelgianBitcoin Ik vind niet dat je kan zeggen dat al die coins \"Bitcoin willen nabootsen\". In 99% van de gevallen hebben die projecten een totaal andere use-case dan Bitcoin.\nDat is niet onbelangrijk en dat zouden meer mensen moeten inzien. Bitcoin is Bitcoin. En al de rest is iets anders.",
    "46":"Yeeayyy #Bitcoin #BitcoinButton #Binance",
    "47":"The shift is here.For 40 years the brightest young minds went to work in tech.The next 40 they’ll go work in #bitcoin.",
    "48":"crypto wars;#bitcoin #crypto #bnb #ada #altcoin",
    "49":"On a passé les 500 vues sur notre musique \"J'aime Bitcoin\" 🧡\nJ'espère que vous la chantez tous sous la douche !! \nOn a hâte de vous sortir en sortir une nouvelle avec @CryptoSkud\nPour ceux qui auraient loupé le futur hit de l'hiver ⬇️\nhttps:\/\/t.co\/YnBk9SCXem",
    "50":"@Renier__ @gladstein Karl Marx would probably be a Bitcoin enthousiast. You obviously don’t have a clue and are just one of those who yell ‘communism’ at everything you don’t like while not even knowing that it’s uber-capitalism. https:\/\/t.co\/dDbWS0dQYd",
    "51":"If a crypto holds it's tokens in one wallet , it's probably a #scamcoin . @ZYRKONIUMCOIN deployed half of it's tokens to the contract.  #transparency is key for us 🔝 . Everything is viewable on bscscan .#sfx #Bitcoin #CryptoNews https:\/\/t.co\/DPert1MKEu",
    "52":"🗣🚨 #Bitcoin now &amp;gt;41k#BTC 44k in the next 24hrs. LFG#bitcoinnews #cryptotrading #BTC #Bitcoin #ETH",
    "53":"Heywhat do you have cooking?In the midst of broader #web3 hype, it's refreshing to see renewed Capex spend on #Bitcoin innovation, security,  distributionThe ? - can ASIC-mining ever reach a state of actual accessibility  decentralization?",
    "54":"Nasdaq-Listed Real Estate Company to Embrace #Bitcoin, #Ethereum, #Dogecoin, and #ShibaInu Payments",
    "55":"@yvesdeziron @GeertNoels Also: don't confuse \"crypto\" with Bitcoin.",
    "56":"100% that’s when we go parabolic, somewhere between Valentine’s Day and Easter ❤️ 🐣#Bitcoin",
    "57":"@ConfessionsFR Perso j'aurais All in Bitcoin 🤣",
    "58":"@rovercrc They are selling bitcoin my friend its worser than you think no big institution wants btc when regulations are in place only ISO20022...",
    "59":"Les grosses institutions ont tout intérêt à amener des liquidités sur le marché en vantant Bitcoin pour se dépêtrer de leurs positions sur les Altcoins. \nRally ou pas restez safe c’est pas le moment de prendre de grosses position d’achat https:\/\/t.co\/zhPrwemTYd",
    "60":"pre-meltdown: “#bitcoin exchange ftx”post-meltdown: “ftx is crypto, this is why we bitcoin”",
    "61":"@leonhillen Okay. Maar daar wordt in elk geval een poging gedaan om het als betaalmiddel te gebruiken. Inderdaad met weinig effect. Maar moeten we na 14 jaar nog steeds denken dat blockchain en bitcoin 'de toekomst' zijn?",
    "62":"@1goonrich bitcoin will hit $8000 soon😍",
    "63":"@0xAymane @coinacademy_fr @milli_boyy ca surperforme le bitcoin au moins ?",
    "64":"Andy Vermaut shares:What’s the latest on the FTX saga and is my Bitcoin safe?: The unraveling of the once-giant exchange is sending shockwaves through the industry. https:\/\/t.co\/BCVruASjqZ Thank you. https:\/\/t.co\/yCz4rrIhHG",
    "65":"It’s painful to see how many people still left to much of their portfolio on exchanges like #FTX . There have been months of tweeting “not you keys, not your #crypto” \n\nI truly hope this time people will start using cold wallets.\n\n#Bitcoin",
    "66":"TIL: Bitcoin is currently trading at about the same levels as before all the crazy-ness started. It was a fun experiment, I'll give 'em that.",
    "67":"https:\/\/t.co\/YvvlWdbjLl #Bitcoin",
    "68":"Trending post on LunarCrush:\"$3 billion in Bitcoin left exchanges this week amid FTX contagion fears\"",
    "69":"@Bitcoin_onlyCEO @AClotuche L’accord de gouvernement et les partenaires qui n’ont pas voulu l’élargir l’ont empêché",
    "70":"« Is a Satoshi a centralized controller » la plus grosse faiblesse de Bitcoin, on ne sait pas du tout qui à crée Bitcoin mais cette entité possède 20% de la supply https:\/\/t.co\/Dhgy0Sh80V",
    "71":"Bring them. 🐙#OTC#nyse #nasdaq #stockmarket #stocks #investing #trading #wallstreet #daytrading #daytrader #finance #bitcoin #trader #forex #money #dowjones #invest #investor #swingtrading #stocktrading #investment$DIA $SPY $QQQ $IWM $FB $AAPL $AMZN $NFLX $GOOG $TSLA #FAANG",
    "72":"I want to send someone $3000 drop your cashapp, PayPal or bitcoin",
    "73":"J'ai fait comme Elon Musk\nJe suis rentré sur un Space de 15 personnes, j'ai crié comme un débile\n\"Bitcoin to the moooooon\"\nEt bha croyez le ou non\nÇa n'a rien fait du tout 👊",
    "74":"Microstratigies and Bitcoin miners are close to liquidations on their loans and funds to keep their head above water.\n\nGood luck to them finding sponsors that accept more btc classic as collateral.\n\nBlackrock waiting to pick up the pieces at 4 figure prices.",
    "75":"DaveEDanna #Bitcoin, #TCGWorld  cold storage.",
    "76":"@mvdroogenbroeck Wat je in Humo beweert over bitcoin en paardenkoers klopt niet.Ooit bij Ladbrokes gewerkt?Ik wel dus.",
    "77":"@MadelonVos__ it's not bitcoin that suddenly behaves differently or strangely! it is the brokers who use their clients' credit in all kinds of shady constructions. bitcoin hasn't changed!! #Bitcoin",
    "78":"@Doc_Rogno Je ne m'intéresse à rien d'autre que Bitcoin et je fais bien. Un peu Ethereum aussi, j'avoue 😅",
    "79":"https:\/\/t.co\/SybTKBmvLV",
    "80":"#Silver #Gold  #silversqueeze  $NFT #bitcoin          $GME #BTC          #Binance         #China  #News#FED #BOC  #stockmarkets $SHIB",
    "81":"#Bitcoin= \"The Phoenix \" https:\/\/t.co\/7J9hdWIKyb",
    "82":"@nicoolas @Le_Lambda @CryptoDamos @KenzoTrader De plus pour le grand public bitcoin a commencé à se faire connaître réellement après son premier pump de 2013\/2014 avant ça il était très méconnu, après je suis pas maximaliste mais je pense que c'est bien plus difficile à appréhender comme technologie qu'internet...",
    "83":"@nicoolas @Le_Lambda @CryptoDamos @KenzoTrader Sauf que la désinformation autour du Bitcoin est bien plus forte et son accès reste bien plus compliqué que l'usage d'internet pour une personne lambda qui s'y intéresse peu",
    "84":"@nicoolas @Le_Lambda @CryptoDamos @KenzoTrader Mais c'est normal, Visa est le système \"imposé\" à tous pour le moment, je ne sais pas si Bitcoin remplacera Visa mais malgré tout il pourrait y arriver techniquement parlant.\nAprès c'est une question de compréhension et d'adoption, Rome ne s'est pas faites en un jour !",
    "85":"@nicoolas @Le_Lambda @CryptoDamos @KenzoTrader Je suis clairement pas d'accord le Bitcoin conserve sa valeur grâce à la preuve de travail bien qu'il soit volatile mais ça c'est lié à la spéculation ce n'est pas intrinsèque au BTC.\nVia le lightning network il peut tout à fait être utilisé comme monnaie d'échange...",
    "86":"Andy Vermaut shares:#FTX files for bankruptcy, shaking up the #crypto world. #news #bitcoin #newstoks https:\/\/t.co\/C2BdUO45v2 Thank you.",
    "87":"Andy Vermaut shares:The historic crypto bubble: Bitcoin is now the fifth biggest wipeout of all time, BofA says: Bitcoin has dropped 77% from its trading peak in November of last year to the latest blizzard of the crypto winter: FTX’s… https:\/\/t.co\/PVbzJLWoN7 Thank you. https:\/\/t.co\/V4VOqSrlIl",
    "88":"Starting to feel like a #Bitcoin Veteran.",
    "89":"Nog even en tis weer het moment om #bitcoin bij te kopen 🤓",
    "90":"Kötü niyetli borsa sahipleri hariç herkese günaydın..#Bitcoin",
    "91":"Andy Vermaut shares:Crypto crash and gold sell-off show there's no place for investors to hide: The spectacular implosion of cryptocurrency exchange FTX, a so-called unicorn startup that was recently valued at $32 billion, is just the latest… https:\/\/t.co\/cE6ns854TD Thank you. https:\/\/t.co\/mJksjVgCfR",
    "92":"Bitcoin op laagste punt in 2 jaar na mislukte deal tussen cryptobeurzen: “Als jouw munten op zo’n platform staan, ben je die in theorie wel kwijt” https:\/\/t.co\/JwWe1TY77R",
    "93":"Bitcoin op laagste punt in 2 jaar na mislukte deal tussen cryptobeurzen: “Als jouw munten op zo’n platform staan, ben je die in theorie wel kwijt” https:\/\/t.co\/JwWe1TH45R",
    "94":"11\/11ビットコイン投資（運用990日目）\n損益：-141,518円（損益率-18.33%）\n投資額：771,945円\nBTCJPY：2,534,8911円\n100日移動平均線：2,910,547円\n200日移動平均線：3,214,318円\nFTXショックからの少し戻しました。\n#BITCOIN #ETH #仮想通貨 https:\/\/t.co\/Zj5p5RFAFs",
    "95":"Bitcoin op laagste punt in 2 jaar na mislukte deal tussen cryptobeurzen: “Als jouw munten op zo’n platform staan, ben je die in theorie wel kwijt” https:\/\/t.co\/JwWe1TY77R",
    "96":"#cryptocrash : tout est en train de s'écrouler. \nVendez vite vos #bitcoin avant de tout perdre définitivement.\n\nSigné : celui qui rachète vos stoploss.\n#USDT",
    "97":"@crypto23917031 @pittbull_grrr En plus de ne pas en être détenteur, je suis un noob niveau crypto. Est ce vraiment la \"fin\"  des grosses entités de minage de Bitcoin ? Au cas où, comme tu le dis, il reste des mineurs type pionniers sur pc, on peut imaginer  quelle serait  sa valeur moyenne\/ plafond ?",
    "98":"Andy Vermaut shares:Bitcoin plunges to multi-year low: The price of Bitcoin plunged more than 13% to $15,840, according to CoinDesk, its lowest level since November 2020. https:\/\/t.co\/BrFIZTFp7f Thank you. https:\/\/t.co\/hnPmdTAknL",
    "99":"IF YOU SURVIVE THIS YOU’RE A #BITCOIN OG"
  },
  "date":{
    "0":1668755445000,
    "1":1668726252000,
    "2":1668725254000,
    "3":1668724928000,
    "4":1668719230000,
    "5":1668716337000,
    "6":1668715010000,
    "7":1668702489000,
    "8":1668698429000,
    "9":1668697433000,
    "10":1668696357000,
    "11":1668696048000,
    "12":1668694705000,
    "13":1668690577000,
    "14":1668679479000,
    "15":1668679440000,
    "16":1668675444000,
    "17":1668674129000,
    "18":1668668893000,
    "19":1668662942000,
    "20":1668653909000,
    "21":1668639187000,
    "22":1668638399000,
    "23":1668638234000,
    "24":1668630231000,
    "25":1668626577000,
    "26":1668623305000,
    "27":1668620584000,
    "28":1668616470000,
    "29":1668615703000,
    "30":1668608259000,
    "31":1668606417000,
    "32":1668590428000,
    "33":1668588650000,
    "34":1668586233000,
    "35":1668584430000,
    "36":1668583636000,
    "37":1668575558000,
    "38":1668547860000,
    "39":1668540689000,
    "40":1668540609000,
    "41":1668539189000,
    "42":1668524301000,
    "43":1668523604000,
    "44":1668522159000,
    "45":1668521848000,
    "46":1668518844000,
    "47":1668516360000,
    "48":1668513115000,
    "49":1668507994000,
    "50":1668506286000,
    "51":1668504206000,
    "52":1668502709000,
    "53":1668500959000,
    "54":1668499275000,
    "55":1668498879000,
    "56":1668496009000,
    "57":1668494975000,
    "58":1668491531000,
    "59":1668461055000,
    "60":1668460370000,
    "61":1668456546000,
    "62":1668454018000,
    "63":1668433854000,
    "64":1668425076000,
    "65":1668414354000,
    "66":1668374755000,
    "67":1668369884000,
    "68":1668362012000,
    "69":1668344246000,
    "70":1668285433000,
    "71":1668276196000,
    "72":1668275987000,
    "73":1668270688000,
    "74":1668263879000,
    "75":1668255029000,
    "76":1668249477000,
    "77":1668248534000,
    "78":1668247275000,
    "79":1668244506000,
    "80":1668234377000,
    "81":1668206853000,
    "82":1668203001000,
    "83":1668202863000,
    "84":1668202502000,
    "85":1668202327000,
    "86":1668200709000,
    "87":1668198406000,
    "88":1668191260000,
    "89":1668189954000,
    "90":1668179209000,
    "91":1668177972000,
    "92":1668153563000,
    "93":1668153519000,
    "94":1668132267000,
    "95":1668088571000,
    "96":1668087235000,
    "97":1668083078000,
    "98":1668075799000,
    "99":1668074521000
  },
  "polarity":{
    "0":0.125,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.4,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.1071428571,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.1666666667,
    "16":0.0,
    "17":0.0,
    "18":0.35,
    "19":0.7,
    "20":-0.2133333333,
    "21":-0.1,
    "22":0.0,
    "23":0.0,
    "24":0.515625,
    "25":0.0,
    "26":0.0,
    "27":0.25,
    "28":0.0,
    "29":0.0,
    "30":0.3833333333,
    "31":0.4,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.375,
    "38":0.0,
    "39":0.5,
    "40":0.2583333333,
    "41":-0.1,
    "42":0.0,
    "43":0.5,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.05,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":-0.0833333333,
    "52":0.0,
    "53":0.25,
    "54":0.2,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0666666667,
    "59":0.5,
    "60":0.0,
    "61":0.5,
    "62":0.0,
    "63":0.0,
    "64":0.5,
    "65":-0.12,
    "66":0.1,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.3416666667,
    "75":-0.6,
    "76":0.0,
    "77":-0.1510416667,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.25,
    "83":0.0,
    "84":0.1875,
    "85":0.0,
    "86":0.0,
    "87":0.1666666667,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.3,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.25,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0732589286,
    "1":0.0732589286,
    "2":0.0732589286,
    "3":0.0732589286,
    "4":0.0732589286,
    "5":0.0732589286,
    "6":0.0732589286,
    "7":0.0732589286,
    "8":0.0732589286,
    "9":0.0732589286,
    "10":0.0732589286,
    "11":0.0732589286,
    "12":0.0732589286,
    "13":0.0732589286,
    "14":0.0732589286,
    "15":0.0732589286,
    "16":0.0732589286,
    "17":0.0732589286,
    "18":0.0732589286,
    "19":0.0732589286,
    "20":0.0732589286,
    "21":0.0732589286,
    "22":0.0732589286,
    "23":0.0732589286,
    "24":0.0732589286,
    "25":0.0732589286,
    "26":0.0732589286,
    "27":0.0732589286,
    "28":0.0732589286,
    "29":0.0732589286,
    "30":0.0732589286,
    "31":0.0732589286,
    "32":0.0732589286,
    "33":0.0732589286,
    "34":0.0732589286,
    "35":0.0732589286,
    "36":0.0732589286,
    "37":0.0732589286,
    "38":0.0732589286,
    "39":0.0732589286,
    "40":0.0732589286,
    "41":0.0732589286,
    "42":0.0732589286,
    "43":0.0732589286,
    "44":0.0732589286,
    "45":0.0732589286,
    "46":0.0732589286,
    "47":0.0732589286,
    "48":0.0732589286,
    "49":0.0732589286,
    "50":0.0732589286,
    "51":0.0732589286,
    "52":0.0732589286,
    "53":0.0732589286,
    "54":0.0732589286,
    "55":0.0732589286,
    "56":0.0732589286,
    "57":0.0732589286,
    "58":0.0732589286,
    "59":0.0732589286,
    "60":0.0732589286,
    "61":0.0732589286,
    "62":0.0732589286,
    "63":0.0732589286,
    "64":0.0732589286,
    "65":0.0732589286,
    "66":0.0732589286,
    "67":0.0732589286,
    "68":0.0732589286,
    "69":0.0732589286,
    "70":0.0732589286,
    "71":0.0732589286,
    "72":0.0732589286,
    "73":0.0732589286,
    "74":0.0732589286,
    "75":0.0732589286,
    "76":0.0732589286,
    "77":0.0732589286,
    "78":0.0732589286,
    "79":0.0732589286,
    "80":0.0732589286,
    "81":0.0732589286,
    "82":0.0732589286,
    "83":0.0732589286,
    "84":0.0732589286,
    "85":0.0732589286,
    "86":0.0732589286,
    "87":0.0732589286,
    "88":0.0732589286,
    "89":0.0732589286,
    "90":0.0732589286,
    "91":0.0732589286,
    "92":0.0732589286,
    "93":0.0732589286,
    "94":0.0732589286,
    "95":0.0732589286,
    "96":0.0732589286,
    "97":0.0732589286,
    "98":0.0732589286,
    "99":0.0732589286
  },
  "subjectivity":{
    "0":0.425,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.9,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.2857142857,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.8333333333,
    "16":0.0,
    "17":0.0,
    "18":0.65,
    "19":0.6,
    "20":0.8133333333,
    "21":0.45,
    "22":0.0,
    "23":0.0,
    "24":0.75,
    "25":0.0,
    "26":0.0,
    "27":0.45,
    "28":0.0,
    "29":0.0,
    "30":0.55,
    "31":0.9,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.6,
    "38":0.0,
    "39":1.0,
    "40":0.6666666667,
    "41":0.6,
    "42":0.0,
    "43":1.0,
    "44":0.0,
    "45":0.0,
    "46":0.0,
    "47":0.2,
    "48":0.0,
    "49":0.0,
    "50":0.5,
    "51":0.5833333333,
    "52":0.0,
    "53":0.55,
    "54":0.3,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.4,
    "59":0.5,
    "60":0.0,
    "61":0.5,
    "62":0.0,
    "63":0.0,
    "64":0.7,
    "65":0.52,
    "66":0.2416666667,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.3416666667,
    "75":1.0,
    "76":0.0,
    "77":0.425,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.5333333333,
    "83":0.0,
    "84":0.65,
    "85":0.0,
    "86":0.0,
    "87":0.3222222222,
    "88":0.05,
    "89":0.0,
    "90":0.0,
    "91":0.575,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.0,
    "96":0.0,
    "97":0.0,
    "98":0.4,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2076626984,
    "1":0.2076626984,
    "2":0.2076626984,
    "3":0.2076626984,
    "4":0.2076626984,
    "5":0.2076626984,
    "6":0.2076626984,
    "7":0.2076626984,
    "8":0.2076626984,
    "9":0.2076626984,
    "10":0.2076626984,
    "11":0.2076626984,
    "12":0.2076626984,
    "13":0.2076626984,
    "14":0.2076626984,
    "15":0.2076626984,
    "16":0.2076626984,
    "17":0.2076626984,
    "18":0.2076626984,
    "19":0.2076626984,
    "20":0.2076626984,
    "21":0.2076626984,
    "22":0.2076626984,
    "23":0.2076626984,
    "24":0.2076626984,
    "25":0.2076626984,
    "26":0.2076626984,
    "27":0.2076626984,
    "28":0.2076626984,
    "29":0.2076626984,
    "30":0.2076626984,
    "31":0.2076626984,
    "32":0.2076626984,
    "33":0.2076626984,
    "34":0.2076626984,
    "35":0.2076626984,
    "36":0.2076626984,
    "37":0.2076626984,
    "38":0.2076626984,
    "39":0.2076626984,
    "40":0.2076626984,
    "41":0.2076626984,
    "42":0.2076626984,
    "43":0.2076626984,
    "44":0.2076626984,
    "45":0.2076626984,
    "46":0.2076626984,
    "47":0.2076626984,
    "48":0.2076626984,
    "49":0.2076626984,
    "50":0.2076626984,
    "51":0.2076626984,
    "52":0.2076626984,
    "53":0.2076626984,
    "54":0.2076626984,
    "55":0.2076626984,
    "56":0.2076626984,
    "57":0.2076626984,
    "58":0.2076626984,
    "59":0.2076626984,
    "60":0.2076626984,
    "61":0.2076626984,
    "62":0.2076626984,
    "63":0.2076626984,
    "64":0.2076626984,
    "65":0.2076626984,
    "66":0.2076626984,
    "67":0.2076626984,
    "68":0.2076626984,
    "69":0.2076626984,
    "70":0.2076626984,
    "71":0.2076626984,
    "72":0.2076626984,
    "73":0.2076626984,
    "74":0.2076626984,
    "75":0.2076626984,
    "76":0.2076626984,
    "77":0.2076626984,
    "78":0.2076626984,
    "79":0.2076626984,
    "80":0.2076626984,
    "81":0.2076626984,
    "82":0.2076626984,
    "83":0.2076626984,
    "84":0.2076626984,
    "85":0.2076626984,
    "86":0.2076626984,
    "87":0.2076626984,
    "88":0.2076626984,
    "89":0.2076626984,
    "90":0.2076626984,
    "91":0.2076626984,
    "92":0.2076626984,
    "93":0.2076626984,
    "94":0.2076626984,
    "95":0.2076626984,
    "96":0.2076626984,
    "97":0.2076626984,
    "98":0.2076626984,
    "99":0.2076626984
  },
  "screen_name":{
    "0":"TheSheesh22Boi",
    "1":"jrgndwvr",
    "2":"jrgndwvr",
    "3":"IngridStephen7",
    "4":"gd_poker1",
    "5":"ProfEduStream",
    "6":"jrgndwvr",
    "7":"5MinutesDuCoin",
    "8":"ArnoRootsaert",
    "9":"jrgndwvr",
    "10":"jrgndwvr",
    "11":"jrgndwvr",
    "12":"jrgndwvr",
    "13":"jrgndwvr",
    "14":"timotheecoisne",
    "15":"timotheecoisne",
    "16":"BadBoyz_1994",
    "17":"Masyou59",
    "18":"jrgndwvr",
    "19":"SharonM53201917",
    "20":"just_stevin",
    "21":"just_stevin",
    "22":"bhoszzaiperzkie",
    "23":"MontBlqnc",
    "24":"Karlitooo72",
    "25":"Pdeneve1",
    "26":"Warta_hopium",
    "27":"KayPullman2",
    "28":"timotheecoisne",
    "29":"AndyVermaut",
    "30":"kaochella12",
    "31":"crypt0tiv13",
    "32":"kaochella12",
    "33":"SingulireExpre1",
    "34":"jrgndwvr",
    "35":"FredVda",
    "36":"jrgndwvr",
    "37":"Tu202236924",
    "38":"DrEvilBot",
    "39":"jrgndwvr",
    "40":"AndyVermaut",
    "41":"AndyVermaut",
    "42":"KrzysztBetcher",
    "43":"jrgndwvr",
    "44":"jrgndwvr",
    "45":"jrgndwvr",
    "46":"the_hackeer17",
    "47":"aaronvanlersbe6",
    "48":"bhoszzaiperzkie",
    "49":"5MinutesDuCoin",
    "50":"NilsParmentier",
    "51":"ZYRKONIUMCOIN",
    "52":"SaqibArgues44",
    "53":"MushiverseNFT82",
    "54":"crypt0tiv13",
    "55":"jrgndwvr",
    "56":"kaochella12",
    "57":"5MinutesDuCoin",
    "58":"free17766771",
    "59":"Frame_controll",
    "60":"DempseyAnne4",
    "61":"mathijsbouman",
    "62":"flynrise",
    "63":"WiseTBZ_",
    "64":"AndyVermaut",
    "65":"GoCryptic",
    "66":"lievendoclo",
    "67":"Pdeneve1",
    "68":"rachel652611",
    "69":"McMarghem",
    "70":"Frame_controll",
    "71":"Bengoh2169",
    "72":"PandoraTheresa6",
    "73":"5MinutesDuCoin",
    "74":"C7pherr",
    "75":"QuintinaChristy",
    "76":"domgoens",
    "77":"just_stevin",
    "78":"amaury_kun",
    "79":"Rodriramosdb",
    "80":"Tu202236924",
    "81":"NormanElinor2",
    "82":"5MinutesDuCoin",
    "83":"5MinutesDuCoin",
    "84":"5MinutesDuCoin",
    "85":"5MinutesDuCoin",
    "86":"AndyVermaut",
    "87":"AndyVermaut",
    "88":"ChadPal16612197",
    "89":"slecluyse",
    "90":"HaleBarrett3",
    "91":"AndyVermaut",
    "92":"daniellegryson",
    "93":"daniellegryson",
    "94":"cruciunitsive",
    "95":"daniellegryson",
    "96":"numerogeek",
    "97":"atopique",
    "98":"AndyVermaut",
    "99":"HarleyEve4"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":1,
    "6":2,
    "7":25,
    "8":3,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":4,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":1,
    "34":2,
    "35":2,
    "36":1,
    "37":0,
    "38":1,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":6,
    "50":0,
    "51":543,
    "52":0,
    "53":1,
    "54":0,
    "55":1,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":2,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":10,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":3,
    "73":17,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":2,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":0,
    "51":13,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Ohio",
    "1":"Ohio",
    "2":"Ohio",
    "3":"Ohio",
    "4":"Ohio",
    "5":"Ohio",
    "6":"Ohio",
    "7":"Ohio",
    "8":"Ohio",
    "9":"Ohio",
    "10":"Ohio",
    "11":"Ohio",
    "12":"Ohio",
    "13":"Ohio",
    "14":"Ohio",
    "15":"Ohio",
    "16":"Ohio",
    "17":"Ohio",
    "18":"Ohio",
    "19":"Ohio",
    "20":"Ohio",
    "21":"Ohio",
    "22":"Ohio",
    "23":"Ohio",
    "24":"Ohio",
    "25":"Ohio",
    "26":"Ohio",
    "27":"Ohio",
    "28":"Ohio",
    "29":"Ohio",
    "30":"Ohio",
    "31":"Ohio",
    "32":"Ohio",
    "33":"Ohio",
    "34":"Ohio",
    "35":"Ohio",
    "36":"Ohio",
    "37":"Ohio",
    "38":"Ohio",
    "39":"Ohio",
    "40":"Ohio",
    "41":"Ohio",
    "42":"Ohio",
    "43":"Ohio",
    "44":"Ohio",
    "45":"Ohio",
    "46":"Ohio",
    "47":"Ohio",
    "48":"Ohio",
    "49":"Ohio",
    "50":"Ohio",
    "51":"Ohio",
    "52":"Ohio",
    "53":"Ohio",
    "54":"Ohio",
    "55":"Ohio",
    "56":"Ohio",
    "57":"Ohio",
    "58":"Ohio",
    "59":"Ohio",
    "60":"Ohio",
    "61":"Ohio",
    "62":"Ohio",
    "63":"Ohio",
    "64":"Ohio",
    "65":"Ohio",
    "66":"Ohio",
    "67":"Ohio",
    "68":"Ohio",
    "69":"Ohio",
    "70":"Ohio",
    "71":"Ohio",
    "72":"Ohio",
    "73":"Ohio",
    "74":"Ohio",
    "75":"Ohio",
    "76":"Ohio",
    "77":"Ohio",
    "78":"Ohio",
    "79":"Ohio",
    "80":"Ohio",
    "81":"Ohio",
    "82":"Ohio",
    "83":"Ohio",
    "84":"Ohio",
    "85":"Ohio",
    "86":"Ohio",
    "87":"Ohio",
    "88":"Ohio",
    "89":"Ohio",
    "90":"Ohio",
    "91":"Ohio",
    "92":"Ohio",
    "93":"Ohio",
    "94":"Ohio",
    "95":"Ohio",
    "96":"Ohio",
    "97":"Ohio",
    "98":"Ohio",
    "99":"Ohio"
  }
}