{
  "full_text":{
    "0":"« On a besoin de lui » : les partisans de Trump soulagés par sa candidature - Le Point https:\/\/t.co\/UmgGV32O1f via @LePoint",
    "1":"@StephenM This beautiful Trump border that Mexico paid for??? https:\/\/t.co\/6AZ7TzdNiO",
    "2":"@StephenM The Trump border. https:\/\/t.co\/GJD2zw9KUo",
    "3":"@StephenM This Trump border?? https:\/\/t.co\/JHxoWjlX6k",
    "4":"@Aboujahjah Zeer juist Dyab! \n\nJenna en Tinneke zijn er alvast helemaal klaar voor om normaal te doen!\n\nMet betrekking tot Marc Van Ranst heb ik nog een lichte twijfel.  \n\nEn tenslotte zijn Poetin en Trump toch ook toffe gasten! https:\/\/t.co\/rkufFFOxM1",
    "5":"@RepMTG This Trump border??? https:\/\/t.co\/N4QcePm6Oz",
    "6":"@bsoenensvrt De eerste keer nog enigszins te vatten vanuit frustratie, als men nu terug trump kiest…..dan is de wereld helemaal om zeep",
    "7":"@bsoenensvrt Trump zei dat zo niet. Hij zei \"they say it may affect us in 300 years\" ...  en in die context benadrukte hij dat het beter is meer aandacht te geven aan het gevaar dat de nucleaire wapens inhouden. Wie die \"they\" is, dat zegt hij niet. Noch wat hij verstaat onder \"affect us\".",
    "8":"@PatrikDerycke @bsoenensvrt Klopt, indien Trump de traditie volgt komt het goed. Indien.",
    "9":"Andy Vermaut shares:Skybridge’s Scaramucci says a second Trump presidency would be the ‘Holy Trinity’ for a bruised stock market: Markets have so far had a muted response to Trump’s widely anticipated announcement. https:\/\/t.co\/Gz07L5mUBI Thank you. https:\/\/t.co\/kHRyRWNdgp",
    "10":"trump se va a tirar pa las elecciones del 2024.\nthat was my last straw",
    "11":"Andy Vermaut shares:German chancellor voices hope for Trump loss in 2024 elections: submitted by  \/u\/haemol  \n [link] [comments] https:\/\/t.co\/G2XcQ55LUN Thank you! https:\/\/t.co\/MvnPi2Nlup",
    "12":"Trump needs to look at the disaster of 1964 and remember this.     Candidate Reagan relied on the \"11th Commandment\" formulated by California GOP Chairman Gaylord Parkinson.\nSimply stated, the commandment said, \"Thou shalt not speak ill of any Republican.\"",
    "13":"Andy Vermaut shares:Pro-life group reacts to Trump entering 2024 race, says he 'raised the bar' for the cause: Susan B. Anthony Pro-Life America reacted to former President… https:\/\/t.co\/TqVry4vLH5 Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/LNdSAZdMJ6",
    "14":"@bsoenensvrt ,ik schat de kans dat Trump het haalt op 50 % niet meer ,ik denk dat men niet meer wil meemaken wat er gebeurt is namelijk een bestorming van een regeringsgebouw. Dirk.",
    "15":"Andy Vermaut shares:‘The Simpsons’ predicted Donald Trump would run for president in 2024: \"As predicted in 2015\" \n\nThe post ‘The Simpsons’ predicted Donald Trump would run for president in 2024 appeared first on NME. https:\/\/t.co\/zD2pAEmEhz Thank you. https:\/\/t.co\/hlPnU4RlyE",
    "16":"Andy Vermaut shares:Trump announces 2024 presidential bid, experts explain how Dems avoided ‘red wave’ and more top headlines: Trump announces 2024 presidential bid, experts… https:\/\/t.co\/H9XprT1gV6 Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/W1H9dU5Oj3",
    "17":"Andy Vermaut shares:Trump's 2024 announcement felt like 'State of the Union address': Joe Concha: Donald Trump's 2024 presidential bid announcement from Mar-a-Lago was praised as… https:\/\/t.co\/WNcyr9Ak2O Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/c4XQQVC055",
    "18":"Andy Vermaut shares:Trump Org CFO’s title, office and birthday cake were all demoted after he pled guilty and agreed to testify: Former chief financial officer Allen Weisselberg is the prosecution’s star witness in the trial of two Trump… https:\/\/t.co\/x60WQD8iRH Thank you. https:\/\/t.co\/DQehYvSAZs",
    "19":"Andy Vermaut shares:Not again: Ivanka Trump is steering clear of her father's 2024 presidential campaign: Ivanka and her husband, Jared Kushner, played a major role in both of Trump's previous campaigns and went on to serve as White House… https:\/\/t.co\/mTu368dlIB Thank you. https:\/\/t.co\/7a2ONP4Jbf",
    "20":"Trump’s Don’t-Blame-Me Calculus https:\/\/t.co\/r2O9yODe3T #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/MEIo01zWQW",
    "21":"La candidature de Donald Trump avait été anticipée dans un épisode des Simpson https:\/\/t.co\/MyyVGXU6U6",
    "22":"@Superstinious @bsoenensvrt Republikeinen zijn niet vies van een glas alcohol drinken in de meerderheid van de Staten waar Trump kiezen ze ook voor legale cannabis en de staat dat drugs problematiek het meest kon aanpakken is Oregon, door alles te legaliseren.",
    "23":"Trump's 2024 Announcement Was So Boring Even Fox News Cut Away\n https:\/\/t.co\/2rnl9272GK",
    "24":"@sjespers 3 dummies: Trump, Putin and Alexander De Croo?",
    "25":"For Democrats Trump surely is the ideal GOP candidate in 2024.  https:\/\/t.co\/wZPtdl0NJ7",
    "26":"@TomiLahren Seriously? Do you have early onset Alzheimer's?\nhttps:\/\/t.co\/5Gi5HGow4Z",
    "27":"@bsoenensvrt Bij Trump 2016 werd dat ook gedacht",
    "28":"Just a few months ago, it was received wisdom that the Republican nomination was his for the taking. Now, that’s not the case https:\/\/t.co\/ekbQHFKtPM",
    "29":"Andy Vermaut shares:Ivanka Trump says she won’t be part of father’s 2024 campaign: “This time around, I am choosing to prioritize my young children and the private life we are creating as a family,” Ivanka Trump said in a statement posted on… https:\/\/t.co\/rR1V2gBWVt Thank you. https:\/\/t.co\/DHjDeOWzBQ",
    "30":"Andy Vermaut shares:Germany's Scholz not impressed by Trump's re-election bid https:\/\/t.co\/H9pBPcExR9 Thank you. https:\/\/t.co\/UoTCmKVmzu",
    "31":"Amid Crises, Biden Offers the World a Choice: My Way, or Trump’s https:\/\/t.co\/S4vDdSxkPe #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/QhFLZck6Xv",
    "32":"Andy Vermaut shares:Donald Trump’s 2024 announcement delights fans as critics hit 'low energy' speech: Former President Trump's biggest fans and critics took to Twitter in… https:\/\/t.co\/fvXGbdl3m4 Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/us9mbzlqmC",
    "33":"Andy Vermaut shares:Trump announces 2024 presidential run: What happens next: While Trump still has a loyal following among rank-and-file Republicans, some party leaders and donors are looking past him, hoping to avoid a multi-candidate… https:\/\/t.co\/t5EO1QUeuP Thank you. https:\/\/t.co\/Oe0nGzOpd4",
    "34":"Former President Trump announces re-election bid https:\/\/t.co\/5uIdpB3KGi #AndyVermautLovesReutersPressAgency",
    "35":"@WimVanhaecke @JPieters1976 Haha, sprak ooit Amerikaan die bord van Sanders én van Trump in zijn tuin had staan. Fuck the system is real en ergens terecht.",
    "36":"Andy Vermaut shares:Trump denounces Biden, airbrushes his tenure, vows to take back the country: It wasn’t exactly the environment in which Trump was planning to launch his bid… https:\/\/t.co\/oGDi2Dvjh7 Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/yiCQTxvGsk",
    "37":"Andy Vermaut shares:Trump’s fresh White House bid to reverberate in Japan: Japan's ability to muddle through Trump’s term is often attributed to Shinzo Abe, but his assassination earlier this year means there are likely few “Trump ... https:\/\/t.co\/TSjDrbkl06 Thank you. https:\/\/t.co\/MLocCElpAf",
    "38":"Andy Vermaut shares:\"Santa Claus Is Coming\": Trump Fans Rejoice After 2024 Announcement: There was no escalator like last time, no offensive nicknames like always, and none of the awkward dancing that sometimes features, but supporters got… https:\/\/t.co\/8hC40RBrIw Thank you. https:\/\/t.co\/CeR7SKotdN",
    "39":"@ericsabels @_pipke_ Trump had direct es bij Putin op de koffie geweest !",
    "40":"Election Day is Nov. 8, but legal challenges already begin - The Associated Press: Election Day is Nov. 8, but legal challenges already begin  The Associated Press https:\/\/t.co\/u5ivBXsKwH #AndyVermautLovesAP #Whatsapp0032499357495",
    "41":"Trump Organization tax fraud trial: Updates on Day 1 - The Associated Press - en Español: Trump Organization tax fraud trial: Updates on Day 1  The Associated Press - en Español https:\/\/t.co\/vOBX1blTZt #AndyVermautLovesAP #Whatsapp0032499357495 https:\/\/t.co\/jcHXKcWT9T",
    "42":"Andy Vermaut shares:\"Donald Trump Has Failed America,\" Says Joe Biden: President Joe Biden responded Wednesday to Donald Trump's announcement of another run for the White House by saying the Republican \"failed\" his country while in office. https:\/\/t.co\/F0uj1rykxv Thank you. https:\/\/t.co\/QtcHvs5qbN",
    "43":"Great and glorious again? Sounds like overkill to me. \n\nhttps:\/\/t.co\/T9oqOboVGe",
    "44":"Andy Vermaut shares:Trump strikes new overseas deal and raises old ethics issue - The Associated Press: Trump… https:\/\/t.co\/WwaQ11NRRI Thank you. #AndyVermautSharesThisNewsWithLoveAndHopes #TheWorldCanBecomeABetterPlaceSomedaySometime #WeNeedMoreLoveForWorldPeaceNowAndAlways https:\/\/t.co\/kC1qwiX1dS",
    "45":"@jpop_el_jefe Trump was the best thing for democrats this election cycle",
    "46":"Andy Vermaut shares:Trump launches 2024 U.S. presidential run, getting jump on rivals: Donald Trump, who has mounted relentless attacks on the integrity of U.S. voting since his 2020 election defeat, on Tuesday launched a bid to regain the… https:\/\/t.co\/im3lin7Hcn Thank you https:\/\/t.co\/lXU28g6w55",
    "47":"https:\/\/t.co\/sNxmmrusVp",
    "48":"Andy Vermaut shares:Donald Trump confirms he will run again for US presidency in 2024: The announcement comes a week after the Republicans' disappointing midterm results and will force the party to decide whether to embrace such a polarising… https:\/\/t.co\/oMHSmkTHgs Thank you.",
    "49":"Andy Vermaut shares:Democratic Party responds to Trump's 2024 announcement: 'He will lose again': Democrats issued a statement after former President Trump announced on Tuesday… https:\/\/t.co\/PfIgJqRi5u Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/JD7jKsxSfe",
    "50":"Donald Trump candidat à l'élection présidentielle de 2024 https:\/\/t.co\/CnNQ4cSyLU",
    "51":"Trump il a vraiment envie d'être le 2e président américain assassiné par la CIA",
    "52":"Trump dans la course à la Maison Blanche, rude campagne en vue pour les républicains https:\/\/t.co\/WzlCj2RVn7",
    "53":"Dear Donald,\nCan you pick Kyle Shittenhouse as running mate? He could KILL it during the campaign!\n#DonaldTrump #DonaldJTrump #donald #trump #POTUS45 #POTUSTRUMP #TrumpAnnouncement #Trump2024 #TrumptyDumpty #kylerittenhouse #rittenhouse #kyleshittenhouse #shittenhouse #GOPLosers https:\/\/t.co\/xhi0OGLWfq",
    "54":"Ongelooflijk. Zou in de bak moeten zitten maar in het land of freedom kan je gewoon leuk weer kandidaat zijn. Clown in circus. Reality tv met ernstige gevolgen. Trump is ramp",
    "55":"Zelf heb ik weinig sympathie of voeling met #Trump. \n\nMaar voor mijn familie op het platteland in Virginia is hij de grote held. \n\nPerceptie is alles.",
    "56":"“J’annonce ma candidature”: Trump se lance à nouveau dans la course à la Maison Blanche https:\/\/t.co\/79pbQyXgly",
    "57":"Here we go again. https:\/\/t.co\/LqGUkkTGhb",
    "58":"Trump wil met zijn kandidatuur debat over leiderschap de kop indrukken https:\/\/t.co\/axZjgI6Nmw via @NOS",
    "59":"@josdevlaming @APMdeWit2 Trump has his own platform \nI think it is called ⏬⏬\nhttps:\/\/t.co\/DN2Gl0caHp",
    "60":"BEKIJK - Verslaggeving #BjörnSoenens verstoord door Trump-aanhanger met plakkaat: \"Hij had het recht om hier te staan\" https:\/\/t.co\/GvPju6R27G",
    "61":"Trump stelt zich kandidaat voor nieuwe termijn als president: “De comeback van Amerika begint nu” https:\/\/t.co\/fzBq4lsUe6",
    "62":"Andy Vermaut shares:These Republicans Likely To Bid For 2024 US President Election: Former U.S. President Donald Trump's decision to runfor the White House again in 2024 has potential rivals gearing up to take on a divisive Republican leader… https:\/\/t.co\/fgGaPTH4YQ Thank you. https:\/\/t.co\/gd5asPeNR6",
    "63":"Donald Trump candidat à l'élection présidentielle de 2024 https:\/\/t.co\/CnNQ4daI02",
    "64":"Andy Vermaut shares:Some Republicans praise Trump's on-message 2024 annoucement, Democrats say ex-commander unfit for office: Republicans and Democrats were split over former… https:\/\/t.co\/pAeSBS8DXO Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/hkaOwpAkLW",
    "65":"Andy Vermaut shares:Minutes before Trump announcement, DeSantis receives standing ovation at Republican confab: Gov. Ron DeSantis of Florida received standing ovation Tuesday… https:\/\/t.co\/NTSFgvEddS Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/8lQ1Y6xI1P",
    "66":"The Donald Trump Show Is Back. Let’s Not Tune In. https:\/\/t.co\/IvVOZj49Fc #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/xqBH4KaVcY",
    "67":"Donald Trump’s Announcement Is a Sign of Weakness https:\/\/t.co\/38FpfoWeQh #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/g4tKeOcL6m",
    "68":"Andy Vermaut shares:Trump ignores GOP rivals and stolen election claims in 2024 presidential announcement: Former President Donald Trump announced his 2024 presidential run on… https:\/\/t.co\/6A4QP8ZxR3 Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/57rLc49fHb",
    "69":"In 3,2,1…\n\nAn announcement from @DOJPH we can’t investigate tRump anymore because he’s running for office.\n\nMark this tweet.",
    "70":"Andy Vermaut shares:Donald Trump Gets The Spotlight For His 2024 Speech, But Networks Vary In Coverage And Cutaways: Donald Trump did draw the media spotlight for his presidential announcement speech on Tuesday, but the networks varied in how… https:\/\/t.co\/rLO2qmorV0 Thankyou. https:\/\/t.co\/q4b1fUdTJt",
    "71":"Andy Vermaut shares:It Is Official. Former President Trump Has Announced That He Will Be Running For President In 2024:  \n\nWNU Editor: We are living in interesting times. https:\/\/t.co\/sKVrvbp8Qu Thank you. https:\/\/t.co\/GKIT59Wdfo",
    "72":"Andy Vermaut shares:Trump launches 2024 U.S. presidential run, getting jump on rivals: Trump's announcement comes earlier than usual even in a country known for protracted presidential campaigns and signals his interest in discouraging other… https:\/\/t.co\/D8rd8W1cxJ Thank you. https:\/\/t.co\/7qk2RcvMoF",
    "73":"Donald Trump launches 2024 White House bid https:\/\/t.co\/JL9zV4r54U https:\/\/t.co\/gwtZqobfwD",
    "74":"@TheRickWilson Is it so hard to have him present his plans? He can only say “I’ll have it in two weeks” for so long. Isn’t there a deep dive already into the small donor donation scam that is ready to be revealed? Omarosa recorded Lara Trump trying to extort her with it in 2018. Pretty please.",
    "75":"Andy Vermaut shares:\"I Am Ready\": Donald Trump Announces Bid For 2024 US President Election: Former US President Donald Trump on Wednesday announced his bid to run for the 2024 US Presidential Election. https:\/\/t.co\/RxX5f20jYb Thank you. https:\/\/t.co\/TLMCffE0Z3",
    "76":"Trump Organization ex-CFO takes stand at tax fraud trial https:\/\/t.co\/YIGuybJ5lo #AndyVermautLovesReutersPressAgency",
    "77":"Andy Vermaut shares:Donald Trump announces he’s running for president in 2024: “In order to make America great and glorious again, I tonight am announcing my candidacy for president of the United States,” Trump declared \n\nThe post Donald Trump… https:\/\/t.co\/urPNoGsB10 Thank you. https:\/\/t.co\/4KXHa2doFz",
    "78":"Donald Trump to run for president in 2024 election https:\/\/t.co\/lzqHnkFjdO #AndyVermautLovesTheJewishNewsSyndicate https:\/\/t.co\/0IwfdVRz72",
    "79":"Andy Vermaut shares:Explainer: Why Trump has launched his White House bid so early https:\/\/t.co\/xwk5mRZCRh Thank you. https:\/\/t.co\/YKCR7wOwnZ",
    "80":"Andy Vermaut shares:Donald Trump launches bid to run for president in 2024 https:\/\/t.co\/4ccYojyyEu Thank you. https:\/\/t.co\/0FgZGNwOj3",
    "81":"Andy Vermaut shares:Ivanka Trump says she loves her father, but does ‘not plan to be involved in politics’: Ivanka Trump and her family, including husband Jared Kushner, do not… https:\/\/t.co\/CdON6qTCzJ Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/6f4RSceH6X",
    "82":"Andy Vermaut shares:Donald Trump Announces 2024 Presidential Bid Amid Potential Major Challenges To GOP Nomination: Donald Trump said that he is running for president in 2024, seeking to return to the White House amid warning signs that he’s… https:\/\/t.co\/25Tul60PSg Thankyou. https:\/\/t.co\/aCmisArcig",
    "83":"Andy Vermaut shares: Trump announces his run for presidency in 2024: Donald Trump, who has mounted relentless attacks on the integrity of US voting since his 2020 election defeat, on Tuesday launched a bid to regain the presidency in 2024, aiming… https:\/\/t.co\/sJEuk0F3ZG Thanks. https:\/\/t.co\/kgZGkadVzM",
    "84":"America Deserves Better Than Donald Trump https:\/\/t.co\/ZhOJVzjvYW #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/60pEqaeq7B",
    "85":"The Chaos Inside Donald Trump’s Mind https:\/\/t.co\/CUI86AYA18 #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/nILbGbPNqZ",
    "86":"Andy Vermaut shares:Donald Trump launches a 2024 presidential bid despite GOP's growing trepidation and his role in sparking the Jan. 6 insurrection: He's the first president to be impeached twice and whose term ended with his supporters… https:\/\/t.co\/9nU7TcEkox Thank you. https:\/\/t.co\/9zRwkx9Rnn",
    "87":"@nypost Gen Z will crush Trump",
    "88":"Andy Vermaut shares:Rosie O’Donnell Disses Donald Trump As A ‘Loser’ As He Announces 2024 Presidential Run: The former president announced his plans to run for the Oval Office once again,… https:\/\/t.co\/sV67Ir8Cmq Thank you. #AndyVermautLovesHollywood #ThankYouForTheEntertainment https:\/\/t.co\/fuTSe9olVF",
    "89":"#Trump heeft officieel kandidatuur ingediend voor presidentsverkiezingen van 2024 https:\/\/t.co\/YMvuHPqDyv",
    "90":"@REFinanceProf @Leslieoo7 Trump or death ?  \n\nI'd be oke with them getting the latter... wouldn't you ?",
    "91":"!!! BULL SHIT !!!\n!!! AND THAT IS WHAT TRUMP IS FULL OF !!! https:\/\/t.co\/TuCgkPDpO4",
    "92":"Donald Trump Is Finally Finished https:\/\/t.co\/jQb5qDMRQQ #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/0bkYtrURtR",
    "93":"Andy Vermaut shares:ABC News Prime: reports of rockets in Poland; Trump teases presidential bid; inside NATO space base https:\/\/t.co\/RVTkgRYmla Thank You. #AndyVermautFromBelgiumLovesABCnews #ThankYouForTheNews",
    "94":"Pence on a Trump 2024 Run: ‘I Think We’ll Have Better Choices’ https:\/\/t.co\/vK7aXcPlDC #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/Wcrj0xeAcY",
    "95":"Andy Vermaut shares:UK Snooker Championship 2022: Judd Trump beats Xiao Guodong: Judd Trump puts his \"atrocious\" UK Championship record behind him to beat China's 6-5 Xiao Guodong in a final-frame decider to reach the last 16. https:\/\/t.co\/c9pgrAjnUP Thank you https:\/\/t.co\/sp0BBrOnuJ",
    "96":"Trump prepares to launch third campaign for the White House - The Associated Press: Trump prepares to launch third campaign for the White House  The Associated Press https:\/\/t.co\/CPITrc3F6A #AndyVermautLovesAP #Whatsapp0032499357495",
    "97":"Andy Vermaut shares:Tweets Of The Day: From former U.S. President Donald Trump set to launch a fresh 2024 White House bid, to public resentment in China's Guangzhou over COVID curbs, these are the 5⃣ stories you need to know today… https:\/\/t.co\/ebpeADKLf7 Thank you.",
    "98":"Andy Vermaut shares:What Trump’s 2024 announcement means for Dems, the GOP | ABCNL https:\/\/t.co\/6oq0GBpWKu Thank You. #AndyVermautFromBelgiumLovesABCnews #ThankYouForTheNews",
    "99":"Andy Vermaut shares:Trump expected to announce 2024 presidential bid at Mar-a-Lago | ABCNL https:\/\/t.co\/EmNnWnurhX Thank You. #AndyVermautFromBelgiumLovesABCnews #ThankYouForTheNews"
  },
  "date":{
    "0":1668612979000,
    "1":1668611325000,
    "2":1668611266000,
    "3":1668611197000,
    "4":1668611122000,
    "5":1668610900000,
    "6":1668610476000,
    "7":1668609908000,
    "8":1668609017000,
    "9":1668607208000,
    "10":1668606615000,
    "11":1668606555000,
    "12":1668605573000,
    "13":1668604749000,
    "14":1668604646000,
    "15":1668602511000,
    "16":1668602455000,
    "17":1668602429000,
    "18":1668602427000,
    "19":1668602421000,
    "20":1668602364000,
    "21":1668600874000,
    "22":1668599542000,
    "23":1668599162000,
    "24":1668598555000,
    "25":1668598020000,
    "26":1668595805000,
    "27":1668595591000,
    "28":1668595466000,
    "29":1668594371000,
    "30":1668594366000,
    "31":1668594064000,
    "32":1668590404000,
    "33":1668590170000,
    "34":1668589804000,
    "35":1668589573000,
    "36":1668588910000,
    "37":1668588586000,
    "38":1668587772000,
    "39":1668587683000,
    "40":1668587003000,
    "41":1668586880000,
    "42":1668586863000,
    "43":1668586850000,
    "44":1668586750000,
    "45":1668586685000,
    "46":1668586662000,
    "47":1668586600000,
    "48":1668586506000,
    "49":1668586478000,
    "50":1668586363000,
    "51":1668584890000,
    "52":1668583008000,
    "53":1668582720000,
    "54":1668582710000,
    "55":1668582319000,
    "56":1668581928000,
    "57":1668580733000,
    "58":1668578921000,
    "59":1668577495000,
    "60":1668577268000,
    "61":1668576597000,
    "62":1668576035000,
    "63":1668575659000,
    "64":1668573915000,
    "65":1668573912000,
    "66":1668573526000,
    "67":1668573524000,
    "68":1668573521000,
    "69":1668573394000,
    "70":1668573141000,
    "71":1668572648000,
    "72":1668572556000,
    "73":1668572539000,
    "74":1668572473000,
    "75":1668572388000,
    "76":1668572205000,
    "77":1668572196000,
    "78":1668572163000,
    "79":1668572109000,
    "80":1668572061000,
    "81":1668572032000,
    "82":1668572024000,
    "83":1668571977000,
    "84":1668571961000,
    "85":1668571958000,
    "86":1668571956000,
    "87":1668571956000,
    "88":1668571928000,
    "89":1668570732000,
    "90":1668560040000,
    "91":1668558511000,
    "92":1668557169000,
    "93":1668557049000,
    "94":1668557043000,
    "95":1668556928000,
    "96":1668556815000,
    "97":1668556722000,
    "98":1668556567000,
    "99":1668556565000
  },
  "polarity":{
    "0":0.0,
    "1":0.85,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.25,
    "13":0.0,
    "14":0.0,
    "15":0.25,
    "16":0.3333333333,
    "17":0.0,
    "18":-0.1666666667,
    "19":-0.0010416667,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":-1.0,
    "24":0.0,
    "25":0.7,
    "26":-0.1166666667,
    "27":0.0,
    "28":-0.2,
    "29":0.05,
    "30":-0.5,
    "31":0.1,
    "32":0.0,
    "33":0.0208333333,
    "34":0.0,
    "35":0.0,
    "36":0.125,
    "37":0.02,
    "38":-0.3,
    "39":0.125,
    "40":0.2,
    "41":0.0,
    "42":-0.3333333333,
    "43":0.8,
    "44":0.1181818182,
    "45":1.0,
    "46":0.0,
    "47":0.0,
    "48":-0.3,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":-0.3,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.6,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.25,
    "72":-0.125,
    "73":0.0,
    "74":-0.0177083333,
    "75":0.1,
    "76":0.0,
    "77":0.8,
    "78":0.0,
    "79":0.05,
    "80":0.0,
    "81":0.0,
    "82":0.0208333333,
    "83":0.2,
    "84":0.5,
    "85":0.0,
    "86":0.25,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.0396728516,
    "92":0.0,
    "93":-0.8,
    "94":0.5,
    "95":-0.3666666667,
    "96":0.0,
    "97":0.075,
    "98":0.0,
    "99":-0.1
  },
  "mean_polarity":{
    "0":0.0312142563,
    "1":0.0312142563,
    "2":0.0312142563,
    "3":0.0312142563,
    "4":0.0312142563,
    "5":0.0312142563,
    "6":0.0312142563,
    "7":0.0312142563,
    "8":0.0312142563,
    "9":0.0312142563,
    "10":0.0312142563,
    "11":0.0312142563,
    "12":0.0312142563,
    "13":0.0312142563,
    "14":0.0312142563,
    "15":0.0312142563,
    "16":0.0312142563,
    "17":0.0312142563,
    "18":0.0312142563,
    "19":0.0312142563,
    "20":0.0312142563,
    "21":0.0312142563,
    "22":0.0312142563,
    "23":0.0312142563,
    "24":0.0312142563,
    "25":0.0312142563,
    "26":0.0312142563,
    "27":0.0312142563,
    "28":0.0312142563,
    "29":0.0312142563,
    "30":0.0312142563,
    "31":0.0312142563,
    "32":0.0312142563,
    "33":0.0312142563,
    "34":0.0312142563,
    "35":0.0312142563,
    "36":0.0312142563,
    "37":0.0312142563,
    "38":0.0312142563,
    "39":0.0312142563,
    "40":0.0312142563,
    "41":0.0312142563,
    "42":0.0312142563,
    "43":0.0312142563,
    "44":0.0312142563,
    "45":0.0312142563,
    "46":0.0312142563,
    "47":0.0312142563,
    "48":0.0312142563,
    "49":0.0312142563,
    "50":0.0312142563,
    "51":0.0312142563,
    "52":0.0312142563,
    "53":0.0312142563,
    "54":0.0312142563,
    "55":0.0312142563,
    "56":0.0312142563,
    "57":0.0312142563,
    "58":0.0312142563,
    "59":0.0312142563,
    "60":0.0312142563,
    "61":0.0312142563,
    "62":0.0312142563,
    "63":0.0312142563,
    "64":0.0312142563,
    "65":0.0312142563,
    "66":0.0312142563,
    "67":0.0312142563,
    "68":0.0312142563,
    "69":0.0312142563,
    "70":0.0312142563,
    "71":0.0312142563,
    "72":0.0312142563,
    "73":0.0312142563,
    "74":0.0312142563,
    "75":0.0312142563,
    "76":0.0312142563,
    "77":0.0312142563,
    "78":0.0312142563,
    "79":0.0312142563,
    "80":0.0312142563,
    "81":0.0312142563,
    "82":0.0312142563,
    "83":0.0312142563,
    "84":0.0312142563,
    "85":0.0312142563,
    "86":0.0312142563,
    "87":0.0312142563,
    "88":0.0312142563,
    "89":0.0312142563,
    "90":0.0312142563,
    "91":0.0312142563,
    "92":0.0312142563,
    "93":0.0312142563,
    "94":0.0312142563,
    "95":0.0312142563,
    "96":0.0312142563,
    "97":0.0312142563,
    "98":0.0312142563,
    "99":0.0312142563
  },
  "subjectivity":{
    "0":0.0,
    "1":1.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.4666666667,
    "10":0.0666666667,
    "11":0.0,
    "12":0.6785714286,
    "13":0.0,
    "14":0.0,
    "15":0.3333333333,
    "16":0.3333333333,
    "17":0.0,
    "18":0.3333333333,
    "19":0.2625,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":1.0,
    "24":0.0,
    "25":0.9444444444,
    "26":0.4833333333,
    "27":0.0,
    "28":0.1,
    "29":0.3875,
    "30":1.0,
    "31":0.0,
    "32":0.15,
    "33":0.2958333333,
    "34":0.0,
    "35":0.4,
    "36":0.125,
    "37":0.42,
    "38":0.5333333333,
    "39":0.4,
    "40":0.2,
    "41":0.0,
    "42":0.2,
    "43":0.75,
    "44":0.3272727273,
    "45":0.3,
    "46":0.0,
    "47":0.0,
    "48":0.6,
    "49":0.0,
    "50":0.0,
    "51":0.0,
    "52":0.6,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":1.0,
    "60":0.0,
    "61":0.0,
    "62":0.5,
    "63":0.0,
    "64":0.0,
    "65":0.0,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.25,
    "72":0.375,
    "73":0.0,
    "74":0.5302083333,
    "75":0.25,
    "76":0.0,
    "77":0.75,
    "78":0.0,
    "79":0.15,
    "80":0.0,
    "81":0.0,
    "82":0.5,
    "83":0.2,
    "84":0.5,
    "85":0.0,
    "86":0.3333333333,
    "87":0.0,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.675,
    "92":1.0,
    "93":1.0,
    "94":0.5,
    "95":0.5888888889,
    "96":0.0,
    "97":0.1416666667,
    "98":0.0,
    "99":0.4
  },
  "mean_subjectivity":{
    "0":0.2233521916,
    "1":0.2233521916,
    "2":0.2233521916,
    "3":0.2233521916,
    "4":0.2233521916,
    "5":0.2233521916,
    "6":0.2233521916,
    "7":0.2233521916,
    "8":0.2233521916,
    "9":0.2233521916,
    "10":0.2233521916,
    "11":0.2233521916,
    "12":0.2233521916,
    "13":0.2233521916,
    "14":0.2233521916,
    "15":0.2233521916,
    "16":0.2233521916,
    "17":0.2233521916,
    "18":0.2233521916,
    "19":0.2233521916,
    "20":0.2233521916,
    "21":0.2233521916,
    "22":0.2233521916,
    "23":0.2233521916,
    "24":0.2233521916,
    "25":0.2233521916,
    "26":0.2233521916,
    "27":0.2233521916,
    "28":0.2233521916,
    "29":0.2233521916,
    "30":0.2233521916,
    "31":0.2233521916,
    "32":0.2233521916,
    "33":0.2233521916,
    "34":0.2233521916,
    "35":0.2233521916,
    "36":0.2233521916,
    "37":0.2233521916,
    "38":0.2233521916,
    "39":0.2233521916,
    "40":0.2233521916,
    "41":0.2233521916,
    "42":0.2233521916,
    "43":0.2233521916,
    "44":0.2233521916,
    "45":0.2233521916,
    "46":0.2233521916,
    "47":0.2233521916,
    "48":0.2233521916,
    "49":0.2233521916,
    "50":0.2233521916,
    "51":0.2233521916,
    "52":0.2233521916,
    "53":0.2233521916,
    "54":0.2233521916,
    "55":0.2233521916,
    "56":0.2233521916,
    "57":0.2233521916,
    "58":0.2233521916,
    "59":0.2233521916,
    "60":0.2233521916,
    "61":0.2233521916,
    "62":0.2233521916,
    "63":0.2233521916,
    "64":0.2233521916,
    "65":0.2233521916,
    "66":0.2233521916,
    "67":0.2233521916,
    "68":0.2233521916,
    "69":0.2233521916,
    "70":0.2233521916,
    "71":0.2233521916,
    "72":0.2233521916,
    "73":0.2233521916,
    "74":0.2233521916,
    "75":0.2233521916,
    "76":0.2233521916,
    "77":0.2233521916,
    "78":0.2233521916,
    "79":0.2233521916,
    "80":0.2233521916,
    "81":0.2233521916,
    "82":0.2233521916,
    "83":0.2233521916,
    "84":0.2233521916,
    "85":0.2233521916,
    "86":0.2233521916,
    "87":0.2233521916,
    "88":0.2233521916,
    "89":0.2233521916,
    "90":0.2233521916,
    "91":0.2233521916,
    "92":0.2233521916,
    "93":0.2233521916,
    "94":0.2233521916,
    "95":0.2233521916,
    "96":0.2233521916,
    "97":0.2233521916,
    "98":0.2233521916,
    "99":0.2233521916
  },
  "screen_name":{
    "0":"MaguyBoivin",
    "1":"daniellegryson",
    "2":"daniellegryson",
    "3":"daniellegryson",
    "4":"bettina_wessel",
    "5":"daniellegryson",
    "6":"renaatms",
    "7":"ieper",
    "8":"BelgiumPravda",
    "9":"AndyVermaut",
    "10":"hoeingay",
    "11":"AndyVermaut",
    "12":"stuckinthe_60s",
    "13":"AndyVermaut",
    "14":"fb187377",
    "15":"AndyVermaut",
    "16":"AndyVermaut",
    "17":"AndyVermaut",
    "18":"AndyVermaut",
    "19":"AndyVermaut",
    "20":"AndyVermaut",
    "21":"Tracksweb",
    "22":"thedukesofdank",
    "23":"barbaratruc",
    "24":"aikisteve",
    "25":"Mareelge",
    "26":"Polomacdo",
    "27":"nulens59",
    "28":"krisberwouts",
    "29":"AndyVermaut",
    "30":"AndyVermaut",
    "31":"AndyVermaut",
    "32":"AndyVermaut",
    "33":"AndyVermaut",
    "34":"AndyVermaut",
    "35":"bimbombram",
    "36":"AndyVermaut",
    "37":"AndyVermaut",
    "38":"AndyVermaut",
    "39":"DroverYvo",
    "40":"AndyVermaut",
    "41":"AndyVermaut",
    "42":"AndyVermaut",
    "43":"idevisch",
    "44":"AndyVermaut",
    "45":"EstasianMan",
    "46":"AndyVermaut",
    "47":"SegersJean1",
    "48":"AndyVermaut",
    "49":"AndyVermaut",
    "50":"MaguyBoivin",
    "51":"Aliocha_B",
    "52":"MaguyBoivin",
    "53":"ivovynckier",
    "54":"FrancisBenoitku",
    "55":"BartMeese",
    "56":"Tracksweb",
    "57":"fakerholic",
    "58":"VerhelstBr",
    "59":"timvanweyenberg",
    "60":"HubertDeMeulder",
    "61":"VerhelstBr",
    "62":"AndyVermaut",
    "63":"MaguyBoivin",
    "64":"AndyVermaut",
    "65":"AndyVermaut",
    "66":"AndyVermaut",
    "67":"AndyVermaut",
    "68":"AndyVermaut",
    "69":"MMDPDave",
    "70":"AndyVermaut",
    "71":"AndyVermaut",
    "72":"AndyVermaut",
    "73":"AndyVermaut",
    "74":"H2Pandora",
    "75":"AndyVermaut",
    "76":"AndyVermaut",
    "77":"AndyVermaut",
    "78":"AndyVermaut",
    "79":"AndyVermaut",
    "80":"AndyVermaut",
    "81":"AndyVermaut",
    "82":"AndyVermaut",
    "83":"AndyVermaut",
    "84":"AndyVermaut",
    "85":"AndyVermaut",
    "86":"AndyVermaut",
    "87":"sylvesterville",
    "88":"AndyVermaut",
    "89":"HubertDeMeulder",
    "90":"Erulin",
    "91":"Sagittarian",
    "92":"AndyVermaut",
    "93":"AndyVermaut",
    "94":"AndyVermaut",
    "95":"AndyVermaut",
    "96":"AndyVermaut",
    "97":"AndyVermaut",
    "98":"AndyVermaut",
    "99":"AndyVermaut"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":6,
    "6":0,
    "7":1,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":4,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":6,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":1,
    "54":1,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":2,
    "91":1,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":4,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":2,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Ohio",
    "1":"Ohio",
    "2":"Ohio",
    "3":"Ohio",
    "4":"Ohio",
    "5":"Ohio",
    "6":"Ohio",
    "7":"Ohio",
    "8":"Ohio",
    "9":"Ohio",
    "10":"Ohio",
    "11":"Ohio",
    "12":"Ohio",
    "13":"Ohio",
    "14":"Ohio",
    "15":"Ohio",
    "16":"Ohio",
    "17":"Ohio",
    "18":"Ohio",
    "19":"Ohio",
    "20":"Ohio",
    "21":"Ohio",
    "22":"Ohio",
    "23":"Ohio",
    "24":"Ohio",
    "25":"Ohio",
    "26":"Ohio",
    "27":"Ohio",
    "28":"Ohio",
    "29":"Ohio",
    "30":"Ohio",
    "31":"Ohio",
    "32":"Ohio",
    "33":"Ohio",
    "34":"Ohio",
    "35":"Ohio",
    "36":"Ohio",
    "37":"Ohio",
    "38":"Ohio",
    "39":"Ohio",
    "40":"Ohio",
    "41":"Ohio",
    "42":"Ohio",
    "43":"Ohio",
    "44":"Ohio",
    "45":"Ohio",
    "46":"Ohio",
    "47":"Ohio",
    "48":"Ohio",
    "49":"Ohio",
    "50":"Ohio",
    "51":"Ohio",
    "52":"Ohio",
    "53":"Ohio",
    "54":"Ohio",
    "55":"Ohio",
    "56":"Ohio",
    "57":"Ohio",
    "58":"Ohio",
    "59":"Ohio",
    "60":"Ohio",
    "61":"Ohio",
    "62":"Ohio",
    "63":"Ohio",
    "64":"Ohio",
    "65":"Ohio",
    "66":"Ohio",
    "67":"Ohio",
    "68":"Ohio",
    "69":"Ohio",
    "70":"Ohio",
    "71":"Ohio",
    "72":"Ohio",
    "73":"Ohio",
    "74":"Ohio",
    "75":"Ohio",
    "76":"Ohio",
    "77":"Ohio",
    "78":"Ohio",
    "79":"Ohio",
    "80":"Ohio",
    "81":"Ohio",
    "82":"Ohio",
    "83":"Ohio",
    "84":"Ohio",
    "85":"Ohio",
    "86":"Ohio",
    "87":"Ohio",
    "88":"Ohio",
    "89":"Ohio",
    "90":"Ohio",
    "91":"Ohio",
    "92":"Ohio",
    "93":"Ohio",
    "94":"Ohio",
    "95":"Ohio",
    "96":"Ohio",
    "97":"Ohio",
    "98":"Ohio",
    "99":"Ohio"
  }
}