{
  "full_text":{
    "0":"Andy Vermaut shares:Hong Kong's leading crypto retail operator says it ceases trading as FTX fallout roils sector https:\/\/t.co\/Xu6gwjCW9u Thank you. https:\/\/t.co\/L6YDS9wOnL",
    "1":"Andy Vermaut shares:How a series of crypto meltdowns are reshaping the industry https:\/\/t.co\/2OmIbMAU4V Thank you. https:\/\/t.co\/WS1s4UJFxh",
    "2":"Andy Vermaut shares:How FTX bought its way to become the ‘most regulated’ crypto exchange: Company documents reveal the tactics behind founder Sam Bankman-Fried's regulatory agenda, including the terms of a deal announced earlier this year… https:\/\/t.co\/8lC7J0KXax Thank you. https:\/\/t.co\/28SfUQ28Lt",
    "3":"#Veille Chute de FTX : quelle suite pour le secteur crypto ? https:\/\/t.co\/OsNipjs0Ed",
    "4":"@HereForMavOfWal @FTX_Official Ok thén Velp out where to get in touch to file a claim and a lawsuit",
    "5":"Andy Vermaut shares:Why hasn't Sam Bankman-Fried already been forced back to the US for FTX fiasco, critics wonder: 'Lock him up': Crypto-kid Sam Bankman-Fried is being sued in… https:\/\/t.co\/jX42bYUuwi Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/SvpTjdFFch",
    "6":"Andy Vermaut shares:Buyers Circle Michael Lewis’ Book Rights On Fallen FTX Crypto King Sam Bankman-Fried: The Dish: The bidding for film and TV rights is shaping up to be wild and wooly on an unwritten book about the stunning collapse of FTX… https:\/\/t.co\/j928CTgvri Thankyou. https:\/\/t.co\/7unR9VAlIv",
    "7":"Andy Vermaut shares:Kraken's incoming CEO labels FTX and SBF as 'thieves,' says acquisition rumors unfounded: “I think, what it boils down to from all the information we have [and] this bankruptcy report that has now been released is that FTX… https:\/\/t.co\/WR8bV6CzBM Thank you. https:\/\/t.co\/7U7I5nYeQ6",
    "8":"Andy Vermaut shares:Bahamas regulator says it assumed control of digital assets of FTX https:\/\/t.co\/8P9aOYaH0Y Thank you. https:\/\/t.co\/n9BZV6i495",
    "9":"@FBI An investigation has been opened on @POTUS .. that Ukraine money that went to #FTX that was laundered back to politicians? #WeKnow \nThe Wall Street was a bank account for the elites to take money from us all.. @GaryGensler time to confess.",
    "10":"@JahangeloCaesa1 @chainsawdotcom @CryptoLawUS @GaryGensler @SBF_FTX https:\/\/t.co\/w8bIeO3F8Z",
    "11":"\"1 miljard dollar verdwenen\" en \"geen betrouwbare info\": nieuwe topman duikt in financiën van #cryptobeurs FTX en treft er \"ongeziene\" warboel aan https:\/\/t.co\/ueqJqXnNxY",
    "12":"Andy Vermaut shares:The Enron man in charge of restructuring FTX has one big takeaway from this bankruptcy: There is no paper trail: Usually in bankruptcies, it's at least clear who the 50 largest creditors are, or where the money was coming… https:\/\/t.co\/VdgsehGmzy Thank you. https:\/\/t.co\/SRnzMCT9NZ",
    "13":"Andy Vermaut shares:More Evidence On The Close Ties Between President Biden And The Democrat Party To The Fraud Around Sam Bankman-Fried, FTX And Alamedia:  \n\nWNU Editor: Kudos to Mark Moss and his investigative research and reporting in the… https:\/\/t.co\/8ZJbJX9UiY Thank you. https:\/\/t.co\/LcsaaIyo39",
    "14":"Andy Vermaut shares:Mark Cuban-backed fintech Dave says no customers exposed to FTX https:\/\/t.co\/XWziYkjoyU Thank you. https:\/\/t.co\/fA65bNr3Gy",
    "15":"Andy Vermaut shares:FTX users have a leg up on other crypto bankruptcy victims—on paper: If FTX customers retain control of their digital assets, then those funds need to be returned—not put through bankruptcy. https:\/\/t.co\/zeQXkdpr2p Thank you. https:\/\/t.co\/RWXxPfbwxY",
    "16":"Andy Vermaut shares:FTX broke ground on a $60M Bahamas headquarters in April. Construction never started : The project promised hundreds of jobs, but “nothing was ever done.” https:\/\/t.co\/AIFrHBrjTK Thank you. https:\/\/t.co\/Ds8k2RTZu9",
    "17":"@cryptoworld202 Après le coup dur de FTX @PegasysDEX\n reste le meilleur DEX pour le trading construit sur la blockchain #Syscoin",
    "18":"Le liquidateur de FTX est aussi l'ancien liquidateur d'Enron, qui fut l'un des pires scandales de fraude aux USA, et il dit que c'est pire, bien pire : \"Jamais dans ma carrière je n'ai vu un échec aussi complet des mécanismes de contrôle d'une entreprise\"\nhttps:\/\/t.co\/42AbhzlHQu https:\/\/t.co\/oB41FPxnVV https:\/\/t.co\/KDG04BWcNo",
    "19":"De nieuwe baas van het failliete FTX vond een paar stinkende lijken in de kast: \nhttps:\/\/t.co\/CqyWlXn0Eg https:\/\/t.co\/4AacZfvPqZ",
    "20":"Andy Vermaut shares:Esports group TSM suspends FTX partnership “effective immediately”: “The current situation with FTX does not affect any part of TSM’s operating plan” \n\nThe post Esports group TSM suspends FTX partnership “effective… https:\/\/t.co\/BmUiSE5Pq9 Thank you. https:\/\/t.co\/Pmmh3QzZtw",
    "21":"Andy Vermaut shares:As FTX crumbled, Sam Bankman-Fried's Bahamas penthouse was put up for sale. The listing was a fake: A viral real estate listing thought to belong to SBF was the result of a \"web malfunction.\" https:\/\/t.co\/Kp4AJX0084 Thank you. https:\/\/t.co\/CbNE2gr2EF",
    "22":"Andy Vermaut shares:Coachella NFTs Seemingly Unavailable Amid FTX Crypto Collapse: Among other NFT promotions, the festival sold 10 lifetime passes and luxury packages for nearly $1.5 million https:\/\/t.co\/OFF9UzyQ4w Thank you. https:\/\/t.co\/eyFIGmAfqB",
    "23":"All the amazing things in crypto are falling luna, sol. I remember how they wrote that only idiots had no luna or sol. And FTX was the place to be. Hhmmm... that's why I am happy with the way ada is handling things. Slowly but steady and if they are not sure they postpone https:\/\/t.co\/L5egl8RXr4",
    "24":"Nowbody can predict the future but sometimes common sense can be very helpful in trying. Hold on on your SOL could be I repeat could be a great mistake. Things are going from bad to worse because of FTX position in SOL https:\/\/t.co\/yUwYBNe3xa",
    "25":"@dol888 @DegenerateNews @okx FTX contagion brother",
    "26":"If @SBF_FTX doesn’t go to jail after all the mad things that are coming out of this shitshow, I don’t believe in governments anymore https:\/\/t.co\/x1Nu7eRfjm",
    "27":"Andy Vermaut shares:Congress is set to haul Sam Bankman-Fried in to testify on FTX's bankruptcy: Sam Bankman-Fried has often testified to Congress on crypto regulation. Now the House Financial Services Committee wants a different kind of… https:\/\/t.co\/fh39UI4vrr Thank you. https:\/\/t.co\/tSPJWscsdt",
    "28":"Why isn’t @SBF_FTX behind bars??…or at least in custody…..ffs🫣",
    "29":"Andy Vermaut shares:FTX's new CEO worked on Enron's bankruptcy but he's still never seen such a 'complete failure' and 'absence of trustworthy financial information': “Never in my career have I seen such a complete failure of corporate… https:\/\/t.co\/ksdJMvvtRR Thank you. https:\/\/t.co\/sbVic2hS5a",
    "30":"Andy Vermaut shares:New FTX CEO says 'complete failure of corporate control' at crypto exchange https:\/\/t.co\/0h8E62oS47 Thank you. https:\/\/t.co\/t52wlUENep",
    "31":"Andy Vermaut shares:In wake of FTX collapse, Lawrence Wong says Singapore 'not open to crypto speculation at all': Even before FTX's implosion happened, Singapore had been looking at tightening rules on crypto trading and retail investors’… https:\/\/t.co\/DK6h0q1g8V Thank you. https:\/\/t.co\/IxouPX8dww",
    "32":"New Chief Calls FTX’s Corporate Control a ‘Complete Failure’ https:\/\/t.co\/wMhTDLHd1K #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/eD9ktb2UlK",
    "33":"Contagion in Crypto From FTX’s Fall Is Growing https:\/\/t.co\/4CXzNAt7Ki #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/YOpwskmUM4",
    "34":"@DavidWe88460487 One thing Nexo proved for sure is their advanced risk management - they are one of the few that have 0 exposure to FTX",
    "35":"@stoolpresidente @SBF_FTX Fact 👍",
    "36":"@USAmbHungary @AmbPressman the world does not need another democrat led money laundering like in Ukraine. FTX and Zelensky, Biden and the donations to the democrat party are all corrupt. Time for the real truth! #zelenskywarcriminal",
    "37":"Why the Crypto Collapse Matters https:\/\/t.co\/oG2mTYkmgE #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/JXygq9iwMb",
    "38":"Andy Vermaut shares:How to raise $2 billion with a sloppy Excel spreadsheet: Sam Bankman-Fried's homespun FTX fundraising documents show disorganization. https:\/\/t.co\/G2ooWAWvcI Thank you. https:\/\/t.co\/2mFGaXtMu9",
    "39":"@lnvestoor @pedr0fr @MikeBurgersburg @otteroooo @DylanLeClair_ It's called risk management, dude. They survived FTX's crash and the crisis back in June, don't think that they are going anywhere",
    "40":"@elonmusk FTX,the democrats'Money laundering operation 🤔",
    "41":"@Belcebuu1 @Nexo The majority of companies that fell had exposure to FTX but Nexo has none. \nAs for the terms, it's not something new that you have to wait until the term's due date for your assets to be unlocked.",
    "42":"@ZelenskyyUa ukranian nazi that should not be trusted with 1$. Where is the ’aid’ that went into FTX mister zelensky #zelenskywarcriminal",
    "43":"Andy Vermaut shares:Brazil crypto law back on agenda as FTX collapse sends shockwaves https:\/\/t.co\/nzAS0m6Z3j Thank you. https:\/\/t.co\/ePRoxp7mZo",
    "44":"Tom Brady, Naomi Osaka among stars sued over FTX https:\/\/t.co\/bp2ARZqrir #AndyVermautLovesReutersPressAgency https:\/\/t.co\/M3yQ22Aa18",
    "45":"Andy Vermaut shares:Shohei Ohtani and Naomi Osaka among star athletes sued over collapse of crypto exchange FTX: Los Angeles Angels superstar Shohei Ohtani and four-time Grand Slam winner Naomi Osaka were among high-profile celebrities who… https:\/\/t.co\/qvdIKlc06I Thank you. https:\/\/t.co\/UnQuRWw9n4",
    "46":"@elonmusk buy FTX please 😆",
    "47":"I support this statement. #BNB #ftx #game @OlivierLaudus @morgan_billFx @_lucky_09_ @mariusperijoc @gidudu123 @DJAMZA_ayeye @seanaugustinema @Caztastrfy @MetinKaplan07 https:\/\/t.co\/3Xcamy4gUf",
    "48":"Andy Vermaut shares:Singapore writes down $275 million in FTX, calls belief in Sam Bankman-Fried 'misplaced': Singapore has become the latest backer of crypto exchange FTX to admit being burned by its spectacular collapse. https:\/\/t.co\/42EPcaOrTr Thank you. https:\/\/t.co\/diujf9TfmY",
    "49":"Andy Vermaut shares:Bankman-Fried says filing for FTX bankruptcy was a mistake - Vox https:\/\/t.co\/5zZl6NeoZ3 Thank you. https:\/\/t.co\/RIkrEL7opQ",
    "50":"it's good to know this Johnny. waiting for #kucoin PoF. #crypto #ftx #ftt #genesis #bitcoin https:\/\/t.co\/pAi0OBcBVx",
    "51":"American celebrities named in lawsuit over FTX's fraudulent scheme https:\/\/t.co\/5SyjNtV7r3 https:\/\/t.co\/lZ2hWQOKZu",
    "52":"Andy Vermaut shares:As FTX collapses, Temasek becomes latest backer to write down $275 million funding https:\/\/t.co\/qrMNdeSV8A Thank you. https:\/\/t.co\/IrD0v9TY14",
    "53":"Andy Vermaut shares:Temasek to write down US$275 million investment in cryptocurrency exchange FTX: \"It is apparent from this investment that perhaps our belief in the actions, judgment and leadership of Sam Bankman-Fried ... would appear to… https:\/\/t.co\/XpL2PxJv4L Thank you. https:\/\/t.co\/pWLsupATED",
    "54":"Andy Vermaut shares:Tom Brady, Giselle Bündchen, Larry David &amp; Steph Curry Caught In FTX Crypto Fallout With Class Action Suit: “I’m never wrong about this stuff, never,” said a dismissive and scoffing Larry David earlier this year in that now… https:\/\/t.co\/f1URDlcqRR Thankyou. https:\/\/t.co\/0mZ2tgbi2z",
    "55":"Andy Vermaut shares:Brian Armstrong and Ryan Selkis on crypto rebuilding after SBF: The crypto founders said the industry’s standing with the government has degraded as the FTX contagion spreads. https:\/\/t.co\/gUUCWgESD6 Thank you. https:\/\/t.co\/j26x1ZoFC7",
    "56":"TSM et FTX c'est officiellement terminé ! Une bonne chose de faite, il reste plus qu'à bien perf sur LoL et on est bon ✅️ https:\/\/t.co\/FH5Y6yFQR7",
    "57":"@FTX_Official 3\/3 ???????????????????????",
    "58":"Andy Vermaut shares:Coachella NFTs Left in Limbo After FTX Crypto Exchange Goes Bankrupt: There could be up to $1.5 million in NFTs stuck in the defunct exchange. \n\nCoachella NFTs Left in Limbo After FTX Crypto Exchange Goes Bankrupt\n Eddie Fu https:\/\/t.co\/tzk2EDeQRq Thank you. https:\/\/t.co\/qbpzS7uu6E",
    "59":"Andy Vermaut shares:Sam Bankman-Fried doesn't want people to see deleted tweets about Tom Brady and FTX's solvency: Legal troubles for Sam Bankman-Fried could involve the former FTX CEO's deleted tweets. https:\/\/t.co\/MUDEDKrp8p Thank you. https:\/\/t.co\/tvis9WAtBJ",
    "60":"Andy Vermaut shares:Tom Brady, Gisele, Steph Curry now part of the FTX legal mess: A new class action lawsuit claims Brady, Larry David, and others are responsible for the FTX disaster by promoting securities to unsophisticated investors. https:\/\/t.co\/bubwvlVfjw Thank you. https:\/\/t.co\/Yau5EaetnI",
    "61":"@FTXClassicToken $FTTC on a retrace but locked liquidity is still over $100k and over 1.2k holders, tough times but we continue sharing the message of how corrupt FTX is\n#FTX #FTXbankruptcy #SamBankmanFried #SBF_FTX #FTT #FTTC #FTTClassic $FTT #Alameda #FTXScam #FTXScandal",
    "62":"Nt ftx 🤷🏻",
    "63":"Les cas d'usages sont multiples pour cette marque du Luxe :\n\n- Certificats d'authenticité\n- Créer des Collections NFTs\n- Enchères en ligne\n\nMalgré le Bear Market et l'affaire FTX, le web3 semble toujours plus attractif pour les grandes marques\n\n[3\/3]",
    "64":"Cette vidéo du boss de la société crypto FTX est si ridicule du début à la fin qu'on se dit que c'est une parodie, mais non ! C'est une vidéo promo faite \"en sa faveur\". Des gens, même après regardé ceci, se sont dits : \"Ce gars semble sérieux, confions lui des milliards\". 🙄 https:\/\/t.co\/5ijeWCiCqT",
    "65":"@FinancialCmte @PatrickMcHenry You folks should be including Tether in your FTX hearing. Tether is the underlying fake money that props up the whole ponzi.",
    "66":"Quel est le point commun :\nEntre la faillite de FTX et un prêtre ?\nTu les as pas vu venir mais putain,\nqu'est ce que tu les sens passer ! https:\/\/t.co\/3Nll48J7tS",
    "67":"FTX founder sued over yield-bearing crypto accounts https:\/\/t.co\/tqDZaRtGxc https:\/\/t.co\/c42bl201hd",
    "68":"Andy Vermaut shares:Collapse of FTX should serve as reminder of risks of crypto assets, ECB's De Cos says https:\/\/t.co\/Kk4vPIKqmW Thank you. https:\/\/t.co\/K6vNGbrawm",
    "69":"Andy Vermaut shares:US House committee to hold hearing on collapse of FTX https:\/\/t.co\/diNvOs0sCO Thank you. https:\/\/t.co\/Wo8kxsWRJC",
    "70":"@AlanTradingYT @FTX_Official @Cristiano @binance Tu as gardé $SOL dans ton DCA ? Tu crois vraiment qu’il peut se relever ?",
    "71":"Andy Vermaut shares:FTX's disgraced founder SBF still thinks he can rebuild his bankrupt crypto empire and make customers whole: The 30-year-old that fashioned himself as an altruist claimed FTX was not in a balance sheet crisis where its very… https:\/\/t.co\/S7Le0p0pxm Thank you. https:\/\/t.co\/2IFNHvqXut",
    "72":"Andy Vermaut shares:SBF’s dangerous decision-making philosophy that brought down FTX: SBF and Elon Musk's coin-flipping approach to business can work–until it doesn't. Here's why, according to cognitive scientist Gleb Tsipursky. https:\/\/t.co\/a4n9gJXfxQ Thank you. https:\/\/t.co\/ctihVPIHHV",
    "73":"'Ukraine Effort':  Billions to Ukraine Was Laundered Back to Democrats Via FTX https:\/\/t.co\/KK4VoUWYIN",
    "74":"Ne manquez pas Domino Challenge en ce moment dans la cryptosphere\nErreur fatidique de l'équipe #FTX ayant fait tomber leur premier domino sans avoir terminé le montage...\nUne disqualification inattendue https:\/\/t.co\/yqhQi06r6I",
    "75":"Waarom geeft een gangster tientallen miljoenen euro's aan politieke campagnes van de democraten?\n\nWat was de echte agenda van SBF en FTX?\n\nhttps:\/\/t.co\/E8h0a7byKR",
    "76":"Andy Vermaut shares:Before the blowup, Wall Street heavyweights went to bat for FTX: Trading firms, think tanks and professors all supported FTX’s plans to shake up the derivatives industry. https:\/\/t.co\/qJImlp7cWM Thank you. https:\/\/t.co\/tmgHX5M6km",
    "77":"@Maugrabin @Alex87480 Binance (2017) a quand même plus de bouteille que FTX (2019) et même si il commençait à arriver à la seconde place les deux exchanges restent incomparables",
    "78":"Andy Vermaut shares:GREG GUTFELD: Elon Musk does everything with the door open: Greg Gutfeld gives his take on how Elon Musk is running Twitter and FTX founder Sam Bankman-Fried… https:\/\/t.co\/45HOy4koxs Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/50KsHSBzT7",
    "79":"Andy Vermaut shares:FTX's Bahamas unit seeks Chapter 15 bankruptcy protection -filing https:\/\/t.co\/BoZfItIIfa Thank you. https:\/\/t.co\/6nmEHqUYgz",
    "80":"@Degentraland @SBF_FTX https:\/\/t.co\/086zd8O0QJ",
    "81":"@Raph_Bloch @SBF_FTX @M6 Et l'interview de Big Wales juste avant sa chute... ça restera \"culte\", comme si SBF recherchait à assoir une légitimité par les médias.",
    "82":"Andy Vermaut shares:Politicians spurn contributions from bankrupt crypto exchange FTX and its former CEO Sam Bankman-Fried: SBF had donated close to $40 million in the 2021–2022 cycle, according to OpenSecrets. https:\/\/t.co\/WTXeEOBoew Thank you. https:\/\/t.co\/lOfbWSn0rG",
    "83":"FTX’s In-House Performance Coach Is Just as Surprised as You Are https:\/\/t.co\/mwyR55TBBd #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/WGct9StI86",
    "84":"@RadioChadFr On a pas trop entendu le journal du coin qui ont shill à mort ftx",
    "85":"@SBF_FTX Fak.. This story could have been so much better.",
    "86":"@mfnacer @cz_binance @binance @SBF_Alameda @FTX_Official The. What.",
    "87":"Andy Vermaut shares:Crypto's biggest player says most people shouldn't invest in crypto right now: Binance's CZ calls on the crypto community to help 'rebuild' after FTX collapse, while advising first-time investors to stay away. https:\/\/t.co\/czVNsFIPpe Thank you. https:\/\/t.co\/IZLvhBiHVo",
    "88":"Andy Vermaut shares:FTX has at least 1 million creditors, more than 10 times what it previously claimed: When the exchange filed for bankruptcy on Friday it only mentioned about 100,000 creditors, not the more than 1 million acknowledged on… https:\/\/t.co\/LCf6qYi53M Thank you. https:\/\/t.co\/77dcFnCzRj",
    "89":"#SBF_FTX 😆 https:\/\/t.co\/OTyBriovcY",
    "90":"The FTX Collapse Explained in 99 Seconds https:\/\/t.co\/56qvj6V272 via @YouTube",
    "91":"Andy Vermaut shares:FTX implosion could shake Gen Z investor confidence in financial markets altogether, warns Ken Griffin: Trust in all financial markets could be rocked, says founder of Citadel hedge fund. https:\/\/t.co\/0sSMGQcOXL Thank you. https:\/\/t.co\/izwl6a7rlB",
    "92":"Andy Vermaut shares:Berkshire Hathaway's Charlie Munger dunks on crypto once again, saying it’s “good for kidnappers” and “not a real asset”: “Nobody’s gonna say I got some shit that I want to sell you. They say – it’s blockchain!” https:\/\/t.co\/ueaYb9ztU7 Thank you. https:\/\/t.co\/cdwJGNmSpS",
    "93":"FTX, Collapsed Crypto Exchange, Could Owe More Than 1 Million Creditors https:\/\/t.co\/EsCBl7KBG3 #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/VLtY0Z2cXD",
    "94":"Andy Vermaut shares:FTX founder Sam Bankman-Fried attempts to raise cash - WSJ https:\/\/t.co\/FlIXDZCMBs Thank you. https:\/\/t.co\/HDjJa4A47x",
    "95":"Andy Vermaut shares:Esports organisation TSM is “consulting legal counsel” following FTX bankruptcy: \"We are currently consulting legal counsel to determine the next best steps to protect our team, staff, fans, and players\" \n\nThe post Esports… https:\/\/t.co\/lcjsLeYUBy Thank you. https:\/\/t.co\/R4X0SohbLc",
    "96":"Andy Vermaut shares:Musk wants to know whether FTX laundered money for the Democrats: Musk needs corporations to feel comfortable advertising their products and services on Twitter for the company to avoid bankruptcy, and catering to the… https:\/\/t.co\/321Cz6K4yr Thank you.",
    "97":"@Stellar17Arya @zerohedge does anyone about the status from ftx, friend of mine has some crypto on there and would like to withdrawl, but she doesn have any acces so faron her app and the webpage is also down",
    "98":"@hmblank Justin Wolfers legt het beter uit. Gaat niet om of FTX wel of niet zwendel was. \nhttps:\/\/t.co\/ZAqJPAAP3f",
    "99":"Andy Vermaut shares:How is SBF coping with losing $16 billion and the possibility of prison? He’s playing video games and posting cryptic tweets: The disgraced founder of FTX was “surprisingly calm” in a recent interview. https:\/\/t.co\/tiVArSBLAF Thank you. https:\/\/t.co\/SKy172Vsv5"
  },
  "date":{
    "0":1668761472000,
    "1":1668760564000,
    "2":1668759665000,
    "3":1668759634000,
    "4":1668752100000,
    "5":1668738307000,
    "6":1668738221000,
    "7":1668737783000,
    "8":1668737706000,
    "9":1668736872000,
    "10":1668725814000,
    "11":1668723952000,
    "12":1668722891000,
    "13":1668722538000,
    "14":1668722163000,
    "15":1668722004000,
    "16":1668721984000,
    "17":1668721204000,
    "18":1668716878000,
    "19":1668715712000,
    "20":1668705838000,
    "21":1668705267000,
    "22":1668705095000,
    "23":1668703021000,
    "24":1668702538000,
    "25":1668699394000,
    "26":1668699329000,
    "27":1668696976000,
    "28":1668695611000,
    "29":1668694744000,
    "30":1668694175000,
    "31":1668694158000,
    "32":1668694083000,
    "33":1668694077000,
    "34":1668690660000,
    "35":1668689258000,
    "36":1668688307000,
    "37":1668686624000,
    "38":1668685053000,
    "39":1668684077000,
    "40":1668683993000,
    "41":1668682742000,
    "42":1668681968000,
    "43":1668679991000,
    "44":1668678817000,
    "45":1668678153000,
    "46":1668676337000,
    "47":1668671463000,
    "48":1668669131000,
    "49":1668666282000,
    "50":1668662942000,
    "51":1668649553000,
    "52":1668648948000,
    "53":1668648939000,
    "54":1668648773000,
    "55":1668648736000,
    "56":1668638171000,
    "57":1668635579000,
    "58":1668633653000,
    "59":1668633613000,
    "60":1668633608000,
    "61":1668631189000,
    "62":1668627135000,
    "63":1668624246000,
    "64":1668622899000,
    "65":1668619576000,
    "66":1668617311000,
    "67":1668616283000,
    "68":1668615709000,
    "69":1668615700000,
    "70":1668613267000,
    "71":1668605224000,
    "72":1668603191000,
    "73":1668600993000,
    "74":1668593839000,
    "75":1668590993000,
    "76":1668586639000,
    "77":1668576837000,
    "78":1668575887000,
    "79":1668573134000,
    "80":1668571669000,
    "81":1668557668000,
    "82":1668556087000,
    "83":1668555981000,
    "84":1668552805000,
    "85":1668546624000,
    "86":1668541060000,
    "87":1668539070000,
    "88":1668539065000,
    "89":1668535250000,
    "90":1668534168000,
    "91":1668531187000,
    "92":1668526757000,
    "93":1668525822000,
    "94":1668521916000,
    "95":1668521439000,
    "96":1668520095000,
    "97":1668519902000,
    "98":1668517728000,
    "99":1668517150000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0333333333,
    "3":0.0,
    "4":0.5,
    "5":-0.15,
    "6":0.3,
    "7":-0.1555555556,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":-0.1125,
    "13":0.0,
    "14":0.0,
    "15":-0.0625,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.3,
    "21":-0.15,
    "22":-0.0125,
    "23":0.030952381,
    "24":-0.0666666667,
    "25":0.0,
    "26":-0.3625,
    "27":0.2,
    "28":-0.35,
    "29":-0.0343855219,
    "30":-0.0722222222,
    "31":0.0,
    "32":-0.0200757576,
    "33":0.0,
    "34":0.2333333333,
    "35":0.0,
    "36":-0.125,
    "37":0.0,
    "38":-0.4166666667,
    "39":0.0,
    "40":0.0,
    "41":0.0056818182,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":0.5,
    "46":0.0,
    "47":-0.4,
    "48":0.1861111111,
    "49":0.0,
    "50":0.7,
    "51":0.0,
    "52":0.1722222222,
    "53":-0.0527777778,
    "54":0.1166666667,
    "55":0.0,
    "56":0.8,
    "57":0.0,
    "58":0.0,
    "59":0.1,
    "60":0.0922727273,
    "61":-0.4444444444,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":-0.15,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.2,
    "72":-0.3777777778,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.1,
    "84":0.0,
    "85":0.5,
    "86":0.0,
    "87":0.3928571429,
    "88":0.1066666667,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.1166666667,
    "93":0.5,
    "94":0.0,
    "95":0.2333333333,
    "96":0.3,
    "97":-0.1555555556,
    "98":0.0,
    "99":0.15
  },
  "mean_polarity":{
    "0":0.0319896946,
    "1":0.0319896946,
    "2":0.0319896946,
    "3":0.0319896946,
    "4":0.0319896946,
    "5":0.0319896946,
    "6":0.0319896946,
    "7":0.0319896946,
    "8":0.0319896946,
    "9":0.0319896946,
    "10":0.0319896946,
    "11":0.0319896946,
    "12":0.0319896946,
    "13":0.0319896946,
    "14":0.0319896946,
    "15":0.0319896946,
    "16":0.0319896946,
    "17":0.0319896946,
    "18":0.0319896946,
    "19":0.0319896946,
    "20":0.0319896946,
    "21":0.0319896946,
    "22":0.0319896946,
    "23":0.0319896946,
    "24":0.0319896946,
    "25":0.0319896946,
    "26":0.0319896946,
    "27":0.0319896946,
    "28":0.0319896946,
    "29":0.0319896946,
    "30":0.0319896946,
    "31":0.0319896946,
    "32":0.0319896946,
    "33":0.0319896946,
    "34":0.0319896946,
    "35":0.0319896946,
    "36":0.0319896946,
    "37":0.0319896946,
    "38":0.0319896946,
    "39":0.0319896946,
    "40":0.0319896946,
    "41":0.0319896946,
    "42":0.0319896946,
    "43":0.0319896946,
    "44":0.0319896946,
    "45":0.0319896946,
    "46":0.0319896946,
    "47":0.0319896946,
    "48":0.0319896946,
    "49":0.0319896946,
    "50":0.0319896946,
    "51":0.0319896946,
    "52":0.0319896946,
    "53":0.0319896946,
    "54":0.0319896946,
    "55":0.0319896946,
    "56":0.0319896946,
    "57":0.0319896946,
    "58":0.0319896946,
    "59":0.0319896946,
    "60":0.0319896946,
    "61":0.0319896946,
    "62":0.0319896946,
    "63":0.0319896946,
    "64":0.0319896946,
    "65":0.0319896946,
    "66":0.0319896946,
    "67":0.0319896946,
    "68":0.0319896946,
    "69":0.0319896946,
    "70":0.0319896946,
    "71":0.0319896946,
    "72":0.0319896946,
    "73":0.0319896946,
    "74":0.0319896946,
    "75":0.0319896946,
    "76":0.0319896946,
    "77":0.0319896946,
    "78":0.0319896946,
    "79":0.0319896946,
    "80":0.0319896946,
    "81":0.0319896946,
    "82":0.0319896946,
    "83":0.0319896946,
    "84":0.0319896946,
    "85":0.0319896946,
    "86":0.0319896946,
    "87":0.0319896946,
    "88":0.0319896946,
    "89":0.0319896946,
    "90":0.0319896946,
    "91":0.0319896946,
    "92":0.0319896946,
    "93":0.0319896946,
    "94":0.0319896946,
    "95":0.0319896946,
    "96":0.0319896946,
    "97":0.0319896946,
    "98":0.0319896946,
    "99":0.0319896946
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.5666666667,
    "3":0.0,
    "4":0.5,
    "5":0.1,
    "6":0.7,
    "7":0.2888888889,
    "8":0.0,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.2833333333,
    "13":0.0,
    "14":0.0,
    "15":0.1875,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.6,
    "21":0.65,
    "22":0.3875,
    "23":0.7841269841,
    "24":0.4902777778,
    "25":0.0,
    "26":0.5,
    "27":0.4,
    "28":0.55,
    "29":0.3171717172,
    "30":0.2333333333,
    "31":0.5,
    "32":0.2886363636,
    "33":0.0,
    "34":0.5296296296,
    "35":0.0,
    "36":0.65,
    "37":0.0,
    "38":0.75,
    "39":0.0,
    "40":0.0,
    "41":0.4147727273,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":1.0,
    "46":0.0,
    "47":0.4,
    "48":0.5722222222,
    "49":0.0,
    "50":0.6,
    "51":0.0,
    "52":0.5944444444,
    "53":0.3194444444,
    "54":0.5,
    "55":0.0,
    "56":0.7,
    "57":0.0,
    "58":0.0,
    "59":0.1,
    "60":0.2959090909,
    "61":0.9166666667,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.7,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.4,
    "72":0.5944444444,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5,
    "79":0.0,
    "80":0.0,
    "81":0.1,
    "82":0.0,
    "83":0.9,
    "84":0.0,
    "85":0.5,
    "86":0.0,
    "87":0.5178571429,
    "88":0.5133333333,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.5666666667,
    "93":0.5,
    "94":0.0,
    "95":0.2,
    "96":0.45,
    "97":0.2888888889,
    "98":0.0,
    "99":0.5
  },
  "mean_subjectivity":{
    "0":0.2390171477,
    "1":0.2390171477,
    "2":0.2390171477,
    "3":0.2390171477,
    "4":0.2390171477,
    "5":0.2390171477,
    "6":0.2390171477,
    "7":0.2390171477,
    "8":0.2390171477,
    "9":0.2390171477,
    "10":0.2390171477,
    "11":0.2390171477,
    "12":0.2390171477,
    "13":0.2390171477,
    "14":0.2390171477,
    "15":0.2390171477,
    "16":0.2390171477,
    "17":0.2390171477,
    "18":0.2390171477,
    "19":0.2390171477,
    "20":0.2390171477,
    "21":0.2390171477,
    "22":0.2390171477,
    "23":0.2390171477,
    "24":0.2390171477,
    "25":0.2390171477,
    "26":0.2390171477,
    "27":0.2390171477,
    "28":0.2390171477,
    "29":0.2390171477,
    "30":0.2390171477,
    "31":0.2390171477,
    "32":0.2390171477,
    "33":0.2390171477,
    "34":0.2390171477,
    "35":0.2390171477,
    "36":0.2390171477,
    "37":0.2390171477,
    "38":0.2390171477,
    "39":0.2390171477,
    "40":0.2390171477,
    "41":0.2390171477,
    "42":0.2390171477,
    "43":0.2390171477,
    "44":0.2390171477,
    "45":0.2390171477,
    "46":0.2390171477,
    "47":0.2390171477,
    "48":0.2390171477,
    "49":0.2390171477,
    "50":0.2390171477,
    "51":0.2390171477,
    "52":0.2390171477,
    "53":0.2390171477,
    "54":0.2390171477,
    "55":0.2390171477,
    "56":0.2390171477,
    "57":0.2390171477,
    "58":0.2390171477,
    "59":0.2390171477,
    "60":0.2390171477,
    "61":0.2390171477,
    "62":0.2390171477,
    "63":0.2390171477,
    "64":0.2390171477,
    "65":0.2390171477,
    "66":0.2390171477,
    "67":0.2390171477,
    "68":0.2390171477,
    "69":0.2390171477,
    "70":0.2390171477,
    "71":0.2390171477,
    "72":0.2390171477,
    "73":0.2390171477,
    "74":0.2390171477,
    "75":0.2390171477,
    "76":0.2390171477,
    "77":0.2390171477,
    "78":0.2390171477,
    "79":0.2390171477,
    "80":0.2390171477,
    "81":0.2390171477,
    "82":0.2390171477,
    "83":0.2390171477,
    "84":0.2390171477,
    "85":0.2390171477,
    "86":0.2390171477,
    "87":0.2390171477,
    "88":0.2390171477,
    "89":0.2390171477,
    "90":0.2390171477,
    "91":0.2390171477,
    "92":0.2390171477,
    "93":0.2390171477,
    "94":0.2390171477,
    "95":0.2390171477,
    "96":0.2390171477,
    "97":0.2390171477,
    "98":0.2390171477,
    "99":0.2390171477
  },
  "screen_name":{
    "0":"AndyVermaut",
    "1":"AndyVermaut",
    "2":"AndyVermaut",
    "3":"gmaubon",
    "4":"metsy47",
    "5":"AndyVermaut",
    "6":"AndyVermaut",
    "7":"AndyVermaut",
    "8":"AndyVermaut",
    "9":"cruciunitsive",
    "10":"GatchalianTessa",
    "11":"HubertDeMeulder",
    "12":"AndyVermaut",
    "13":"AndyVermaut",
    "14":"AndyVermaut",
    "15":"AndyVermaut",
    "16":"AndyVermaut",
    "17":"Masyou59",
    "18":"aympontier",
    "19":"mathijsbouman",
    "20":"AndyVermaut",
    "21":"AndyVermaut",
    "22":"AndyVermaut",
    "23":"alaintouillet",
    "24":"alaintouillet",
    "25":"999_pirate",
    "26":"999_pirate",
    "27":"AndyVermaut",
    "28":"Karlitooo72",
    "29":"AndyVermaut",
    "30":"AndyVermaut",
    "31":"AndyVermaut",
    "32":"AndyVermaut",
    "33":"AndyVermaut",
    "34":"tattsblossom",
    "35":"fnkywdz",
    "36":"jeroenvanc",
    "37":"AndyVermaut",
    "38":"AndyVermaut",
    "39":"tattsblossom",
    "40":"germenex",
    "41":"tattsblossom",
    "42":"jeroenvanc",
    "43":"AndyVermaut",
    "44":"AndyVermaut",
    "45":"AndyVermaut",
    "46":"Lachine59",
    "47":"NiftyMike25",
    "48":"AndyVermaut",
    "49":"AndyVermaut",
    "50":"SharonM53201917",
    "51":"AndyVermaut",
    "52":"AndyVermaut",
    "53":"AndyVermaut",
    "54":"AndyVermaut",
    "55":"AndyVermaut",
    "56":"supperiority",
    "57":"minsou_btc",
    "58":"AndyVermaut",
    "59":"AndyVermaut",
    "60":"AndyVermaut",
    "61":"CRyanMemela",
    "62":"DylanVnc1",
    "63":"BailleulRomain",
    "64":"aympontier",
    "65":"DrEvilBot",
    "66":"5MinutesDuCoin",
    "67":"AndyVermaut",
    "68":"AndyVermaut",
    "69":"AndyVermaut",
    "70":"Beauvarlet",
    "71":"AndyVermaut",
    "72":"AndyVermaut",
    "73":"theoprinse",
    "74":"5MinutesDuCoin",
    "75":"odvliegher",
    "76":"AndyVermaut",
    "77":"5MinutesDuCoin",
    "78":"AndyVermaut",
    "79":"AndyVermaut",
    "80":"Peyto_Lake_",
    "81":"gillesgramme371",
    "82":"AndyVermaut",
    "83":"AndyVermaut",
    "84":"KryptoManiak6",
    "85":"DtjeOver",
    "86":"PiscesInSpace",
    "87":"AndyVermaut",
    "88":"AndyVermaut",
    "89":"BrusselsBoring",
    "90":"BenjaminHerema1",
    "91":"AndyVermaut",
    "92":"AndyVermaut",
    "93":"AndyVermaut",
    "94":"AndyVermaut",
    "95":"AndyVermaut",
    "96":"AndyVermaut",
    "97":"metsy47",
    "98":"mathijsbouman",
    "99":"AndyVermaut"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":25,
    "19":40,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":1,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":61,
    "65":0,
    "66":10,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":3,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":9,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":1,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":8,
    "19":4,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":12,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Ohio",
    "1":"Ohio",
    "2":"Ohio",
    "3":"Ohio",
    "4":"Ohio",
    "5":"Ohio",
    "6":"Ohio",
    "7":"Ohio",
    "8":"Ohio",
    "9":"Ohio",
    "10":"Ohio",
    "11":"Ohio",
    "12":"Ohio",
    "13":"Ohio",
    "14":"Ohio",
    "15":"Ohio",
    "16":"Ohio",
    "17":"Ohio",
    "18":"Ohio",
    "19":"Ohio",
    "20":"Ohio",
    "21":"Ohio",
    "22":"Ohio",
    "23":"Ohio",
    "24":"Ohio",
    "25":"Ohio",
    "26":"Ohio",
    "27":"Ohio",
    "28":"Ohio",
    "29":"Ohio",
    "30":"Ohio",
    "31":"Ohio",
    "32":"Ohio",
    "33":"Ohio",
    "34":"Ohio",
    "35":"Ohio",
    "36":"Ohio",
    "37":"Ohio",
    "38":"Ohio",
    "39":"Ohio",
    "40":"Ohio",
    "41":"Ohio",
    "42":"Ohio",
    "43":"Ohio",
    "44":"Ohio",
    "45":"Ohio",
    "46":"Ohio",
    "47":"Ohio",
    "48":"Ohio",
    "49":"Ohio",
    "50":"Ohio",
    "51":"Ohio",
    "52":"Ohio",
    "53":"Ohio",
    "54":"Ohio",
    "55":"Ohio",
    "56":"Ohio",
    "57":"Ohio",
    "58":"Ohio",
    "59":"Ohio",
    "60":"Ohio",
    "61":"Ohio",
    "62":"Ohio",
    "63":"Ohio",
    "64":"Ohio",
    "65":"Ohio",
    "66":"Ohio",
    "67":"Ohio",
    "68":"Ohio",
    "69":"Ohio",
    "70":"Ohio",
    "71":"Ohio",
    "72":"Ohio",
    "73":"Ohio",
    "74":"Ohio",
    "75":"Ohio",
    "76":"Ohio",
    "77":"Ohio",
    "78":"Ohio",
    "79":"Ohio",
    "80":"Ohio",
    "81":"Ohio",
    "82":"Ohio",
    "83":"Ohio",
    "84":"Ohio",
    "85":"Ohio",
    "86":"Ohio",
    "87":"Ohio",
    "88":"Ohio",
    "89":"Ohio",
    "90":"Ohio",
    "91":"Ohio",
    "92":"Ohio",
    "93":"Ohio",
    "94":"Ohio",
    "95":"Ohio",
    "96":"Ohio",
    "97":"Ohio",
    "98":"Ohio",
    "99":"Ohio"
  }
}