{
  "full_text":{
    "0":"Andy Vermaut shares:Awesome up and coming Artist(s): TRU-SANA: Check out Tru-Sana on Amazon Music!  \n\nPLEASE COMMENT WHAT YOU THINK OF TRU-SANA, HONESTLY BUT RESPECTFULLY PLEASE! 😁🎵🎵… https:\/\/t.co\/VMTvvGvYoh Thank you. #AndyVermaut #RiseUp #MusicIsLoveWithVibes",
    "1":"@aimzleonie Ah mince et Amazon tout ça tu peux ?",
    "2":"Joyeux anniversaire à cette star d’Amazon Prime 💙 @BDestrebecq https:\/\/t.co\/UibOg7I5in",
    "3":"Les entrepôts Amazon ont toujours été construits avec l'objectif d'atteindre cette finalité. Les robots ne font pas pipi, ne revendiquent rien, ne font jamais grève.\nAlors la légende des création d'emplois.... https:\/\/t.co\/lYxC31xg4v",
    "4":"Andy Vermaut shares:Neighbours: Amazon to revive TV soap, four months after finale: Residents will move back into Ramsay Street for a new series that will start filming next year. https:\/\/t.co\/TclJUWWaeD Thank you https:\/\/t.co\/EbMKD4mR0j",
    "5":"La plus grande blague de l'année continue\n\nFaire des partenariats avec Amazon et Microsoft et dire que c'est souverain 🤡 https:\/\/t.co\/JLKnwk4lcX",
    "6":"Andy Vermaut shares:This $23 4-Piece Handbag Set Has 25,600+ Amazon 5-Star Reviews: We independently selected these deals and products because we love them, and we think you might like them at these prices. E! has affiliate relationships, so… https:\/\/t.co\/Oe47haJclH Thank you. https:\/\/t.co\/X3Ypex5LGg",
    "7":"Black friday qui démarre demain sur Amazon ça je valide ! 🛍️",
    "8":"Andy Vermaut shares:Amazon Freevee Saves ‘Neighbours’ After Channel 5 Axing: Turns out it wasn’t a final goodbye from Australia’s Neighbours after all. The iconic soap, about the Ramsay Street residents in the fictional Erinsborough, has been… https:\/\/t.co\/aaZrnxmvgg Thankyou. https:\/\/t.co\/6sPCeIGu7c",
    "9":"Andy Vermaut shares:How Amazon Employees Reacted To CEO's Email On Layoffs: As Amazon began the largest round of layoffs in its history, many have compared the way the sackings have been handled by the company versus Meta, which recently… https:\/\/t.co\/mZp3K2DuPN Thank you. https:\/\/t.co\/X4s5UAFwb4",
    "10":"Andy Vermaut shares:\"Promoted To Customer,\" Joke Amazon Employees As Brutal Layoffs Begin: \"No one is safe.\" So wrote an https:\/\/t.co\/k8GVvoLjSb Inc. employee on an internal chat room as the company began the largest round of layoffs in its… https:\/\/t.co\/T4tP9cjDt3 Thank you. https:\/\/t.co\/SQocuCpAMP",
    "11":"Andy Vermaut shares:\"Some Roles Will No Longer Be Required\": Amazon Begins Mass Layoffs: Amazon has begun the process of cutting jobs across the company this week, US media reports said on Wednesday. https:\/\/t.co\/YDAmrmh1fA Thank you. https:\/\/t.co\/c21Sz05hMZ",
    "12":"Brazil's Lula pledges to defeat 'all crimes' in Amazon forest https:\/\/t.co\/TjnIL38avw https:\/\/t.co\/DXRQJgFQiP",
    "13":"Thank you @Amazon !!! 😎💖\n\n[Download Image For Full View] ⬇️\n\n#amazonassociates #amazoncreatorconnections #advertising #andreaschristodoulou #andreascy https:\/\/t.co\/8ThwDnHpLP",
    "14":"Moet ik normaal een bevestigingsmail hebben gekregen na een bestelling op Amazon? Heb via de NL site besteld... Maar na halve dag nog steeds geen mail gekregen...?",
    "15":"#Heureux oui mais pas #Looser \n#Amazon \nC’est partit j’achète tu as eu 50 vies #JMi alors ,non , tu n’es pas mort tu as encore tout à nous apprendre je vais me régaler 👍tu auras mon retour 🙏🥰 https:\/\/t.co\/yMPs3qfcG5",
    "16":"Andy Vermaut shares:Hunters: Logan Lerman-Led Amazon Series Ending with Season 2: Amazon Studios has announced that creator David Weil and executive […] \n\nThe post Hunters: Logan Lerman-Led Amazon Series Ending with Season 2 appeared first on… https:\/\/t.co\/kfFue6zf3J Thank you. https:\/\/t.co\/vyOI51jYDD",
    "17":"@ImJustJo_ caméra razer kyio pro\nécran milieu AOC 24\" LED C24G1 incurvé\nécran gauche opticlear 900p 60hz\nécran droite hannspree 900p 59.9hz\néclairage droite ayizon 25€ amazon\néclairage gauche lampe ikea de bureau\nclavier logitech g213\nsouris &amp; tapis : nacon gaming\nscalpel corse artisanal",
    "18":"@Nyainarakotoo @CommuAuteurs J'ai les voyages forment la Jeunesse en boutique (Amazon, broché, ebook, kindle unlimited) avec une couverture de pâtes. 😅",
    "19":"@ceciloucaillou Sur Amazon tu en trouves 😁",
    "20":"Andy Vermaut shares:Can Lula slam the brakes on Brazil's rampant deforestation? It will be harder this time - CNN https:\/\/t.co\/mhENnr2hfu Thank you. #AndyVermautSharesThisNewsWithLoveAndHopes #TheWorldCanBecomeABetterPlaceSomedaySometime #WeNeedMoreLoveForWorldPeaceNowAndAlways https:\/\/t.co\/q0ybjj4lcl",
    "21":"heel tevreden met mijn verrassingspakket van #Amazon een echte aanrader om ook te doen 😉#laatjeeensverrassendooramazon",
    "22":"🎯🤖 How Amazon integrated Alexa into NASA’s Orion spacecraft https:\/\/t.co\/vLgvU3tpuJ @AmazonScience #AI https:\/\/t.co\/36dnXbh0T5",
    "23":"@momomarin_catch Je voulais p’tet prendre 5 paquets de 8 paquets pour faire genre comme une boîte de display de 36 paquets car ils vendaient aussi le display de 36 paquets…mais quand je vais sur Amazon il est en rupture alors que ce matin il était dispo 😭😭 https:\/\/t.co\/0B4QScvgKO",
    "24":"J'ai reçu un message du vendeur des chaussures que j'ai commandé sur Amazon pour me dire \"oh bah en fait je savais pas mais y en a plus en stock\" alors que je rêvais d'avoir ces chaussures et elles sont plus dispo nulle part (enfin si mais Australie etc)",
    "25":"Zoe Wees dévoile All I Want (For Christmas) pour Amazon Music https:\/\/t.co\/hbMnFNlkUU",
    "26":"Andy Vermaut shares:Amazon's cloud computing unit plans to invest 2.5 billion euros in Spain, to support 1,300 jobs https:\/\/t.co\/0ZUoQRnyel Thank you. https:\/\/t.co\/F0jmQAj6zR",
    "27":"Penser omnicanal en distribuant la marque sur l’ensemble des points de contacts de manière cohérente, en créant des expériences connectant inspiration et conversion. \n59% des Français souhaiteraient les mêmes services qu’Amazon Prime | @scoopit https:\/\/t.co\/VXWrlirSbj",
    "28":"@KaitonKaitonKai Les précommandes Amazon compte 10 jours en plus",
    "29":"Andy Vermaut shares:Amazon Launches Messaged-Based Virtual Healthcare Service: &amp;quot;Amazon Clinic is a convenient virtual care option that offers up-front pricing, and treatment within hours, instead of days,&amp;quot; the company announced. \n… https:\/\/t.co\/Z3CSNuqIMK Thank you. https:\/\/t.co\/KUidrSx5c5",
    "30":"Saugrenuité: Recueil de nouvelles https:\/\/t.co\/OVN8KIlE43\n\nC'est ici 🙏",
    "31":"Bon bah 3e bouquin sur Amazon, ça c'est fait ✌",
    "32":"\"Concurreren met grote koffiebranders, Amazon of https:\/\/t.co\/3Lv82o4OiC is verloren energie\", zegt zaakvoerder Chris Moreels.\nhttps:\/\/t.co\/y52On83Im3",
    "33":"Andy Vermaut shares:Amazon to lay off 10,000 employees as soon as this week: Report https:\/\/t.co\/oXGn7TjhXp Thank You. #AndyVermautFromBelgiumLovesABCnews #ThankYouForTheNews",
    "34":"Andy Vermaut shares:Amazon will reportedly lay off 10,000 workers l GMA https:\/\/t.co\/uHIRgklSJv Thank You. #AndyVermautFromBelgiumLovesABCnews #ThankYouForTheNews",
    "35":"⚠️ Laat je niet vangen aan deze Amazon(de) ⚠️ @safeonweb_be #phishing #cybercrime #geraardsbergen #lierde #beterblauw https:\/\/t.co\/g5Pi8Y8QJs",
    "36":"@Pomario64 Les deux, mais y'avait un problème de stock sur amazon. Je suis passé chez cultura !",
    "37":"Andy Vermaut shares:Tamera Mowry-Housley Shares Holiday Gift Picks for the Whole Family: We interviewed Tamera Mowry-Housley because we think you'll like her picks. Tamera is a paid spokesperson for Amazon. E! has affiliate relationships, so… https:\/\/t.co\/p2CXDVcz85 Thank you. https:\/\/t.co\/iAzo6bKTJE",
    "38":"@VGR_Okami https:\/\/t.co\/OmL07aPt0a",
    "39":"Andy Vermaut shares:This Wearable Blanket With 9,400+ 5-Star Reviews Comes in 20 Colors: We independently selected these products because we love them, and we think you might like them at these prices. E! has affiliate relationships, so we may… https:\/\/t.co\/7TR3bNFlZb Thank you. https:\/\/t.co\/UaY9Yujq65",
    "40":"Amazon gaat ongeveer 10.000 werknemers ontslaan. https:\/\/t.co\/bGhqWnhnCp",
    "41":"Andy Vermaut shares:‘Fair Trade’: Season 2 Of Belgian Cop Drama Rolling Out On Amazon And Streamz: EXCLUSIVE: The second season of Belgian crime drama series Fair Trade is set to launch. Producer Independent Productions has delivered the… https:\/\/t.co\/bflZmfeuxS Thankyou. https:\/\/t.co\/0vkZR5JTzF",
    "42":"@thomas_tza @CerfiaFR Bah oui, même s'ils suppriment 10000 il reste énormément d'emplois. 70'000 salariés chez Amazon, ça fait quand même 60'000 emplois de créés",
    "43":"Amazon pourrait licencier environ 10.000 employés https:\/\/t.co\/GMV8HM3RXW via FrenchWeb #veille #marketing #digital",
    "44":"Andy Vermaut shares:Devices, retail and HR targeted by Amazon plans for largest-ever layoffs: CEO Andy Jassy has vowed to streamline operations amid slowing sales growth and economic uncertainty. https:\/\/t.co\/a5N4MznZOr Thank you. https:\/\/t.co\/wF8DhGG0DD",
    "45":"Amazon plans to cut 10,000 jobs — report https:\/\/t.co\/TewZvjpnqL https:\/\/t.co\/65lWsdVXan",
    "46":"Andy Vermaut shares:Jeff Bezos’ girlfriend says she’s headed to space sometime next year, but not with him: After the Amazon founder went to space and back last year, his partner, Lauren Sánchez, said she’ll take a trip of her own. https:\/\/t.co\/ue9FNmjUKz Thank you. https:\/\/t.co\/VNq1pj4xff",
    "47":"Andy Vermaut shares: Amazon founder Jeff Bezos says he will give away most of his fortune: Amazon founder Jeff Bezos said he will give away the majority of his wealth during his lifetime, becoming the latest billionaire to pledge to donate much… https:\/\/t.co\/kqbyvPrgbN Thanks. https:\/\/t.co\/fRvN8Np9Ms",
    "48":"De tijdslijn van @tijd is grappig ...@JeffBezos wil fortuin aan goede doelen spenderen ... en @amazon plant 10.000 ontslagen... ze zouden in dat geval beter 10.000 bomen planten 🤦 https:\/\/t.co\/ENA6EUoLju",
    "49":"Andy Vermaut shares:Jeff Bezos is taking a page out of the Bill Gates playbook with vow to give away most of his billions: The Amazon founder said he’ll give away the fortune that made him the world’s richest man for years. He was pretty vague… https:\/\/t.co\/wNtByaJuK4 Thank you.",
    "50":"@Davidhequet @__Kojiro J’ai peut-être trouvé un truc pas mal chez Tonton Jeff : https:\/\/t.co\/YNEovYjXTp",
    "51":"Andy Vermaut shares:Amazon Plans About 10,000 Layoffs In Retail, Devices &amp; HR Units – Report: The same day that Amazon founder Jeff Bezos pledged to give away most of his $124 billion fortune comes word that his company is planning some 10,000… https:\/\/t.co\/EsPG762eGt Thankyou. https:\/\/t.co\/iPXYAhmiQj",
    "52":"Fuck sky sports, get speed on bt sports or Amazon init 😹👍🏾",
    "53":"⚠️Amazon prévoit de commencer à licencier 10.000 employés cette semaine.\nAmazon prévoit de commencer à licencier 10.000 employés dès cette semaine, rapporte lundi le New York Times en citant une personne au fait du dossier.\n\nLes li…https:\/\/t.co\/m1O7ZvGCjl https:\/\/t.co\/J1h1ixuweU",
    "54":"@Elrohir_Culnamo @ViCklatereur @AmazonFrance J’ai dû attendre deux semaines après la sortie pour qu’ Amazon me l’expédie, doit avoir un prob de distribution avec Pika.",
    "55":"Andy Vermaut shares:Amazon Plans To Lay Off 10,000 Employees As Losses Mount: Report: Amazon is planning to layoff thousands of employees and implement cost-cutting measures as the last few quarters haven't been profitable, according to reports. https:\/\/t.co\/RbgOVer6n5 Thank you. https:\/\/t.co\/o7TGbpG7fL",
    "56":"Andy Vermaut shares:Amazon reportedly plans to lay off about 10,000 employees starting this week: submitted by  \/u\/heeroo0  \n [link] [comments] https:\/\/t.co\/uAyvyE3MEY Thank you! https:\/\/t.co\/s8SanIcoCt",
    "57":"Andy Vermaut shares:Amazon plans to lay off 10,000 employees starting this week: NYT https:\/\/t.co\/2KWKz5mDsD Thank you. https:\/\/t.co\/rkvNHeHO3Y",
    "58":"@momomarin_catch Wesh?! Il était en rupture sur Amazon tu l’a eu ou?!",
    "59":"Andy Vermaut shares:Amazon reportedly planning to shed 10,000 corporate and technology jobs: Cuts would be largest in online retailer’s history and follow similar moves by tech companies including Meta and Twitter\n\nAmazon is planning to… https:\/\/t.co\/Lvr8lrK8ZP Thank you. https:\/\/t.co\/vs9PwaC48h",
    "60":"@aymval77 @RG5914 @Dealabs Toujours pas reçu la mienne d’Amazon UK",
    "61":"Andy Vermaut shares:Amazon plans to cut 10,000 jobs, report says: New York Times says cuts will start as soon as this week. https:\/\/t.co\/cbgzgaKtcw Thank you. https:\/\/t.co\/ZZO79IopCj",
    "62":"Andy Vermaut shares:Amazon plans to lay off 10,000 people starting this week - NYT https:\/\/t.co\/p3oHOiF6G2 Thank you. https:\/\/t.co\/sSs9uYPG9k",
    "63":"Amazon Is Said to Plan to Lay Off Approximately 10,000 Employees https:\/\/t.co\/tOUbcevmeJ #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/WgmctEWEWK",
    "64":"Andy Vermaut shares:Amazon founder Jeff Bezos pledges to give away most of his wealth: submitted by  \/u\/raretravela  \n [link] [comments] https:\/\/t.co\/XY2w1qvncZ Thank you! https:\/\/t.co\/qrQdmNswZv",
    "65":"Andy Vermaut shares:Jeff Bezos says he's giving away most of his $124 billion fortune: The Amazon founder says he plans to donate the bulk of his net worth during his lifetime. https:\/\/t.co\/cjL6E4Suwb Thank you. https:\/\/t.co\/NWtaCcBylD",
    "66":"Andy Vermaut shares:Sharon Tal Yguado Launches Gaming Venture Astrid Entertainment: Former Amazon Studios and Fox Network Group executive Sharon Tal Yguado has launched Astrid Entertainment, a gaming company focused on developing fantastical… https:\/\/t.co\/TKFYai8sDY Thankyou. https:\/\/t.co\/uI7NlDaowd",
    "67":"To all Twitter quitters because a billionaire is now in charge. Don't you buy packages from Amazon anymore because of appalling working conditions caused by another billionaire? #Hypocrites",
    "68":"na Amazon olhando comprinhas de casa https:\/\/t.co\/NNNZPsiTtk",
    "69":"Andy Vermaut shares:IDFA: Oscar-Contending Amazon Documentary ‘Wildcat’ Wows – “It’s Been Our Best Screenings Yet”: IDFA is going wild for Wildcat. The documentary from Amazon Studios screened a couple of times over the weekend at the… https:\/\/t.co\/3NqkPZ5av2 Thankyou. https:\/\/t.co\/T3la0CTQe6",
    "70":"Andy Vermaut shares:Jeff Bezos Pledges Most Of Wealth To Charity. His Net Worth: $124 Billion: Amazon founder and billionaire Jeff Bezos has said that he plans to pledge the majority of his wealth to charity. https:\/\/t.co\/aCZdmrMPtF Thank you. https:\/\/t.co\/z78VW6hDHL",
    "71":"Andy Vermaut shares:Dolly Parton awarded $100million by Jeff Bezos as Amazon boss pledges to give away most of his fortune: \"When people are in a position to help, they should help,\" the country music icon said \n\nThe post Dolly Parton awarded… https:\/\/t.co\/JUQfwWS0MY Thank you. https:\/\/t.co\/jBV6Pm9VJD",
    "72":"Andy Vermaut shares:Jezz Bezos To Give Most Of His $124 Billion Wealth During Lifetime: Report: https:\/\/t.co\/k8GVvoLjSb Inc founder Jeff Bezos will give away a majority of his $124 billion wealth during his lifetime, the billionaire told CNN… https:\/\/t.co\/oNhFAp3HeY Thank you. https:\/\/t.co\/Ye1Remkygv",
    "73":"Andy Vermaut shares:Jeff Bezos Gives Singer Dolly Parton $100 Million Award. This Is Why: Jeff Bezos, the Amazon founder, recently named country singer Dolly Parton as the latest recipient of his Courage and Civility award. Bezos has awarded… https:\/\/t.co\/iGsFj0vslH Thank you. https:\/\/t.co\/B3lWZEAI1n",
    "74":"Andy Vermaut shares:Amazon Founder Jeff Bezos Says He Will Give Away Most Of His $124BN Fortune: Amazon founder Jeff Bezos plans to give away most of his $124BN fortune during his lifetime. In an interview with CNN, Bezos was questioned if he… https:\/\/t.co\/2AifIprn9N Thankyou. https:\/\/t.co\/EAkCeZ2jEb",
    "75":"Andy Vermaut shares:Amazon founder Jeff Bezos plans to give most of his £110bn fortune away: submitted by  \/u\/muchdanwow  \n [link] [comments] https:\/\/t.co\/SwUDUwJ3i6 Thank you! https:\/\/t.co\/F1gMFOPe8j",
    "76":"Pourquoi attendre février 2023 et payer 250€ alors que dispo de suite et pour 150€ TTC FPI, livrée en 4 jours ? 😬\nJe suis plutôt du genre à supporter quand ça sort officiellement en Europe, mais la c’était non. Merci Amazon Japon 🫡 https:\/\/t.co\/tvin7u9ww3",
    "77":"Andy Vermaut shares:Remi Bader is Back Again With a... Perfectly Curated Amazon Gift Guide: We interviewed Remi Bader because we think you'll like her picks. Remi earns commission from Amazon. E! has affiliate relationships, so we may get a… https:\/\/t.co\/kekRompcTu Thank you. https:\/\/t.co\/26vziro1wc",
    "78":"Andy Vermaut shares:Amazon's Jeff Bezos to give up most of his net worth during his lifetime - report https:\/\/t.co\/eoyIoAO0tg Thank you. https:\/\/t.co\/pla1jbhYJO",
    "79":"#crowdfunding  : #Témoignages de ceux qui ont réussi: Cas concret et conseils pratiques (le guide du crowdfunding t. 5) https:\/\/t.co\/Z3TRJjcR3D via @amazon #cadeau #entreprises",
    "80":"Andy Vermaut shares:Dolly Parton Receives $100M Courage &amp; Civility Award From Jeff Bezos – Watch: Dolly Parton this weekend was presented with the Bezos Award for Courage &amp; Civility by Amazon founder Jeff Bezos and partner Lauren Sanchez. The… https:\/\/t.co\/wI2LZ4U1JJ Thankyou. https:\/\/t.co\/hSARyXHnzK",
    "81":"Thread. There is also a lot of this pseudo history stuff on Amazon Prime https:\/\/t.co\/nZRk5btefy",
    "82":"Andy Vermaut shares:Country star Dolly Parton gets $100m award from Amazon founder Jeff Bezos: The Amazon founder commended the country music star for her commitment to improving literacy. https:\/\/t.co\/fgS5XdjV3Q Thank you https:\/\/t.co\/KoCPftFO9u",
    "83":"Andy Vermaut shares:Critics Choice Documentary Awards: Amazon’s ‘Good Night Oppy’ Tops Winners List: The 7th annual Critics Choice Documentary Awards unveiled its winners in a gala event that was live-streamed from New York City. It was Amazon… https:\/\/t.co\/GSiTd0tusF Thankyou. https:\/\/t.co\/0QfA1cruk5",
    "84":"Mdr bah si t'as Amazon, regarde 30 secondes en arrière. Tout le monde veut pas voir ce genre d'images.\nMarre des bouffons qui font les bonhommes sur Twitter la https:\/\/t.co\/sdnzaX0HNQ",
    "85":"Amazon qui a pas eu le temps de baisser le micro avant le but",
    "86":"MATRIX QUI ARRIVE SUR AMAZON PRIME",
    "87":"@Rubenzf911 Pq ne pas le montrer ? Amazon ils aiment trop faire ça ça me soûl",
    "88":"@MdeMont_Tombe @CommuAuteurs Salut c'est gentil. J'ai écrit un roman policier d'anticipation avec une #IA : #nouvelleConscience https:\/\/t.co\/d4p5b49okL et je corrige mon second roman sur Twitch régulièrement. https:\/\/t.co\/5XXFWIRJyZ  \nMercredi soir, je ferais un live sur la création d'une histoire de A à Z.",
    "89":"@TF1Info Amazon \nAliexpress\n😉",
    "90":"Andy Vermaut shares:Kids’ Advil packs on Amazon Canada nearly $300 as pressure mounts at Ontario pediatric hospitals: submitted by  \/u\/noxyu  \n [link] [comments] https:\/\/t.co\/qBUh7Enfjv Thank you! https:\/\/t.co\/eCOYsM5Pre",
    "91":"Andy Vermaut shares:Shop the Best Deals on Bedding &amp; Towels for as Low as $2: We independently selected these deals and products because we love them, and we think you might like them at these prices. E! has affiliate relationships, so we may… https:\/\/t.co\/LbivUFdkDB Thank you. https:\/\/t.co\/5yS7sHVsSH",
    "92":"@ostud_ @Noa_Samtou @Itaa_95 Ou encore Amazon Prime, mais ya pas de bouton annuler",
    "93":"Andy Vermaut shares:13 Amazon Shopper-Loved Cleaning Products to Get Your Home Guest-Ready: We independently selected these deals and products because we love them, and we think you might like them at these prices. E! has affiliate… https:\/\/t.co\/tLW6rc2wrQ Thank you. https:\/\/t.co\/FDbJZ5qJJ2",
    "94":"@KmickaZ93 @estebnqnt @Sins_sss @HelmetCasque @PasdisAurevoir T'aurai un lien pour Amazon ?",
    "95":"Google perd des sous en crypto\nAmazon perd des sous en crypto\nBlackrock perd des sous en crypto\nMeta perd des sous en crypto\nMasterCard perd des sous en crypto\nDésolé Chantal d'avoir osé douter de ton livret A \nNon je déconne... HODL 🧡",
    "96":"Great diverse Amazon playlist, check it out! @rtItBot https:\/\/t.co\/pOWgRZFBYg",
    "97":"Aujourd’hui je vais valider mes paniers shein et Amazon 🛍️",
    "98":"Always fun to receive questions from people reading our book. Check our book and ask away! We're here to help!\n\nOur book \"The Psychology of Great Teaching\" can be found here: https:\/\/t.co\/blHABoFLP4, but do try to buy it in your local bookshop! https:\/\/t.co\/XjCEihDnFy",
    "99":"https:\/\/t.co\/NJXjoxRkoW that's what happening when smart home is managed by a company in cloud. When you chose your connected devices you have to think to \"local usage\" too."
  },
  "date":{
    "0":1668694600000,
    "1":1668687173000,
    "2":1668684631000,
    "3":1668684041000,
    "4":1668683974000,
    "5":1668683765000,
    "6":1668683178000,
    "7":1668680069000,
    "8":1668679669000,
    "9":1668669145000,
    "10":1668665890000,
    "11":1668650435000,
    "12":1668649549000,
    "13":1668643364000,
    "14":1668630766000,
    "15":1668626756000,
    "16":1668615561000,
    "17":1668615229000,
    "18":1668612982000,
    "19":1668602922000,
    "20":1668602724000,
    "21":1668601170000,
    "22":1668598535000,
    "23":1668598459000,
    "24":1668596589000,
    "25":1668595586000,
    "26":1668588580000,
    "27":1668582711000,
    "28":1668566501000,
    "29":1668556122000,
    "30":1668548033000,
    "31":1668547960000,
    "32":1668537072000,
    "33":1668531306000,
    "34":1668526832000,
    "35":1668520958000,
    "36":1668514169000,
    "37":1668512164000,
    "38":1668510338000,
    "39":1668510097000,
    "40":1668503222000,
    "41":1668502984000,
    "42":1668496510000,
    "43":1668495204000,
    "44":1668489590000,
    "45":1668477242000,
    "46":1668474821000,
    "47":1668474728000,
    "48":1668462591000,
    "49":1668457532000,
    "50":1668457429000,
    "51":1668456831000,
    "52":1668455961000,
    "53":1668455833000,
    "54":1668452830000,
    "55":1668447455000,
    "56":1668447377000,
    "57":1668446890000,
    "58":1668446276000,
    "59":1668445143000,
    "60":1668444237000,
    "61":1668444034000,
    "62":1668443122000,
    "63":1668441962000,
    "64":1668441489000,
    "65":1668440344000,
    "66":1668439397000,
    "67":1668435836000,
    "68":1668435535000,
    "69":1668435394000,
    "70":1668435072000,
    "71":1668432693000,
    "72":1668431365000,
    "73":1668431363000,
    "74":1668431200000,
    "75":1668430716000,
    "76":1668428401000,
    "77":1668427594000,
    "78":1668425613000,
    "79":1668419434000,
    "80":1668416673000,
    "81":1668414077000,
    "82":1668399726000,
    "83":1668396007000,
    "84":1668377508000,
    "85":1668376643000,
    "86":1668373807000,
    "87":1668373518000,
    "88":1668370987000,
    "89":1668364800000,
    "90":1668354016000,
    "91":1668348491000,
    "92":1668345413000,
    "93":1668344737000,
    "94":1668344150000,
    "95":1668344016000,
    "96":1668341577000,
    "97":1668334325000,
    "98":1668331230000,
    "99":1668328990000
  },
  "polarity":{
    "0":0.6125,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0454545455,
    "5":0.0,
    "6":0.3125,
    "7":-0.2083333333,
    "8":0.1666666667,
    "9":0.15,
    "10":-0.14375,
    "11":-0.6,
    "12":0.0,
    "13":0.35,
    "14":0.0,
    "15":0.0,
    "16":0.25,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":-0.1,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.1,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.25,
    "38":0.0,
    "39":0.3125,
    "40":0.0,
    "41":0.35,
    "42":0.0,
    "43":0.0,
    "44":0.2,
    "45":0.0,
    "46":0.15,
    "47":0.4125,
    "48":0.0,
    "49":0.375,
    "50":0.0,
    "51":0.25,
    "52":-0.4,
    "53":0.1363636364,
    "54":0.0,
    "55":-0.1,
    "56":0.0,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.0,
    "61":0.1363636364,
    "62":0.0,
    "63":-0.4,
    "64":0.625,
    "65":0.2666666667,
    "66":0.0,
    "67":-0.35,
    "68":0.0,
    "69":0.275,
    "70":0.2666666667,
    "71":0.5,
    "72":0.5,
    "73":0.25,
    "74":0.5,
    "75":0.625,
    "76":0.0,
    "77":0.5,
    "78":0.2666666667,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.2090909091,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.0681818182,
    "89":0.0,
    "90":0.125,
    "91":0.40625,
    "92":0.0,
    "93":0.3125,
    "94":0.0,
    "95":0.0,
    "96":1.0,
    "97":0.0,
    "98":0.4229166667,
    "99":0.1071428571
  },
  "mean_polarity":{
    "0":0.094838474,
    "1":0.094838474,
    "2":0.094838474,
    "3":0.094838474,
    "4":0.094838474,
    "5":0.094838474,
    "6":0.094838474,
    "7":0.094838474,
    "8":0.094838474,
    "9":0.094838474,
    "10":0.094838474,
    "11":0.094838474,
    "12":0.094838474,
    "13":0.094838474,
    "14":0.094838474,
    "15":0.094838474,
    "16":0.094838474,
    "17":0.094838474,
    "18":0.094838474,
    "19":0.094838474,
    "20":0.094838474,
    "21":0.094838474,
    "22":0.094838474,
    "23":0.094838474,
    "24":0.094838474,
    "25":0.094838474,
    "26":0.094838474,
    "27":0.094838474,
    "28":0.094838474,
    "29":0.094838474,
    "30":0.094838474,
    "31":0.094838474,
    "32":0.094838474,
    "33":0.094838474,
    "34":0.094838474,
    "35":0.094838474,
    "36":0.094838474,
    "37":0.094838474,
    "38":0.094838474,
    "39":0.094838474,
    "40":0.094838474,
    "41":0.094838474,
    "42":0.094838474,
    "43":0.094838474,
    "44":0.094838474,
    "45":0.094838474,
    "46":0.094838474,
    "47":0.094838474,
    "48":0.094838474,
    "49":0.094838474,
    "50":0.094838474,
    "51":0.094838474,
    "52":0.094838474,
    "53":0.094838474,
    "54":0.094838474,
    "55":0.094838474,
    "56":0.094838474,
    "57":0.094838474,
    "58":0.094838474,
    "59":0.094838474,
    "60":0.094838474,
    "61":0.094838474,
    "62":0.094838474,
    "63":0.094838474,
    "64":0.094838474,
    "65":0.094838474,
    "66":0.094838474,
    "67":0.094838474,
    "68":0.094838474,
    "69":0.094838474,
    "70":0.094838474,
    "71":0.094838474,
    "72":0.094838474,
    "73":0.094838474,
    "74":0.094838474,
    "75":0.094838474,
    "76":0.094838474,
    "77":0.094838474,
    "78":0.094838474,
    "79":0.094838474,
    "80":0.094838474,
    "81":0.094838474,
    "82":0.094838474,
    "83":0.094838474,
    "84":0.094838474,
    "85":0.094838474,
    "86":0.094838474,
    "87":0.094838474,
    "88":0.094838474,
    "89":0.094838474,
    "90":0.094838474,
    "91":0.094838474,
    "92":0.094838474,
    "93":0.094838474,
    "94":0.094838474,
    "95":0.094838474,
    "96":0.094838474,
    "97":0.094838474,
    "98":0.094838474,
    "99":0.094838474
  },
  "subjectivity":{
    "0":0.8,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.1515151515,
    "5":0.0,
    "6":0.3625,
    "7":0.4333333333,
    "8":0.5833333333,
    "9":0.45,
    "10":0.475,
    "11":0.9,
    "12":0.0,
    "13":0.55,
    "14":0.0,
    "15":0.0,
    "16":0.3333333333,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.4,
    "38":0.0,
    "39":0.3625,
    "40":0.0,
    "41":0.48125,
    "42":0.0,
    "43":0.0,
    "44":0.2,
    "45":0.0,
    "46":0.2666666667,
    "47":0.6125,
    "48":0.0,
    "49":0.75,
    "50":0.0,
    "51":0.3125,
    "52":0.6,
    "53":0.4545454545,
    "54":0.0,
    "55":0.0833333333,
    "56":0.1,
    "57":0.1,
    "58":0.0,
    "59":0.2,
    "60":0.0,
    "61":0.4545454545,
    "62":0.1,
    "63":0.6,
    "64":0.5,
    "65":0.2,
    "66":0.0,
    "67":0.9,
    "68":0.0,
    "69":0.175,
    "70":0.2,
    "71":0.5,
    "72":0.5,
    "73":0.575,
    "74":0.5,
    "75":0.5,
    "76":0.0,
    "77":0.5,
    "78":0.2,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.2636363636,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.0,
    "88":0.25,
    "89":0.0,
    "90":0.4,
    "91":0.33125,
    "92":0.0,
    "93":0.3625,
    "94":0.0,
    "95":0.0,
    "96":0.75,
    "97":0.0,
    "98":0.3166666667,
    "99":0.3214285714
  },
  "mean_subjectivity":{
    "0":0.1936233766,
    "1":0.1936233766,
    "2":0.1936233766,
    "3":0.1936233766,
    "4":0.1936233766,
    "5":0.1936233766,
    "6":0.1936233766,
    "7":0.1936233766,
    "8":0.1936233766,
    "9":0.1936233766,
    "10":0.1936233766,
    "11":0.1936233766,
    "12":0.1936233766,
    "13":0.1936233766,
    "14":0.1936233766,
    "15":0.1936233766,
    "16":0.1936233766,
    "17":0.1936233766,
    "18":0.1936233766,
    "19":0.1936233766,
    "20":0.1936233766,
    "21":0.1936233766,
    "22":0.1936233766,
    "23":0.1936233766,
    "24":0.1936233766,
    "25":0.1936233766,
    "26":0.1936233766,
    "27":0.1936233766,
    "28":0.1936233766,
    "29":0.1936233766,
    "30":0.1936233766,
    "31":0.1936233766,
    "32":0.1936233766,
    "33":0.1936233766,
    "34":0.1936233766,
    "35":0.1936233766,
    "36":0.1936233766,
    "37":0.1936233766,
    "38":0.1936233766,
    "39":0.1936233766,
    "40":0.1936233766,
    "41":0.1936233766,
    "42":0.1936233766,
    "43":0.1936233766,
    "44":0.1936233766,
    "45":0.1936233766,
    "46":0.1936233766,
    "47":0.1936233766,
    "48":0.1936233766,
    "49":0.1936233766,
    "50":0.1936233766,
    "51":0.1936233766,
    "52":0.1936233766,
    "53":0.1936233766,
    "54":0.1936233766,
    "55":0.1936233766,
    "56":0.1936233766,
    "57":0.1936233766,
    "58":0.1936233766,
    "59":0.1936233766,
    "60":0.1936233766,
    "61":0.1936233766,
    "62":0.1936233766,
    "63":0.1936233766,
    "64":0.1936233766,
    "65":0.1936233766,
    "66":0.1936233766,
    "67":0.1936233766,
    "68":0.1936233766,
    "69":0.1936233766,
    "70":0.1936233766,
    "71":0.1936233766,
    "72":0.1936233766,
    "73":0.1936233766,
    "74":0.1936233766,
    "75":0.1936233766,
    "76":0.1936233766,
    "77":0.1936233766,
    "78":0.1936233766,
    "79":0.1936233766,
    "80":0.1936233766,
    "81":0.1936233766,
    "82":0.1936233766,
    "83":0.1936233766,
    "84":0.1936233766,
    "85":0.1936233766,
    "86":0.1936233766,
    "87":0.1936233766,
    "88":0.1936233766,
    "89":0.1936233766,
    "90":0.1936233766,
    "91":0.1936233766,
    "92":0.1936233766,
    "93":0.1936233766,
    "94":0.1936233766,
    "95":0.1936233766,
    "96":0.1936233766,
    "97":0.1936233766,
    "98":0.1936233766,
    "99":0.1936233766
  },
  "screen_name":{
    "0":"AndyVermaut",
    "1":"DvxNathan",
    "2":"restegroupir",
    "3":"NathalieCayet",
    "4":"AndyVermaut",
    "5":"Ben_ji_l",
    "6":"AndyVermaut",
    "7":"dydisse",
    "8":"AndyVermaut",
    "9":"AndyVermaut",
    "10":"AndyVermaut",
    "11":"AndyVermaut",
    "12":"AndyVermaut",
    "13":"_andreascy",
    "14":"romanielaigneil",
    "15":"paskaleange59",
    "16":"AndyVermaut",
    "17":"honutv_",
    "18":"GracieuseRobert",
    "19":"ThyrexOnline",
    "20":"AndyVermaut",
    "21":"holvoetrik",
    "22":"sjoerdapp",
    "23":"Mathfabregas",
    "24":"aerobitch01",
    "25":"Francois_Bertin",
    "26":"AndyVermaut",
    "27":"Psitt_etudes",
    "28":"Mohamed34900093",
    "29":"AndyVermaut",
    "30":"BustaJa",
    "31":"BustaJa",
    "32":"madeinoostvla",
    "33":"AndyVermaut",
    "34":"AndyVermaut",
    "35":"PzGbergenLierde",
    "36":"omoshiroiproj",
    "37":"AndyVermaut",
    "38":"MohaHtnDX",
    "39":"AndyVermaut",
    "40":"Gianni27vl",
    "41":"AndyVermaut",
    "42":"IsEsteban3",
    "43":"DooGether",
    "44":"AndyVermaut",
    "45":"AndyVermaut",
    "46":"AndyVermaut",
    "47":"AndyVermaut",
    "48":"xketers",
    "49":"AndyVermaut",
    "50":"Eskarina_",
    "51":"AndyVermaut",
    "52":"gbiscalm",
    "53":"Thomas__Bonte",
    "54":"Ptitcerf",
    "55":"AndyVermaut",
    "56":"AndyVermaut",
    "57":"AndyVermaut",
    "58":"Mathfabregas",
    "59":"AndyVermaut",
    "60":"FerlaMaxence",
    "61":"AndyVermaut",
    "62":"AndyVermaut",
    "63":"AndyVermaut",
    "64":"AndyVermaut",
    "65":"AndyVermaut",
    "66":"AndyVermaut",
    "67":"AbrahamAubry",
    "68":"MIS4DIET",
    "69":"AndyVermaut",
    "70":"AndyVermaut",
    "71":"AndyVermaut",
    "72":"AndyVermaut",
    "73":"AndyVermaut",
    "74":"AndyVermaut",
    "75":"AndyVermaut",
    "76":"Ptitcerf",
    "77":"AndyVermaut",
    "78":"AndyVermaut",
    "79":"monartiste",
    "80":"AndyVermaut",
    "81":"chchristiaens",
    "82":"AndyVermaut",
    "83":"AndyVermaut",
    "84":"lahouel_cyril",
    "85":"DurandLucas5",
    "86":"pnlfaggot",
    "87":"KralDimitri",
    "88":"RobertGForge",
    "89":"Be_fruity",
    "90":"AndyVermaut",
    "91":"AndyVermaut",
    "92":"IsEsteban3",
    "93":"AndyVermaut",
    "94":"IsEsteban3",
    "95":"5MinutesDuCoin",
    "96":"SabineVermeylen",
    "97":"dydisse",
    "98":"thebandb",
    "99":"marcomornati"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":63,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":4,
    "14":0,
    "15":0,
    "16":0,
    "17":1,
    "18":2,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":4,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":1,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":4,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":5,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":2,
    "82":0,
    "83":0,
    "84":4,
    "85":1,
    "86":1,
    "87":0,
    "88":4,
    "89":0,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":0,
    "95":22,
    "96":4,
    "97":1,
    "98":0,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":3,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Ohio",
    "1":"Ohio",
    "2":"Ohio",
    "3":"Ohio",
    "4":"Ohio",
    "5":"Ohio",
    "6":"Ohio",
    "7":"Ohio",
    "8":"Ohio",
    "9":"Ohio",
    "10":"Ohio",
    "11":"Ohio",
    "12":"Ohio",
    "13":"Ohio",
    "14":"Ohio",
    "15":"Ohio",
    "16":"Ohio",
    "17":"Ohio",
    "18":"Ohio",
    "19":"Ohio",
    "20":"Ohio",
    "21":"Ohio",
    "22":"Ohio",
    "23":"Ohio",
    "24":"Ohio",
    "25":"Ohio",
    "26":"Ohio",
    "27":"Ohio",
    "28":"Ohio",
    "29":"Ohio",
    "30":"Ohio",
    "31":"Ohio",
    "32":"Ohio",
    "33":"Ohio",
    "34":"Ohio",
    "35":"Ohio",
    "36":"Ohio",
    "37":"Ohio",
    "38":"Ohio",
    "39":"Ohio",
    "40":"Ohio",
    "41":"Ohio",
    "42":"Ohio",
    "43":"Ohio",
    "44":"Ohio",
    "45":"Ohio",
    "46":"Ohio",
    "47":"Ohio",
    "48":"Ohio",
    "49":"Ohio",
    "50":"Ohio",
    "51":"Ohio",
    "52":"Ohio",
    "53":"Ohio",
    "54":"Ohio",
    "55":"Ohio",
    "56":"Ohio",
    "57":"Ohio",
    "58":"Ohio",
    "59":"Ohio",
    "60":"Ohio",
    "61":"Ohio",
    "62":"Ohio",
    "63":"Ohio",
    "64":"Ohio",
    "65":"Ohio",
    "66":"Ohio",
    "67":"Ohio",
    "68":"Ohio",
    "69":"Ohio",
    "70":"Ohio",
    "71":"Ohio",
    "72":"Ohio",
    "73":"Ohio",
    "74":"Ohio",
    "75":"Ohio",
    "76":"Ohio",
    "77":"Ohio",
    "78":"Ohio",
    "79":"Ohio",
    "80":"Ohio",
    "81":"Ohio",
    "82":"Ohio",
    "83":"Ohio",
    "84":"Ohio",
    "85":"Ohio",
    "86":"Ohio",
    "87":"Ohio",
    "88":"Ohio",
    "89":"Ohio",
    "90":"Ohio",
    "91":"Ohio",
    "92":"Ohio",
    "93":"Ohio",
    "94":"Ohio",
    "95":"Ohio",
    "96":"Ohio",
    "97":"Ohio",
    "98":"Ohio",
    "99":"Ohio"
  }
}