{
  "full_text":{
    "0":"Andy Vermaut shares:Ukraine’s Foreign Ministry likens Russia to ISIS after Putin’s spokesman admits latest attacks aimed at forcing negotiations: submitted by  \/u\/Espressodimare  \n [link] [comments] https:\/\/t.co\/h88eTLDpyg Thank you!",
    "1":"Andy Vermaut shares:Russia launches more missile strikes as Ukraine blames Putin for strike on Poland l ABCNL https:\/\/t.co\/TvXiRawkE8 Thank You. #AndyVermautFromBelgiumLovesABCnews #ThankYouForTheNews https:\/\/t.co\/HQh3za81J4",
    "2":"Andy Vermaut shares:Secret Signs Show Putin’s Own Henchmen Are Turning on Him - Yahoo News: * Secret Signs Show… https:\/\/t.co\/ebRTK9McdP Thank you. #AndyVermautSharesThisNewsWithLoveAndHopes #TheWorldCanBecomeABetterPlaceSomedaySometime #WeNeedMoreLoveForWorldPeaceNowAndAlways https:\/\/t.co\/kjuigaptUq",
    "3":"@NetflixFR Oooh putin , j’aurais 1 milliard de fois préféré une réédition de OUI-OUI en CGI et entièrement doublée en chinois plutôt que ça 😭🤢",
    "4":"@ExtraLucie2x putin il aurait du me payer un resto à moi aussi 👍🏻",
    "5":"@maximillian1910 @SamvanRooy1 Wist je dat #VlaamsBelang hun andere grote vriend naast #Putin, die Driesje zelfs 180k toeschoof voor strijd tegen #Islamisering via #StefGoris, net op het moment dat regime in #Iran zwaar onder druk staat, over #Hoofddoek, hen nu economisch uit isolement haalt. Sam? Commentaar? https:\/\/t.co\/bdzl779Zbm",
    "6":"Andy Vermaut shares:Putin's Black Sea Crisis Deepens as He Only Has Seven Ships Left—Report: submitted by  \/u\/PortlyLegislation  \n [link] [comments] https:\/\/t.co\/UO3GbPAlQt Thank you! https:\/\/t.co\/Fo2vnV9ViU",
    "7":"@WouterDeVriendt Ik ben gerustgesteld… jullie communicatie is identiek aan die van Putin….  De daden zijn altijd omgekeerd aan jullie woorden… deels door onkunde en deels door bedrog… #Energiecrisis #energieprijzen",
    "8":"@koninklijkhuis Hoogheden\nOnderschrijf uw betoog\n\nPersoonlijke kantening;\nVladimir Putin's input in deze ?\n\nWaarom ? \nPutin's mening over LGBTQ\n\n\"Onder invloed v. Patriarch Kirill\"\n\nMH17 was grotendeels bezet \ndoor geneeskundig specialisten \nmbt Aids bestrijding etc. Dussss ? https:\/\/t.co\/lm3rumOsoC",
    "9":"putin pq j'ai choisi ce cours non je ne sais pas ce qu'est la réaction BOLD sur l'IRM de la connectivité entre le noyau amygdalien et le le cortex préfrontal médial lorsqu'un adulte en forte entativité perçoit un visage emotionnel à cause d'évènements compliqués dans l'enfance",
    "10":"@danyvanleeuw @orry_vdw @de_NVA Normen en waarden. Humanitaire visa verkopen en rupjes in Antwerpen veranderen want kassa kassa. Bloeddiamantjes uit Rusland invoeren. Zaakjes\/collaboreren met dictators als Putin  en Hitler. Oorlogscriminelen als Borms zijn graf laten herstellen op kosten gemeenschap?",
    "11":"Imagining a Europe post Putin’s war on energy, the economist offers some glimpses of hope. The EU has done a good job so far decreasing energy intensity and other countries are following @co_epe https:\/\/t.co\/LFNpSzHvNP",
    "12":"Andy Vermaut shares:Russia's economy falls into recession, 8 months after Ukraine invasion - Business Insider: *… https:\/\/t.co\/2GTFOt1Cmp Thank you. #AndyVermautSharesThisNewsWithLoveAndHopes #TheWorldCanBecomeABetterPlaceSomedaySometime #WeNeedMoreLoveForWorldPeaceNowAndAlways https:\/\/t.co\/qUwx9PyIUQ",
    "13":"Andy Vermaut shares:Russian colonel involved in Putin's mobilization campaign found dead in office, reports say: submitted by  \/u\/PortlyLegislation  \n [link] [comments] https:\/\/t.co\/uPQ071Xp5Z Thank you! https:\/\/t.co\/KPdO6zze8P",
    "14":"Andy Vermaut shares:Putin Names War Supporters to Russia’s Human Rights Council https:\/\/t.co\/8MfL8lVgnR Thank you. https:\/\/t.co\/bBZkgmpkoF",
    "15":"@OranaisAli Ah je crois que tu as pas compris l'humour de mon avatar en fait, putin mais que tu es con",
    "16":"@OranaisAli Tu devrais surveiller ta consommation d'alcool 😂 En quoi LFI est ma famille politique ?!! Tu me parles de mon collègue et de ma femme ?!! Putin ya vraiment des perles sur tweeter, j'espère que tu as pas le droit de vote. Mais comment tu as pu survivre dans ce monde ?",
    "17":"@VladPsg @mds7519 @EricNaulleau Tu me demande de la fermer? C'est le début de la dictature de la pensée didonc. Mais tu combat les régimes autoritaires il me semble non? putin c'est dur de suivre les schizos quand même",
    "18":"Dit is zo'n onzin. Duitsland (= rijkste economie van EU) gooit al 25 jaar honderden miljarden tegen die omslag naar hernieuwbaar, met alle politieke neuzen in zelfde richting. Resultaat? Peperdure stroom, bruinkool à volonté, gegijzeld door Putin, 5x zo vervuilend als Frankrijk. https:\/\/t.co\/PJgPtDPEOD",
    "19":"@DexertoFGB Putin",
    "20":"Andy Vermaut shares:Putin’s eventual replacement will be much worse, retired US general says: submitted by  \/u\/sviterochec  \n [link] [comments] https:\/\/t.co\/er2uld7QCJ Thank you! https:\/\/t.co\/TDM9eih5df",
    "21":"The Cost of Russia’s War to Ukraine’s Economy https:\/\/t.co\/aXasSGNzwl #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/6UcCPS2boP",
    "22":"@DonaldJTrumpJr Yes, yes, you and your father want Putin to win.",
    "23":"@RepMTG Not Zelensky started this war. Putin, Trumps friend, did !",
    "24":"Andy Vermaut shares:With Biden and Putin absent from APEC, China's Xi takes center stage: Chinese leader Xi Jinping arrived in Bangkok Thursday for the last of three back-to-back international summits held over the past week in Asia -- this… https:\/\/t.co\/tNwvrJkRAU Thank you. https:\/\/t.co\/xsQ5U1LJCT",
    "25":"@fanch_mrl Attend tu compares du pinard avec un vaccin ? Réellement ? Putin les pro vax sont vraiment des cas à part",
    "26":"J’ai fait un cauchemar Putin",
    "27":"Laat ons eerlijk zijn, mensen : Het zullen uiteindelijk de Westerse leveringen van wapens en sancties geweest zijn die het Kremlin naar de onderhandelingstafel zullen gedreven  hebben.\nEn niet eindeloze rondjes \"emphatie voor Putin's angsten\" en premature diplomatie. https:\/\/t.co\/phaZiRcz1H",
    "28":"@gdegr @de_NVA Mag ook een thesis zijn over de communicatie van @conner_rousseau @vooruit_nu vergeleken met die van Trump of #Putin.  Of die van @MeyremAlmaci @groen vergeleken met de communicatie van #XiJinping https:\/\/t.co\/E3ALn5KI01",
    "29":"@CelisBen @leojuli2009 @barteeckhout @demorgen Nou.... wínnen doet Putin niet he.\nMaar zoals ik al 7 maanden zeg... Putin hoeft niet te winnen om de EU te doen verliezen.",
    "30":"@VincentVlaming Probably. But Putin is higher on that ranking. 🤷‍♂️",
    "31":"Andy Vermaut shares:China's Xi Shows He Doesn't Want To Follow Putin Into Diplomatic Isolation: With speeches and gestures in recent weeks, Xi has taken his most significant steps to create space between Beijing and Moscow since Putin invaded… https:\/\/t.co\/ylgkPRTf02 Thank you. https:\/\/t.co\/umTvpSKeJx",
    "32":"Andy Vermaut shares:Zelenskyy Suggests Public Format For Negotiations With Putin: submitted by  \/u\/hieronymusanonymous  \n [link] [comments] https:\/\/t.co\/SodsWxz4vI Thank you!",
    "33":"Andy Vermaut shares:Putin Colonel Involved in Russian Mobilization Found Dead in Mystery Assassination in His Office: submitted by  \/u\/MastodonOk8087  \n [link] [comments] https:\/\/t.co\/bNI0rNPSnU Thank you! https:\/\/t.co\/WOsfJZAh0O",
    "34":"Andy Vermaut shares:Xi looks away from Putin toward West in return to world stage: Recent moves appear to be part of a broader return to pragmatism since Xi set himself up to rule for life by breaking succession norms ... https:\/\/t.co\/M98wiCfeuX Thank you. https:\/\/t.co\/P6PuKIjwTE",
    "35":"Andy Vermaut shares:Top Putin mouthpiece defends brutal sledgehammer execution of Russian traitor - Yahoo News:… https:\/\/t.co\/qAHV57fSpA Thank you. #AndyVermautSharesThisNewsWithLoveAndHopes #TheWorldCanBecomeABetterPlaceSomedaySometime #WeNeedMoreLoveForWorldPeaceNowAndAlways https:\/\/t.co\/O9EJtp6XIZ",
    "36":"Andy Vermaut shares:Russian Colonel Who Helped Putin’s Mobilization Mysteriously Shot Dead: submitted by  \/u\/kantoblight  \n [link] [comments] https:\/\/t.co\/aJ8acrG2Bs Thank you! https:\/\/t.co\/YoVo2dpnlj",
    "37":"Andy Vermaut shares:Putin to meet Cuban president next week in Moscow - Kremlin: submitted by  \/u\/Strongbow85  \n [link] [comments] https:\/\/t.co\/J8VX8ELLfa Thank you! https:\/\/t.co\/emBlqCCoR8",
    "38":"Andy Vermaut shares:Russian Colonel Who Helped Putin’s Mobilization Mysteriously Shot Dead. | Colonel Vadim Boyko reportedly worked with new troops called up under Vladimir Putin’s mobilization order before he was found dead in his office.:… https:\/\/t.co\/hFWF9p2kwI Thank you! https:\/\/t.co\/3h92F3xCZ1",
    "39":"@f_philippot Et toi, t'a pas menti lors du COVID, et putin n'a pas menti aux russes quand il leur a parlé d'opération spéciale, et pour finir tu n'aurais pas aussi menti a Marine 🤣🤣🤣",
    "40":"@Reine_Margot2 Ah bon, je pensais que c'était l'autre con de putin",
    "41":"Andy Vermaut shares:Putin calls for price controls as Russian car sales crash to record low: submitted by  \/u\/stoolsample2  \n [link] [comments] https:\/\/t.co\/3kBIQ12kqO Thank you! https:\/\/t.co\/oHPPeJQjNb",
    "42":"Andy Vermaut shares:Estonian president: Without Putin's war in Ukraine, missiles would not fall in Poland - The Baltic Times: TALLINN – Estonian President Alar Karis confirmed in a phone conversation with the Polish head of state Andrzej Duda… https:\/\/t.co\/nxCtEG2isS Thank you.",
    "43":"@ArmandVervaeck @Giscampi De grootste rotzak is  putin die een onwettige oorlog in Oekraïne begonnen is. \nAlleen hij is verantwoordelijk voor wat er verder nog te gebeuren staat. Het is simpel: als hij zijn leger terugtrekt uit Oekraïne is en de veroverde gebieden teruggeeft aan Oekraïne is er vrede!",
    "44":"@YannisEst Putin tiene tremendos timbales.",
    "45":"@ang_haar Ik luister naar de uitspraken vanuit de FvD m.b.t. Putin over Ukraine. Ik pleit Ukraine niet vrij. Ik ken de geschiedenis. Als de sit. van voor 2014 hersteld is, geef ik de voorkeur aan een onafhankelijk Europa. En dat is al moeilijk genoeg.",
    "46":"@bennyjohnson No matter how you look at it, those two Polish victims died only because Putin started a war. That's the baseline. For every single victim in this war, Putin is to blame. He started it. No one else.",
    "47":"@ElsadelCastill3 Es verdad. No como Putin y su camarilla de asesinos comunistas que han bombardeado ciudades habitadas.",
    "48":"Andy Vermaut shares:Russian State TV Admits 'We Weren't Ready for the War That We Started' - Newsweek: * Russian… https:\/\/t.co\/V7HVJTaaRL Thank you. #AndyVermautSharesThisNewsWithLoveAndHopes #TheWorldCanBecomeABetterPlaceSomedaySometime #WeNeedMoreLoveForWorldPeaceNowAndAlways https:\/\/t.co\/RyU6CkP8r1",
    "49":"Andy Vermaut shares:UK PM Rishi Sunak Says Poland Strike Shows Threat Of \"Putin's War\": UK Prime Minister Rishi Sunak on Wednesday said a deadly missile strike in Poland underscored the inherent threat posed by Russia's war, but did not say… https:\/\/t.co\/7LLZcowLyF Thank you. https:\/\/t.co\/gDYTbEvL90",
    "50":"Andy Vermaut shares:Why did Russia invade Ukraine and has Putin's war failed?: Almost nine months after Putin unleashed war on Ukraine, Russian forces have suffered repeated setbacks. https:\/\/t.co\/dv0D0ZG4wU Thank you https:\/\/t.co\/KWAUTShmHY",
    "51":"@sjespers 3 dummies: Trump, Putin and Alexander De Croo?",
    "52":"@sltlamifa MMMMMMDR putin d'enflure laisse moi faire mon deuil en paix",
    "53":"Andy Vermaut shares:Russian Foreign Minister Lavrov Leaves G20 Summit In Bali Early: Russian foreign minister Sergey Lavrov, who was representing President Vladimir Putin, left Bali on Wednesday, a day ahead of the scheduled conclusion of the… https:\/\/t.co\/GWdwnNfVdE Thank you. https:\/\/t.co\/f4JurLbDo4",
    "54":"Andy Vermaut shares:G20 joint declaration features PM Modi's \"today's era not of war\" message to Russian president Putin: Bali [Indonesia], November 16 (ANI): Prime Minister Narendra Modi's \"today's era isn't of war\" message to Russian… https:\/\/t.co\/MNtVKkbuJQ Thank you. https:\/\/t.co\/IpOz2F9faM",
    "55":"@ericsabels @_pipke_ Trump had direct es bij Putin op de koffie geweest !",
    "56":"Je suis sortie sans dire au revoir à ma nièce putin",
    "57":"@MinPres Wat spelen jullie vies. Als Putin echt evil wou zijn was Bali nu plat!",
    "58":"@JphTanguy Comment s’inventer des combats pour pas parler des sujets de fond. Au final plus un mot sur ce Putin de bateau, et les 270 migrants actuellement tranquillement installé dans un club",
    "59":"@gad_media Det farligaste nu är nog ett för svagt svar. Det kommer bara göra Putin ännu mer dumdristig",
    "60":"Andy Vermaut shares:Nato And G7 Leaders Will Meet To Respond To A Russian Missile Strike On Polish Territory:  \n\nDaily Mail: NATO and G7 plot Putin responses: Officials arrange urgent meetings TODAY after Warsaw confirmed 'Russian-made'… https:\/\/t.co\/YS6k3VmvxV Thank you. https:\/\/t.co\/Hx2OQ7glYi",
    "61":"@AAKAGAMI_OP Putin cette hameçon qui va encore chopper les cancer de la communauté 🤦. Réveillez vous il cherche juste vos com pour être top",
    "62":"Russia's hope for Ukraine win revealed in battle for Bakhmut - The Associated Press: Russia's hope for Ukraine win revealed in battle for Bakhmut  The Associated Press https:\/\/t.co\/DggxSZCloN #AndyVermautLovesAP #Whatsapp0032499357495 https:\/\/t.co\/JtxHcg4EtT",
    "63":"Andy Vermaut shares:Russian missiles struck NATO ally Poland and killed 2 people as Putin's forces barraged Ukraine, a US defense official told the AP: submitted by  \/u\/PortlyLegislation  \n [link] [comments] https:\/\/t.co\/1ZjEOAvLM5 Thank you! https:\/\/t.co\/ybBbnaINmo",
    "64":"@CerfiaFR Alors là si c'est pas un complot je pète un câble, la Russie n'avait aucun putin d'intérêt geostratégique à le faire. Seul une personne aussi sénile que Joe Biden pourrait se tromper de pays à bombarder mdr",
    "65":"Dit lijkt het MH17 verhaal wel. Rusland wordt al beschuldigd voordat er ook maar onderzoek naar gedaan is. 'Russische raketten'.....\nDeja vu....\nPutin is een lul maar dit slaat nergens op. Trial by media and politics. #polen #woiii #propaganda\nhttps:\/\/t.co\/wIxLYTNJag",
    "66":"@topito_com À la fin, putin se fait tué",
    "67":"Anlık Putin: https:\/\/t.co\/o8L4kb94fK",
    "68":"@WimVanhaecke @_Victorsson @demichse @LVTornhaut Ik ook niet echt.\n1 theorie die ik wel al las , is dat het voor Putin beter uit te leggen is dat hij verslagen wordt door de ganse NAVO dan enkel door het ‘kleine’ Oekraïne.",
    "69":"Les gens ont encore le droit d avoir un avis où ils sont obliger de rentrais dans le rang … chacun fait se qui veut mais arrêter de forcer putin https:\/\/t.co\/fs1QHGpYyu",
    "70":"@gannemans Jullue wilden toch meer lebensraum. Met Putin. Je weet wel je accoliet die vaak samen met jouw de SSgraven op het kerkhof van Schoten bezocht Filip De Winter.",
    "71":"@decofloring De groene sandalen liegen wanneer ze zeggen dat het de goedkoopste energiebron is. Zon en wind zijn gratis. Maar ze zwijgen over de investering, ze zwijgen over de subsidies, ze zwijgen over de zo steeds duurder wordende elektriciteit ('t Is Putin zijn schuld zeggen ze. BS hé)",
    "72":"Putin's 'biggest' attack on Ukraine since Feb; Missiles rain on capital ... https:\/\/t.co\/lBg2xWeyKF via @YouTube",
    "73":"Les 🏳️‍🌈 j ai rien contre vous mais vous forcer … faite ce que vous voulez mais arrêter de nous cassez les couille putin fieu…",
    "74":"@SamvanRooy1 @BriHerremans Kameraad Sam,wat weet u over internationale politiek.\nVerder dan Putin komen ze bij jullie niet.Hij heeft uw partij 15 jaar bij de ballen gehad en u had het niet door.\nIsraël heeft nonkel USA om hen te verdedigen.Palestina niemand, daar ligt het paard gebonden.",
    "75":"Wanneer moet #Putin voor het #oorlogstribunaal verschijnen? #Moordenaar",
    "76":"@vlbelang Rijk worden op onze kosten door aan de zijlijn te roepen wat anderen moeten doen. Vlaams Belang zorgt vooral voor hun eigen,net zoals Putin hetzelfde doet in Rusland. https:\/\/t.co\/Pnluofe8dp",
    "77":"Andy Vermaut shares:Putin Signs Decree Allowing Russians With Dual Citizenship to Be Drafted - The Wall Street… https:\/\/t.co\/r3NZpOghP7 Thank you. #AndyVermautSharesThisNewsWithLoveAndHopes #TheWorldCanBecomeABetterPlaceSomedaySometime #WeNeedMoreLoveForWorldPeaceNowAndAlways https:\/\/t.co\/wboaozkohd",
    "78":"Ucrania no es un pueblo, cultura ni estado. Nunca lo fue.\nPutin tenia razón cuando dijo k Lenin se equivocó al crear la República Socialista Soviética de Ucrania.\n\nAl imperio austrohúngaro le interesó dividir a sus súbditos eslavos disminuyendo el poder cultural del imperio ruso.",
    "79":"Andy Vermaut shares:Muscovites Rally Where Leaders Called For Putin To Launch A nuclear Strike Against Washington D.C.: Meanwhile in Russia: a rally, demanding for Moscow to strike Washington. They cite Putin's words: \"We will go to heaven as… https:\/\/t.co\/2m7cHi9xiO Thank you.",
    "80":"@franceinfoplus @FFF Mais parlez de foot Putin de merde",
    "81":"Andy Vermaut shares:PM Modi's 'era not of war' statment to Putin makes it to G20 draft communique': Bali [Indonesia], November 15 (ANI): Prime Minister Narendra Modi's statement to Russian President Vladimir Putin in Samarkand on the… https:\/\/t.co\/XXt1o2W0H2 Thank you. https:\/\/t.co\/19tbdV7DND",
    "82":"Andy Vermaut shares:Jim Carrey has been banned from Russia by Vladimir Putin: Margaret Atwood is also forbidden from entering the country \n\nThe post Jim Carrey has been banned from Russia by Vladimir Putin appeared first on NME. https:\/\/t.co\/QtwSZeBBuV Thank you. https:\/\/t.co\/Qqd97wVW0T",
    "83":"Putin's Dagger spooks Zelensky: MiG-31 with Kinzhal hypersonic missile s... https:\/\/t.co\/6pXdb5ZLTn via @YouTube",
    "84":"Andy Vermaut shares:Putin Allows Dual Citizens to Be Drafted - The Moscow Times: * Putin Allows Dual Citizens to… https:\/\/t.co\/r3j7GvnIBu Thank you. #AndyVermautSharesThisNewsWithLoveAndHopes #TheWorldCanBecomeABetterPlaceSomedaySometime #WeNeedMoreLoveForWorldPeaceNowAndAlways https:\/\/t.co\/gAr31uUVoM",
    "85":"Andy Vermaut shares:Putin Signs Decree Allowing Russians With Dual Citizenship to Be Drafted: The move could help address Russia’s manpower shortage as it pursues its military campaign in Ukraine. https:\/\/t.co\/iRvWLndMjs Thank you! https:\/\/t.co\/eFKM9s9Ocx",
    "86":"Andy Vermaut shares:Zelenskyy tells G20 'now is the time' to end Russia's war: Russian President Vladimir Putin was not in the room, however, having shunned the gathering and sent his Foreign Minister Sergei Lavrov to Bali in his place. https:\/\/t.co\/exI0Jm1IQG Thank you. https:\/\/t.co\/jNcPrFrCFS",
    "87":"Andy Vermaut shares:Putin Allows Dual Citizens to Be Drafted: submitted by  \/u\/Pure_Candidate_3831  \n [link] [comments] https:\/\/t.co\/J22QPbTPjE Thank you! https:\/\/t.co\/xcXdyHqryI",
    "88":"Andy Vermaut shares:Putin Allies Continue In-Fighting: Wagner Founder Wants Russian Governor Investigated For Treason: submitted by  \/u\/akosipops  \n [link] [comments] https:\/\/t.co\/htMpzkEPP4 Thank you! https:\/\/t.co\/r91zM1gMHP",
    "89":"With the constructive Xi-Biden meeting, convergence among the 'G19' de facto criticizing Putin's invasion &amp; nuclear threats, the #G20 not only survived this crisis, but now also turned into a concert for peace &amp; stability. A good day at the #G20BaliSummit  https:\/\/t.co\/XWMC16Vh1K",
    "90":"Andy Vermaut shares:Putin Allows Dual Citizens to Be Drafted  https:\/\/t.co\/TAgutQLJHU Thank you. https:\/\/t.co\/8u6obFunHq",
    "91":"Andy Vermaut shares:Former Russian President Medvedev Says Russia Hasn't Used All Its Weapons Yet In Ukraine: Russian Security Council Deputy Chairman Dmitry Medvedev © Ekaterina Shtukina\/POOL\/TASS  \n\nInsider: Putin ally Medvedev says Russia… https:\/\/t.co\/SvADEZlxbB Thank you. https:\/\/t.co\/yO6m0I41S9",
    "92":"@g900ap De reden waarom putin er was om de biolabs te elimineren van de cia en het azof battalion neer te slaan die zich gingen voorbereiden om biologische oorlog te starten in de nabije toekomst met Rusland de nazi's achter de oorlog hebben zich gesetteld in Oekraïne en Argentinië ....",
    "93":"Andy Vermaut shares:G20: Putin may be absent, but he is still on leaders' minds: Putin opted to avoid potential confrontations with President Joe Biden and US allies at the summit starting Tuesday in Indonesia's Bali. After repeated setbacks… https:\/\/t.co\/9L1lOVmqkK Thank you. https:\/\/t.co\/xgsEZsJK8k",
    "94":"Andy Vermaut shares:Zelenskyy tells G20 'now is the time' to end Russia's war: Russian President Vladimir Putin was not in the room, however, having shunned the gathering and sent his Foreign Minister Sergei Lavrov to Bali in his place. https:\/\/t.co\/nC5wkdbpnJ Thank you. https:\/\/t.co\/Nyi1xRBuVp",
    "95":"Andy Vermaut shares:CIA boss talks nuclear weapons and prisoners with Putin’s spy chief: US Central Intelligence Agency Director William Burns was expected to caution President Vladimir Putin’s spy chief at talks on Monday about the… https:\/\/t.co\/l14ddIh1El Thank you https:\/\/t.co\/HI7TxWiDxw",
    "96":"@g900ap Jou redenering is van de pot gerukt ...stel je de vraag waarom putin terugtrekt hij gebruikt dezelfde tactiek gelijk wat de Russen deden tegen de nazi's.....nog niet gelezen zelensky  witwassen van geld met FTX en dan doorsluizen naar Europa en america jullie moeten wakker worden",
    "97":"Andy Vermaut shares:Putin hands out soviet-era 'Mother Heroine' award to women with more than 10 children: submitted by  \/u\/hieronymusanonymous  \n [link] [comments] https:\/\/t.co\/IusA9cQxHb Thank you! https:\/\/t.co\/T6vR8dbebj",
    "98":"Andy Vermaut shares:Britain willing to brand Russia a 'terrorist state' as UK vows to destroy Vladimir Putin: … willing to brand Russia a… https:\/\/t.co\/r6nHgEhaC3 Thank you. #AndyVermautFightsTerrorismEveryDay #TerroristsAreNeverReligiousOrSpiritualBeings #StopTheHateNow https:\/\/t.co\/eQi5vkJ1EI",
    "99":"@Vincent_3737373 @MLegaute @ArnaultRaphael C’est quoi le rapport espèce de ravagé ??????? Il est président, donc tu rencontres d’autres président. Putin mais vous avez rien dans le cerveau c’est pas possible."
  },
  "date":{
    "0":1668722775000,
    "1":1668722608000,
    "2":1668722122000,
    "3":1668715596000,
    "4":1668711241000,
    "5":1668709654000,
    "6":1668705927000,
    "7":1668703719000,
    "8":1668700052000,
    "9":1668699915000,
    "10":1668699623000,
    "11":1668696092000,
    "12":1668694939000,
    "13":1668694937000,
    "14":1668694236000,
    "15":1668689367000,
    "16":1668689143000,
    "17":1668687227000,
    "18":1668686548000,
    "19":1668682223000,
    "20":1668681643000,
    "21":1668681036000,
    "22":1668679850000,
    "23":1668678632000,
    "24":1668677916000,
    "25":1668676249000,
    "26":1668674377000,
    "27":1668673862000,
    "28":1668672360000,
    "29":1668670269000,
    "30":1668667979000,
    "31":1668665892000,
    "32":1668665540000,
    "33":1668664717000,
    "34":1668660559000,
    "35":1668660485000,
    "36":1668660458000,
    "37":1668648925000,
    "38":1668648923000,
    "39":1668634492000,
    "40":1668634293000,
    "41":1668634032000,
    "42":1668633852000,
    "43":1668623377000,
    "44":1668622308000,
    "45":1668619349000,
    "46":1668610177000,
    "47":1668609059000,
    "48":1668603029000,
    "49":1668602831000,
    "50":1668602588000,
    "51":1668598555000,
    "52":1668598439000,
    "53":1668594731000,
    "54":1668592695000,
    "55":1668587683000,
    "56":1668585498000,
    "57":1668585040000,
    "58":1668581702000,
    "59":1668580429000,
    "60":1668572527000,
    "61":1668557301000,
    "62":1668556806000,
    "63":1668556634000,
    "64":1668554217000,
    "65":1668553222000,
    "66":1668546468000,
    "67":1668546165000,
    "68":1668544519000,
    "69":1668544336000,
    "70":1668539799000,
    "71":1668535476000,
    "72":1668534819000,
    "73":1668531913000,
    "74":1668529451000,
    "75":1668529252000,
    "76":1668527130000,
    "77":1668525816000,
    "78":1668525181000,
    "79":1668518616000,
    "80":1668517882000,
    "81":1668517773000,
    "82":1668510847000,
    "83":1668507129000,
    "84":1668504070000,
    "85":1668501547000,
    "86":1668500771000,
    "87":1668500768000,
    "88":1668500317000,
    "89":1668499893000,
    "90":1668493426000,
    "91":1668491857000,
    "92":1668490054000,
    "93":1668489759000,
    "94":1668489619000,
    "95":1668489497000,
    "96":1668489164000,
    "97":1668482046000,
    "98":1668475688000,
    "99":1668457918000
  },
  "polarity":{
    "0":0.25,
    "1":0.5,
    "2":0.1,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.0833333333,
    "7":0.0,
    "8":0.0,
    "9":0.3333333333,
    "10":0.0,
    "11":0.155,
    "12":0.0,
    "13":-0.25,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":-0.16875,
    "21":0.0,
    "22":0.8,
    "23":0.0,
    "24":-0.07,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.25,
    "31":0.2916666667,
    "32":0.0,
    "33":-0.125,
    "34":0.0,
    "35":-0.4375,
    "36":-0.125,
    "37":0.0,
    "38":-0.0784090909,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.4,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":-0.0488095238,
    "47":0.0,
    "48":0.2,
    "49":-0.2,
    "50":-0.25,
    "51":0.0,
    "52":0.0,
    "53":-0.03,
    "54":0.0,
    "55":0.125,
    "56":0.0,
    "57":-1.0,
    "58":0.0,
    "59":0.0,
    "60":0.1333333333,
    "61":0.5,
    "62":0.8,
    "63":-0.25,
    "64":0.0,
    "65":-0.1,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.1,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.25,
    "83":0.0,
    "84":0.0,
    "85":-0.125,
    "86":-0.0625,
    "87":0.0,
    "88":0.1,
    "89":0.35,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":-0.0625,
    "95":-0.05,
    "96":0.0,
    "97":0.625,
    "98":0.1,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0284653139,
    "1":0.0284653139,
    "2":0.0284653139,
    "3":0.0284653139,
    "4":0.0284653139,
    "5":0.0284653139,
    "6":0.0284653139,
    "7":0.0284653139,
    "8":0.0284653139,
    "9":0.0284653139,
    "10":0.0284653139,
    "11":0.0284653139,
    "12":0.0284653139,
    "13":0.0284653139,
    "14":0.0284653139,
    "15":0.0284653139,
    "16":0.0284653139,
    "17":0.0284653139,
    "18":0.0284653139,
    "19":0.0284653139,
    "20":0.0284653139,
    "21":0.0284653139,
    "22":0.0284653139,
    "23":0.0284653139,
    "24":0.0284653139,
    "25":0.0284653139,
    "26":0.0284653139,
    "27":0.0284653139,
    "28":0.0284653139,
    "29":0.0284653139,
    "30":0.0284653139,
    "31":0.0284653139,
    "32":0.0284653139,
    "33":0.0284653139,
    "34":0.0284653139,
    "35":0.0284653139,
    "36":0.0284653139,
    "37":0.0284653139,
    "38":0.0284653139,
    "39":0.0284653139,
    "40":0.0284653139,
    "41":0.0284653139,
    "42":0.0284653139,
    "43":0.0284653139,
    "44":0.0284653139,
    "45":0.0284653139,
    "46":0.0284653139,
    "47":0.0284653139,
    "48":0.0284653139,
    "49":0.0284653139,
    "50":0.0284653139,
    "51":0.0284653139,
    "52":0.0284653139,
    "53":0.0284653139,
    "54":0.0284653139,
    "55":0.0284653139,
    "56":0.0284653139,
    "57":0.0284653139,
    "58":0.0284653139,
    "59":0.0284653139,
    "60":0.0284653139,
    "61":0.0284653139,
    "62":0.0284653139,
    "63":0.0284653139,
    "64":0.0284653139,
    "65":0.0284653139,
    "66":0.0284653139,
    "67":0.0284653139,
    "68":0.0284653139,
    "69":0.0284653139,
    "70":0.0284653139,
    "71":0.0284653139,
    "72":0.0284653139,
    "73":0.0284653139,
    "74":0.0284653139,
    "75":0.0284653139,
    "76":0.0284653139,
    "77":0.0284653139,
    "78":0.0284653139,
    "79":0.0284653139,
    "80":0.0284653139,
    "81":0.0284653139,
    "82":0.0284653139,
    "83":0.0284653139,
    "84":0.0284653139,
    "85":0.0284653139,
    "86":0.0284653139,
    "87":0.0284653139,
    "88":0.0284653139,
    "89":0.0284653139,
    "90":0.0284653139,
    "91":0.0284653139,
    "92":0.0284653139,
    "93":0.0284653139,
    "94":0.0284653139,
    "95":0.0284653139,
    "96":0.0284653139,
    "97":0.0284653139,
    "98":0.0284653139,
    "99":0.0284653139
  },
  "subjectivity":{
    "0":0.5125,
    "1":0.5,
    "2":0.85,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.7166666667,
    "7":0.0,
    "8":0.0,
    "9":0.6666666667,
    "10":0.0,
    "11":0.415,
    "12":0.0,
    "13":0.4,
    "14":0.1,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.55,
    "21":0.0,
    "22":0.4,
    "23":0.0,
    "24":0.0833333333,
    "25":0.0,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":0.0,
    "30":0.5,
    "31":0.5416666667,
    "32":0.0666666667,
    "33":0.2,
    "34":0.25,
    "35":0.5,
    "36":0.7,
    "37":0.0,
    "38":0.5636363636,
    "39":0.0,
    "40":0.0,
    "41":0.15,
    "42":1.0,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.4214285714,
    "47":0.0,
    "48":0.5,
    "49":0.4,
    "50":0.15,
    "51":0.0,
    "52":0.0,
    "53":0.11,
    "54":0.0,
    "55":0.4,
    "56":0.0,
    "57":1.0,
    "58":1.0,
    "59":0.0,
    "60":0.3333333333,
    "61":0.5,
    "62":0.4,
    "63":0.0,
    "64":0.0,
    "65":0.1,
    "66":0.0,
    "67":0.0,
    "68":0.0,
    "69":0.0,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.1,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.3333333333,
    "83":0.0,
    "84":0.0,
    "85":0.1,
    "86":0.0625,
    "87":0.0,
    "88":0.05,
    "89":0.8,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.55,
    "94":0.0625,
    "95":0.325,
    "96":0.0,
    "97":0.5,
    "98":0.5,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.193642316,
    "1":0.193642316,
    "2":0.193642316,
    "3":0.193642316,
    "4":0.193642316,
    "5":0.193642316,
    "6":0.193642316,
    "7":0.193642316,
    "8":0.193642316,
    "9":0.193642316,
    "10":0.193642316,
    "11":0.193642316,
    "12":0.193642316,
    "13":0.193642316,
    "14":0.193642316,
    "15":0.193642316,
    "16":0.193642316,
    "17":0.193642316,
    "18":0.193642316,
    "19":0.193642316,
    "20":0.193642316,
    "21":0.193642316,
    "22":0.193642316,
    "23":0.193642316,
    "24":0.193642316,
    "25":0.193642316,
    "26":0.193642316,
    "27":0.193642316,
    "28":0.193642316,
    "29":0.193642316,
    "30":0.193642316,
    "31":0.193642316,
    "32":0.193642316,
    "33":0.193642316,
    "34":0.193642316,
    "35":0.193642316,
    "36":0.193642316,
    "37":0.193642316,
    "38":0.193642316,
    "39":0.193642316,
    "40":0.193642316,
    "41":0.193642316,
    "42":0.193642316,
    "43":0.193642316,
    "44":0.193642316,
    "45":0.193642316,
    "46":0.193642316,
    "47":0.193642316,
    "48":0.193642316,
    "49":0.193642316,
    "50":0.193642316,
    "51":0.193642316,
    "52":0.193642316,
    "53":0.193642316,
    "54":0.193642316,
    "55":0.193642316,
    "56":0.193642316,
    "57":0.193642316,
    "58":0.193642316,
    "59":0.193642316,
    "60":0.193642316,
    "61":0.193642316,
    "62":0.193642316,
    "63":0.193642316,
    "64":0.193642316,
    "65":0.193642316,
    "66":0.193642316,
    "67":0.193642316,
    "68":0.193642316,
    "69":0.193642316,
    "70":0.193642316,
    "71":0.193642316,
    "72":0.193642316,
    "73":0.193642316,
    "74":0.193642316,
    "75":0.193642316,
    "76":0.193642316,
    "77":0.193642316,
    "78":0.193642316,
    "79":0.193642316,
    "80":0.193642316,
    "81":0.193642316,
    "82":0.193642316,
    "83":0.193642316,
    "84":0.193642316,
    "85":0.193642316,
    "86":0.193642316,
    "87":0.193642316,
    "88":0.193642316,
    "89":0.193642316,
    "90":0.193642316,
    "91":0.193642316,
    "92":0.193642316,
    "93":0.193642316,
    "94":0.193642316,
    "95":0.193642316,
    "96":0.193642316,
    "97":0.193642316,
    "98":0.193642316,
    "99":0.193642316
  },
  "screen_name":{
    "0":"AndyVermaut",
    "1":"AndyVermaut",
    "2":"AndyVermaut",
    "3":"LEspritbrun",
    "4":"itsxlilith",
    "5":"HelgaClub",
    "6":"AndyVermaut",
    "7":"Michel__VA",
    "8":"PeterSuddenly",
    "9":"itsxlilith",
    "10":"DeschuyterEric",
    "11":"annamruuth",
    "12":"AndyVermaut",
    "13":"AndyVermaut",
    "14":"AndyVermaut",
    "15":"DjoPPPPP",
    "16":"DjoPPPPP",
    "17":"DjoPPPPP",
    "18":"mboudry",
    "19":"Jujistsu4000958",
    "20":"AndyVermaut",
    "21":"AndyVermaut",
    "22":"StefanBilliet",
    "23":"lucdebusschere",
    "24":"AndyVermaut",
    "25":"DjoPPPPP",
    "26":"PDETTE973",
    "27":"WD4963",
    "28":"BetVam",
    "29":"BartDeMeulenaer",
    "30":"FreNo74",
    "31":"AndyVermaut",
    "32":"AndyVermaut",
    "33":"AndyVermaut",
    "34":"AndyVermaut",
    "35":"AndyVermaut",
    "36":"AndyVermaut",
    "37":"AndyVermaut",
    "38":"AndyVermaut",
    "39":"RichyRick15",
    "40":"RichyRick15",
    "41":"AndyVermaut",
    "42":"AndyVermaut",
    "43":"ap4357",
    "44":"dayranlachy",
    "45":"bonette66",
    "46":"FreNo74",
    "47":"fdev2000",
    "48":"AndyVermaut",
    "49":"AndyVermaut",
    "50":"AndyVermaut",
    "51":"aikisteve",
    "52":"itsxlilith",
    "53":"AndyVermaut",
    "54":"AndyVermaut",
    "55":"DroverYvo",
    "56":"LinaZdk",
    "57":"RobertLebon1",
    "58":"Val_Dzzzb",
    "59":"staal1978",
    "60":"AndyVermaut",
    "61":"lordssly",
    "62":"AndyVermaut",
    "63":"AndyVermaut",
    "64":"GaltonPeirce",
    "65":"MarcoCrossette",
    "66":"sebastieennnnnn",
    "67":"bilmukapele",
    "68":"vanblaeretom",
    "69":"dumez_michel",
    "70":"DeschuyterEric",
    "71":"ieper",
    "72":"LysianeJ",
    "73":"dumez_michel",
    "74":"Martingovaert6",
    "75":"BetVam",
    "76":"Martingovaert6",
    "77":"AndyVermaut",
    "78":"Kanquigua",
    "79":"AndyVermaut",
    "80":"Val_Dzzzb",
    "81":"AndyVermaut",
    "82":"AndyVermaut",
    "83":"LysianeJ",
    "84":"AndyVermaut",
    "85":"AndyVermaut",
    "86":"AndyVermaut",
    "87":"AndyVermaut",
    "88":"AndyVermaut",
    "89":"DriesLesage",
    "90":"AndyVermaut",
    "91":"AndyVermaut",
    "92":"free17766771",
    "93":"AndyVermaut",
    "94":"AndyVermaut",
    "95":"AndyVermaut",
    "96":"free17766771",
    "97":"AndyVermaut",
    "98":"AndyVermaut",
    "99":"Val_Dzzzb"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":2,
    "6":1,
    "7":1,
    "8":0,
    "9":2,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":70,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":11,
    "26":0,
    "27":5,
    "28":17,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":1,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":3,
    "56":1,
    "57":1,
    "58":0,
    "59":2,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":30,
    "65":1,
    "66":0,
    "67":0,
    "68":2,
    "69":2,
    "70":1,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":8,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":3,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Ohio",
    "1":"Ohio",
    "2":"Ohio",
    "3":"Ohio",
    "4":"Ohio",
    "5":"Ohio",
    "6":"Ohio",
    "7":"Ohio",
    "8":"Ohio",
    "9":"Ohio",
    "10":"Ohio",
    "11":"Ohio",
    "12":"Ohio",
    "13":"Ohio",
    "14":"Ohio",
    "15":"Ohio",
    "16":"Ohio",
    "17":"Ohio",
    "18":"Ohio",
    "19":"Ohio",
    "20":"Ohio",
    "21":"Ohio",
    "22":"Ohio",
    "23":"Ohio",
    "24":"Ohio",
    "25":"Ohio",
    "26":"Ohio",
    "27":"Ohio",
    "28":"Ohio",
    "29":"Ohio",
    "30":"Ohio",
    "31":"Ohio",
    "32":"Ohio",
    "33":"Ohio",
    "34":"Ohio",
    "35":"Ohio",
    "36":"Ohio",
    "37":"Ohio",
    "38":"Ohio",
    "39":"Ohio",
    "40":"Ohio",
    "41":"Ohio",
    "42":"Ohio",
    "43":"Ohio",
    "44":"Ohio",
    "45":"Ohio",
    "46":"Ohio",
    "47":"Ohio",
    "48":"Ohio",
    "49":"Ohio",
    "50":"Ohio",
    "51":"Ohio",
    "52":"Ohio",
    "53":"Ohio",
    "54":"Ohio",
    "55":"Ohio",
    "56":"Ohio",
    "57":"Ohio",
    "58":"Ohio",
    "59":"Ohio",
    "60":"Ohio",
    "61":"Ohio",
    "62":"Ohio",
    "63":"Ohio",
    "64":"Ohio",
    "65":"Ohio",
    "66":"Ohio",
    "67":"Ohio",
    "68":"Ohio",
    "69":"Ohio",
    "70":"Ohio",
    "71":"Ohio",
    "72":"Ohio",
    "73":"Ohio",
    "74":"Ohio",
    "75":"Ohio",
    "76":"Ohio",
    "77":"Ohio",
    "78":"Ohio",
    "79":"Ohio",
    "80":"Ohio",
    "81":"Ohio",
    "82":"Ohio",
    "83":"Ohio",
    "84":"Ohio",
    "85":"Ohio",
    "86":"Ohio",
    "87":"Ohio",
    "88":"Ohio",
    "89":"Ohio",
    "90":"Ohio",
    "91":"Ohio",
    "92":"Ohio",
    "93":"Ohio",
    "94":"Ohio",
    "95":"Ohio",
    "96":"Ohio",
    "97":"Ohio",
    "98":"Ohio",
    "99":"Ohio"
  }
}