{
  "full_text":{
    "0":"Andy Vermaut shares:Elon Musk's \"Productivity Recommendations\" Sent To All Twitter Employees: Elon Musk sent the same emails to staff at Tesla, SpaceX and his other companies, giving suggestions to improve productivity. https:\/\/t.co\/sWZnj6JgGO Thank you. https:\/\/t.co\/iS41NASUFZ",
    "1":"Musk to Twitter staff: go 'hardcore' or go home https:\/\/t.co\/sdJeuhxLyN #AndyVermautLovesReutersPressAgency https:\/\/t.co\/MpuBEnpIhu",
    "2":"Andy Vermaut shares:Clinton-linked dark money group targets Twitter advertisers, Pelosi dethroned and more top headlines: Clinton-linked dark money group targets Twitter, Pelosi… https:\/\/t.co\/iYBmrMDJQF Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/UyDtTPF8Jw",
    "3":"Elon Musk ignored Twitter’s internal warnings about paid verification https:\/\/t.co\/cgoyA4v1jS",
    "4":"@nisr__ L'histoire est encore pire, ce sont des comédiens, et Musk fait une \"blague\" en faisant croire qu'il reamboche des employers ...",
    "5":"Noah Sebastian c'est un mélange entre Ronnie Radke et Elon Musk ptn",
    "6":"Pitié que tout le monde me pardonne mais j'ai cru que c'etais Elon Musk https:\/\/t.co\/3UcHZdWykQ",
    "7":"Andy Vermaut shares:Musk's rash firings show 'he's not really in control of what's important', ex-Twitter chairman says: Patrick Pichette says if Musk makes Twitter a less attractive place for users, others will spring up to compete. https:\/\/t.co\/PDIsYPHhrA Thank you. https:\/\/t.co\/aGFIXcf6be",
    "8":"SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/Ab09258dJv #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/tIj4c0NiB7",
    "9":"Andy Vermaut shares:How to prepare for life after Twitter: Don’t delete your Twitter account just yet. Elon Musk’s takeover can teach us valuable lessons about our relationship with social networks. https:\/\/t.co\/B8xbXfqxYe Thank you. https:\/\/t.co\/HMT7UCOCZX",
    "10":"kan Musk hierna spotify niet overnemen?",
    "11":"Haha, Elon Musk in Monty Python's dierenwinkel... https:\/\/t.co\/qr5c1gcm2W",
    "12":"Absolutely the best take on the whole \"Elon bought twitter\" situation by a whole lot of miles.\n\nTL;DR: social media experience is content. And managing content isn't technology, it's ugly and dangerously political.\n\nWelcome to hell, Elon\n\n(RT @jbaert)\n\nhttps:\/\/t.co\/MQfy7LZ3MW",
    "13":"Etre « à fond » ou partir: l’offre d’Elon Musk aux employés de Twitter https:\/\/t.co\/SBAIr6nhtL via FrenchWeb #veille #marketing #digital",
    "14":"Andy Vermaut shares:Elon Musk says he will find a new leader for Twitter: Elon Musk said on Wednesday he expected to reduce his time at Twitter and eventually find a new leader to run the social media company, adding that he hoped to complete… https:\/\/t.co\/IWhbh3gw7H Thank you https:\/\/t.co\/YMQUPlkV7u",
    "15":"Andy Vermaut shares:\"Magic Knows It All\": Elon Musk Reacts To Jack Dorsey's Cryptic Tweet: As new Twitter CEO Elon Musk continues an aggressive revamp of the social media platform, its cofounder Jack Dorsey seems to be following his every step… https:\/\/t.co\/e0ZYRTXXrn Thank you. https:\/\/t.co\/RVJyqgrwNx",
    "16":"Andy Vermaut shares:Elon Musk's Email To Twitter Staff Asks Them To Answer a Single Question: Elon Musk sent an email to Twitter Inc. employees requiring them to pledge to stay with the company, working long hours at \"high intensity\" during… https:\/\/t.co\/YkjnZkRoy3 Thank you. https:\/\/t.co\/sDY4C2fhw0",
    "17":"Andy Vermaut shares:Elon Musk discloses plans to find new leader for Twitter: The South African-born billionaire revealed his plans for the social media company at a court hearing on Wednesday. https:\/\/t.co\/8wjs4aprPc Thank you.",
    "18":"Andy Vermaut shares:Elon Musk Claps Back After Jimmy Fallon Asks Him To Stop Twitter Users From Joking About His Death: Elon Musk responded with two tweets on Wednesday after Jimmy Fallon… https:\/\/t.co\/xO2aWOLDv2 Thank you. #AndyVermautLovesHollywood #ThankYouForTheEntertainment https:\/\/t.co\/MpunPzMQ3l",
    "19":"@Rafaela_Rigo Not shib , not doge , but \"FLOKI INU\". kimbal musk (brother of elon) is parteners of this project. = Musk buying TWITTER",
    "20":"@Snymox heureusement Elon Musk a racheté Twitter pcq t’aurais sauté avec ta vanne toi",
    "21":"(part of) The Musk Doctrine. https:\/\/t.co\/nRG7n7ryNE",
    "22":"@Chap_GG Elon Musk qui était l'ad en face de la samira, il a voulu te censurer",
    "23":"Developers zullen zeker enthousiast geweest zijn bij de opstart van Twitter. Amazing project to be part of.\nNu? Misschien, maar als zijn (beste) software engineers opstappen is het over&amp;out voor musk-twitter.\nDat tekenen is trouwens een no-brainer. Je tekent en start met zoeken. https:\/\/t.co\/SSKQky2rrc",
    "24":"Andy Vermaut shares:Jimmy Fallon asks Elon Musk to “fix” trending hashtag #RIPJimmyFallon: The phrase began trending on Tuesday, despite the chat show host being alive and well \n\nThe post Jimmy Fallon asks Elon Musk to “fix” trending hashtag… https:\/\/t.co\/LCTRJBMzTF Thank you. https:\/\/t.co\/W368Htlimm",
    "25":"Andy Vermaut shares:Elon Musk \"Expects To Reduce His Time At Twitter\". This Is His Plan: Elon Musk said on Wednesday he expects to reduce his time at Twitter and find someone else to eventually run the social media company. https:\/\/t.co\/mRCSfVXbgh Thank you. https:\/\/t.co\/5PBcFl2v0w",
    "26":"Andy Vermaut shares:Elon Musk says he'll replace himself as Twitter CEO 'over time' as he defends $55 billion Tesla pay package: Musk was asked whether he came up with the vision for Tesla: \"You’re asking complex questions that can’t be… https:\/\/t.co\/p0N8Cwx8LS Thank you. https:\/\/t.co\/T5u4JAFP7c",
    "27":"Andy Vermaut shares:Elon Musk sends middle-of-the-night email demanding 'extremely hardcore' work culture at Twitter with 'long hours at high intensity': \"Only exceptional performance will constitute a passing grade.\" https:\/\/t.co\/WC22dBEXwO Thank you. https:\/\/t.co\/TrxUZfg2lS",
    "28":"Andy Vermaut shares:Musk testifies he will ‘reduce’ time at Twitter and eventually hand over reins: The Tesla CEO was in a Delaware court to defend a 2018 $56bn pay package that helped him become world’s richest man\n\nElon Musk told a court on… https:\/\/t.co\/YILieIip7z Thank you. https:\/\/t.co\/6GIw31aN7R",
    "29":"Musk's Twitter won't Label  as False the Whopper that Iran has Sentenced 15,000 Protesters to Die (It is so far 2) https:\/\/t.co\/iSEjPCgAI4 via @jricole",
    "30":"Elon Musk : veut supprimer les bots Twitter\nMes DMs Twitter : https:\/\/t.co\/QJzPQqAcz8",
    "31":"Nog meer Elon Musk, een \"magische mens\" volgens sommige politici in een ons land👌👍 https:\/\/t.co\/mfC1zWjCMM",
    "32":"Andy Vermaut shares:Jimmy Fallon Asks Elon Musk To Fix Death Hoax Hashtag; Twitter CEO Shrugs: Jimmy Fallon, contrary to a thoroughly unconvincing Twitter hoax, is not dead. Still, when he reached out – half-heartedly, if must be noted – to… https:\/\/t.co\/BAWF13NfSN Thankyou. https:\/\/t.co\/BvtpzfYvCY",
    "33":"Tesla board chair testifies in Musk compensation lawsuit - The Associated Press - en Español: Tesla board chair testifies in Musk compensation lawsuit  The Associated Press - en Español https:\/\/t.co\/tJKbdnVA1Q #AndyVermautLovesAP #Whatsapp0032499357495 https:\/\/t.co\/cYnlphh19o",
    "34":"Elon Musk Gives Twitter Employees a Deadline to Stay or Leave https:\/\/t.co\/GBZKZS6Hfh #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/Ccw8N9LzCp",
    "35":"Andy Vermaut shares:'Stop being mean to him': Elon Musk’s mother chastises critics of Twitter owner: Maye Musk admits her son “gets a lot of hate.” https:\/\/t.co\/je5VUCrK2z Thank you. https:\/\/t.co\/pc36eAKR6y",
    "36":"Andy Vermaut shares:Elon Musk tells Twitter staff to work long hours or leave: Elon Musk says workers at the social media firm must be \"hardcore\" if they want to stay, reports say. https:\/\/t.co\/3DCOdDn6JJ Thank you https:\/\/t.co\/nRlQ0m8htA",
    "37":"Elon Musk Testifies He Had Little Say in His Tesla Pay https:\/\/t.co\/X1jcDibhnY #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/JylFR9Mr73",
    "38":"Est-ce qu'il aura le skin Elon Musk dans ce GOAT simulator? #TEAMG1",
    "39":"@jeu2role @Falanwe @KingInYolo @acritarche Tu dis ca parce que Bezos n'a pas de cheveux, ou il y a autre chose en plus?\n\n(Ceci dit, je ne veux pas cassé le mythe mais au niveau BG, pour l'instant Musk vs Bezos, au niveau fusées c'est Musk qui gagne. Blue Origin patine un peu dans la semoule)",
    "40":"@neat_friend @rlycalm Musk could be the very best CEO when it comes to building cars (which he isn't). Building cars has nothing to do with building a social network, except one very important thing: you get out of the way of the other people in your company that are trying to do their job.",
    "41":"@SummuSlol @RaeK327 @rlycalm You couldn't possibly make Twitter a better place to work without removing Musk and his inner circle from Twitter.\nAnyone could see this pilling heap of misery coming a mile away and I still don't understand why the board forced him to acquire Twitter.",
    "42":"Tendance numéro 3 \n@TalkwalkerFr : Les réseaux sociaux décentralisés, le prochain grand pas\n@camillejourdain : \"Aujourd'hui, Elon Musk fait ce qu'il veut sur Twitter et malheureusement, il y a énormément de dérives au détriment des marques\".\n\n#SocialMediaTrends2023 @isegmcsli",
    "43":"@shreyashgupta55 @Mrwhosetheboss @elonmusk I mean its elon musk, you can’t give the man 2-3 times because he doesn’t know what time he is free either. Everyone knows that only works for normal people its the first sales tip they give you.",
    "44":"Andy Vermaut shares:Musk makes up his mind on who will be authentic on Twitter: Elon Musk is stripping away legacy blue checkmarks and says the only thing that will matter is how many verified and paying followers you have. https:\/\/t.co\/HMyZ2DWg8h Thank you. https:\/\/t.co\/XnSShqYajd",
    "45":"@A_Belke @Mattophobia Musk is getting exactly what he wants, how is that dumb?",
    "46":"@Kamynou @qlf_jf Elon musk ?",
    "47":"Andy Vermaut shares:SBF’s dangerous decision-making philosophy that brought down FTX: SBF and Elon Musk's coin-flipping approach to business can work–until it doesn't. Here's why, according to cognitive scientist Gleb Tsipursky. https:\/\/t.co\/a4n9gJXfxQ Thank you. https:\/\/t.co\/ctihVPIHHV",
    "48":"Andy Vermaut shares:Pushing Buttons: If Twitter breaks down, the games industry won’t ever be the same: Plenty of games have found real-world success through viral fame on the platform. But can gaming Twitter survive Elon Musk?\n\nThe End Days… https:\/\/t.co\/cGWiLWBkdT Thank you. https:\/\/t.co\/4hWknPmRre",
    "49":"Andy Vermaut shares:Elon Musk gives Twitter staff deadline to commit to being ‘hardcore’: Remaining staff given until Thursday to confirm they will work ‘long hours at high intensity’ as part of ‘the new Twitter’\n\nElon Musk has given Twitter’s… https:\/\/t.co\/nPMF0nMaR6 Thank you. https:\/\/t.co\/L6yVc5zcMq",
    "50":"@LoudAndQuietMag Such Musk energy",
    "51":"autres merdes et la sponso de NotaBene pour une putain de boîte d'Elon Musk, ça devient carrément inquiétant !",
    "52":"@twordtbeter Dat is de beperking van Twitter hé. Zeker nu Musk ons per letter wil laten betalen #IkKoopEenKlinkerElon",
    "53":"@IkLeesMee @Marliesvdwalle Ik zit momenteel enkel nog op twitter vanwege Musk, tis fascinerend om te zien. :D",
    "54":"Ça doit être super compliqué de travailler pour quelqu’un comme Elon Musk 😂😂",
    "55":"Andy Vermaut shares:‘Could this be Twitter without the toxic slurry?’ My week on Mastodon: Elon Musk’s takeover of Twitter has left many users wondering if they should join its rival, which promises a ‘different kind of social media… https:\/\/t.co\/mrE6G9SIiF Thank you. https:\/\/t.co\/cSnxubiMhD",
    "56":"@nannosns @Krabbyin HAHAHAHA WSH T'ES ELON MUSK PR PAYER AUTANT ?",
    "57":"WSH C'EST QUOI L'ABONNEMENT ILEVIA LES PRIX DE BAISÉ JSUIS ELON MUSK MOI ?",
    "58":"Au siège social de Twitter, les salariés déboussolés par les emportements d’Elon Musk https:\/\/t.co\/4Chb0FR84l",
    "59":"#DSA news: the EU kick-starts today its designation of which platforms will have to adhere to the most stringent rules. With Musk firing half of Twitter's workforce, regulators fear that the platform will turn into a bad student 🧑‍🎓 @co_epe \n\nhttps:\/\/t.co\/FhT2PHAhMA",
    "60":"Sorry, Elon Musk, maar deze lancering vervult mijn hart meer met verwondering dan lancering 123345 van een Falcon heavy\/Starship. https:\/\/t.co\/7EHP9yPPS5",
    "61":"I think #Musk decided the shorten url service was one of the useless there. It is just a spof for any website using it: no service == cannot access to any url shared on Twitter. Definitely a couple of days more before the end of the company. 👋 https:\/\/t.co\/ID8yboZ3Fv",
    "62":"Andy Vermaut shares:Musk to testify at trial over his US$50 billion Tesla compensation https:\/\/t.co\/tbUmOXi8It Thank you. https:\/\/t.co\/lAd89zSj9x",
    "63":"Elon Musk à la barre pour défendre sa rémunération chez Tesla https:\/\/t.co\/nDacZS5dpD via FrenchWeb #veille #marketing #digital",
    "64":"Andy Vermaut shares:GREG GUTFELD: Elon Musk does everything with the door open: Greg Gutfeld gives his take on how Elon Musk is running Twitter and FTX founder Sam Bankman-Fried… https:\/\/t.co\/45HOy4koxs Thank you. #ThankYouJournalistsForTheNewsWeGetFromYou #AndyVermautThanksYou https:\/\/t.co\/50KsHSBzT7",
    "65":"Andy Vermaut shares:Balenciaga Is The First Major Fashion Brand to Quit Twitter: In response to worries over Elon Musk's takeover, Balenciaga is among the first well-known fashion companies to stop using Twitter. https:\/\/t.co\/S1BMjQwxwF Thank you. https:\/\/t.co\/BoWggIOmj8",
    "66":"Andy Vermaut shares:Elon Musk \"Rehires\" Twitter Employees Who Never Worked There: Even though Twitter has recently seen mass layoffs and rollback of implemented decisions, one thing is for sure, the microblogging platform's new CEO Elon Musk… https:\/\/t.co\/cXfak3ZCUZ Thank you. https:\/\/t.co\/oIg84XLqy0",
    "67":"Andy Vermaut shares:Musk to relaunch Twitter's blue check subscription on Nov 29 https:\/\/t.co\/3TlEzfIoji Thank you. https:\/\/t.co\/MVflE3Udmc",
    "68":"Andy Vermaut shares:Musk says Twitter's blue check subscription to be relaunched on Nov 29 https:\/\/t.co\/mu0FDG4SQE Thank you. https:\/\/t.co\/1uHwqYTOAT",
    "69":"Andy Vermaut shares:‘The algorithm does it for you’: Why social media users are ditching 'boring' Facebook and Instagram for shiny new toys: With talk of a Twitter exodus in the wake of Elon Musk's takeover, CNA looks at why some in Singapore… https:\/\/t.co\/ov7z90rHWA Thank you. https:\/\/t.co\/YBQPHTSepc",
    "70":"Andy Vermaut shares:Comedy band SpitLip takedown Elon Musk with pop-punk song ‘Fuck The Sun’: \"Whilst Musk fiddles as Twitter burns, thought we'd share something we made about him a while back\" \n\nThe post Comedy band SpitLip takedown Elon Musk… https:\/\/t.co\/GtL0WwIqpX Thank you. https:\/\/t.co\/ZjvoEYilf8",
    "71":"Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/C8pYikFnEr #AndyVermautFromBelgiumLovesNewYorkTimes https:\/\/t.co\/UdC76wjI4T",
    "72":"@Chap_GG fait gaffe ta chaine youtube y'a elon musk qui fait de la pub ^^",
    "73":"@Alex_Ringess Mais je l'avais bloqué son compte à ce cresson de latrine ?\nComment ça se fait qu'il est unblock d'un coup là ? 🤨\nBolloré paie Musk Rat pour Unblock ses chiens de garde ou quoi ?\nTROIS FOIS que je le rebloque aujourd'hui !!!!",
    "74":"À propos de Musk et #Twitter…\n\"Le modèle rêvé d’une plateforme numérique d’expression libre et sécurisée et indépendante, n’est-il pas fondamentalement incompatible avec sa détention par des acteurs privés, tenus par une exigence de rentabilité… »\nhttps:\/\/t.co\/AraUoRf03u https:\/\/t.co\/UH284fXVVb",
    "75":"Dear  Elon musk,\nGood Evening\n Elections are coming up in Nepal now. Fake IDs seem overwhelming. Can't stop these fake IDs forever? Help needed.\n@elonmusk",
    "76":"Ptdr quelle vie. Le matin jme réveil a 6h pour être au chantier a 7h et quelques. Il fait genre 5 degrés. G quasi aucune interactions sociale et jme casse le dos. Vraiment mes prolos. On se sait. Tenez la barre. Trouvez un plan. On sen sort (heureusement g des musk mtn) https:\/\/t.co\/Yk93MOprdX",
    "77":"Andy Vermaut shares:Musk Fires Twitter Employees For Speaking Negatively About Him On Slack: Employees who criticised Elon Musk either on the social network or in its internal Slack messaging system were fired overnight via email on Tuesday. https:\/\/t.co\/w032VXV7sm Thank you. https:\/\/t.co\/97NPtOkRRl",
    "78":"Andy Vermaut shares:\"I Apologise For Firing Geniuses\": Elon Musk's Dig At Sacked Employees: Elon Musk has taken a dig at some of the fired employees, a day after publicly punishing Twitter engineers who called him out online. https:\/\/t.co\/1nXIVNDIw2 Thank you. https:\/\/t.co\/KlJqXHZOXu",
    "79":"Andy Vermaut shares:'Bunch of cowards': The Twitter engineer reportedly fired by tweet speaks out about Elon Musk's reign: An engineer who worked at Twitter for over eight years was fired after critiquing Musk. https:\/\/t.co\/VAL1tFHP0c Thank you. https:\/\/t.co\/urVC6m5O5S",
    "80":"Andy Vermaut shares:Elon’s Twitter disaster could wipe off another quarter off Tesla's stock by year-end: Longtime bull Adam Jonas warns price cuts should be expected for the U.S. market in the first half of next year as customers furious with… https:\/\/t.co\/OzuUlWba3P Thank you. https:\/\/t.co\/pqGO2DIsJW",
    "81":"@C_dtro En die hebben bovengemiddeld vaak bewondering voor Musk.",
    "82":"Elon Musk qui vire les ingés de Twitter parce qu'ils se défendent\/ne partagent pas sa vision des choses\nnan vraiment ça me fout la haine c'est vraiment une merde humaine ce gars",
    "83":"Partir ou rester sur Twitter ? Le dilemme des journalistes  https:\/\/t.co\/39YRsO4R09 via @INA_RevueMedias",
    "84":"En attendant de lire le nouveau @canardenchaine (ce soir, en numérique) revu\/relu avec plaisir sur papier ces deux-là 👇#RN #racisme👇#Musk #TwitterTakeover #TwitterLayoffs https:\/\/t.co\/zx5O6aZj4T",
    "85":"@FlorisBeemster @elonmusk Geen reden tot missen, want je zit hier ook. Veel plezier met de Musk haters.",
    "86":"Andy Vermaut shares:Musk wants to know whether FTX laundered money for the Democrats: Musk needs corporations to feel comfortable advertising their products and services on Twitter for the company to avoid bankruptcy, and catering to the… https:\/\/t.co\/321Cz6K4yr Thank you.",
    "87":"Face à Twitter, Elon Musk n&amp;#8217;est pas en position de force https:\/\/t.co\/Be9VKErh1Q via @cafetechfr",
    "88":"@89Kolade @bradkovach @EricFrohnhoefer A guy with his experience, fired for such a petty reason? He'll have a better job in no time, especially with this kind of publicity. Getting fired by Musk is like a badge of honor.",
    "89":"Andy Vermaut shares:Balenciaga becomes the first major brand to delete its Twitter account: Fashion house Balenciaga has become the first brand to delete its Twitter account since the Musk acquisition. https:\/\/t.co\/8ZJo3XhNVm Thank you. https:\/\/t.co\/9z5zX9QEaD",
    "90":"Depuis Musk je reçois du spam dans mes DMs tous les jours. Tous les jours quelqu'un veut me vendre la dernière arnaque pyramidale à la mode et j'en ai grave marre.",
    "91":"@GergelyOrosz Musk only wants people who look up to him in his team. 🤷‍♂️",
    "92":"Ik heb #Nerdland ontdekt en ben de podcast in omgekeerde volgorde (dus terug in de tijd) aan het beluisteren. Die twittersaga is wel heel boeiend in die volgorde. #KroniekVanEenAangekondigdeRamp #musk",
    "93":"Elon Musk's LinkedIn profile pic be like: https:\/\/t.co\/CCaghzfXHa",
    "94":"Musk mériterait une bonne beigne. https:\/\/t.co\/IAXa7wkCYT",
    "95":"@legumann En vrai le dev a déjà un nouvel emploi, espérons le dans une boîte moins toxique. Celui des deux qui subit des conséquences négatives est Musk. Bien fait pour lui, pas cool pour Twitter.",
    "96":"@legumann Precision, c'est un peu plus compliqué, car, au moins en France, le contrat de travail contient en fait une clause de loyauté. Les contrats US étant ce qu'ils sont, le contrat de travail Twitter est plus engageant. Musk traite qd même ses salariés de manière inacceptable.",
    "97":"Overigens heb ik best acht euro over voor jullie hoor. Als het van meneer Musk echt zou moeten. Jullie tweets zijn mijn betaalbare therapie.",
    "98":"Une journaliste féministe de Libé explique qu'elle quitte Twitter pour Mastodon parce qu'elle refuse de se faire (davantage) insulter ici, et désire de son côté pouvoir insulter les hommes sans susciter de réaction (parce qu'il n'y a personne là-bas ? 😉).\nhttps:\/\/t.co\/uur9ZBAmxz https:\/\/t.co\/tvca1lAGCc",
    "99":"Is Elon Musk’s #Twitter about to fall out of the #GDPR’s one-stop shop?\nhttps:\/\/t.co\/kYvSrxVRCm"
  },
  "date":{
    "0":1668694411000,
    "1":1668694151000,
    "2":1668694024000,
    "3":1668692927000,
    "4":1668691670000,
    "5":1668687554000,
    "6":1668685327000,
    "7":1668683854000,
    "8":1668683120000,
    "9":1668678787000,
    "10":1668674323000,
    "11":1668673323000,
    "12":1668673319000,
    "13":1668664400000,
    "14":1668662356000,
    "15":1668660440000,
    "16":1668660434000,
    "17":1668648931000,
    "18":1668648671000,
    "19":1668644287000,
    "20":1668637601000,
    "21":1668637231000,
    "22":1668635958000,
    "23":1668635051000,
    "24":1668633764000,
    "25":1668633615000,
    "26":1668633566000,
    "27":1668633560000,
    "28":1668633081000,
    "29":1668632205000,
    "30":1668623867000,
    "31":1668622816000,
    "32":1668616517000,
    "33":1668616488000,
    "34":1668616395000,
    "35":1668615906000,
    "36":1668615739000,
    "37":1668615625000,
    "38":1668614954000,
    "39":1668613672000,
    "40":1668610421000,
    "41":1668610250000,
    "42":1668609064000,
    "43":1668608041000,
    "44":1668606064000,
    "45":1668606048000,
    "46":1668604202000,
    "47":1668603191000,
    "48":1668602613000,
    "49":1668602603000,
    "50":1668602516000,
    "51":1668600038000,
    "52":1668599764000,
    "53":1668595717000,
    "54":1668593955000,
    "55":1668593072000,
    "56":1668591260000,
    "57":1668586466000,
    "58":1668586445000,
    "59":1668584042000,
    "60":1668583777000,
    "61":1668579659000,
    "62":1668578807000,
    "63":1668578030000,
    "64":1668575887000,
    "65":1668572395000,
    "66":1668572384000,
    "67":1668557054000,
    "68":1668556930000,
    "69":1668556576000,
    "70":1668556253000,
    "71":1668555985000,
    "72":1668551898000,
    "73":1668550982000,
    "74":1668550887000,
    "75":1668545188000,
    "76":1668542283000,
    "77":1668540621000,
    "78":1668540617000,
    "79":1668539983000,
    "80":1668539060000,
    "81":1668533947000,
    "82":1668528460000,
    "83":1668527673000,
    "84":1668523128000,
    "85":1668521762000,
    "86":1668520095000,
    "87":1668518622000,
    "88":1668518076000,
    "89":1668517986000,
    "90":1668517950000,
    "91":1668516483000,
    "92":1668515115000,
    "93":1668508683000,
    "94":1668508521000,
    "95":1668508357000,
    "96":1668507981000,
    "97":1668506448000,
    "98":1668505913000,
    "99":1668498532000
  },
  "polarity":{
    "0":-0.0625,
    "1":0.0,
    "2":0.175,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.2333333333,
    "8":0.0,
    "9":0.0333333333,
    "10":0.0,
    "11":0.2,
    "12":0.2166666667,
    "13":0.0,
    "14":0.0515151515,
    "15":0.1674242424,
    "16":0.0128571429,
    "17":0.0848484848,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.6,
    "24":0.1,
    "25":0.0333333333,
    "26":-0.3,
    "27":0.1303333333,
    "28":0.0,
    "29":-0.15,
    "30":0.0,
    "31":0.0,
    "32":0.1,
    "33":0.0,
    "34":0.0,
    "35":-0.55625,
    "36":-0.0722222222,
    "37":-0.1875,
    "38":0.0,
    "39":0.0,
    "40":0.3570833333,
    "41":0.05,
    "42":0.5,
    "43":0.0975,
    "44":0.25,
    "45":0.025,
    "46":0.0,
    "47":-0.3777777778,
    "48":0.0481481481,
    "49":0.0821212121,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":1.0,
    "54":0.3333333333,
    "55":0.2266666667,
    "56":0.2,
    "57":0.0,
    "58":0.0333333333,
    "59":-0.1222222222,
    "60":-0.5,
    "61":0.0,
    "62":0.0,
    "63":0.0,
    "64":0.0,
    "65":0.1875,
    "66":0.2121212121,
    "67":0.0,
    "68":0.0,
    "69":-0.2767676768,
    "70":-0.2,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.05,
    "76":0.0,
    "77":-0.0888888889,
    "78":0.0,
    "79":0.0,
    "80":-0.0041666667,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.2,
    "85":0.0,
    "86":0.3,
    "87":0.0,
    "88":0.275,
    "89":0.1875,
    "90":0.0,
    "91":0.1,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.35,
    "96":0.0,
    "97":1.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0530565681,
    "1":0.0530565681,
    "2":0.0530565681,
    "3":0.0530565681,
    "4":0.0530565681,
    "5":0.0530565681,
    "6":0.0530565681,
    "7":0.0530565681,
    "8":0.0530565681,
    "9":0.0530565681,
    "10":0.0530565681,
    "11":0.0530565681,
    "12":0.0530565681,
    "13":0.0530565681,
    "14":0.0530565681,
    "15":0.0530565681,
    "16":0.0530565681,
    "17":0.0530565681,
    "18":0.0530565681,
    "19":0.0530565681,
    "20":0.0530565681,
    "21":0.0530565681,
    "22":0.0530565681,
    "23":0.0530565681,
    "24":0.0530565681,
    "25":0.0530565681,
    "26":0.0530565681,
    "27":0.0530565681,
    "28":0.0530565681,
    "29":0.0530565681,
    "30":0.0530565681,
    "31":0.0530565681,
    "32":0.0530565681,
    "33":0.0530565681,
    "34":0.0530565681,
    "35":0.0530565681,
    "36":0.0530565681,
    "37":0.0530565681,
    "38":0.0530565681,
    "39":0.0530565681,
    "40":0.0530565681,
    "41":0.0530565681,
    "42":0.0530565681,
    "43":0.0530565681,
    "44":0.0530565681,
    "45":0.0530565681,
    "46":0.0530565681,
    "47":0.0530565681,
    "48":0.0530565681,
    "49":0.0530565681,
    "50":0.0530565681,
    "51":0.0530565681,
    "52":0.0530565681,
    "53":0.0530565681,
    "54":0.0530565681,
    "55":0.0530565681,
    "56":0.0530565681,
    "57":0.0530565681,
    "58":0.0530565681,
    "59":0.0530565681,
    "60":0.0530565681,
    "61":0.0530565681,
    "62":0.0530565681,
    "63":0.0530565681,
    "64":0.0530565681,
    "65":0.0530565681,
    "66":0.0530565681,
    "67":0.0530565681,
    "68":0.0530565681,
    "69":0.0530565681,
    "70":0.0530565681,
    "71":0.0530565681,
    "72":0.0530565681,
    "73":0.0530565681,
    "74":0.0530565681,
    "75":0.0530565681,
    "76":0.0530565681,
    "77":0.0530565681,
    "78":0.0530565681,
    "79":0.0530565681,
    "80":0.0530565681,
    "81":0.0530565681,
    "82":0.0530565681,
    "83":0.0530565681,
    "84":0.0530565681,
    "85":0.0530565681,
    "86":0.0530565681,
    "87":0.0530565681,
    "88":0.0530565681,
    "89":0.0530565681,
    "90":0.0530565681,
    "91":0.0530565681,
    "92":0.0530565681,
    "93":0.0530565681,
    "94":0.0530565681,
    "95":0.0530565681,
    "96":0.0530565681,
    "97":0.0530565681,
    "98":0.0530565681,
    "99":0.0530565681
  },
  "subjectivity":{
    "0":0.25,
    "1":0.0,
    "2":0.45,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.5666666667,
    "8":0.0,
    "9":0.0666666667,
    "10":0.0,
    "11":0.3,
    "12":0.5083333333,
    "13":0.0,
    "14":0.3439393939,
    "15":0.4053030303,
    "16":0.3847619048,
    "17":0.2606060606,
    "18":0.0,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.0,
    "23":0.9,
    "24":0.4,
    "25":0.0666666667,
    "26":0.4,
    "27":0.788,
    "28":0.0,
    "29":0.8,
    "30":0.0,
    "31":0.0,
    "32":0.4,
    "33":0.0,
    "34":0.0,
    "35":0.79375,
    "36":0.2888888889,
    "37":0.5,
    "38":0.0,
    "39":0.3833333333,
    "40":0.4579166667,
    "41":0.4666666667,
    "42":1.0,
    "43":0.6941666667,
    "44":0.5875,
    "45":0.2833333333,
    "46":0.0,
    "47":0.5944444444,
    "48":0.137962963,
    "49":0.4648484848,
    "50":0.5,
    "51":0.0,
    "52":0.0,
    "53":1.0,
    "54":0.6666666667,
    "55":0.4133333333,
    "56":0.5,
    "57":0.0,
    "58":0.0666666667,
    "59":0.4444444444,
    "60":1.0,
    "61":0.4,
    "62":0.0,
    "63":0.0,
    "64":0.5,
    "65":0.3888888889,
    "66":0.5311447811,
    "67":0.1,
    "68":0.1,
    "69":0.5070707071,
    "70":0.3,
    "71":0.0,
    "72":0.0,
    "73":0.0,
    "74":0.0,
    "75":0.9,
    "76":0.0,
    "77":0.1555555556,
    "78":0.0666666667,
    "79":0.0,
    "80":0.225,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.4,
    "85":0.0,
    "86":0.45,
    "87":0.0,
    "88":0.725,
    "89":0.3888888889,
    "90":0.0,
    "91":0.55,
    "92":0.0,
    "93":0.0,
    "94":0.0,
    "95":0.65,
    "96":0.0,
    "97":0.3,
    "98":0.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2617308177,
    "1":0.2617308177,
    "2":0.2617308177,
    "3":0.2617308177,
    "4":0.2617308177,
    "5":0.2617308177,
    "6":0.2617308177,
    "7":0.2617308177,
    "8":0.2617308177,
    "9":0.2617308177,
    "10":0.2617308177,
    "11":0.2617308177,
    "12":0.2617308177,
    "13":0.2617308177,
    "14":0.2617308177,
    "15":0.2617308177,
    "16":0.2617308177,
    "17":0.2617308177,
    "18":0.2617308177,
    "19":0.2617308177,
    "20":0.2617308177,
    "21":0.2617308177,
    "22":0.2617308177,
    "23":0.2617308177,
    "24":0.2617308177,
    "25":0.2617308177,
    "26":0.2617308177,
    "27":0.2617308177,
    "28":0.2617308177,
    "29":0.2617308177,
    "30":0.2617308177,
    "31":0.2617308177,
    "32":0.2617308177,
    "33":0.2617308177,
    "34":0.2617308177,
    "35":0.2617308177,
    "36":0.2617308177,
    "37":0.2617308177,
    "38":0.2617308177,
    "39":0.2617308177,
    "40":0.2617308177,
    "41":0.2617308177,
    "42":0.2617308177,
    "43":0.2617308177,
    "44":0.2617308177,
    "45":0.2617308177,
    "46":0.2617308177,
    "47":0.2617308177,
    "48":0.2617308177,
    "49":0.2617308177,
    "50":0.2617308177,
    "51":0.2617308177,
    "52":0.2617308177,
    "53":0.2617308177,
    "54":0.2617308177,
    "55":0.2617308177,
    "56":0.2617308177,
    "57":0.2617308177,
    "58":0.2617308177,
    "59":0.2617308177,
    "60":0.2617308177,
    "61":0.2617308177,
    "62":0.2617308177,
    "63":0.2617308177,
    "64":0.2617308177,
    "65":0.2617308177,
    "66":0.2617308177,
    "67":0.2617308177,
    "68":0.2617308177,
    "69":0.2617308177,
    "70":0.2617308177,
    "71":0.2617308177,
    "72":0.2617308177,
    "73":0.2617308177,
    "74":0.2617308177,
    "75":0.2617308177,
    "76":0.2617308177,
    "77":0.2617308177,
    "78":0.2617308177,
    "79":0.2617308177,
    "80":0.2617308177,
    "81":0.2617308177,
    "82":0.2617308177,
    "83":0.2617308177,
    "84":0.2617308177,
    "85":0.2617308177,
    "86":0.2617308177,
    "87":0.2617308177,
    "88":0.2617308177,
    "89":0.2617308177,
    "90":0.2617308177,
    "91":0.2617308177,
    "92":0.2617308177,
    "93":0.2617308177,
    "94":0.2617308177,
    "95":0.2617308177,
    "96":0.2617308177,
    "97":0.2617308177,
    "98":0.2617308177,
    "99":0.2617308177
  },
  "screen_name":{
    "0":"AndyVermaut",
    "1":"AndyVermaut",
    "2":"AndyVermaut",
    "3":"JaimieMekon",
    "4":"SeM_Arts",
    "5":"Mat_Dgr",
    "6":"TimTimooothee",
    "7":"AndyVermaut",
    "8":"AndyVermaut",
    "9":"AndyVermaut",
    "10":"betonnie",
    "11":"Willem59532612",
    "12":"JorisMeys",
    "13":"DooGether",
    "14":"AndyVermaut",
    "15":"AndyVermaut",
    "16":"AndyVermaut",
    "17":"AndyVermaut",
    "18":"AndyVermaut",
    "19":"raviseine_",
    "20":"maxence_bsd",
    "21":"fickleDanny",
    "22":"Sytroa",
    "23":"fickleDanny",
    "24":"AndyVermaut",
    "25":"AndyVermaut",
    "26":"AndyVermaut",
    "27":"AndyVermaut",
    "28":"AndyVermaut",
    "29":"annie37goossens",
    "30":"bxflo_",
    "31":"OnnoVandewalle",
    "32":"AndyVermaut",
    "33":"AndyVermaut",
    "34":"AndyVermaut",
    "35":"AndyVermaut",
    "36":"AndyVermaut",
    "37":"AndyVermaut",
    "38":"Jim_Euryxis",
    "39":"JMDeruty",
    "40":"StefanBilliet",
    "41":"StefanBilliet",
    "42":"sgsmorgane",
    "43":"victorvdw2",
    "44":"AndyVermaut",
    "45":"Schrobtopus",
    "46":"pasicilongtemps",
    "47":"AndyVermaut",
    "48":"AndyVermaut",
    "49":"AndyVermaut",
    "50":"rd151",
    "51":"gurdiiil",
    "52":"ong_wanhoop",
    "53":"devinckmitch",
    "54":"abdouloviic",
    "55":"AndyVermaut",
    "56":"Sanscisse",
    "57":"Sanscisse",
    "58":"MaguyBoivin",
    "59":"MarcoNicolich",
    "60":"WD4963",
    "61":"marcomornati",
    "62":"AndyVermaut",
    "63":"DooGether",
    "64":"AndyVermaut",
    "65":"AndyVermaut",
    "66":"AndyVermaut",
    "67":"AndyVermaut",
    "68":"AndyVermaut",
    "69":"AndyVermaut",
    "70":"AndyVermaut",
    "71":"AndyVermaut",
    "72":"ItsSweaK",
    "73":"rulespider",
    "74":"camillejourdain",
    "75":"exaltedsunmars",
    "76":"massivewalrus",
    "77":"AndyVermaut",
    "78":"AndyVermaut",
    "79":"AndyVermaut",
    "80":"AndyVermaut",
    "81":"Sebastiaanvs",
    "82":"Keener_Echo",
    "83":"smazzendirect",
    "84":"NolfJan",
    "85":"van_Hooijdonk",
    "86":"AndyVermaut",
    "87":"MaguyBoivin",
    "88":"J3nzzy",
    "89":"AndyVermaut",
    "90":"qltureconfiture",
    "91":"JoshuaL",
    "92":"VynckePieter",
    "93":"DebaerePieter",
    "94":"NotHenri",
    "95":"JMDeruty",
    "96":"JMDeruty",
    "97":"RenevDensen",
    "98":"aympontier",
    "99":"chchristiaens"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":1,
    "7":0,
    "8":0,
    "9":0,
    "10":7,
    "11":2,
    "12":7,
    "13":1,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":4,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":1,
    "39":1,
    "40":4,
    "41":0,
    "42":0,
    "43":3,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":1,
    "58":0,
    "59":9,
    "60":4,
    "61":2,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":2,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":3,
    "75":0,
    "76":34,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":27,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":6,
    "91":2,
    "92":6,
    "93":4,
    "94":0,
    "95":1,
    "96":2,
    "97":0,
    "98":42,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":1,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":2,
    "99":0
  },
  "state":{
    "0":"Ohio",
    "1":"Ohio",
    "2":"Ohio",
    "3":"Ohio",
    "4":"Ohio",
    "5":"Ohio",
    "6":"Ohio",
    "7":"Ohio",
    "8":"Ohio",
    "9":"Ohio",
    "10":"Ohio",
    "11":"Ohio",
    "12":"Ohio",
    "13":"Ohio",
    "14":"Ohio",
    "15":"Ohio",
    "16":"Ohio",
    "17":"Ohio",
    "18":"Ohio",
    "19":"Ohio",
    "20":"Ohio",
    "21":"Ohio",
    "22":"Ohio",
    "23":"Ohio",
    "24":"Ohio",
    "25":"Ohio",
    "26":"Ohio",
    "27":"Ohio",
    "28":"Ohio",
    "29":"Ohio",
    "30":"Ohio",
    "31":"Ohio",
    "32":"Ohio",
    "33":"Ohio",
    "34":"Ohio",
    "35":"Ohio",
    "36":"Ohio",
    "37":"Ohio",
    "38":"Ohio",
    "39":"Ohio",
    "40":"Ohio",
    "41":"Ohio",
    "42":"Ohio",
    "43":"Ohio",
    "44":"Ohio",
    "45":"Ohio",
    "46":"Ohio",
    "47":"Ohio",
    "48":"Ohio",
    "49":"Ohio",
    "50":"Ohio",
    "51":"Ohio",
    "52":"Ohio",
    "53":"Ohio",
    "54":"Ohio",
    "55":"Ohio",
    "56":"Ohio",
    "57":"Ohio",
    "58":"Ohio",
    "59":"Ohio",
    "60":"Ohio",
    "61":"Ohio",
    "62":"Ohio",
    "63":"Ohio",
    "64":"Ohio",
    "65":"Ohio",
    "66":"Ohio",
    "67":"Ohio",
    "68":"Ohio",
    "69":"Ohio",
    "70":"Ohio",
    "71":"Ohio",
    "72":"Ohio",
    "73":"Ohio",
    "74":"Ohio",
    "75":"Ohio",
    "76":"Ohio",
    "77":"Ohio",
    "78":"Ohio",
    "79":"Ohio",
    "80":"Ohio",
    "81":"Ohio",
    "82":"Ohio",
    "83":"Ohio",
    "84":"Ohio",
    "85":"Ohio",
    "86":"Ohio",
    "87":"Ohio",
    "88":"Ohio",
    "89":"Ohio",
    "90":"Ohio",
    "91":"Ohio",
    "92":"Ohio",
    "93":"Ohio",
    "94":"Ohio",
    "95":"Ohio",
    "96":"Ohio",
    "97":"Ohio",
    "98":"Ohio",
    "99":"Ohio"
  }
}