{
  "full_text":{
    "0":"Musk should have done this from the start.\n\nhttps:\/\/t.co\/DuH3nQbBAj",
    "1":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "2":"@TheCodeLorax @travisbrown It’s a lot of fun\n\nAs an engineer at Twitter I’ve lost count of the number of times I’ve had to tell Elon Musk to stop crawling around underneath the desks yelling “I’m looking for the lost productivity. I KNOW IT MUST BE HERE you lazy fucks” I hate this god damn place",
    "3":"Not me thinking this was another spoofed official account on Elon Musk's twitter. 🫠 https:\/\/t.co\/wyQddzPbUH",
    "4":"6a) Instead of bitching about Elon Musk all day every day and moving to any other platform in your desperation to be hyper-connected 24\/7 like junkies, club together and buy the effing company from the man at a knock-down price.",
    "5":"Just fyi, Elon Musk has been in the replies of the very people responsible for these bomb threats. https:\/\/t.co\/BX5VzJpdmq",
    "6":"Elon Musk says Twitter is a software and servers company at its heart and told employees they must decide by Thursday evening if they want to remain a part of the business. https:\/\/t.co\/ji1w2z84Jz",
    "7":".@Elon musk can we get a some widgets for twitter. My iPhone doesn’t offer any :( \n\n#twitter #widgets",
    "8":"Is Elon Musk Killing Twitter? https:\/\/t.co\/hBWNXQdms9 via @YouTube",
    "9":"Is this a suicide pact? \n\nGiving Twitter employees traumatized by 3 weeks of Elon the option to resign ... with severance... seems like a suicide pact. \nhttps:\/\/t.co\/s0EHcnCELO",
    "10":"@donie Dear Employees:\n\nI'm gonna make your lives suck while I continue to bang pop starlets in my private jet while on the way to Monaco.\n\nSincerely,\nElon Musk",
    "11":"Me pregunto si es que twitteo algo sobre Elon Musk, me responderá o no?🤨",
    "12":"Elon Musk Reaps What He Sowed https:\/\/t.co\/7h1Auwu0nr via @YouTube",
    "13":"Elon Musk is a fucking idiot, part 692 https:\/\/t.co\/ALRRCSSn6m",
    "14":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "15":"@NFTshawty Bro Ukraine been given like nearly a trillion dollars - it's mostly laundered and NOT being used for defense. With a TRILLION dollars Elon Musk could build robots that would eliminate all life on Earth, and yes - Ukrainian politicians do not care at ALL about Ukraine, beyond cash",
    "16":"@Goatofmcginty @martinmenge @Bandageboyz @GergelyOrosz \"probably\" 🤪\n\nNice flat earth conspiracy theory you got there, elon musk the man who believes on working alongside his workers on the factory floor\/workshop level was \"just faking it for years\"??\n\nGive me a break.",
    "17":"https:\/\/t.co\/Exx5lTs0zk",
    "18":"@rlycalm @wirelessmusic1 Just need a little research about you to find the truth, attention seeker. Elon Musk is rent free in your head, right🤣🤣🤣\nhttps:\/\/t.co\/EkZ7FJ5Alz",
    "19":"@CYnens @EricFrohnhoefer The problem is that they weren't bullied enough as kids, which is why they thought it was okay to undermine confidence in the company publicly.\n\nElon musk is doing what he is supposed to be doing.\n\nEntitled children who didn't care about profits are not used to it.",
    "20":"And we have hit 50 followers before Twitter blew up in elon musk’s nuclear rage explosion. https:\/\/t.co\/4bkFzv1Wh2",
    "21":"#security ::  Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/pdRkTEEgV0, see more https:\/\/t.co\/K7vc1j5ZgZ",
    "22":"https:\/\/t.co\/ubM3AXjv93 https:\/\/t.co\/OxQiB1IF30",
    "23":"@ETornado1963 @unusual_whales Seems weird to me that their is obsession with attacking elon musk.\n\nIt's almost as if its all coordinated because they people are the enemies of freedom of speech.",
    "24":"Elon Musk plans to start SkyNet.",
    "25":"Yo am I actually going to hit 50 before shit hits the fan and Twitter dies in an Elon nuclear musk explosion type of way? https:\/\/t.co\/7E0HKEwGdZ",
    "26":"I've not seen this much self confidence, promotion and social skill since the days of Martin Shkreli. \n https:\/\/t.co\/VOZicLP1eI via @mediaite",
    "27":"About Media &amp; Journalism: Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/uVf9JYYpVj, see more https:\/\/t.co\/L2NQndHW2o",
    "28":"Buying twitter for $44 million and running it into the ground is the best thing Elon Musk has done for society",
    "29":"Between Elon Musk &amp; Ticketmaster it SUCKS HERE",
    "30":"I have returned. Elon Musk and his goons tried to silence the truth from this account and had deactivated it. Remember everyone that Birds Aren’t Real! \nDon’t listen to the robot building bird believer! Stay Woke Patriots.",
    "31":"@TheGreatIntell1 @TeachAllAmerica @NateThaGre8 @CaseyNewton I think more employees should undermine bosses like Elon Musk💕😇",
    "32":"@RadioFreeTom Shouldn’t we ask Elon Musk about it? He is convinced he’s an expert on everything and he’s planet Earth’s savior.",
    "33":"@CaseyNewton Draining his swamp. Good for Elon Musk!",
    "34":"@unusual_whales Hmmm, why would Elon Musk fire people who openly oppose him inside of his newly acquired company?  So he had a chance at being successful?",
    "35":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "36":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "37":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/KiHTKXali5",
    "38":"Elon Musk bought twtr for 44 billion just to end up spending whole day on twtr askin for 8 dollars",
    "39":"HAHAHAAA TIME TO TRIGGER ELON MUSK https:\/\/t.co\/h8Ez0npt2W",
    "40":"@solinvictvs Elon Musk being a raging asshole? For sure.",
    "41":"Elon Musk moves like Trump.",
    "42":"@SaeedDiCaprio buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "43":"@Kristen_Arnett Elon Musk: https:\/\/t.co\/gfqveCY43K",
    "44":"Twitter: Your source for thoughts from people taking politics or Elon Musk.",
    "45":"10 World's Richest People - 2022\n\n1 🇺🇸Elon Musk: $219B\n2 🇺🇸Jeff Bezos: $171B\n3 🇫🇷Bernard A. &amp; family: $158B\n4 🇰🇪Outis: $148B\n5 🇺🇸Bill Gates: $129B\n6 🇺🇸Warren Buffett: $118B\n7 🇺🇸Larry Page: $111B\n8 🇺🇸Sergey Brin: $107B\n9 🇺🇸Larry Ellison: $106B\n10 🇺🇸Steve Ballmer: $91.4B",
    "46":"@CaseyNewton Another reason why anonymity is good. Nobody knows If I am a twitter employee so I can say that Elon Musk is a petty dictator.",
    "47":"Elon Musk stop feeding twitter employees   Really\nThey make 6 figure salaries \nNo one ate the food that was free \nNow they are mad \nNo one at my job feed me free\nA half Peanutbutter sandwich \nis what I ate \nI did hard labor \nNot sit on my butt and judge others \nLiberal are idiots",
    "48":"@ChaseGiunta You could have been anything in life and you chose to be an Elon Musk bootlicker. There's still time to change",
    "49":"@BagdMilkSoWhat Just another way Elon Musk endears himself.\n\nDefinately NOT a people person.",
    "50":"It is an in app purchase... It happens... I pay hundreds of dollars a year for my restreaming service... Some people pay over a thousand...\nElon Musk misses the irony of the world's richest man asking people to pay him $8 a month for a Twitter blue check\nhttps:\/\/t.co\/TnFuMUIspN",
    "51":"Conspiracy theorists:\nBillionaire bill gates is controlling the planet.\nAlso conspiracy theorists:\nElon musk is the greatest self made billionaire ever\n💀💀🙄",
    "52":"Elon Musk akikam Kenya mnishtue",
    "53":"@twpressstart Elon musk Elden Ring savunduysa yeniden bi düşünmek lazım",
    "54":"@BaityBait Elon Musk ha alabado los trabajadores chinos por esto, por dormir en el suelo de la fabrica. Es un puto tirano de mierda de los rancios.",
    "55":"Mick Foley and Hangman Page left twitter cuz Elon Musk took over?? https:\/\/t.co\/a7UQ0qAeuj",
    "56":"https:\/\/t.co\/bjMdy1me82",
    "57":"Elon Musk better fix this https:\/\/t.co\/GlgPBCtWUh",
    "58":"How is elon musk so successful and so stupid.",
    "59":"Donald Trump was in “Home Alone 2: Lost In New York”.\n\nElon Musk was in “Iron Man 2”.\n\nWhat sequel will Ye turn up in…?",
    "60":"o Elon Musk mandou desativar o serviço de autenticação por dois fatores ?? esse maluco vai afundar essa rede mesmo🫠",
    "61":"Sen\/D Markey gave permission for the Washington Post to attempt to impersonate him on the social media platform and then confronted Musk about the fake account when they succeeded, telling the new Twitter owner to “fix” his companies “or Congress will.”... https:\/\/t.co\/BbUuCmzSEK",
    "62":"What am I thankful for this year?  Elon Musk.  He's showing me that I'm just not that bad of a manager.",
    "63":"Imagine owning a Tesla, and you shit talk on Elon Musk while riding around and your car just turns off.",
    "64":"@metal4timmy @sphericaltime @BrettMildenste1 @elonmusk @nichegamer Weird take, I'd say it's almost the complete opposite. Democrats are triggered by Musk because he isn't 100% liberal. Most people like Elon because he is doing things and making the world exciting.",
    "65":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/vpLxCfAMdK",
    "66":"It’s happening. Elon Trump. Or is it Donald J. Musk? 🤷🏻‍♂️ https:\/\/t.co\/KiolzoG7a5",
    "67":"Is it safe to use Twitter? Security fears rise after Elon Musk drives off staff https:\/\/t.co\/XCarj927y5 via @nbcnews",
    "68":"@WatcherGuru Source: I am in direct communication with Elon Musk",
    "69":"YouTuber Helps Elon Musk Improve https:\/\/t.co\/uTjRYGEJTB via @YouTube",
    "70":"Eu juro que eu imagino o elon musk sentado no sofá da casa dele com uma roupa qualquer, o dia inteiro twitando",
    "71":"I really need y'all to stop dick-riding Elon Musk",
    "72":"#RussianTerrorThreat? 🤔\n\n.@ElonMusk Says 'If I Die Under Mysterious Circumstances, Nice Knowing You...' $TSLA \n| @Benzinga 🌐 | \n#WarCriminal➡ @KremlinRussia_E \nOld McRussianDoubleAgent @Trump  https:\/\/t.co\/c3PWXiz6fR",
    "73":"@ItalianLeopard2 @IanColdwater @Pauliehedron if you think that you need a degree to be a software engineer then you know significantly less about software engineering than elon musk lol",
    "74":"@TribelSocial Elon Musk is far too interested in himself for me to trust him anything else.",
    "75":"Elon Musk heads to court over Tesla pay that made him world's richest person https:\/\/t.co\/vpLxCfSn5i",
    "76":"I for one am just happy that Elon Musk never tried his hand at anything nuclear.",
    "77":"elon musk: i’m bringing free speech back to twitter!\n\nalso elon musk:  i will drop the banhammer on your ass so hard the minute you criticize\/parody me or my exploding car company on here",
    "78":"The Whole Life of ELON MUSK in 1 Minute | Motivational https:\/\/t.co\/hSjU8NxvVk",
    "79":"elon musk makes me realized i could be a billionaire",
    "80":"@serhdeeyerh Ki siyi company a daga hannun Elon musk's se ki kawo taki bidi'ar.",
    "81":"@tenisgon @Marferrer69 @RafaelTimermans La limpia de Elon Musk debe ser más exhaustiva aún.",
    "82":"Shitcoiners has spent the past 30 hours on TW spaces into Gamblers Anon \/ FTX-trauma support group. If you’re looking for something that is both wildly entertaining and deeply sad consider tuning in. They’ve even had a guest appearance from king shitcoiner Elon Musk! 🙃🙃🙃",
    "83":"Wau... que cara de tablas en serio... Elon Musk Becomes National Security Threat Over Buying Twitter....What A... https:\/\/t.co\/IGtxgAqQ1B a través de @YouTube",
    "84":"Grimes: “Elon Musk is stupid. Communism is good.”",
    "85":"@elonmusk @MarioNawfal Thank you Elon musk now everyone has a voice .",
    "86":"Elon musk causara la tercera guerra mundial",
    "87":"No, insulin is not free: Eli Lilly is the latest high-profile casualty of Elon Musk’s Twitter verification mess.\n\nTook me 13 years to get my verification from Twitter. This one is going to be a classic they will tell for generations. \n\nhttps:\/\/t.co\/qqHXhQyq05",
    "88":"Rt this if you are watching the lore streams \n(I wanna prove something)\n\nIf no one sees this Elon Musk sabotaged me \n\n#dreamsmp #dream #dsmp #lore #tommyinnit #CDREAM #GEORGENOTFOUND #smiletwt",
    "89":"It might have actually helped Elon Musk in the takeover of Twitter...",
    "90":"I think he was going to try to borrow it and bail out his crypto..... \nElon Musk: Sam Bankman-Fried 'Set Off My BS Detector' When He Approached About Twitter Investment https:\/\/t.co\/X9hEYR6cOO",
    "91":"🔥 🔥 RT @cbouzy: It's a deal, but only if you agree to send me $1 for every prediction you get wrong. I want to buy Twitter from Elon Musk, and you could help fund a significant portion of that just with your 2022 predictions. https:\/\/t.co\/9MTUsKe5w8",
    "92":"@HTTP_Lovecraft child elon musk is that you",
    "93":"Daily reminder to wish that both sides of Elon Musk's mypillow are burning hot!",
    "94":"@tunaofthesky We're all supposed to pay $8 to become verified Elon Musk accounts and get banned for saying true things about his life.",
    "95":"A dozen Congressional members traded stock in companies owned by Elon Musk in 2022: report https:\/\/t.co\/5aiCFnN5In",
    "96":"@elonmusk Does Elon Musk have anybody that advises him on possible spycraft manipulation around himself and his corporations? Musk most most likely needs a counter-spycraft protection team...",
    "97":"Does Elon Musk have anybody that advises him on possible spycraft manipulation around himself and his corporations? Musk most most likely needs a counter-spycraft protection team...",
    "98":"Imagine getting to Mars and Elon Musk suddenly deciding you need to pay $8 for oxygen.",
    "99":"Elon Musk\nProof that you can have (literally) all the money in the world and still be miserable."
  },
  "date":{
    "0":1668632333000,
    "1":1668631694000,
    "2":1668630003000,
    "3":1668625295000,
    "4":1668624773000,
    "5":1668621923000,
    "6":1668621791000,
    "7":1668621486000,
    "8":1668616911000,
    "9":1668614285000,
    "10":1668611215000,
    "11":1668610424000,
    "12":1668609178000,
    "13":1668605260000,
    "14":1668604792000,
    "15":1668603914000,
    "16":1668601857000,
    "17":1668601437000,
    "18":1668600320000,
    "19":1668599616000,
    "20":1668597230000,
    "21":1668592997000,
    "22":1668589250000,
    "23":1668588913000,
    "24":1668585619000,
    "25":1668564043000,
    "26":1668559058000,
    "27":1668557098000,
    "28":1668555351000,
    "29":1668554148000,
    "30":1668552479000,
    "31":1668549043000,
    "32":1668547833000,
    "33":1668546128000,
    "34":1668544526000,
    "35":1668542897000,
    "36":1668542400000,
    "37":1668542070000,
    "38":1668540606000,
    "39":1668540532000,
    "40":1668539279000,
    "41":1668538313000,
    "42":1668537100000,
    "43":1668535682000,
    "44":1668534992000,
    "45":1668534477000,
    "46":1668534296000,
    "47":1668533712000,
    "48":1668531634000,
    "49":1668525087000,
    "50":1668520898000,
    "51":1668520312000,
    "52":1668512512000,
    "53":1668512137000,
    "54":1668506987000,
    "55":1668493952000,
    "56":1668476416000,
    "57":1668469488000,
    "58":1668462473000,
    "59":1668460488000,
    "60":1668460062000,
    "61":1668457017000,
    "62":1668440320000,
    "63":1668431760000,
    "64":1668410364000,
    "65":1668409323000,
    "66":1668401544000,
    "67":1668399440000,
    "68":1668398265000,
    "69":1668397565000,
    "70":1668394996000,
    "71":1668392584000,
    "72":1668391000000,
    "73":1668389243000,
    "74":1668385925000,
    "75":1668380347000,
    "76":1668375898000,
    "77":1668371439000,
    "78":1668369732000,
    "79":1668359399000,
    "80":1668358302000,
    "81":1668355472000,
    "82":1668351815000,
    "83":1668348142000,
    "84":1668319663000,
    "85":1668313004000,
    "86":1668294210000,
    "87":1668292235000,
    "88":1668291691000,
    "89":1668288103000,
    "90":1668287867000,
    "91":1668282975000,
    "92":1668276737000,
    "93":1668271570000,
    "94":1668265402000,
    "95":1668265224000,
    "96":1668264294000,
    "97":1668264243000,
    "98":1668253594000,
    "99":1668248522000
  },
  "polarity":{
    "0":0.0,
    "1":-0.8,
    "2":-0.25,
    "3":0.0,
    "4":-0.3125,
    "5":0.2,
    "6":0.0,
    "7":-0.75,
    "8":0.0,
    "9":0.0,
    "10":0.25,
    "11":0.0,
    "12":0.0,
    "13":-0.8,
    "14":-0.8,
    "15":0.3,
    "16":0.2875,
    "17":0.0,
    "18":0.10625,
    "19":0.1666666667,
    "20":0.0,
    "21":0.5,
    "22":0.0,
    "23":-0.5,
    "24":0.0,
    "25":-0.1,
    "26":0.1166666667,
    "27":0.5,
    "28":1.0,
    "29":-0.3,
    "30":0.3125,
    "31":0.5,
    "32":0.0,
    "33":0.875,
    "34":0.2954545455,
    "35":-0.8,
    "36":-0.8,
    "37":-0.8,
    "38":0.2,
    "39":0.0,
    "40":0.5,
    "41":0.0,
    "42":-0.8,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.7,
    "47":-0.1261904762,
    "48":0.0,
    "49":0.0,
    "50":0.0,
    "51":1.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":-0.025,
    "59":0.1363636364,
    "60":0.0,
    "61":-0.1101010101,
    "62":-0.7,
    "63":-0.2,
    "64":0.08,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.1,
    "69":0.0,
    "70":0.0,
    "71":0.2,
    "72":0.2333333333,
    "73":0.3166666667,
    "74":0.175,
    "75":0.0,
    "76":0.8,
    "77":0.0361111111,
    "78":0.2,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":-0.11875,
    "83":0.0,
    "84":-0.05,
    "85":0.0,
    "86":0.0,
    "87":0.0729166667,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":-0.0416666667,
    "92":0.0,
    "93":0.15625,
    "94":0.35,
    "95":0.0,
    "96":0.25,
    "97":0.25,
    "98":0.0,
    "99":-1.0
  },
  "mean_polarity":{
    "0":0.0198247114,
    "1":0.0198247114,
    "2":0.0198247114,
    "3":0.0198247114,
    "4":0.0198247114,
    "5":0.0198247114,
    "6":0.0198247114,
    "7":0.0198247114,
    "8":0.0198247114,
    "9":0.0198247114,
    "10":0.0198247114,
    "11":0.0198247114,
    "12":0.0198247114,
    "13":0.0198247114,
    "14":0.0198247114,
    "15":0.0198247114,
    "16":0.0198247114,
    "17":0.0198247114,
    "18":0.0198247114,
    "19":0.0198247114,
    "20":0.0198247114,
    "21":0.0198247114,
    "22":0.0198247114,
    "23":0.0198247114,
    "24":0.0198247114,
    "25":0.0198247114,
    "26":0.0198247114,
    "27":0.0198247114,
    "28":0.0198247114,
    "29":0.0198247114,
    "30":0.0198247114,
    "31":0.0198247114,
    "32":0.0198247114,
    "33":0.0198247114,
    "34":0.0198247114,
    "35":0.0198247114,
    "36":0.0198247114,
    "37":0.0198247114,
    "38":0.0198247114,
    "39":0.0198247114,
    "40":0.0198247114,
    "41":0.0198247114,
    "42":0.0198247114,
    "43":0.0198247114,
    "44":0.0198247114,
    "45":0.0198247114,
    "46":0.0198247114,
    "47":0.0198247114,
    "48":0.0198247114,
    "49":0.0198247114,
    "50":0.0198247114,
    "51":0.0198247114,
    "52":0.0198247114,
    "53":0.0198247114,
    "54":0.0198247114,
    "55":0.0198247114,
    "56":0.0198247114,
    "57":0.0198247114,
    "58":0.0198247114,
    "59":0.0198247114,
    "60":0.0198247114,
    "61":0.0198247114,
    "62":0.0198247114,
    "63":0.0198247114,
    "64":0.0198247114,
    "65":0.0198247114,
    "66":0.0198247114,
    "67":0.0198247114,
    "68":0.0198247114,
    "69":0.0198247114,
    "70":0.0198247114,
    "71":0.0198247114,
    "72":0.0198247114,
    "73":0.0198247114,
    "74":0.0198247114,
    "75":0.0198247114,
    "76":0.0198247114,
    "77":0.0198247114,
    "78":0.0198247114,
    "79":0.0198247114,
    "80":0.0198247114,
    "81":0.0198247114,
    "82":0.0198247114,
    "83":0.0198247114,
    "84":0.0198247114,
    "85":0.0198247114,
    "86":0.0198247114,
    "87":0.0198247114,
    "88":0.0198247114,
    "89":0.0198247114,
    "90":0.0198247114,
    "91":0.0198247114,
    "92":0.0198247114,
    "93":0.0198247114,
    "94":0.0198247114,
    "95":0.0198247114,
    "96":0.0198247114,
    "97":0.0198247114,
    "98":0.0198247114,
    "99":0.0198247114
  },
  "subjectivity":{
    "0":0.0,
    "1":0.9,
    "2":0.7,
    "3":0.0,
    "4":0.5375,
    "5":0.425,
    "6":0.0,
    "7":1.0,
    "8":0.0,
    "9":0.0,
    "10":0.4375,
    "11":0.0,
    "12":0.0,
    "13":0.8,
    "14":0.9,
    "15":0.45,
    "16":0.5625,
    "17":0.0,
    "18":0.65,
    "19":0.3555555556,
    "20":0.0,
    "21":0.5,
    "22":0.0,
    "23":1.0,
    "24":0.0,
    "25":0.45,
    "26":0.1333333333,
    "27":0.5,
    "28":0.3,
    "29":0.3,
    "30":0.3,
    "31":0.5,
    "32":0.0,
    "33":0.6,
    "34":0.6348484848,
    "35":0.9,
    "36":0.9,
    "37":0.9,
    "38":0.4,
    "39":0.0,
    "40":0.8888888889,
    "41":0.0,
    "42":0.9,
    "43":0.0,
    "44":0.0,
    "45":0.0,
    "46":0.6,
    "47":0.6154761905,
    "48":0.0,
    "49":0.0,
    "50":0.1,
    "51":1.0,
    "52":0.0,
    "53":0.0,
    "54":0.0,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.975,
    "59":0.4545454545,
    "60":0.0,
    "61":0.5070707071,
    "62":0.6666666667,
    "63":0.8,
    "64":0.54,
    "65":0.0,
    "66":0.0,
    "67":0.5,
    "68":0.4,
    "69":0.0,
    "70":0.0,
    "71":0.2,
    "72":0.7333333333,
    "73":0.3833333333,
    "74":0.75,
    "75":0.0,
    "76":1.0,
    "77":0.4472222222,
    "78":0.4,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.5125,
    "83":0.0,
    "84":0.8,
    "85":0.0,
    "86":0.0,
    "87":0.5104166667,
    "88":0.0,
    "89":0.1,
    "90":0.0,
    "91":0.925,
    "92":0.0,
    "93":0.425,
    "94":0.65,
    "95":0.0,
    "96":0.75,
    "97":0.75,
    "98":0.5,
    "99":1.0
  },
  "mean_subjectivity":{
    "0":0.3632069084,
    "1":0.3632069084,
    "2":0.3632069084,
    "3":0.3632069084,
    "4":0.3632069084,
    "5":0.3632069084,
    "6":0.3632069084,
    "7":0.3632069084,
    "8":0.3632069084,
    "9":0.3632069084,
    "10":0.3632069084,
    "11":0.3632069084,
    "12":0.3632069084,
    "13":0.3632069084,
    "14":0.3632069084,
    "15":0.3632069084,
    "16":0.3632069084,
    "17":0.3632069084,
    "18":0.3632069084,
    "19":0.3632069084,
    "20":0.3632069084,
    "21":0.3632069084,
    "22":0.3632069084,
    "23":0.3632069084,
    "24":0.3632069084,
    "25":0.3632069084,
    "26":0.3632069084,
    "27":0.3632069084,
    "28":0.3632069084,
    "29":0.3632069084,
    "30":0.3632069084,
    "31":0.3632069084,
    "32":0.3632069084,
    "33":0.3632069084,
    "34":0.3632069084,
    "35":0.3632069084,
    "36":0.3632069084,
    "37":0.3632069084,
    "38":0.3632069084,
    "39":0.3632069084,
    "40":0.3632069084,
    "41":0.3632069084,
    "42":0.3632069084,
    "43":0.3632069084,
    "44":0.3632069084,
    "45":0.3632069084,
    "46":0.3632069084,
    "47":0.3632069084,
    "48":0.3632069084,
    "49":0.3632069084,
    "50":0.3632069084,
    "51":0.3632069084,
    "52":0.3632069084,
    "53":0.3632069084,
    "54":0.3632069084,
    "55":0.3632069084,
    "56":0.3632069084,
    "57":0.3632069084,
    "58":0.3632069084,
    "59":0.3632069084,
    "60":0.3632069084,
    "61":0.3632069084,
    "62":0.3632069084,
    "63":0.3632069084,
    "64":0.3632069084,
    "65":0.3632069084,
    "66":0.3632069084,
    "67":0.3632069084,
    "68":0.3632069084,
    "69":0.3632069084,
    "70":0.3632069084,
    "71":0.3632069084,
    "72":0.3632069084,
    "73":0.3632069084,
    "74":0.3632069084,
    "75":0.3632069084,
    "76":0.3632069084,
    "77":0.3632069084,
    "78":0.3632069084,
    "79":0.3632069084,
    "80":0.3632069084,
    "81":0.3632069084,
    "82":0.3632069084,
    "83":0.3632069084,
    "84":0.3632069084,
    "85":0.3632069084,
    "86":0.3632069084,
    "87":0.3632069084,
    "88":0.3632069084,
    "89":0.3632069084,
    "90":0.3632069084,
    "91":0.3632069084,
    "92":0.3632069084,
    "93":0.3632069084,
    "94":0.3632069084,
    "95":0.3632069084,
    "96":0.3632069084,
    "97":0.3632069084,
    "98":0.3632069084,
    "99":0.3632069084
  },
  "screen_name":{
    "0":"Vortmax",
    "1":"Sinnii_7",
    "2":"buildren",
    "3":"imjacobnotjames",
    "4":"stiltedstories",
    "5":"BrandtBrickell",
    "6":"NEWS9",
    "7":"MattModine",
    "8":"Spartan_0017",
    "9":"danlovejoy",
    "10":"diketon2",
    "11":"fuckthenam3",
    "12":"Jay1972Jay",
    "13":"PhilNotPhil",
    "14":"destineyangelov",
    "15":"stealthmex",
    "16":"YumTruth",
    "17":"ragnheioura",
    "18":"UnusEtVeritas",
    "19":"YumTruth",
    "20":"tazzooca",
    "21":"seclabor",
    "22":"timhsiehiplaw",
    "23":"YumTruth",
    "24":"Jay1972Jay",
    "25":"tazzooca",
    "26":"stevelackmeyer",
    "27":"alduque",
    "28":"Flayedman78",
    "29":"TarahCxllins",
    "30":"BOklahomacity",
    "31":"welcome2meerin",
    "32":"CyranoTheThird",
    "33":"SAStreat",
    "34":"SkipK60",
    "35":"x24Ever",
    "36":"buttfart22",
    "37":"thewarnerwest",
    "38":"waleedranthere",
    "39":"waleedranthere",
    "40":"AdamRackis",
    "41":"Wandei7",
    "42":"Unanimous_One",
    "43":"MollieMTindle",
    "44":"LeoMendusComedy",
    "45":"Otienoh_",
    "46":"Teiman",
    "47":"rick00000758",
    "48":"AdamRackis",
    "49":"CJDeR53",
    "50":"TheRealRazielah",
    "51":"PatickJustice",
    "52":"Otienoh_",
    "53":"ynsemresad",
    "54":"Teiman",
    "55":"_Jay2H",
    "56":"2t_isms",
    "57":"Shadow_of_Ace",
    "58":"CocoaDeer",
    "59":"FeelHood",
    "60":"evernotcool",
    "61":"PeggyMa29578362",
    "62":"JEG2",
    "63":"sync0rswim",
    "64":"RollerbladerBob",
    "65":"koconews",
    "66":"jdaverhea",
    "67":"TsalagiOK",
    "68":"TNTWBH",
    "69":"PoppiD",
    "70":"soymorse",
    "71":"DesiCowboi",
    "72":"DCordell2016",
    "73":"netrunnernobody",
    "74":"thephiliptucker",
    "75":"koconews",
    "76":"PartyChihuahua",
    "77":"morose_code",
    "78":"PoppiD",
    "79":"Chichi02617505",
    "80":"worldwide1798",
    "81":"Javifiorentino4",
    "82":"MichaelYouKnow",
    "83":"MaxMegas",
    "84":"honeybearfm",
    "85":"ceaven19691",
    "86":"Mariannycmf",
    "87":"OKCStormWatcher",
    "88":"Yourdarkshadow0",
    "89":"TheRealRazielah",
    "90":"TheRealRazielah",
    "91":"deepspace4",
    "92":"luella_who",
    "93":"Fuckuelon2022",
    "94":"tenuto86",
    "95":"TsalagiOK",
    "96":"TheRealRazielah",
    "97":"TheRealRazielah",
    "98":"Normanjam671",
    "99":"Jay1972Jay"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":2,
    "3":8,
    "4":0,
    "5":1,
    "6":7,
    "7":0,
    "8":0,
    "9":1,
    "10":1,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":2,
    "17":0,
    "18":1,
    "19":0,
    "20":2,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":2,
    "26":7,
    "27":0,
    "28":0,
    "29":2,
    "30":0,
    "31":2,
    "32":0,
    "33":0,
    "34":0,
    "35":4,
    "36":0,
    "37":14,
    "38":1,
    "39":0,
    "40":5,
    "41":0,
    "42":1,
    "43":65,
    "44":1,
    "45":52,
    "46":0,
    "47":1,
    "48":1,
    "49":2,
    "50":0,
    "51":0,
    "52":4,
    "53":22,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":17,
    "59":0,
    "60":0,
    "61":1,
    "62":53,
    "63":0,
    "64":4,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":1,
    "71":6,
    "72":4,
    "73":2,
    "74":0,
    "75":0,
    "76":5,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":5,
    "82":1,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":0,
    "96":1,
    "97":0,
    "98":46,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":1,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":5,
    "44":0,
    "45":11,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":3,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":3,
    "73":0,
    "74":0,
    "75":0,
    "76":1,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":2,
    "82":1,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":1,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":1,
    "97":0,
    "98":15,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}