{
  "full_text":{
    "0":"Here's why that's bad news for Joe Biden https:\/\/t.co\/SEAJ5GKAJR",
    "1":"@4Yourinformati3 He isn’t joe Biden.",
    "2":"More than a week after Election Day, Republicans secured the 218th seat needed to flip the House from Democratic control.\n\nhttps:\/\/t.co\/zWV5vJozCf",
    "3":"@ProudElephantUS Yes.  Is that even Joe Biden?",
    "4":"@ProudElephantUS I thought it was Jimmy Carter \nBut now know it's Joe Biden",
    "5":"This looks like the Senator from PA. Between .him the Senior Senator from Ca. Diane F and Pres Joe Biden there is on one shared brain https:\/\/t.co\/TJra0I9IdY",
    "6":"NPR, Washington Post, CNN, MSNBC &amp; The NY Times have all come out and said:\n\nThey Hate this Country, in not so many Words.\n\nThey Refuse to tell the truth about Joe &amp; Hunter Biden, China, Covid, Border, Sex Traffickers, Drugs, Inflation &amp; etc.\n\nYet, they will Lie about Trump.",
    "7":"@ACTBrigitte I assume you're going to practice that same etiquette for Joe Biden, yes?",
    "8":"@WallStreetSilv Joe Biden, the first dead man in history that became president.",
    "9":"@TomiLahren Your face is nothing like Joe Biden's, but if that's what you see when you look in the mirror...",
    "10":"\"You cannot ask people to begin repaying on a debt that shouldn't exist,\" said Melissa Byrne.\nhttps:\/\/t.co\/3yi5t4bJmR",
    "11":"@ASavageNation If you are Joe Biden and your scared its possible !",
    "12":"All the people who think Reagan was one of America’s greatest presidents are the same people who have some very serious concerns about the possible senility of Joe Biden and John Fetterman",
    "13":"@AlexBerenson I would write-in a candidate before I cast a vote for Joe Biden or the Democratic Party",
    "14":"@AdamKinzinger That sounds like Joe Biden \nNancy Pelosi Chuck Schumer \nyou *******",
    "15":"@PintoKayla @RobertS50644700 @JoelleNemecek @Spicy_and_Salty @Victorshi2020 You mean Joe Biden is a conman and who is pushing him to do as they say.",
    "16":"@FINALLEVEL Where’s Joe Biden’s and a Nanzi’s? You don’t have their full taxes and to say that we do is a complete and utter BS lie.",
    "17":"@DanRather You are talking about Joe Biden, Right?",
    "18":"Tampak sejumlah kepala negara hadir, antara lain Presiden Amerika Serikat Joe Biden, Presiden Prancis Emmanuel Macron, Perdana Menteri India Narendra Modi, Kanselir Jerman Olaf Scholz, Perdana Menteri Italia Giorgia Meloni, hingga Perdana Menteri Singapura Lee Hsien Loong.",
    "19":"Joe Biden had been in the Senate for 7 years when Rishi Sunak was born. https:\/\/t.co\/Ehx3bcdAO4",
    "20":"@dbongino Today is November 16th, 2022 and Joe Biden is BY FAR the WORST President in US history.",
    "21":"@focusonline https:\/\/t.co\/Q6rkVN3Ys5",
    "22":"@siouxnr Do you trust that if you left your daughter with Biden she wouldn’t get sniffed? Or that Trump wouldn’t grab em by the…\n\nRon… I feel is less weird like that…\n\nTrump wants to rule the world, Joe doesn’t know what planet we’re on most days\n\nOlds man, olds…",
    "23":"@robreiner You literally just described Joe “The Big Man” Biden! 😂🤡",
    "24":"@BBCWorld Congratulations to Joe Biden",
    "25":"@JoeBiden @JoeBiden Joe Biden is the worst President in history he failed America!",
    "26":"Hopefully Joe Biden is the last democrat president of the USA.",
    "27":"So it's still Joe Biden vs Donald Trump in 2024, such a mid-off. Wish these old men could just fvcking retire and enjoy their last years with their families",
    "28":"2012ish. Covid and Joe Biden getting elected sealed the deal for me https:\/\/t.co\/OuA2fMhcNF",
    "29":"Americans should be appalled.  Child sex workers, child slave labor.  How wonderful we are.  BIDEN did this and does not care.  Shame on all of us.\n\nMunro: Joe Biden‘s Open Border Supplies Child Workers to U.S. Slaughterhouses https:\/\/t.co\/VS1mMVbbqB via @BreitbartNews",
    "30":"@MarkwayneMullin THANK YOU JOE BIDEN. \n\nWhile @MarkwayneMullin cried and bellyached that releasing strategic oil reserves would hurt Americans. @POTUS @JoeBiden did this 👇and it’s AWESOME. https:\/\/t.co\/k8zIIMj0Mo",
    "31":"@FoxNews @KaylaPe01354817 Thank Joe Biden",
    "32":"THANK YOU JOE BIDEN. \n\nHe did this and it’s AWESOME. https:\/\/t.co\/CvwQTsqp62",
    "33":"Do you think Donald Trump should run for president?\nhttps:\/\/t.co\/iDve4OWQnw",
    "34":"President Joe Biden and the first lady issued a statement Monday afternoon mourning the deaths as well as taking the moment to make the connection between gun laws and the deadly shooting.\nhttps:\/\/t.co\/4y1Aek2zgN",
    "35":"@atrupar Joe Biden could beat any of them",
    "36":"\"The president and the prodemocracy forces issued a call to the public to defend the American system, and the public responded in force,\" @RadioFreeTom writes: https:\/\/t.co\/zURXrdmN4C",
    "37":"Former President Donald Trump is preparing to launch his third campaign for the White House on Tuesday, looking to move on from disappointing midterm defeats and defy history amid signs that his grip on the Republican Party is waning. https:\/\/t.co\/7WI9RwJDag",
    "38":"@Bob07051895 @SemoninSusan Sadly there are those that would\nvote democratic even if they said\nthe N word \nWait someone did Joe Biden\nSaid the N word on the house floor\nSaid he knew what was best for the\nnegro \nYou aint black if you vote for Trump\nNice going democrats",
    "39":"Laura McClain, a prosecutor, is focused on identifying who sent out two fake mailers that purported to show she had the support of President Joe Biden and other prominent Democrats. https:\/\/t.co\/3Nfco1A1PF",
    "40":"@MateonSF @samanthamarika1 Yea like Joe Biden!😂😂😂😂😂😂😂 real decent",
    "41":"@POTUS Thank you President Joe Biden!  We know it’s high all over the world and republicans voted NO to stop oil companies from inflating gas prices in the USA, TO BLAME DEMOCRATS!  WE KNOW ITS REPUBLICANS FAULT!",
    "42":"Yes or no? Tell us why.\n\nhttps:\/\/t.co\/cCoLy8jRj6",
    "43":"@jrpsaki @POTUS Joe Biden has brief moments of lucidity that are interrupted with prolonged periods of confusion and disorientation.",
    "44":"@BetteMidler Same for Joe Biden and Kamala Harris Pres and Vpres.",
    "45":"@HeerJeet @emigre80 @CulRMartin @golikehellmachi \"Edgy online leftists tend to have horrible foreign policy takes on here\"\n\n\"BUT WHAT ABOUT THE IRAQ WAR??? JOE BIDEN SEND TWEET\"\n\nDude, log off and take a nap already",
    "46":"@RepMTG @HouseGOP Great, so are you ready to extend those congressional name-calling guidelines. Nancy Pelosi’s and Joe Biden would prefer you not use the nicknames your Trumpian people are using.",
    "47":"A federal judge blocked President Joe Biden's plan for taxpayers to pay for student loan debt, with the group that filed the lawsuit calling it \"a big win\" for taxpayers.\nhttps:\/\/t.co\/5nx3Yph9X0",
    "48":"Joe Biden and Kamala Harris are the most unserious people ever.",
    "49":"VOTE: Do you think Donald Trump should run for president again?\nhttps:\/\/t.co\/cCoLy8jRj6",
    "50":"@cuzzinjeff We had The Onion keeping tabs on Uncle Joe.\n\nhttps:\/\/t.co\/XXRpqb0giX",
    "51":"@ChuckCallesto Joe Biden said that they didn't need people voting to win.",
    "52":"Pertemuan bilateral Presiden @jokowi dengan Presiden Amerika Serikat Joe Biden, The Apurva Kempinski Bali, 14 November 2022. https:\/\/t.co\/EK7IQTmgsL",
    "53":"Can we finally admit that approval rating polling is inaccurate and that Joe Biden is indeed popular? https:\/\/t.co\/Ph1PtFb0Jv via @PalmerReport",
    "54":"America is a GOOD OLE'BOY WORLD \nThats why Bill n Hillary aren't in Jail\nThats why we have a rouge Jan 6th\nCommittee \nWhy Liz Cheney pretends to be a \nrepublican \nOr a NJ Senator gets away with Criminal acts \nWhy Joe Biden can get kickbacks \nfrom Ukraine \nDirty Politics",
    "55":"@Anti__Globalism No 20% back to Joe Biden",
    "56":"@SenMarkey @SenMarkey is the authoritarian joe biden warned you about.",
    "57":"If I gotta vote for 107 year old Joe Biden to keep trump or desantis away, I will crawl over broken glass to do it.",
    "58":"@TheCincyGuy @802projects @nytimes Not butthurt at all. Just trying to figure out how Joe Biden is so powerful that he affects the price of food in Botswana",
    "59":"@Maybebiased @lavern_spicer They discourage voting by mail because the police are mostly white, and they're the only ones \"allowed\" to intimidate black voters. Think about it. That's why, they want to intimidate you out of voting like Jim Crow. Joe Biden was right and everyone gave him shit for saying it.",
    "60":"@CarmenN1955 The ones in the House plan to invent something to impeach Joe Biden on.  This is going to be miserable.",
    "61":"Harapan tersebut Presiden Jokowi sampaikan saat berbicara sebagai negara koordinator dialog KTT ASEAN-AS yang dihadiri pemimpin ASEAN dan Presiden AS Joe Biden di Hotel Sokha, Phnom Penh, Sabtu sore, 12 November 2022.\n \n“Kemitraan ini diluncurkan di saat dunia sedang hadapi https:\/\/t.co\/d8laJbA73P",
    "62":"@Heretotellit @WhitlockJason So, he has his own opinion like Candace Owens, so he's not black now? You sound like Joe Biden.",
    "63":"No Democrat has yet to explain to me why Joe Biden was looking for a dead woman in a crowd.",
    "64":"@nreeves1268 @Terohumi @JoJoFromJerz A woman claimed he paid for an abortion. Bruh, don't believe everything you read on the internet, bruh.\n\nJoe Biden talks to dead people. Want to explain that to me....",
    "65":"News Analysis | The Democrats retain the Senate. Here's why that's terrible news for Joe Biden.",
    "66":"Joe Biden: Free Political Prisoner Leonard Peltier - Sign the Petition! https:\/\/t.co\/yHaDBQBua9 via @Change",
    "67":"WEIGH IN: Do you support the court’s decision to stop President Joe Biden from canceling student loan debt?\n\nhttps:\/\/t.co\/6ZJ6zZFVQn",
    "68":"@Lancegooden Oh you seem to think the fight is over. Just wait until Joe Biden announces complete loan forgiveness because $10,000 was too much for you guys. Why is it you're so opposed to this but a perfectly okay with millions in PPP loan forgiveness? Y'all are hypocrites.",
    "69":"Joe Biden and his backers are preparing the nation for a Chinese invasion, . . . Don't tell anyone I said that! https:\/\/t.co\/fChb0fpPff",
    "70":"Omg dying laughing. Told my daughter Joe Biden thinks @elonmusk is a security risk. She said, “Who cares what Joe Biden said? He can’t even remember his own name!!!”  Hahahaha",
    "71":"Joe Biden comes out swinging https:\/\/t.co\/7gil0tlJUy via @PalmerReport",
    "72":"Biden’s Student Loan Drubbing - WSJ https:\/\/t.co\/XfZ0nqWjbN",
    "73":"'PAINFUL to watch' - Joe Biden stutters through 'humiliating' Cop27 speech \n\nhttps:\/\/t.co\/tuUNpga12Z \nhttps:\/\/t.co\/SjaiQyQwrt",
    "74":"Joe Biden needs to announce that he's not running for president so the Democrats can put somebody in there that might be able to win. There is no way the majority of people want to stick with this guy he's just not that good at it.",
    "75":"Things I’d rather do than drive through Oklahoma: let Helen Keller practice acupuncture on me, go to the gun range with Alec Baldwin, go to a New York deli with Kanye, go for a late night drive with Henry Ruggs, watch Joe Biden do a Sudoku puzzle",
    "76":"Joe Biden is going to end up being a two-term Taft to Obama’s Roosevelt. https:\/\/t.co\/nPgQ4XbniP",
    "77":"@ABC Because the loan forgiveness executive order via unconstitutional Joe Biden is ILLEGAL.",
    "78":"@EndGameWW3 “Walls don’t work and are racist” Joe Biden and the Dem party",
    "79":"Joe Biden running the United States of America https:\/\/t.co\/Ch3dQnKTqP",
    "80":"WEIGH IN: Do you support the court’s decision to stop President Joe Biden from canceling student loan debt?\nhttps:\/\/t.co\/6ZJ6zZXwHV",
    "81":"What is Joe Biden plan to bring Shake Shack to OKC?",
    "82":"Mikecardenok thank God, Joe Biden is here to save us after the orange man… #OrangeManBad https:\/\/t.co\/YKMOXFBq4H",
    "83":"Its like trading imran khan for joe biden 😂 https:\/\/t.co\/Rja2kInRTS",
    "84":"Question for a liberal \nHas Joe Biden converted his HOMES\n(3) to Solar \nDoes he have a EV \nHas the WH been Converted Yet to \nSolar \nLead by example  \nbtw\nALL POLITICANS TOOK A SALINE SHOT",
    "85":"A U.S. District Court in Texas on Thursday night blocked President Joe Biden's student loan forgiveness program on the grounds that the administration didn't have the authority to act. \n\n https:\/\/t.co\/59V5fomx5E",
    "86":"After millions of Americans started their applications for student loan forgiveness, a federal judge in Texas says not so fast.\nhttps:\/\/t.co\/6yU572ATqX",
    "87":"I had a dream that I had a job interview. The job interviewers? Joe Biden, Mariah Carey, and Barrack Obama. \n\nWhat the fuck",
    "88":"Did we just get proof that Joe Biden’s approval rating numbers are way off? https:\/\/t.co\/TLM8n4ecPB via @PalmerReport",
    "89":"Why is talking about helping Americans with healthcare, mental health and education taboo; but wearing a “Let’s go Brandon” shirt or flying a “Fuck Joe Biden” flag off your car\/truck socially acceptable? Let’s normalize helping each other, not hate and bullying!!",
    "90":"And gas was NOT $5 a gallon Joe Biden. This was the day you took office. Since were going to pretend that Covid did not exist, and that the job creations weren’t the people that finally went back to work.  also, pretending you knew nothing of sons overseas business dealings. https:\/\/t.co\/A68iuLKc3o https:\/\/t.co\/xBQ6CFWzoR",
    "91":"I’ll vote for Joe Biden if he stops this madness. https:\/\/t.co\/asyJpiaHdB",
    "92":"@Spenny ... Spenny Democrats voted for a literal dead man. A guy who can barely read or speak due to a stroke. And Former Vice President Joe Biden who holds a record for amount of uses of the N word in government lol.",
    "93":"If you would have started in January, it would have landed perfectly for the midterms... \nhttps:\/\/t.co\/Qa8eZjBQpW\n\n(Bloomberg) -- President Joe Biden said promising inflation figures on Thursday indicated that his economic agenda was working, highlighting developments that ...",
    "94":"Real quick… \nDid we just forget Zuckerberg has ACTUALLY fucked us landing him countless court appearances?? Or was it Elon Musk who suppressed all the coverage of Joe Biden's son's email leaks during the 2020 United States elections due to a general request from the FBI?🙄",
    "95":"@unusual_whales Biden do you even Know who Elon is...oh steal Up Chuck Schumer's line he had for Trump.  7 ways to Sunday for the intelligent agencies to go after him...yeah and how is that working fake Joe Biden where is the real one? Cause we know it Ain't you...",
    "96":"@benigma2017 @BidensWins @JoeBiden Remember Joe Biden has. Pen. He doesn’t have to sign. He can veto",
    "97":"When asked if he thought Elon Musk’s acquisition of Twitter should be investigated by the feds, President Joe Biden responded that it was something “worthy of being looked at.”\nhttps:\/\/t.co\/W7aZ9XVYUn",
    "98":"@robreiner If you indict Trump then start with Joe Biden, Hunter , James ( Jim ) his brother and Obama for allowing it to happen after telling him how it could be done , Now Biden is trying to cover up his and his family’s illdoing’s !!",
    "99":"@larryelder I can be indifferent to Joe Biden and hate the GOP more."
  },
  "date":{
    "0":1668661963000,
    "1":1668658880000,
    "2":1668657600000,
    "3":1668652897000,
    "4":1668650536000,
    "5":1668645523000,
    "6":1668645290000,
    "7":1668643745000,
    "8":1668637619000,
    "9":1668630842000,
    "10":1668630600000,
    "11":1668627621000,
    "12":1668619981000,
    "13":1668617064000,
    "14":1668615996000,
    "15":1668613078000,
    "16":1668611059000,
    "17":1668606622000,
    "18":1668606304000,
    "19":1668605920000,
    "20":1668602736000,
    "21":1668592398000,
    "22":1668585968000,
    "23":1668568273000,
    "24":1668567625000,
    "25":1668566849000,
    "26":1668564854000,
    "27":1668563920000,
    "28":1668563279000,
    "29":1668559853000,
    "30":1668552178000,
    "31":1668551553000,
    "32":1668548081000,
    "33":1668546001000,
    "34":1668540600000,
    "35":1668538898000,
    "36":1668537036000,
    "37":1668530550000,
    "38":1668524958000,
    "39":1668520812000,
    "40":1668516384000,
    "41":1668497948000,
    "42":1668488400000,
    "43":1668480273000,
    "44":1668474743000,
    "45":1668463800000,
    "46":1668455921000,
    "47":1668448802000,
    "48":1668448793000,
    "49":1668445202000,
    "50":1668440871000,
    "51":1668440850000,
    "52":1668433460000,
    "53":1668430897000,
    "54":1668393539000,
    "55":1668370009000,
    "56":1668368293000,
    "57":1668358205000,
    "58":1668355576000,
    "59":1668353563000,
    "60":1668349946000,
    "61":1668339370000,
    "62":1668314692000,
    "63":1668314561000,
    "64":1668314423000,
    "65":1668306818000,
    "66":1668295239000,
    "67":1668290400000,
    "68":1668288355000,
    "69":1668284057000,
    "70":1668283923000,
    "71":1668264734000,
    "72":1668259883000,
    "73":1668232961000,
    "74":1668227023000,
    "75":1668224302000,
    "76":1668224203000,
    "77":1668202432000,
    "78":1668200012000,
    "79":1668195846000,
    "80":1668195000000,
    "81":1668190203000,
    "82":1668189888000,
    "83":1668187870000,
    "84":1668187326000,
    "85":1668186013000,
    "86":1668180601000,
    "87":1668172061000,
    "88":1668171249000,
    "89":1668140673000,
    "90":1668140495000,
    "91":1668135672000,
    "92":1668129227000,
    "93":1668126646000,
    "94":1668126538000,
    "95":1668122497000,
    "96":1668116739000,
    "97":1668112200000,
    "98":1668110978000,
    "99":1668097697000
  },
  "polarity":{
    "0":-0.7,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.15,
    "7":0.0,
    "8":0.025,
    "9":0.0,
    "10":0.0,
    "11":0.0,
    "12":0.1416666667,
    "13":0.0,
    "14":0.0,
    "15":-0.3125,
    "16":0.15,
    "17":0.2857142857,
    "18":0.0,
    "19":0.0,
    "20":-0.45,
    "21":0.0,
    "22":0.0066666667,
    "23":0.0,
    "24":0.0,
    "25":-0.8125,
    "26":0.0,
    "27":0.125,
    "28":0.0,
    "29":0.0666666667,
    "30":1.0,
    "31":0.0,
    "32":1.0,
    "33":0.0,
    "34":0.025,
    "35":0.0,
    "36":0.0,
    "37":-0.15,
    "38":0.2333333333,
    "39":-0.0416666667,
    "40":0.25,
    "41":0.25,
    "42":0.0,
    "43":0.0,
    "44":0.0,
    "45":-0.475,
    "46":0.5,
    "47":0.4,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.8,
    "52":0.0,
    "53":0.3,
    "54":-0.1,
    "55":0.0,
    "56":0.0,
    "57":-0.15,
    "58":0.3,
    "59":-0.0161904762,
    "60":-1.0,
    "61":0.0,
    "62":0.3611111111,
    "63":-0.2,
    "64":-0.2,
    "65":-1.0,
    "66":0.2,
    "67":0.0,
    "68":0.2666666667,
    "69":0.0,
    "70":0.6,
    "71":0.0,
    "72":0.0,
    "73":-0.7,
    "74":0.6666666667,
    "75":-0.0818181818,
    "76":0.0,
    "77":-0.5,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.2,
    "87":-0.4,
    "88":0.0,
    "89":-0.0183333333,
    "90":0.0,
    "91":0.0,
    "92":0.105,
    "93":0.4666666667,
    "94":-0.095,
    "95":0.1666666667,
    "96":0.0,
    "97":0.3333333333,
    "98":0.0,
    "99":-0.15
  },
  "mean_polarity":{
    "0":0.0252215007,
    "1":0.0252215007,
    "2":0.0252215007,
    "3":0.0252215007,
    "4":0.0252215007,
    "5":0.0252215007,
    "6":0.0252215007,
    "7":0.0252215007,
    "8":0.0252215007,
    "9":0.0252215007,
    "10":0.0252215007,
    "11":0.0252215007,
    "12":0.0252215007,
    "13":0.0252215007,
    "14":0.0252215007,
    "15":0.0252215007,
    "16":0.0252215007,
    "17":0.0252215007,
    "18":0.0252215007,
    "19":0.0252215007,
    "20":0.0252215007,
    "21":0.0252215007,
    "22":0.0252215007,
    "23":0.0252215007,
    "24":0.0252215007,
    "25":0.0252215007,
    "26":0.0252215007,
    "27":0.0252215007,
    "28":0.0252215007,
    "29":0.0252215007,
    "30":0.0252215007,
    "31":0.0252215007,
    "32":0.0252215007,
    "33":0.0252215007,
    "34":0.0252215007,
    "35":0.0252215007,
    "36":0.0252215007,
    "37":0.0252215007,
    "38":0.0252215007,
    "39":0.0252215007,
    "40":0.0252215007,
    "41":0.0252215007,
    "42":0.0252215007,
    "43":0.0252215007,
    "44":0.0252215007,
    "45":0.0252215007,
    "46":0.0252215007,
    "47":0.0252215007,
    "48":0.0252215007,
    "49":0.0252215007,
    "50":0.0252215007,
    "51":0.0252215007,
    "52":0.0252215007,
    "53":0.0252215007,
    "54":0.0252215007,
    "55":0.0252215007,
    "56":0.0252215007,
    "57":0.0252215007,
    "58":0.0252215007,
    "59":0.0252215007,
    "60":0.0252215007,
    "61":0.0252215007,
    "62":0.0252215007,
    "63":0.0252215007,
    "64":0.0252215007,
    "65":0.0252215007,
    "66":0.0252215007,
    "67":0.0252215007,
    "68":0.0252215007,
    "69":0.0252215007,
    "70":0.0252215007,
    "71":0.0252215007,
    "72":0.0252215007,
    "73":0.0252215007,
    "74":0.0252215007,
    "75":0.0252215007,
    "76":0.0252215007,
    "77":0.0252215007,
    "78":0.0252215007,
    "79":0.0252215007,
    "80":0.0252215007,
    "81":0.0252215007,
    "82":0.0252215007,
    "83":0.0252215007,
    "84":0.0252215007,
    "85":0.0252215007,
    "86":0.0252215007,
    "87":0.0252215007,
    "88":0.0252215007,
    "89":0.0252215007,
    "90":0.0252215007,
    "91":0.0252215007,
    "92":0.0252215007,
    "93":0.0252215007,
    "94":0.0252215007,
    "95":0.0252215007,
    "96":0.0252215007,
    "97":0.0252215007,
    "98":0.0252215007,
    "99":0.0252215007
  },
  "subjectivity":{
    "0":0.6666666667,
    "1":0.0,
    "2":0.5,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.7,
    "7":0.125,
    "8":0.3666666667,
    "9":0.0,
    "10":0.0,
    "11":1.0,
    "12":0.7479166667,
    "13":0.0,
    "14":0.0,
    "15":0.6875,
    "16":0.65,
    "17":0.5357142857,
    "18":0.0,
    "19":0.0,
    "20":1.0,
    "21":0.0,
    "22":0.3333333333,
    "23":0.1,
    "24":0.0,
    "25":0.65,
    "26":0.0666666667,
    "27":0.3166666667,
    "28":0.0,
    "29":0.8333333333,
    "30":1.0,
    "31":0.0,
    "32":1.0,
    "33":0.0,
    "34":0.3666666667,
    "35":0.0,
    "36":0.0444444444,
    "37":0.175,
    "38":0.6833333333,
    "39":0.7916666667,
    "40":1.0,
    "41":0.54,
    "42":0.0,
    "43":0.3333333333,
    "44":0.125,
    "45":0.625,
    "46":0.625,
    "47":0.25,
    "48":0.5,
    "49":0.0,
    "50":0.0,
    "51":0.4,
    "52":0.0,
    "53":0.95,
    "54":0.4875,
    "55":0.0,
    "56":0.0,
    "57":0.3,
    "58":1.0,
    "59":0.5538095238,
    "60":1.0,
    "61":0.0,
    "62":0.6111111111,
    "63":0.4,
    "64":0.4,
    "65":1.0,
    "66":0.45,
    "67":0.0,
    "68":0.3666666667,
    "69":0.0,
    "70":0.75,
    "71":0.0,
    "72":0.0,
    "73":0.9,
    "74":0.5416666667,
    "75":0.5272727273,
    "76":0.0,
    "77":0.5,
    "78":0.0,
    "79":0.0,
    "80":0.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.6,
    "87":0.6,
    "88":0.0,
    "89":0.4283333333,
    "90":0.5,
    "91":0.0,
    "92":0.315,
    "93":0.5666666667,
    "94":0.475,
    "95":0.7333333333,
    "96":0.0,
    "97":1.0,
    "98":0.0,
    "99":0.7
  },
  "mean_subjectivity":{
    "0":0.3439526876,
    "1":0.3439526876,
    "2":0.3439526876,
    "3":0.3439526876,
    "4":0.3439526876,
    "5":0.3439526876,
    "6":0.3439526876,
    "7":0.3439526876,
    "8":0.3439526876,
    "9":0.3439526876,
    "10":0.3439526876,
    "11":0.3439526876,
    "12":0.3439526876,
    "13":0.3439526876,
    "14":0.3439526876,
    "15":0.3439526876,
    "16":0.3439526876,
    "17":0.3439526876,
    "18":0.3439526876,
    "19":0.3439526876,
    "20":0.3439526876,
    "21":0.3439526876,
    "22":0.3439526876,
    "23":0.3439526876,
    "24":0.3439526876,
    "25":0.3439526876,
    "26":0.3439526876,
    "27":0.3439526876,
    "28":0.3439526876,
    "29":0.3439526876,
    "30":0.3439526876,
    "31":0.3439526876,
    "32":0.3439526876,
    "33":0.3439526876,
    "34":0.3439526876,
    "35":0.3439526876,
    "36":0.3439526876,
    "37":0.3439526876,
    "38":0.3439526876,
    "39":0.3439526876,
    "40":0.3439526876,
    "41":0.3439526876,
    "42":0.3439526876,
    "43":0.3439526876,
    "44":0.3439526876,
    "45":0.3439526876,
    "46":0.3439526876,
    "47":0.3439526876,
    "48":0.3439526876,
    "49":0.3439526876,
    "50":0.3439526876,
    "51":0.3439526876,
    "52":0.3439526876,
    "53":0.3439526876,
    "54":0.3439526876,
    "55":0.3439526876,
    "56":0.3439526876,
    "57":0.3439526876,
    "58":0.3439526876,
    "59":0.3439526876,
    "60":0.3439526876,
    "61":0.3439526876,
    "62":0.3439526876,
    "63":0.3439526876,
    "64":0.3439526876,
    "65":0.3439526876,
    "66":0.3439526876,
    "67":0.3439526876,
    "68":0.3439526876,
    "69":0.3439526876,
    "70":0.3439526876,
    "71":0.3439526876,
    "72":0.3439526876,
    "73":0.3439526876,
    "74":0.3439526876,
    "75":0.3439526876,
    "76":0.3439526876,
    "77":0.3439526876,
    "78":0.3439526876,
    "79":0.3439526876,
    "80":0.3439526876,
    "81":0.3439526876,
    "82":0.3439526876,
    "83":0.3439526876,
    "84":0.3439526876,
    "85":0.3439526876,
    "86":0.3439526876,
    "87":0.3439526876,
    "88":0.3439526876,
    "89":0.3439526876,
    "90":0.3439526876,
    "91":0.3439526876,
    "92":0.3439526876,
    "93":0.3439526876,
    "94":0.3439526876,
    "95":0.3439526876,
    "96":0.3439526876,
    "97":0.3439526876,
    "98":0.3439526876,
    "99":0.3439526876
  },
  "screen_name":{
    "0":"Nobody1300",
    "1":"MindYourBiz2015",
    "2":"OKCFOX",
    "3":"JuanAndAmy",
    "4":"rick00000758",
    "5":"LarryJessLadd1",
    "6":"Oris_Hickok",
    "7":"MarkBurf",
    "8":"Johannes3005",
    "9":"dbreed714",
    "10":"OKCFOX",
    "11":"GregBan32394463",
    "12":"v1sig0th",
    "13":"MichaelPersuade",
    "14":"rick00000758",
    "15":"KathySchwab65",
    "16":"luvthmgators",
    "17":"markjmelton65",
    "18":"gendhis_ayoe",
    "19":"GregoryHardinII",
    "20":"ragnheioura",
    "21":"IsfreeThom",
    "22":"BobStoopsStatue",
    "23":"stillvill",
    "24":"vegan__xanax",
    "25":"StacySams9",
    "26":"King_Curren24",
    "27":"xannyafc",
    "28":"SirBravado87",
    "29":"SharMullins",
    "30":"CoffeeWithDems",
    "31":"rick00000758",
    "32":"CoffeeWithDems",
    "33":"OKCFOX",
    "34":"OKCFOX",
    "35":"Bridget22220182",
    "36":"BrettDOkc",
    "37":"OKCFOX",
    "38":"rick00000758",
    "39":"TheOklahoman_",
    "40":"JosephQ20251650",
    "41":"HenryOchoa1313",
    "42":"OKCFOX",
    "43":"kimmiejs",
    "44":"Travis_nCoop",
    "45":"Kurt_A_Eff",
    "46":"thunderluvin",
    "47":"OKCFOX",
    "48":"planetrenz",
    "49":"OKCFOX",
    "50":"diketon2",
    "51":"ilovepuki2",
    "52":"gendhis_ayoe",
    "53":"TsalagiOK",
    "54":"rick00000758",
    "55":"rick00000758",
    "56":"ragnheioura",
    "57":"seanozee4real",
    "58":"jedicurt",
    "59":"ModicumDuo",
    "60":"2CisMe",
    "61":"gendhis_ayoe",
    "62":"JeremyLeforce",
    "63":"JeremyLeforce",
    "64":"JeremyLeforce",
    "65":"Ben_Alpers",
    "66":"talandzes",
    "67":"OKCFOX",
    "68":"j_keck",
    "69":"PhillipCGaley",
    "70":"DanelleIce",
    "71":"TsalagiOK",
    "72":"gshaffer311",
    "73":"roy52_richie",
    "74":"richardpruden74",
    "75":"JakeNShake_",
    "76":"thequeso",
    "77":"adaml8675309",
    "78":"Soonergeddon",
    "79":"BrettKolomyjec",
    "80":"OKCFOX",
    "81":"theworkofashley",
    "82":"mike4dodge",
    "83":"BaqaSyed",
    "84":"rick00000758",
    "85":"TheOklahoman_",
    "86":"OKCFOX",
    "87":"SynthiaMorgan",
    "88":"TsalagiOK",
    "89":"idrnkblakcoffee",
    "90":"mike4dodge",
    "91":"Perluhhhhhhh",
    "92":"ScottAchord",
    "93":"TheRealRazielah",
    "94":"cisshortfor",
    "95":"CeriasOphis",
    "96":"joecomet",
    "97":"OKCFOX",
    "98":"edith_novack",
    "99":"klstompkins"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":2,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":3,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":8,
    "20":0,
    "21":0,
    "22":0,
    "23":2,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":2,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":1,
    "43":0,
    "44":0,
    "45":60,
    "46":0,
    "47":2,
    "48":2,
    "49":1,
    "50":0,
    "51":0,
    "52":4,
    "53":0,
    "54":2,
    "55":1,
    "56":3,
    "57":1,
    "58":4,
    "59":0,
    "60":0,
    "61":0,
    "62":1,
    "63":0,
    "64":0,
    "65":16,
    "66":0,
    "67":2,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":7,
    "76":0,
    "77":0,
    "78":6,
    "79":1,
    "80":0,
    "81":4,
    "82":1,
    "83":0,
    "84":3,
    "85":3,
    "86":3,
    "87":2,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":6
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":1,
    "33":0,
    "34":1,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":3,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":2,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":2,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":1,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}