{
  "full_text":{
    "0":"@DavenportDavid9 @WednesdayWeek @robreiner Too bad you and people like you are so ignorant about trump from decades ago. And still. Why don’t you send more money to him so he can rip you off more. It’s his game .",
    "1":"@isaachayes please do.  trump is ruining my sexy music.",
    "2":"@TomiLahren He kicked trump's ass.",
    "3":"@YourAnonNews You should know now if but when he wins the GOP ticket the Far Left better be ready for 4 more years of Trump and be glad to be rid of Biden.",
    "4":"@LawofL @MaxieAllen @Samuel44R @bobscartoons No he hasn't. He's losing badly. Why do you people keep insisting him and Trump are some kind of secret geniuses when they keep failing?",
    "5":"Trump just has to pay $8 https:\/\/t.co\/ohhUkYpAdA",
    "6":"@USAPatriotproud @sdpreston @w_terrence I'd pay good money to see Trump attempt to ride 100 feet on a bicycle.",
    "7":"@trim_harold @angelwest999 @Bovell_GM @bobscartoons And you think Trump will save you from that? You're worried about a global cabal of rich people who care only about themselves, and Trump is your hero who's gonna take them on? Completely delusional.",
    "8":"@LindseyGrahamSC Lindsey ... Trump will ways be Trump. A lying, narcissistic con. He and Ron DeSanctimonious will destroy each other and will take what's left of the GOP down with them. Hypocrites!",
    "9":"@GPIngersoll @DailyCaller \"Schmidt has a demonstrated history of berating and bullying women\"\n\nSo does Trump but you don't give a shit about that, do you?",
    "10":"@RepMTG Trump and the GOP are the problem with America. You have divided our country. But the mid-terms clearly showed that Americans are tired of the con and hateful, childish rhetoric and hypocrisy. Good thing today's GOP will destroy itself.",
    "11":"@AyoTristan Trump greatest president ever imho 😭😭😭😭😭😭😭😭😭",
    "12":"@BTJ7 @AsaHutchinson Biden has done nothing but attack citizens since he took office. Trump attacks politicians and they call him toxic. \n\nGrow a pair Asa",
    "13":"@Marimota0917 @MSNBC https:\/\/t.co\/1f6ILiswdZ",
    "14":"Congratulations to all the journalists and big media outlets, you now have something to boost your numbers since Donald Trump has announced his run for president. #Trump2024",
    "15":"Some big-name donors are moving on from Trump. https:\/\/t.co\/D0QjWo7vws",
    "16":"It’s a great morning in America! Nancy Pelosi has officially lost her Speaker position, the GOP won the house, and Donald Trump is BACK! 🇺🇸",
    "17":"@sashasimic @Stonekettle @LouiseRawAuthor \"I am a victim\"  trump 😂🤣😂🤣",
    "18":"@Tim_AZ_ @SeeSawRrr @witty_shitty @FINALLEVEL Why would anyone? That’s no one’s business. \n\nWhat is implying is that Trump has taken money from Russia. \n\nWe know that to be factually false. We do know the Biden’s took money from Russia and China.",
    "19":"@Victorshi2020 tRump should've been arrested in first place.",
    "20":"@DianeHelp4pets @FoxNews Love your post!!!  President Trump will be our now and next President!!",
    "21":"@umichvoter I still think it is very GOP friendly, but there is a massive revulsion to Trump and his policies. Wouldn't be surprised to see it red again if DeSantis ran.\n\nThe larger cities (St. Joe, New Buffalo, GR, Holland, Muskegon) still have a ton of Reagan Republicans.",
    "22":"@joncoopertweets Trump\/ MTG \nEither way a ticket to destruction and a ticket to get these fools gone forever",
    "23":"@RepMTG I hope Trump will pick you as his VP!! \nIt will be an epic turn out in voters who send you 2 packing forever!!",
    "24":"Dear Oklahoma Jounalists, \n\nPlease make EVERY Oklahoma politician give their stance on Trump running. They need to denounce or admit why they are supporting a man who failed to protect the Capitol and stole Top Secret documents. \n\nSincerely,\n\nDecent people of Oklahoma",
    "25":"@Abrazos2531 @michaeljknowles I’m just pissed off right now. I was really hoping Trump’s big announcement would be damming evidence of fraud. We all knew he would run again. So this announcement is nothing",
    "26":"@JerryTu51290890 @Victorshi2020 Dude, tRump doesn't like democracy and he's working his way to be the tyrannical king of USA. \n\nWe don't want that and we don't want him.",
    "27":"@jrpsaki @jrpsaki hey circle back girl. You are a nobody. You bailed on the Biden administration because I’m thinking a bit of your moral compass caught up to you &amp; you decided you couldn’t spread those lies any longer. Love that trump lives in your mind 24\/7\/365! 🇺🇸🇺🇸🇺🇸",
    "28":"@JackPosobiec @elonmusk Yes this is the time we bring our voices back. Let our nation know we are free people and we stand with our RIGHTFUL PRESIDENT. VICTORY TRUMP VICTORY.",
    "29":"@Fam4Fun @JoeBiden Unemployment went up at the end of Trump because of COVID. Unemployment went down under Biden because we came out of COVID. He didn’t create anything. Biden taking credit for job growth is like a rooster taking credit for the sunrise.",
    "30":"@_kurtstengel @JackPosobiec @elonmusk Well the American people have. We see VICTORY. TRUMP",
    "31":"@The_WGD The people who think Desantis is the only way will come to hate him just as much as they hate Trump once the regime decides he's the big bad and turn him into a \"divisive\" figure.\n\nAll they're doing is robbing us of the guy trailblazing wielding state power.",
    "32":"@ElectionWiz Sure got a lot of Democrats foaming at the mouth. And the rhinos too. But that’s ok because TRUMP will prevail. God is so good.",
    "33":"@MollyJongFast Correction: Trump knows it won’t stop an indictment. He’s running so that when he IS indicted, he can claim it’s a political “witch-hunt”.",
    "34":"@RepMattGaetz @Hunbide So is trump but you supported him",
    "35":"@calebcuhzzo @WilliamMcCaffr4 @GuntherEagleman Probably crying about election fraud, the same way the liberals were crying about trump.... 🤷",
    "36":"@Visitor22 @lavern_spicer I didn’t say independents who vote for Trump don’t exist. My father-in-law is one of them. But more independents will vote for DeSantis…",
    "37":"Saudi Prince &amp; Putin need Trump back in the WH to carry on as their asset; to gift Putin w\/Ukraine.\nTrump think’g he’ll escape Justice wants our money &amp; a crown.\n\nWho knows, tfg may get number needed to be Rpb candidate; of course who brings in most donatns to RNC plays into it. https:\/\/t.co\/pHooRG0AEY",
    "38":"@mmpadellan There is absolutely no way Trump is going to allow Ron DeSantis to get the upper hand. It will be nasty and ugly.",
    "39":"@HarrisonKrank I think it's so we have one more term under Trump then have two terms under DeSantis",
    "40":"@RyannMcEnany @JoeBiden @KamalaHarris Trump loser",
    "41":"@RedeemedPatrio5 @NEWSMAX Grate again????\n\nNo wonder Trump loves his uneducated voters.  There's an abundance of you guys everywhere. https:\/\/t.co\/2NMC8EEv6e",
    "42":"Voters in 2020 overwhelmingly expressed their thoughts about Trump and his divisiveness. There is no place for his ego in our politics, a sentiment felt by both parties and confirmed by voters in this year's midterms. Americans are ready to move on with competent leadership.",
    "43":"I am gratified by the fact that am not seeing Trump’s speech as the lead on every morning program. PLEASE let him become insignificant.",
    "44":"@JamesBradleyCA In Trump speak that translates to “MY POCKETS COME FIRST” 😌",
    "45":"@Smith15081 @FoxNews Guess I missed the Qanon BS\nYour god Trump retweeted on his Truth app",
    "46":"@sschneider47 @HerefortheC @lavern_spicer He doesn’t need one he’s a Democrat. I threw Obama in there to show that historically a middle ground is usually needed. But that’s before victims became the most powerful people in the room. Or well, victim cards became extremely powerful. Vote for Trump, you’re racist…You see.",
    "47":"@RepAdamSchiff You still chasing little boys @RepAdamSchiff As an American Patriot, I love that Trump lives in your head 24\/7\/365. That in itself brings much joy to the world! You sick man.",
    "48":"@Marimota0917 @MSNBC That vegetable has gotten more accomplished in 2 years then your god Trump in 4 years\nLittle trumpie",
    "49":"@benshapiro It’s the last hand end of the night. America we’re going all - in. Thank you #Trump for going all-in to make America Great Again! Centralized Globalist are stripping American’s of their wealth like Appalachia in 1900’s #TRUMP2024ToSaveAmerica",
    "50":"@KevinSixx13 Have you seen the adds seeking Trump body doubles.",
    "51":"@LizWillis_ Can you lick trump's Cornhole a bit more?",
    "52":"@JimmyDa16148493 @JimmyMorphew @lavern_spicer @elonmusk Jimmy, you think the border was safe under Trump? 😂",
    "53":"@AlexBerenson Have you ever thought you MIGHT be buying into the bulldhit the msm programmed you with? I mean seriously, wtf did trump do? Call them out… wow.",
    "54":"@papajonspodcast If Trump thinks he’s going to work with the Republican Party, I will have to re-evaluate any support for him. These republicans are going to lead Trump into another election stolen on election night and after by a corrupt bunch of  political skeezers.",
    "55":"@EndWokeness Soros must have put out the media marching orders. I will definitely vote for Trump but what makes this run for the White House even better is that for 2 years Trump will be making libs heads explode!",
    "56":"@CBSMornings says “Donald Trump aims to become the first President elected to two non-consecutive terms). But didn’t President Grover Cleveland do this in 1884 and 1892? (Correct me if I’m wrong.) #americanhistory https:\/\/t.co\/xq0JVlRg8Q",
    "57":"@dbelgrad @rlycalm Much like how Trump knows everything about everything.  The best stuff.",
    "58":"New @WPAIntel @cfgAction Poll Gives DeSantis Big Lead Over Trump Among NHGOP\n#FITN #NHPolitics \nhttps:\/\/t.co\/KUxXnwXdC9",
    "59":"@mickme8 @RyannMcEnany ...and even with his ridiculous high school pep rallies, fat ass was mowed down in the last election??\n\nThe TRUMP MAGA cult will return and get crushed AGAIN. This time from within......beaten by women, youth and they're own nazi player- DeSantis. \n\nHilarious! Can't wait",
    "60":"@lotusgdess @supersqurrl @RadioFreeTom That’s what everyone said about trump and guess who the lower class made president.",
    "61":"@HerefortheC @lavern_spicer Whether you like it or not, no politician is ever going win going full bode one way, even Trump had some liberal ideas on his first campaign, and even Barack Obama opposed gay marriage. There needs to be some kind of middle ground to win an American Election.",
    "62":"@HerefortheC @lavern_spicer Couldn’t agree more, but there are political tactics and plans to deliver the “hurtful truth”, and not the “comfortable lie”. DeSantis is a lot better at delivering that message than Trump is. Americans are spoiled and soft. Knowing that is part of the game.",
    "63":"@davenewworld_2 I so respect you.\n\nRemember, Trump is about only himself; his words a con to his benefit &amp; to draw people in.\n\nIt is a documented, Historical fact-\nwhile Trump was in the WH.\ndrug use &amp; related deaths and Fentanyl availability in all forms increased.",
    "64":"@JerasIkehorn Trump. Desantis is like a copy of the original. Not quite as good.",
    "65":"every media outlet needs to be this honest &amp; unflinching about trump when covering this attempt at getting back into the white house. thank you, npr. https:\/\/t.co\/0sNObRgdFU",
    "66":"@Victorshi2020 Trump is scum",
    "67":"@JoeBiden Trump is scum",
    "68":"Did Trump say he's running again? :D Bc we all know if he loses the R nomination, he'll never admit defeat and urge his idiot followers to vote for him, which'll split the vote.\n:3c\nThe girls are fightiiiing!",
    "69":"@GerryCallahan It’s impossible for Trump to win an election at this point. For a Republican to win POTUS he needs a strong independent vote. Too many middle people will vote against him because of his antics and polarization alone. DeSantis will smoke him in an independent vote. Not even close",
    "70":"@C0mmieCrusher @JoeTalkShow Lol yes trump is scared he is going to prison so he is going to claim running for president makes him immune. Spoiler warning: it doesn’t and he is still going down. Joe is scared his grift is over soon too lol",
    "71":"Biden’s team is ready with a Trump strategy now that he’s announced his bid. https:\/\/t.co\/8yHVcxYV8K",
    "72":"@BeschlossDC Oh my God at first I thought this was Trump in a wig.",
    "73":"@Jimstemen1 @Windoctorx @Hesch6Jim They did an equity deal. From what I gather the 70% number is the value loss of #FTT, reported earlier this week.\n\nBut it could have been a planned hit.  Brady's passive support of Trump angered a lot of people.  I wouldn't doubt #FTX being used as a tarpit for Trump supporters.",
    "74":"To all the clowns who tuned in for the exact same speech Trump gives at every rally he’s EVER held last night and think he’s got anything new to offer… you deserve to be conned by Don. 😘 #TrumpAnnouncement",
    "75":"@GrahamAllen_1 To all the clowns who tuned in for the exact same speech Trump gives at every rally he’s EVER held last night and think he’s got anything new to offer… you deserve to be conned by Don. 😘 #TrumpAnnouncement",
    "76":"Lol this is why “defund NPR” is trending. It’s hilarious how stupid trump sycophants are. They still think that NPR is like the BBC or something. https:\/\/t.co\/SSeCnlvtEH",
    "77":"@puraxvidaa Girl even if he doesn’t run they’re still gonna say stuff, they already have trump 2024 stuff like who making this stuff Lmaoo",
    "78":"\"Donald Trump is running for President in 2024.\" No he’s not. https:\/\/t.co\/3pTwrSzVwc via @PalmerReport",
    "79":"@LindseyGrahamSC @DineshDSouza Trump and DeSanctimonious ought to join forces 💪🏼",
    "80":"@RoyWedgwood @FoxNews How about you ask Bannon for the money he stole from the wall fund to help this time. Oh my bad Trump gave him a pardon for it!! https:\/\/t.co\/zMbKIvyHDN",
    "81":"@joncoopertweets Hey Jon , you forgot to mention the Republicans Won Control of the House of Representatives last night, I'm sure you know this because you were watching our Beloved Donald J Trump announcing  his run. , I know you were just sitting on your  couch shaking in your My slippers",
    "82":"@TheFungi669 It’s just old white people in tshirts that say blacks for trump",
    "83":"@OpsterOpp I think they’re done with Trump. He fund raised off their candidates and then kept most of the money for himself. Not to mention his unbroken string of losses.\n\nUnfortunately DeSantis is ready to step right in to continue the cruelty, bigotry and racism.",
    "84":"@VulcanRider47 @MonicaCrowley Trump is going to unleash a TON of dirt on DeSantis.  It's going to be fun watching MAGA vs RepubliKKKans.",
    "85":"@DonaldJTrumpJr Oh my!  Coming from the corrupt Trump family member 😂",
    "86":"CREW to pursue disqualification of Trump. \n\nTrump belongs in prison for treason. https:\/\/t.co\/iMnpiq9Vzl",
    "87":"I would go for a @Mike_Pence\/@RonDeSantisFL ticket in #2024Election. But #Trump is absolutely NOT the divisive leadership we need right now.",
    "88":"@michelletandler Media outlets, including @nytimes, obsession with all things Trump is palpable.",
    "89":"@GaddieWindage Quite the new campaign slogan: \n#MTGAGLA \n\nMake Trump Great and Glorious Leader Again. \n\nVery Kim Jong Un of him…",
    "90":"@somemixedchickk Trump went to states to help campaign and lost but then why did some voting places ran out of paper? 😡 Maybe cheating again? They know who is registered.",
    "91":"@kylenabecker Bring back Trump, we need more lockdowns and operation warp speed.",
    "92":"@thedesertginger God is always with our President TRUMP against all democratic stupidity!",
    "93":"@KariLake YOU LOST. Trump will lose. Girl, bye.",
    "94":"@ChrisDJackson @POTUS @JoeBiden Hell no! TRUMP 2024!",
    "95":"@mehdirhasan Trump has to win his primary. Biden condemning him riles up his base to turn out. This is a problem republicans need to solve!",
    "96":"Trump’s Don’t-Blame-Me Calculus https:\/\/t.co\/aAHgcaxJrY",
    "97":"Trump Is Running in 2024. The White House Has a Plan. https:\/\/t.co\/LwkhaXADL2",
    "98":"@BetteMidler Going to be a circus watching Trump and DeSantis fight each other.  MAGA vs Republicans.  Trump threatened to release dirt on DeSantis if he runs.  Grab the popcorn!"
  },
  "date":{
    "0":1668613080000,
    "1":1668613071000,
    "2":1668612897000,
    "3":1668612617000,
    "4":1668612496000,
    "5":1668612349000,
    "6":1668612214000,
    "7":1668612178000,
    "8":1668612098000,
    "9":1668612013000,
    "10":1668611913000,
    "11":1668611893000,
    "12":1668611821000,
    "13":1668611794000,
    "14":1668611725000,
    "15":1668611709000,
    "16":1668611450000,
    "17":1668611362000,
    "18":1668611200000,
    "19":1668611200000,
    "20":1668611053000,
    "21":1668611049000,
    "22":1668611020000,
    "23":1668610938000,
    "24":1668610847000,
    "25":1668610797000,
    "26":1668610695000,
    "27":1668610688000,
    "28":1668610678000,
    "29":1668610544000,
    "30":1668610520000,
    "31":1668610352000,
    "32":1668610296000,
    "33":1668610234000,
    "34":1668610183000,
    "35":1668610098000,
    "36":1668610048000,
    "37":1668610026000,
    "38":1668609853000,
    "39":1668609790000,
    "40":1668609745000,
    "41":1668609596000,
    "42":1668609502000,
    "43":1668609216000,
    "44":1668609205000,
    "45":1668608928000,
    "46":1668608579000,
    "47":1668608447000,
    "48":1668608419000,
    "49":1668608280000,
    "50":1668608070000,
    "51":1668607882000,
    "52":1668607558000,
    "53":1668607461000,
    "54":1668607236000,
    "55":1668607069000,
    "56":1668607036000,
    "57":1668606428000,
    "58":1668606402000,
    "59":1668606174000,
    "60":1668606144000,
    "61":1668606120000,
    "62":1668606007000,
    "63":1668605736000,
    "64":1668605634000,
    "65":1668605608000,
    "66":1668605449000,
    "67":1668605402000,
    "68":1668605358000,
    "69":1668604990000,
    "70":1668604800000,
    "71":1668604540000,
    "72":1668604527000,
    "73":1668604281000,
    "74":1668604237000,
    "75":1668604220000,
    "76":1668603975000,
    "77":1668603861000,
    "78":1668603840000,
    "79":1668603514000,
    "80":1668603153000,
    "81":1668603080000,
    "82":1668602577000,
    "83":1668602032000,
    "84":1668601592000,
    "85":1668601439000,
    "86":1668601288000,
    "87":1668600400000,
    "88":1668600281000,
    "89":1668599936000,
    "90":1668598824000,
    "91":1668597998000,
    "92":1668597721000,
    "93":1668597439000,
    "94":1668597302000,
    "95":1668594847000,
    "96":1668593731000,
    "97":1668593731000,
    "98":1668590974000
  },
  "polarity":{
    "0":-0.025,
    "1":0.5,
    "2":0.0,
    "3":0.3,
    "4":-0.1666666667,
    "5":0.0,
    "6":0.7,
    "7":0.11875,
    "8":-0.1298611111,
    "9":-0.2,
    "10":-1.110223025e-17,
    "11":1.0,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.5,
    "17":-0.075,
    "18":-0.4,
    "19":0.25,
    "20":0.48828125,
    "21":0.1159090909,
    "22":0.0,
    "23":0.15625,
    "24":0.0033333333,
    "25":0.1619047619,
    "26":0.0,
    "27":0.2083333333,
    "28":0.2,
    "29":-0.1555555556,
    "30":0.0,
    "31":-0.35,
    "32":0.5666666667,
    "33":0.0,
    "34":0.0,
    "35":-0.1333333333,
    "36":0.5,
    "37":0.2333333333,
    "38":-0.45,
    "39":0.5,
    "40":0.0,
    "41":0.0,
    "42":0.4,
    "43":0.0,
    "44":0.25,
    "45":0.0,
    "46":0.1291666667,
    "47":0.1196428571,
    "48":0.1708333333,
    "49":0.3333333333,
    "50":0.0,
    "51":0.5,
    "52":0.5,
    "53":-0.2375,
    "54":-0.25,
    "55":0.2083333333,
    "56":-0.125,
    "57":0.6,
    "58":0.0681818182,
    "59":0.1137301587,
    "60":0.0,
    "61":0.4020833333,
    "62":0.1833333333,
    "63":0.0,
    "64":0.5375,
    "65":0.2,
    "66":-0.3,
    "67":-0.3,
    "68":-0.1,
    "69":0.2333333333,
    "70":0.4814814815,
    "71":0.2,
    "72":0.25,
    "73":-0.375,
    "74":0.0965909091,
    "75":0.0965909091,
    "76":0.1666666667,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":-1.0,
    "81":0.4,
    "82":0.05,
    "83":0.1214285714,
    "84":0.3,
    "85":-0.5,
    "86":0.0,
    "87":0.0928571429,
    "88":0.0,
    "89":0.3787878788,
    "90":0.0,
    "91":0.25,
    "92":-0.75,
    "93":0.0,
    "94":0.0,
    "95":0.0666666667,
    "96":0.0,
    "97":0.0,
    "98":-0.15625
  },
  "mean_polarity":{
    "0":0.0830720892,
    "1":0.0830720892,
    "2":0.0830720892,
    "3":0.0830720892,
    "4":0.0830720892,
    "5":0.0830720892,
    "6":0.0830720892,
    "7":0.0830720892,
    "8":0.0830720892,
    "9":0.0830720892,
    "10":0.0830720892,
    "11":0.0830720892,
    "12":0.0830720892,
    "13":0.0830720892,
    "14":0.0830720892,
    "15":0.0830720892,
    "16":0.0830720892,
    "17":0.0830720892,
    "18":0.0830720892,
    "19":0.0830720892,
    "20":0.0830720892,
    "21":0.0830720892,
    "22":0.0830720892,
    "23":0.0830720892,
    "24":0.0830720892,
    "25":0.0830720892,
    "26":0.0830720892,
    "27":0.0830720892,
    "28":0.0830720892,
    "29":0.0830720892,
    "30":0.0830720892,
    "31":0.0830720892,
    "32":0.0830720892,
    "33":0.0830720892,
    "34":0.0830720892,
    "35":0.0830720892,
    "36":0.0830720892,
    "37":0.0830720892,
    "38":0.0830720892,
    "39":0.0830720892,
    "40":0.0830720892,
    "41":0.0830720892,
    "42":0.0830720892,
    "43":0.0830720892,
    "44":0.0830720892,
    "45":0.0830720892,
    "46":0.0830720892,
    "47":0.0830720892,
    "48":0.0830720892,
    "49":0.0830720892,
    "50":0.0830720892,
    "51":0.0830720892,
    "52":0.0830720892,
    "53":0.0830720892,
    "54":0.0830720892,
    "55":0.0830720892,
    "56":0.0830720892,
    "57":0.0830720892,
    "58":0.0830720892,
    "59":0.0830720892,
    "60":0.0830720892,
    "61":0.0830720892,
    "62":0.0830720892,
    "63":0.0830720892,
    "64":0.0830720892,
    "65":0.0830720892,
    "66":0.0830720892,
    "67":0.0830720892,
    "68":0.0830720892,
    "69":0.0830720892,
    "70":0.0830720892,
    "71":0.0830720892,
    "72":0.0830720892,
    "73":0.0830720892,
    "74":0.0830720892,
    "75":0.0830720892,
    "76":0.0830720892,
    "77":0.0830720892,
    "78":0.0830720892,
    "79":0.0830720892,
    "80":0.0830720892,
    "81":0.0830720892,
    "82":0.0830720892,
    "83":0.0830720892,
    "84":0.0830720892,
    "85":0.0830720892,
    "86":0.0830720892,
    "87":0.0830720892,
    "88":0.0830720892,
    "89":0.0830720892,
    "90":0.0830720892,
    "91":0.0830720892,
    "92":0.0830720892,
    "93":0.0830720892,
    "94":0.0830720892,
    "95":0.0830720892,
    "96":0.0830720892,
    "97":0.0830720892,
    "98":0.0830720892
  },
  "subjectivity":{
    "0":0.5166666667,
    "1":1.0,
    "2":0.0,
    "3":0.5285714286,
    "4":0.7555555556,
    "5":0.0,
    "6":0.6,
    "7":0.5375,
    "8":0.1659722222,
    "9":0.8,
    "10":0.4966666667,
    "11":1.0,
    "12":0.0,
    "13":0.0,
    "14":0.1,
    "15":0.0,
    "16":0.375,
    "17":0.05,
    "18":0.6,
    "19":0.3333333333,
    "20":0.3,
    "21":0.5220779221,
    "22":0.0,
    "23":0.4,
    "24":0.4833333333,
    "25":0.2785714286,
    "26":0.0,
    "27":0.2833333333,
    "28":0.4,
    "29":0.2888888889,
    "30":0.0,
    "31":0.6277777778,
    "32":0.662962963,
    "33":0.1,
    "34":0.0,
    "35":0.4416666667,
    "36":0.5,
    "37":0.2,
    "38":0.725,
    "39":0.5,
    "40":0.0,
    "41":0.0,
    "42":0.7916666667,
    "43":0.0,
    "44":0.3333333333,
    "45":0.0,
    "46":0.4666666667,
    "47":0.4314285714,
    "48":0.5,
    "49":0.2722222222,
    "50":0.0,
    "51":0.5,
    "52":0.5,
    "53":0.8958333333,
    "54":0.55,
    "55":0.3333333333,
    "56":0.6166666667,
    "57":0.25,
    "58":0.2772727273,
    "59":0.5707936508,
    "60":0.0,
    "61":0.3958333333,
    "62":0.4416666667,
    "63":0.4666666667,
    "64":0.675,
    "65":0.3,
    "66":0.4,
    "67":0.4,
    "68":0.6333333333,
    "69":0.4104166667,
    "70":0.562962963,
    "71":0.5,
    "72":0.3333333333,
    "73":0.675,
    "74":0.2240530303,
    "75":0.2240530303,
    "76":0.9,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.6666666667,
    "81":0.6518518519,
    "82":0.1,
    "83":0.6339285714,
    "84":0.2,
    "85":1.0,
    "86":0.0,
    "87":0.7178571429,
    "88":0.5,
    "89":0.5015151515,
    "90":0.0,
    "91":0.25,
    "92":1.0,
    "93":0.0,
    "94":0.0,
    "95":0.6333333333,
    "96":0.0,
    "97":0.0,
    "98":0.375
  },
  "mean_subjectivity":{
    "0":0.3700461323,
    "1":0.3700461323,
    "2":0.3700461323,
    "3":0.3700461323,
    "4":0.3700461323,
    "5":0.3700461323,
    "6":0.3700461323,
    "7":0.3700461323,
    "8":0.3700461323,
    "9":0.3700461323,
    "10":0.3700461323,
    "11":0.3700461323,
    "12":0.3700461323,
    "13":0.3700461323,
    "14":0.3700461323,
    "15":0.3700461323,
    "16":0.3700461323,
    "17":0.3700461323,
    "18":0.3700461323,
    "19":0.3700461323,
    "20":0.3700461323,
    "21":0.3700461323,
    "22":0.3700461323,
    "23":0.3700461323,
    "24":0.3700461323,
    "25":0.3700461323,
    "26":0.3700461323,
    "27":0.3700461323,
    "28":0.3700461323,
    "29":0.3700461323,
    "30":0.3700461323,
    "31":0.3700461323,
    "32":0.3700461323,
    "33":0.3700461323,
    "34":0.3700461323,
    "35":0.3700461323,
    "36":0.3700461323,
    "37":0.3700461323,
    "38":0.3700461323,
    "39":0.3700461323,
    "40":0.3700461323,
    "41":0.3700461323,
    "42":0.3700461323,
    "43":0.3700461323,
    "44":0.3700461323,
    "45":0.3700461323,
    "46":0.3700461323,
    "47":0.3700461323,
    "48":0.3700461323,
    "49":0.3700461323,
    "50":0.3700461323,
    "51":0.3700461323,
    "52":0.3700461323,
    "53":0.3700461323,
    "54":0.3700461323,
    "55":0.3700461323,
    "56":0.3700461323,
    "57":0.3700461323,
    "58":0.3700461323,
    "59":0.3700461323,
    "60":0.3700461323,
    "61":0.3700461323,
    "62":0.3700461323,
    "63":0.3700461323,
    "64":0.3700461323,
    "65":0.3700461323,
    "66":0.3700461323,
    "67":0.3700461323,
    "68":0.3700461323,
    "69":0.3700461323,
    "70":0.3700461323,
    "71":0.3700461323,
    "72":0.3700461323,
    "73":0.3700461323,
    "74":0.3700461323,
    "75":0.3700461323,
    "76":0.3700461323,
    "77":0.3700461323,
    "78":0.3700461323,
    "79":0.3700461323,
    "80":0.3700461323,
    "81":0.3700461323,
    "82":0.3700461323,
    "83":0.3700461323,
    "84":0.3700461323,
    "85":0.3700461323,
    "86":0.3700461323,
    "87":0.3700461323,
    "88":0.3700461323,
    "89":0.3700461323,
    "90":0.3700461323,
    "91":0.3700461323,
    "92":0.3700461323,
    "93":0.3700461323,
    "94":0.3700461323,
    "95":0.3700461323,
    "96":0.3700461323,
    "97":0.3700461323,
    "98":0.3700461323
  },
  "screen_name":{
    "0":"ClaudiaShort",
    "1":"just_thinking61",
    "2":"dtcollier54",
    "3":"kstiles1998",
    "4":"pteridoid",
    "5":"jeff_ruff",
    "6":"diketon2",
    "7":"pteridoid",
    "8":"AndyRT18",
    "9":"diketon2",
    "10":"AndyRT18",
    "11":"crying_mann",
    "12":"luvthmgators",
    "13":"HunterFoilhat",
    "14":"BryantLaramie",
    "15":"OKChronicle",
    "16":"thekaylasavage",
    "17":"just_thinking61",
    "18":"luvthmgators",
    "19":"rednomad94",
    "20":"J050265",
    "21":"Jack_McClendon",
    "22":"HunterFoilhat",
    "23":"HunterFoilhat",
    "24":"cmcfamily",
    "25":"HayMan85241181",
    "26":"rednomad94",
    "27":"A_UribeFINZ4ME",
    "28":"janetd007",
    "29":"RobHaney6531",
    "30":"janetd007",
    "31":"Forms_Respecter",
    "32":"janetd007",
    "33":"cmcfamily",
    "34":"jwatson1978",
    "35":"JonnyByrne85",
    "36":"nick_sal1",
    "37":"CJDeR53",
    "38":"Bridget22220182",
    "39":"NikitaEarle",
    "40":"HunterFoilhat",
    "41":"KevinWayneLitt2",
    "42":"madisonhornok",
    "43":"DonnaPrather",
    "44":"ChromeDomeNM",
    "45":"HunterFoilhat",
    "46":"nick_sal1",
    "47":"A_UribeFINZ4ME",
    "48":"HunterFoilhat",
    "49":"RealOkieJB",
    "50":"biggspirit",
    "51":"HunterFoilhat",
    "52":"Mallory_Nye",
    "53":"Brandonfreemana",
    "54":"dicky0921",
    "55":"A_UribeFINZ4ME",
    "56":"RevRenovate",
    "57":"AdamGenesis4",
    "58":"WilsonWPA",
    "59":"OklahomaAstro",
    "60":"anndeterich",
    "61":"nick_sal1",
    "62":"nick_sal1",
    "63":"CJDeR53",
    "64":"Soonergirl12",
    "65":"greymalkin117",
    "66":"Douglas84802170",
    "67":"Douglas84802170",
    "68":"theboxedfox",
    "69":"nick_sal1",
    "70":"BrandtBrickell",
    "71":"OKChronicle",
    "72":"Bridget22220182",
    "73":"jackenhasnoname",
    "74":"ChromeDomeNM",
    "75":"ChromeDomeNM",
    "76":"BrandtBrickell",
    "77":"RosaNizenaly97",
    "78":"TsalagiOK",
    "79":"UomoLogico",
    "80":"HunterFoilhat",
    "81":"RexRosdahl",
    "82":"itsjustDottie",
    "83":"andover_gary",
    "84":"AdamGenesis4",
    "85":"stnokc",
    "86":"realdillonroyal",
    "87":"jeremiahstjames",
    "88":"JavaTX",
    "89":"afugate",
    "90":"deltasix138",
    "91":"jamesma24143194",
    "92":"no2nonsense2",
    "93":"florasource",
    "94":"no2nonsense2",
    "95":"ohhellno202",
    "96":"OKChronicle",
    "97":"OKChronicle",
    "98":"AdamGenesis4"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":1,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":1,
    "25":1,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":3,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":1,
    "42":200,
    "43":2,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":2,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":2,
    "55":0,
    "56":0,
    "57":1,
    "58":3,
    "59":0,
    "60":1,
    "61":2,
    "62":0,
    "63":0,
    "64":1,
    "65":1,
    "66":0,
    "67":0,
    "68":0,
    "69":1,
    "70":1,
    "71":1,
    "72":0,
    "73":0,
    "74":1,
    "75":0,
    "76":7,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":1,
    "87":1,
    "88":0,
    "89":1,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":42,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":1,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma"
  }
}