{
  "full_text":{
    "0":"Besides the Obama\/Biden\/Clinton situation room photo taking out Osama Bin Ladin, this is my favorite government photo of all time. Nancy controls the room &amp; sets everyone straight. 💙🇺🇸💙 https:\/\/t.co\/KKZtqCotGd",
    "1":"Former First Lady Michelle Obama has reportedly revealed that she decided to straighten her hair during her husband's presidency because Americans were still \"just getting adjusted\" to the idea of having a Black family in the White House.\nhttps:\/\/t.co\/C0jf3kT473",
    "2":"@MistyKitty3 @theliamnissan Ah Christ. Now I’m gonna read his tweets like Obama",
    "3":"On Twitter over 15 years, followed by Obama (real one, not some $8\/mo blue check huckster), bought some TWTR shares early COVID that sold for a nice profit after Musk’s high bid, and now I get to laugh with the Titanic meme’s as this place goes down. \n\nThanks for the interactions",
    "4":"@Ciroc_Obama @RedDirtSport Perfection.",
    "5":"@Ciroc_Obama @RedDirtSport Top freaking notch tweet. 💯",
    "6":"@BarackObama @SpeakerPelosi Barack Obama. Nancy Pelosi certainly worked to serve the American people. Up on a silver platter!",
    "7":"@hrkbenowen There were many things about Michelle Obama that Americans were not ready for when Barack Obama was in office.",
    "8":"Arigato Obama-sama",
    "9":"Obama is bringing his young leaders training program to the U.S.\n https:\/\/t.co\/fM06Ju6m9r",
    "10":"@NEWSMAX I thought democrats liked people of\nColor Obama has done nothing\nI thought he liked gay people \nIf Trump was President she would be\nhome",
    "11":"Pelosi ignores Trump in leadership farewell speech, mentioning Bush, Obama, Biden\n\nhttps:\/\/t.co\/f1FoPqkeXA\n    She thinks she’s an icon, cause she’s tipsy most of the time. Good riddance!!",
    "12":"@Ronaldd86530213 @_Peace_Love_US Dems are always too nice. If Obama had stolen top secret documents he'd have been in jail before the FBI even left his house.",
    "13":"@HRmike22 @Loveamethyst90 @bennyjohnson Yep. Lost 25 percent of his net worth. Obama increased his wealth 3000 percent solely on 400k 😂😂😂😂 Pelosi raked@in millions in foreign aid funneled back through Ukraine.",
    "14":"@mmpadellan Your just so misinformed. Hey you just might want to come up for air. Presidents get nuclear information. They get to take stuff home with them. Ask Obama. Jan6 that’s Pelocis gig. Facts matter!!! You might want to get up to speed.",
    "15":"@elvisvstheworld @Denvis65 @nanbgood @HouseGOP Promise this is something here. I mean going back to Obama to the FTX scandal today. The laptop is going to unravel everything on both sides. https:\/\/t.co\/SZ3lCBUKQq",
    "16":"@Bipporip @HouseGOP Private? Yet Biden has been working with his son in Ukraine since Obama……. https:\/\/t.co\/TKLLPRu0oG",
    "17":"@anastasjoy @HouseGOP What more proof do you need?? Biden has been working with his son and Ukraine since Obama. https:\/\/t.co\/id1oJOmQv2",
    "18":"@MeghanMcCain Campaigned against Obama care, then voted to keep it cuz McCain's massive legendary ego was bruised by Trump's massive legendary ego. 26 years in the military. Every service member I know who met Sen John McCain came away disgusted by his arrogance.",
    "19":"@stats_feed @BarackObama @elonmusk @justinbieber @katyperry @rihanna @Cristiano @taylorswift13 @ladygaga @engineers_feed That's quite an odd combination.  Glad that Barack Obama is right up there, though!",
    "20":"For all the clients\nFor all the ones that question if they can pull off a certain piece (just pull an Obama because yes you can)\nFor all the ones that don’t feel like “the others” (you are more than ENOUGH)\nFor all the ones that love being able to be real for those moments under https:\/\/t.co\/9aeGQb14UD https:\/\/t.co\/tllkKhrJQ2",
    "21":"The chaos during the Trump presidency was 100% due to unethical, seditious attacks by Pelosi\/Nadler\/Schiff\/Comey\/Obama. They subverted the President of the United States.  (Biden is too dumb to be a factor)",
    "22":"@NickAdamsinUSA Dems do not worship Obama. You have worship confused with admiration. Dems admire Obama’s intelligence and ability to make a coherent sentence. Definitely something the orange monster is clearly incapable of.   Maga, my attorney got arrested.",
    "23":"@liberalpuppy @Jim_Jordan US was respected again✅\nUS was no longer last in line of politicians✅\nEnded the ISIS caliphate✅\nENERGY INDEPENDENT-glory hallelujah ✅\nBrought Ford back from Mexico before he was even inaugurated - while Obama said it would take a magic wand✅\nOperation Warp Speed✅",
    "24":"@liberalpuppy @Jim_Jordan Ppl could afford meds &amp; food✅\nFederally enforced lower price on epi pens &amp; insulin✅\nDonated entire salary to as-sundry charities✅\nNorth Korea, Russia &amp; China actually respected him✅\nPeace thru strength✅\nIncreased defense budget✅\nEnded the never ending Obama apology tour✅",
    "25":"@sarahbeth345 Obama and Co were a sophisticated bunch. That’s what the news told us!",
    "26":"@ZaleskiLuke You must be living in a vacuum. During the trump the majority of the people in this country saw improvement in every thing from military , home economics. Obama ruined healthcaren but it only got worse then Biden . World leaders respected Trump ,   nothing like Biden  FJB.",
    "27":"@hqws1674 @FrankRi91301047 @bnc1819 @pjpavelic @CalltoActivism Well remember Obama taking millions of files? Weird. Soooooooo yeah presidents take things home. Just like W did and hell the Clinton’s not only took files but they actually even took furniture. You know belonging to the people",
    "28":"@FrackHazReveal @dbongino And what did Obama put in place for such an even occurring?",
    "29":"@MarthaHalsey @Pgh_Buz Ms Obama said she hates white people",
    "30":"That’s not a patriot!!!! Wowsa! Imagine if this had been the Obama administration, and then Biden said this. I’d love to see what the right wing folks would say then?? https:\/\/t.co\/0YfXRhyYrK",
    "31":"@JK_in_USA @TribeofYhwh @kelli_radtke @RealMarkFinchem That’s not goofy. Look up Barack Hussein Obama’s name in light of Luke 10:18\n\n“And he said unto them, I beheld Satan as lightning fall from heaven”\n\nAlso, who was considered to be the prettiest Angel?\n\nLook up the name.",
    "32":"The Cherokee Nation of Oklahoma moved a step closer on Wednesday to having a promise fulfilled from nearly 200 years ago that a delegate from the tribe be seated in Congress.\n\nVia @apseanmurphy \n\nhttps:\/\/t.co\/Sww0rQEykE",
    "33":"@joelvenile I mean….those lunches are nasty. 🤷🏾‍♂️ love Michelle Obama though. But I’ve seen kids throw their whole lunch away lol",
    "34":"@JK_in_USA @TribeofYhwh @kelli_radtke @RealMarkFinchem Can you tell me what the name Barack Hussein Obama means?\nEver looked into name meanings?\nMaybe that will help.",
    "35":"Someone Explain this to me… Biden tied to Ukraine since Obama administration.. yet we still keep sending our tax dollars to Ukraine! @POTUS @TrumpWarRoom https:\/\/t.co\/2uqXnSUiPY",
    "36":"@ACTBrigitte Watching Obama?",
    "37":"@Anthony53822966 @Marcel4Congress Obama was just a black face in the White House, and was more white than Oreos. He continued the same white supremacy policy against sovereign black\/brown nations, and even expanded on it.",
    "38":"@Anthony53822966 @Marcel4Congress I don’t know what that is, but sure, assume whatever you want. You bio says the “democrat party is the black party”. Was it a black party when Obama invaded Libya and killed over 500,000 black people?",
    "39":"Obama: https:\/\/t.co\/Jo4gmcQ6Yu",
    "40":"@sschneider47 @HerefortheC @lavern_spicer He doesn’t need one he’s a Democrat. I threw Obama in there to show that historically a middle ground is usually needed. But that’s before victims became the most powerful people in the room. Or well, victim cards became extremely powerful. Vote for Trump, you’re racist…You see.",
    "41":"@HerefortheC @lavern_spicer Whether you like it or not, no politician is ever going win going full bode one way, even Trump had some liberal ideas on his first campaign, and even Barack Obama opposed gay marriage. There needs to be some kind of middle ground to win an American Election.",
    "42":"@SimonWDC I still think Howard Dean’s philosophy of competing in all 50 states needs to be revisited. Remember when Democrats had 60 senators and a huge house majority when Obama was elected and Dean was head of the DNC.",
    "43":"@Franklin_Graham @UVA God and guns are such a strange combination. I guess Obama was right when he said people cling to their God and their guns. i’m not religious but from what I learned about Jesus when I was younger I would think that would make him very sad.",
    "44":"@DanBlock2020 @amberthescienc1 @PimT00l @scrowder That was bipartisan \nThe bank bailouts were signed by Obama\nBush bailed out the automakers- which I was against both bailouts \nThose bailouts led to the rise of the tea party",
    "45":"Republicans love playing the victim as much as they love lying about Obama. https:\/\/t.co\/Rz1MA3IqHa",
    "46":"@POTUS You didn't lower my heath care its gone up every year since Obama signed the heath care act. As a matter fact I was insuring 3 people for 1\/3 the cost before.",
    "47":"@ericareport JFK, Carter, Obama, Clinton.",
    "48":"💥BQQQQQQQMMM💥 EXPOSED - OBAMA IS ADOLF HITLER’s GRANDSON!!! - THOUGHTS?\n\n💥🐸🇺🇸 SHARE\n\nJoin » @QAnon17_Awakening https:\/\/t.co\/pWPiyVaLXn",
    "49":"@SouthTexNative @Texas_Made956 Cop probably would’ve done exactly that if it wasn’t for Obama and the dems crucifying the cops every single chance they got, even if they did the right thing. Never forget what Lebron  did to a good cop. Bet they second guess every move they make and it can get them killed.",
    "50":"@MSNBC Obama admin ignored subpoena after subpoena in 2014. 😂😂😂 it means nothing. It’s why they have to tell you what it means. If it meant anything, they wouldn’t need to tell you. It’s not the judicial branch but thinks it is 😂😂",
    "51":"@jeepindude67 @johnlegend Oh, I'm sure he's actually choked on obama's cock a time or two.",
    "52":"@MobyBrick420 @DanBlock2020 @PimT00l @scrowder And even though the birthed thing is bullshit- I’m not crying and tears for the Obama family.\nThey’ve done very well for themselves@living in Martha’s Vineyard",
    "53":"Love them or hate them, blame some for where we are now, but they were all different shades of conservative and ALL WON a lot during the Obama years!",
    "54":"@TeresaM19445404 @ThomasGMiller8 @SARA2001NOOR @1JaySC @crzyfkinworld @Leslieoo7 @NabilahIslam @Cd5Torres @SlickVicUno2 @american2084 @Michael_Bell_ @RacerxJax @SebastianGarof5 @JasWead @robicheau_john @lmakowski3 @HarleyDad731 @SmackeyCracks @SugarDonaghy I love Obama. My comment wasn’t at you it was the spamming on the thread.",
    "55":"@ThomasGMiller8 @SARA2001NOOR @1JaySC @crzyfkinworld @Leslieoo7 @NabilahIslam @Cd5Torres @SlickVicUno2 @american2084 @Michael_Bell_ @RacerxJax @SebastianGarof5 @JasWead @robicheau_john @lmakowski3 @TeresaM19445404 @HarleyDad731 @SmackeyCracks @SugarDonaghy Why is this in my timeline 5 times? Are you anti Obama?",
    "56":"@ericareport Barack Obama.",
    "57":"@AnnLesbyPhD Obama, he should be ashamed having a white mother. What an utter disgrace.",
    "58":"@AllisonMPecorin @ChloePolitiCat God Bless him! He has fought hard on many fronts. I had no idea what a big guy he was until I saw him next to Obama. I wish him all the best.",
    "59":"\"Do you hope that President Biden will run again in 2024?\" Roberts asked. \"I will have to see,\" Obama responded, after pausing for several seconds.\nhttps:\/\/t.co\/BrFfQs3Iyz",
    "60":"@HR_Cohen @KB052276 @anthonyzenkus https:\/\/t.co\/xXT18rRjIe",
    "61":"@patfkauffman Yes. The reddest state. Even Wyoming had one county vote for Obama once. We haven't had a county go D since before Obama.",
    "62":"@TheView Obama is funny?😜😜😜.Where do you get that from?",
    "63":"@AAC0519 @JoshKraushaar Obama lost 64 house seats in 2010 with a better economy and a better approval rating. This was the Republicans’ for the taking. They snatched defeat out of the jaws of victory.",
    "64":"@joekatz45 No excuse for every Clinton\/Obama judge over 65 to not take senior status on January 6.",
    "65":"@HR_Cohen @KB052276 @anthonyzenkus You’re clearly wrong. Obama had a super majority and he didn’t do it. Why you ask? They need a polarizing issue to run on to get gullible ppl like you to come out in doves for the same issue every election. Same with immigration, or save democracy from the boogeyman republicans…",
    "66":"@GrammyC4Zone Covid was brought here by Fauci \nCDC WHO Obama knew it also\nFauci told Trump in 2017 you will face \na pandemic \nHOW DID HE KNOW THAT ?",
    "67":"@NEWSMAX And we should listen to this human excrement named Obama? Hardly.",
    "68":"@Fransje53229178 De lijntjes zijn heel kort in de macht. Obama is ook gerelateerd aan Hitler. Kleinzoon. Trudeau en Castro. https:\/\/t.co\/bboLhX43Vi",
    "69":"Jeni and Johnny Erbes-Chan worked slowly and steadily to renovate their Brooklyn town house Back in 2009, when Jeni and Johnny Erbes-Chan began restoring their 1890s Brooklyn brownstone, Barack Obama had just started his first term  https:\/\/t.co\/rxHmfkFpyK https:\/\/t.co\/9zlgCgRupT",
    "70":"@RepAdamSchiff Now do Biden and Obama",
    "71":"@larryelder Obama was correct on both accounts.",
    "72":"@va5hia During Obama 2nd term",
    "73":"@sahouraxo @franco14673159 And who created ISIS ask HRC..and OBAMA..they know and admitted it already..and seemed quit proud of it too.",
    "74":"@AnnLesbyPhD obama",
    "75":"Who the hell sees Trump in this light? Captain bonespurs would never put himself in danger for a cause. The cultish worship outdoes Obama by a bunch. https:\/\/t.co\/iAXVwTjuZO",
    "76":"@catturd2 I wasn't thinking heaven...I was thinking up Obama's ass cavity.",
    "77":"@Kimber9mmUC @KJVliteracy @beisdj0 @JamesEsses This goes way back. We think one of the first was Jane \"Mans\"field... and there are many, many more... Katt Williams did a joke about it... which is why he ended up how he ended up. He's still trying to come back from it... should I show you Michael Obama? https:\/\/t.co\/DW5rgLEbKr",
    "78":"@thebeardofriker @brucehayes @NashIsHereForIt The projections for a ham sandwich are Biden and Fetterman. \n\nDs elect puppets for the puppet masters of Pelosi, Soros and Obama.",
    "79":"@Shaykay1717 Obama called it “a document of negative liberties”",
    "80":"Yes, everybody can laugh about former Presidents Bush and Obama warning us about disinformation, but beware the push for more government involvement in the media. https:\/\/t.co\/sacnLHb259 via @reason",
    "81":"@scott4pendleton Need side-by-side of Trump grift next to Biden grift.  Then expand to Obama, Bush, Clinton,  Bush, Reagan.  That would be fair.",
    "82":"@lavern_spicer I think you are referring to President Obama.",
    "83":"@DDeWinter3 @Batt4Christ @RepThomasMassie No actually it was Obama that did that, he allowed media to use disinformation against the US Citizens!",
    "84":"This is the jerk that prevented Obama from nominating Merrick Garland to the Supreme Court!!! https:\/\/t.co\/HoWzKOwIbP",
    "85":"Judge Henderson is a 1990 George H.W. Bush appointee to the D.C. Circuit Court of Appeals\nJudge Wilkins is a 2014 Obama appointee \nJudge Childs is a 2021 Biden appointee, and was recently considered as a SCOTUS nominee, however, Biden went with Ketanji Brown Jackson",
    "86":"@RIP_DNC @MonasteryPastor Dems are not out at rallies saluting President Obama. Never in the history of this country has any other president been saluted, had people fly flags with their name &amp; face on them, &amp; planned boat parades. Ultramaga's have said that trump was sent by God to save our country. https:\/\/t.co\/X9MHO7rWdY",
    "87":"@POTUS hey joe u might notice that im not my usual cheery self.  ive been having car troubles.  thanks obama!!!!!!!!!!!!!!! hahahhahahah, miss you xoxo",
    "88":"@TheRickWilson Nope. Never happened. Remember when Obama and Hillary abandoned marines and embassy officials to die.",
    "89":"I was obama wearing a",
    "90":"@IngeGem Zelfs Obama is een verwant van Hitler.",
    "91":"@JackPosobiec @JewRussophile This won't help Bush's popularity with Republicans any more than Obama's with Democrats.",
    "92":"@lisalvsu2 @davidmweissman @elonmusk @_hawko Ummmm, so how has Obama helped you out since he has been out of office? Pretty sure he has gotten richer while you have gotten poorer. And I know we are poorer under the shit grad we have in there now.",
    "93":"@JoJoFromJerz We all paying the price, The Leftist Judges using Right wing ideology to strip parents of their children has been going since before Obama, but everyone ignores,. So much has been ignored now we focus away from human trafficking kidnapping child abuse slavery and cruel punishment",
    "94":"@matthewdmarsden Never have had faith in Anything since Obama was elected, I have worked , been promoted, lost everything, and have made no mistakes, My struggles are all Court system saying I cant vote own a gun or worship, but no one will help me",
    "95":"@Mediaite Bush and Obama To Hold Conferences to spread ‘Disinformation' Right After Trump's 'Big' Announcement",
    "96":"gonna name my first child Obama",
    "97":"Michelle Obama speaks on how she quiets her mind.. I hear that. It's so hard to do. Fear is a liar.",
    "98":"My god I love Michelle Obama.",
    "99":"I know here in Oklahoma we are upset that only 39\/40% of eligible voters voted this midterm. But that's bcuz WE DIDN'T have exciting candidates to vote for. There was no Bernie Sanders type, AOC type, Obama type, just regular middle of the road candidates."
  },
  "date":{
    "0":1668758737000,
    "1":1668754801000,
    "2":1668745774000,
    "3":1668745671000,
    "4":1668740518000,
    "5":1668739812000,
    "6":1668736149000,
    "7":1668735838000,
    "8":1668733665000,
    "9":1668730431000,
    "10":1668721860000,
    "11":1668715018000,
    "12":1668712890000,
    "13":1668710346000,
    "14":1668706479000,
    "15":1668702244000,
    "16":1668702076000,
    "17":1668701830000,
    "18":1668684377000,
    "19":1668665102000,
    "20":1668662073000,
    "21":1668661751000,
    "22":1668660880000,
    "23":1668655441000,
    "24":1668655171000,
    "25":1668652841000,
    "26":1668650266000,
    "27":1668649638000,
    "28":1668641625000,
    "29":1668641454000,
    "30":1668637825000,
    "31":1668631722000,
    "32":1668631578000,
    "33":1668630795000,
    "34":1668630598000,
    "35":1668627709000,
    "36":1668620569000,
    "37":1668616815000,
    "38":1668614983000,
    "39":1668610214000,
    "40":1668608579000,
    "41":1668606120000,
    "42":1668605518000,
    "43":1668604471000,
    "44":1668572252000,
    "45":1668567859000,
    "46":1668567381000,
    "47":1668565305000,
    "48":1668563216000,
    "49":1668560725000,
    "50":1668557218000,
    "51":1668556920000,
    "52":1668555275000,
    "53":1668551321000,
    "54":1668546907000,
    "55":1668546535000,
    "56":1668543581000,
    "57":1668541116000,
    "58":1668540761000,
    "59":1668533400000,
    "60":1668532838000,
    "61":1668531263000,
    "62":1668529183000,
    "63":1668528740000,
    "64":1668527891000,
    "65":1668527848000,
    "66":1668526168000,
    "67":1668520371000,
    "68":1668518123000,
    "69":1668517330000,
    "70":1668509369000,
    "71":1668492477000,
    "72":1668485644000,
    "73":1668483342000,
    "74":1668482929000,
    "75":1668482836000,
    "76":1668478893000,
    "77":1668473815000,
    "78":1668471876000,
    "79":1668463986000,
    "80":1668463292000,
    "81":1668462122000,
    "82":1668454946000,
    "83":1668447579000,
    "84":1668445277000,
    "85":1668444732000,
    "86":1668439014000,
    "87":1668437274000,
    "88":1668436184000,
    "89":1668424759000,
    "90":1668423901000,
    "91":1668405172000,
    "92":1668400876000,
    "93":1668399680000,
    "94":1668398967000,
    "95":1668396448000,
    "96":1668395458000,
    "97":1668395426000,
    "98":1668394984000,
    "99":1668390067000
  },
  "polarity":{
    "0":0.35,
    "1":0.0208333333,
    "2":0.0,
    "3":0.1755555556,
    "4":0.0,
    "5":0.5,
    "6":0.1071428571,
    "7":0.2,
    "8":0.0,
    "9":0.1,
    "10":0.5388888889,
    "11":0.75,
    "12":0.12,
    "13":0.04375,
    "14":0.0,
    "15":-0.15625,
    "16":0.0,
    "17":0.5,
    "18":0.15,
    "19":0.2301587302,
    "20":0.319047619,
    "21":-0.25,
    "22":0.05,
    "23":0.1666666667,
    "24":0.0,
    "25":0.625,
    "26":-0.1270833333,
    "27":-0.1666666667,
    "28":0.0,
    "29":0.0,
    "30":0.3928571429,
    "31":0.075,
    "32":0.1,
    "33":0.125,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.0555555556,
    "38":-0.04,
    "39":0.0,
    "40":0.1291666667,
    "41":0.4020833333,
    "42":0.4,
    "43":-0.069047619,
    "44":0.0,
    "45":0.28125,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.1607142857,
    "50":0.0,
    "51":0.25,
    "52":0.15,
    "53":-0.1,
    "54":0.5,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.2416666667,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.5,
    "64":0.025,
    "65":-0.0416666667,
    "66":0.0,
    "67":-0.1458333333,
    "68":0.0,
    "69":0.0291666667,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":0.8,
    "74":0.0,
    "75":0.4,
    "76":0.0,
    "77":0.2916666667,
    "78":0.8,
    "79":-0.3,
    "80":0.2666666667,
    "81":0.35,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.0,
    "86":0.3375,
    "87":0.4833333333,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.5,
    "92":0.1833333333,
    "93":-0.1128571429,
    "94":0.6,
    "95":0.1428571429,
    "96":0.25,
    "97":-0.2916666667,
    "98":0.5,
    "99":0.075
  },
  "mean_polarity":{
    "0":0.1294378968,
    "1":0.1294378968,
    "2":0.1294378968,
    "3":0.1294378968,
    "4":0.1294378968,
    "5":0.1294378968,
    "6":0.1294378968,
    "7":0.1294378968,
    "8":0.1294378968,
    "9":0.1294378968,
    "10":0.1294378968,
    "11":0.1294378968,
    "12":0.1294378968,
    "13":0.1294378968,
    "14":0.1294378968,
    "15":0.1294378968,
    "16":0.1294378968,
    "17":0.1294378968,
    "18":0.1294378968,
    "19":0.1294378968,
    "20":0.1294378968,
    "21":0.1294378968,
    "22":0.1294378968,
    "23":0.1294378968,
    "24":0.1294378968,
    "25":0.1294378968,
    "26":0.1294378968,
    "27":0.1294378968,
    "28":0.1294378968,
    "29":0.1294378968,
    "30":0.1294378968,
    "31":0.1294378968,
    "32":0.1294378968,
    "33":0.1294378968,
    "34":0.1294378968,
    "35":0.1294378968,
    "36":0.1294378968,
    "37":0.1294378968,
    "38":0.1294378968,
    "39":0.1294378968,
    "40":0.1294378968,
    "41":0.1294378968,
    "42":0.1294378968,
    "43":0.1294378968,
    "44":0.1294378968,
    "45":0.1294378968,
    "46":0.1294378968,
    "47":0.1294378968,
    "48":0.1294378968,
    "49":0.1294378968,
    "50":0.1294378968,
    "51":0.1294378968,
    "52":0.1294378968,
    "53":0.1294378968,
    "54":0.1294378968,
    "55":0.1294378968,
    "56":0.1294378968,
    "57":0.1294378968,
    "58":0.1294378968,
    "59":0.1294378968,
    "60":0.1294378968,
    "61":0.1294378968,
    "62":0.1294378968,
    "63":0.1294378968,
    "64":0.1294378968,
    "65":0.1294378968,
    "66":0.1294378968,
    "67":0.1294378968,
    "68":0.1294378968,
    "69":0.1294378968,
    "70":0.1294378968,
    "71":0.1294378968,
    "72":0.1294378968,
    "73":0.1294378968,
    "74":0.1294378968,
    "75":0.1294378968,
    "76":0.1294378968,
    "77":0.1294378968,
    "78":0.1294378968,
    "79":0.1294378968,
    "80":0.1294378968,
    "81":0.1294378968,
    "82":0.1294378968,
    "83":0.1294378968,
    "84":0.1294378968,
    "85":0.1294378968,
    "86":0.1294378968,
    "87":0.1294378968,
    "88":0.1294378968,
    "89":0.1294378968,
    "90":0.1294378968,
    "91":0.1294378968,
    "92":0.1294378968,
    "93":0.1294378968,
    "94":0.1294378968,
    "95":0.1294378968,
    "96":0.1294378968,
    "97":0.1294378968,
    "98":0.1294378968,
    "99":0.1294378968
  },
  "subjectivity":{
    "0":0.7,
    "1":0.1916666667,
    "2":0.0,
    "3":0.3536111111,
    "4":0.0,
    "5":0.5,
    "6":0.2857142857,
    "7":0.5,
    "8":0.0,
    "9":0.4,
    "10":0.7277777778,
    "11":0.55,
    "12":0.44,
    "13":0.05625,
    "14":0.0,
    "15":0.34375,
    "16":0.375,
    "17":0.5,
    "18":0.85,
    "19":0.5952380952,
    "20":0.5160714286,
    "21":0.4375,
    "22":0.5708333333,
    "23":0.3555555556,
    "24":0.3625,
    "25":1.0,
    "26":0.425,
    "27":0.7,
    "28":0.5,
    "29":0.0,
    "30":0.5678571429,
    "31":0.85,
    "32":0.4,
    "33":0.675,
    "34":0.0,
    "35":0.0,
    "36":0.0,
    "37":0.1763888889,
    "38":0.4377777778,
    "39":0.0,
    "40":0.4666666667,
    "41":0.3958333333,
    "42":0.9,
    "43":0.405952381,
    "44":0.0,
    "45":0.3625,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.2666666667,
    "50":0.0,
    "51":0.4944444444,
    "52":0.45,
    "53":0.7,
    "54":0.6,
    "55":0.0,
    "56":0.0,
    "57":0.5,
    "58":0.2883333333,
    "59":0.0,
    "60":0.0,
    "61":0.0,
    "62":0.0,
    "63":0.5,
    "64":0.05,
    "65":0.4541666667,
    "66":0.0,
    "67":0.3208333333,
    "68":0.0,
    "69":0.3083333333,
    "70":0.0,
    "71":0.0,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.7,
    "76":0.0,
    "77":0.3055555556,
    "78":0.9,
    "79":0.4,
    "80":0.2,
    "81":0.45,
    "82":0.0,
    "83":0.1,
    "84":0.0,
    "85":0.25,
    "86":0.6375,
    "87":0.4833333333,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.5,
    "92":0.8962962963,
    "93":0.4871428571,
    "94":1.0,
    "95":0.3178571429,
    "96":0.3333333333,
    "97":0.5416666667,
    "98":0.6,
    "99":0.4692307692
  },
  "mean_subjectivity":{
    "0":0.3337913818,
    "1":0.3337913818,
    "2":0.3337913818,
    "3":0.3337913818,
    "4":0.3337913818,
    "5":0.3337913818,
    "6":0.3337913818,
    "7":0.3337913818,
    "8":0.3337913818,
    "9":0.3337913818,
    "10":0.3337913818,
    "11":0.3337913818,
    "12":0.3337913818,
    "13":0.3337913818,
    "14":0.3337913818,
    "15":0.3337913818,
    "16":0.3337913818,
    "17":0.3337913818,
    "18":0.3337913818,
    "19":0.3337913818,
    "20":0.3337913818,
    "21":0.3337913818,
    "22":0.3337913818,
    "23":0.3337913818,
    "24":0.3337913818,
    "25":0.3337913818,
    "26":0.3337913818,
    "27":0.3337913818,
    "28":0.3337913818,
    "29":0.3337913818,
    "30":0.3337913818,
    "31":0.3337913818,
    "32":0.3337913818,
    "33":0.3337913818,
    "34":0.3337913818,
    "35":0.3337913818,
    "36":0.3337913818,
    "37":0.3337913818,
    "38":0.3337913818,
    "39":0.3337913818,
    "40":0.3337913818,
    "41":0.3337913818,
    "42":0.3337913818,
    "43":0.3337913818,
    "44":0.3337913818,
    "45":0.3337913818,
    "46":0.3337913818,
    "47":0.3337913818,
    "48":0.3337913818,
    "49":0.3337913818,
    "50":0.3337913818,
    "51":0.3337913818,
    "52":0.3337913818,
    "53":0.3337913818,
    "54":0.3337913818,
    "55":0.3337913818,
    "56":0.3337913818,
    "57":0.3337913818,
    "58":0.3337913818,
    "59":0.3337913818,
    "60":0.3337913818,
    "61":0.3337913818,
    "62":0.3337913818,
    "63":0.3337913818,
    "64":0.3337913818,
    "65":0.3337913818,
    "66":0.3337913818,
    "67":0.3337913818,
    "68":0.3337913818,
    "69":0.3337913818,
    "70":0.3337913818,
    "71":0.3337913818,
    "72":0.3337913818,
    "73":0.3337913818,
    "74":0.3337913818,
    "75":0.3337913818,
    "76":0.3337913818,
    "77":0.3337913818,
    "78":0.3337913818,
    "79":0.3337913818,
    "80":0.3337913818,
    "81":0.3337913818,
    "82":0.3337913818,
    "83":0.3337913818,
    "84":0.3337913818,
    "85":0.3337913818,
    "86":0.3337913818,
    "87":0.3337913818,
    "88":0.3337913818,
    "89":0.3337913818,
    "90":0.3337913818,
    "91":0.3337913818,
    "92":0.3337913818,
    "93":0.3337913818,
    "94":0.3337913818,
    "95":0.3337913818,
    "96":0.3337913818,
    "97":0.3337913818,
    "98":0.3337913818,
    "99":0.3337913818
  },
  "screen_name":{
    "0":"SunseekerCabo",
    "1":"OKCFOX",
    "2":"OKCScouterHurtt",
    "3":"lutherkent",
    "4":"OKMallen",
    "5":"OKMallen",
    "6":"dicky0921",
    "7":"dicky0921",
    "8":"johnnyoxyde",
    "9":"DrMCar",
    "10":"rick00000758",
    "11":"Vulture3B",
    "12":"BLizzB08",
    "13":"ryanwayne88",
    "14":"janetd007",
    "15":"Brunette25B",
    "16":"Brunette25B",
    "17":"Brunette25B",
    "18":"RASmith9",
    "19":"JCannyE",
    "20":"TEIAfrica360",
    "21":"ragnheioura",
    "22":"paddytad",
    "23":"Bsunsine1974",
    "24":"Bsunsine1974",
    "25":"anniewe3",
    "26":"hal68458947",
    "27":"mwilson196892",
    "28":"alsobrook_jj",
    "29":"rick00000758",
    "30":"MaijaVogel",
    "31":"KindsleHolli",
    "32":"reesejgorman",
    "33":"iam_dhillart",
    "34":"KindsleHolli",
    "35":"Brunette25B",
    "36":"dbreed714",
    "37":"ethio142536",
    "38":"ethio142536",
    "39":"Johannes3005",
    "40":"nick_sal1",
    "41":"nick_sal1",
    "42":"Bridget22220182",
    "43":"Bridget22220182",
    "44":"JeffreyLasky3",
    "45":"PoliticsOfFear",
    "46":"DaNutSo1",
    "47":"caffeykat",
    "48":"Johannes3005",
    "49":"learnt_to_code",
    "50":"ryanwayne88",
    "51":"ATHEoST",
    "52":"JeffreyLasky3",
    "53":"Nomad65806691",
    "54":"Peatches66",
    "55":"Peatches66",
    "56":"DonnaPrather",
    "57":"Soonergeddon",
    "58":"DonnaPrather",
    "59":"OKCFOX",
    "60":"ethio142536",
    "61":"MKahn84",
    "62":"bagginszak1",
    "63":"GK73986146",
    "64":"thequeso",
    "65":"ethio142536",
    "66":"rick00000758",
    "67":"GeoffAllen1591",
    "68":"Johannes3005",
    "69":"DyerRealEstate",
    "70":"Chriswomble2",
    "71":"FeelHood",
    "72":"unrly6lackblake",
    "73":"CeriasOphis",
    "74":"ATHEoST",
    "75":"cslewisthegoat",
    "76":"helicopterpage",
    "77":"FuckJac96691228",
    "78":"awake_not_woke9",
    "79":"HayMan85241181",
    "80":"jghodgson",
    "81":"MrsMolchan",
    "82":"myndubznz",
    "83":"Jeff_64_58",
    "84":"RAFloyd",
    "85":"Johnsportslaw",
    "86":"BLizzB08",
    "87":"GravyTheHuman",
    "88":"AZStormTracker",
    "89":"spm_ebooks",
    "90":"Johannes3005",
    "91":"wootendw",
    "92":"12secDD",
    "93":"Sindrake",
    "94":"Sindrake",
    "95":"ragnheioura",
    "96":"helianthus_tilt",
    "97":"Cabal_Educator",
    "98":"Cabal_Educator",
    "99":"delcityboy405"
  },
  "Likes":{
    "0":0,
    "1":1,
    "2":0,
    "3":3,
    "4":1,
    "5":0,
    "6":4,
    "7":0,
    "8":1,
    "9":1,
    "10":1,
    "11":0,
    "12":0,
    "13":2,
    "14":0,
    "15":0,
    "16":1,
    "17":1,
    "18":0,
    "19":1,
    "20":1,
    "21":4,
    "22":0,
    "23":1,
    "24":1,
    "25":5,
    "26":0,
    "27":0,
    "28":4,
    "29":1,
    "30":1,
    "31":0,
    "32":37,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":34,
    "40":0,
    "41":2,
    "42":36,
    "43":3,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":62,
    "49":0,
    "50":1,
    "51":5,
    "52":0,
    "53":0,
    "54":3,
    "55":4,
    "56":0,
    "57":2,
    "58":2,
    "59":0,
    "60":1,
    "61":1,
    "62":2,
    "63":0,
    "64":1,
    "65":3,
    "66":0,
    "67":0,
    "68":6,
    "69":0,
    "70":0,
    "71":0,
    "72":35,
    "73":0,
    "74":0,
    "75":1,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":1,
    "84":0,
    "85":0,
    "86":2,
    "87":1,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":12,
    "97":19,
    "98":184,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":6,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":16,
    "40":0,
    "41":0,
    "42":3,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":32,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":1,
    "98":1,
    "99":1
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}