{
  "full_text":{
    "0":"@PhilFalcone3 @nada_lemming @CallaWalsh Several. For one, our president doesn't have his critics murdered with poison or windows.",
    "1":"@levitatinmn Dri hp konek k windows ya https:\/\/t.co\/EeT7lTA5K4",
    "2":"@AaronNagler Why do missed superbowl windows hurt so much 🫠",
    "3":"Our team has been providing quality designs and implementations since 1984! Our experience and dedication guarantees customer satisfaction! To learn more, contact us today. 🌐: https:\/\/t.co\/0MYa4ha0gr\n\n#CBSOklahoma #modernhome #homedesign  #customwindows #dreamhome #windows https:\/\/t.co\/wwfGfYPCJo",
    "4":"@menopausego @tempeststing Had it in a rented property, sprayed mould spray let it dry n vacuumed it. Kept windows open every afternoon for an hour. Repeated it several times, as it was a large patch. Finally, once I was certain it was gone, painted with mould-resistant paint. Can be done not impossible.",
    "5":"@Louis_Tomlinson @LlSTENlNG_PARTY definitely a driving around with the windows down song",
    "6":"@OklahomaDNA @DJGarrettEbs I’ll dive out the west side windows if he does",
    "7":"@powermetalchick @WJADragon Coyotes and hawks are in every US state. Just use caution, lock doors and windows and you’ll be fine. Let the BBQing commence! https:\/\/t.co\/3VuPpDwrFb",
    "8":"🅿️ Be Safe - before you park:\n\n🔒 Lock your doors &amp; windows.\n👛 Do not leave valuables in sight - (like phones, laptops, purses, wallets, etc.,).\n🔦 If you have the option, choose a parking spot that is well-lit.\n🔑 Do not hide a spare key in or on your car - it can be found. https:\/\/t.co\/sBU8dzaB9i",
    "9":"@JGaraf @jorrick834 @gail_ratko @gregkellyusa Officers left the guard post as Z.Alam &amp; others continued to smash windows where A.Babbitt was then shot by Lt.Byrd. John Sullivan as Jaydenx live-streamed J6 inside US Capitol.",
    "10":"@BornAKang I’ve never seen a cop car with his windows down for no reason, doubt this is real probability staged somehow",
    "11":"https:\/\/t.co\/DGI5eGFtmd\n\nGetting those busted windows done will help, too. Longer the wait, higher the costs. They are rising fast. \n\nJust paid atty again re: contractor water damage. Might have movement soon.",
    "12":"@stevesi This mostly happens in tvshows where everyone has the newest Samsung Phone.\n\nOr in the early 2010's most shows used Windows Phones and these were the only instances you could actually see a Windows Phone.",
    "13":"Diosss, hoy por fin le diré adiós a Windows https:\/\/t.co\/J0SdiNIBp5",
    "14":"Through you windows I see symbols that's how you can play no tricks on me",
    "15":"@DeniTechh It depends on the project and it’s ecosystem (web, apps, games?) \n\nBut generally I’d say:\n\n1. MacOS (already have that machine)\n2. Linux ( fallback )\n3. Windows (I try to avoid it. Failed me too many times)",
    "16":"@TwitchSupport Android and windows",
    "17":"No, I actually have my windows cracked lol https:\/\/t.co\/PRZdAMg9xD",
    "18":"opening my windows xp vm just to set it to olive green and then shutting it down and going to bed, they sure dont make being neurodivergent easy",
    "19":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win!",
    "20":"windows 11 is the worse thing to happen",
    "21":"Transfer Windows closed anyway why are ppl biting at this photoshop",
    "22":"@KDogPeele @Adespicablemuf1 @julie_kelly2 The documentary was interesting. Questioned the bar-fight style of LEO interacting with crowd. Sus actors included Ray Epps &amp; others, many @ Lobby doors whereAshli Babbitt was shot by Lt.Byrd after others (incl Z.Alam) smashed windows after dismissing 3 LEO from guard position.",
    "23":"@michaelscottfc Mera na ek bhai hai unka b nam Abdullah hai, wo bhi illogical behas krny ka shok rkhty hain, but i just say khush rho bhai jese apko thek lgy,😁\nso similarly ap babar rkho as a captain mein shadab ko support krlu g, i can't open those close windows of ur brain🙏",
    "24":"@iFireMonkey Windows 7?",
    "25":"It’s snowing and … it’s sticking. We’ll have snow in the broken windows soon again and we need a few thousand more to cover the down payment on the furnace. \n\nhttps:\/\/t.co\/Sw98ZmJn7V",
    "26":"@ask_aubry Roll up the windows and shoo him away",
    "27":"@GuestName10 @drmistercody I accidentally formatted the windows directory at that age, after my dad got upset with me for trying to use the Windows system application to format a floppy and insisted I use DOS. 🤣",
    "28":"Sleeping w the windows open tonight",
    "29":"@TRowOU @rudysbbq Coach, there are plenty of fans who prefer to repair the foundation of The Palace before we replace broken windows. Help us set reasonable expectations. When do contend for a championship? 2024, 25, 26…Longer?",
    "30":"Listen to ‘Crying with the Windows Down’ EP by @farenrachels on @Spotify!  https:\/\/t.co\/1cfpV95Npr",
    "31":"Nashville is bringing in a new crop of talent in country music and Georgia singer-songwriter @farenrachels is at the top of the list!  She just released her new EP ‘Crying with the Windows Down’ on Friday (11\/11\/22) and we hope you can relate to it as much as we have!!! https:\/\/t.co\/fHSDWhzw5P",
    "32":"I just entered to win $10,000 in windows and doors from Renewal by Andersen @rbacorp. Enter for your chance to win!",
    "33":"Applying weatherstripping around the frames of windows and doors helps boost winter warmth and cuts energy costs. Add door sweeps to the base of drafty doors to keep heat in and cold air out. https:\/\/t.co\/hRa3MMkoc3",
    "34":"Im done jokin wit yall on here but 3 of yall i txt an compliment yall not cuz i want u yall beautiful but symthings need be said nun bout a oast wats to come windows closing",
    "35":"@haleyhaleyooo I literally live 20 minutes from Norman(OU) and end up by campus several times a month, but almost every time I’ll talk @stevie_laDale into taking a slow lap around campus with the windows down just to take it in, and we will still go ride scooters around campus for fun.",
    "36":"@thejaymo There’s also Fujitsu’s WorldsAway (1995) released on CompuServe and later the web. Built by the creators of Lucasfilm’s Habitat for windows and Mac, it built on the original concepts from Habitat but did it better. Player housing, vending machines, etc. https:\/\/t.co\/JzfqOubdDD",
    "37":"I completed the game Butterfly (Windows), via @TrueAchievement https:\/\/t.co\/ypqoRpmKFe",
    "38":"@agustin_hiponia @IanColdwater Elon was kicked from Paypal for trying to wresle Paypal to migrate to Windows. So maybe Elon is very invested in the Microsoft ecosystem. Maybe RPC is a more normal tech in desktop programming so is what he know.",
    "39":"@BunnyQuartz If you need help, I am in the middle of building mine. Installing the windows and etc.",
    "40":"Windows close fast in the NFL he doesn't have time to triple and quadruple check if CeeDee runs the right route. He trusted him to know what to do and he didn't. https:\/\/t.co\/TsUCaQus9a",
    "41":"@MysterySolvent 30% off drapes for your windows refurbishing through November!",
    "42":"Sitting on my porch with my windows open listening to @iNi_Kamoze #HereComesTheHotstepper The neighbors already bitchen. 🗣Turn That Shit Down!\nMe: 🗣Go Pound Sand!!!! https:\/\/t.co\/RCVYJfuJ7G",
    "43":"Nothing like some @OzzyOsbourne to get the blood flowing and pissing the neighbors off. Windows are raised and the sound system is turned all the way up🔇🔈🔉🔊 \n#NoMoreTears https:\/\/t.co\/6QHj3J1U88",
    "44":"Last night's film entertainment was 'Seven Psychopaths' (2012), 4☆ Dir. Martin McDonagh (In Bruges, Three Billboards, The Banshees of Inisherin).\nTonight's entertainment is one ravenous psychopath clearing two rooms in preparation for fitting of final four windows. https:\/\/t.co\/ls3aEtEH5S",
    "45":"@JayVanOrman @DammitIggy @SeaborneAndrew @CAT1PRO @Tx_sweet_tea @geotruckr @TamiK_Colorado @CweetKeller @stang_michael @tcoley1 @JeffMG68 @TerryMeek15 @Scooby_Barkley @HARROW_h @honeybabger48 @calipam93312 @mez_merrill @elusive_gp @AllenCahill @supersteak @AZ_HogMan @kbbcubed @FoundinNV @jonllast @LaurieSzaroz @PedalFull @BellaJeepGirl @goodenough_fu @CityofTwoRivers @evltwnHD1 @vaneat91rs @Mark_R1_5VY @JayDee1418 @TexasDamnit @TheFigen @tyler_casper @InterestingFol1 @mikebienc @THEJeepMafia @Tank92007670 @gerarditomuris1 @BEyes60 @Bellagiotime @SeawolvesRugby @SeattleKraken @Seahawks @MongolianGrill Was 32 here this morning\nWindows were frosted over on my invisible Ferrari",
    "46":"@Buccaneers @TomBrady we may win this game, you may be the greatest fucking quarterback ever. But we suck, we are old, we are slow. The windows closed, thank you Tom, now go home.",
    "47":"We have a very old home … the layout plus the busted windows I can’t get help with (I had a whole thread about the local loan program &amp; how contractors wouldn’t work with it) make it especially bad. Maybe people will care if I mention the cats lol.",
    "48":"Woke up to the sound of some one psst calling me, \n\nWas all alone upstairs with the windows wide open.",
    "49":"Mid2014のMacBookを引き続き使ってるんだけど次買うのWindowsでも良い気がしてきた。",
    "50":"@DojaCat u got jokes 😆no lie tho u couldve shouldve ....25\/75 wouldve bacc when u was in black an white but windows close every day🤷🏾‍♂️",
    "51":"@AKorybko @Podolyak_M Andy, do you think the tiny tsar likes constructive criticism? He doesn’t like ANY criticism so you better stay away from windows, tea, road trips and clean underwear for the next couple of weeks https:\/\/t.co\/lEFU5PeJNq",
    "52":"@ChrisMartellCMX @Windows Thank you!",
    "53":"Kids with me at the 100th anniversary of the Womble Company, distributing Pella Windows &amp; Doors. They have generously selected @VCP_HQ as their 2022 charity to support and tonight we are raising money for the #OKCVCP campus. Oklahomans take care of our #Veterans https:\/\/t.co\/x7WOwwrrf0",
    "54":"@mangocivilian bro checked everything. all windows were closed. there’s no other point of air getting thru. only left with one explanation now.",
    "55":"@Camtana25 They’ve never spent close to that much across 2 transfer windows. Howe is doing a good job but that squad badly needed investment",
    "56":"144PCS Snowflakes Window Clings Christmas Decorations Window Stickers Ornaments Blue White Xmas Winter Wonderland Decals for Glass Windows (8 Sheets) https:\/\/t.co\/nMzFt5SWOZ via @amazon #winter #snowflakes #christmastime",
    "57":"@Camtana25 They spent £200m+ over the last 2 transfer windows",
    "58":"The @DStvUganda remote control is as if windows 98 https:\/\/t.co\/lkoQqTLmPO",
    "59":"if you can have triple glazed windows you can certainly have triple glazed donuts \n\nmakes you think !",
    "60":"@MarkEnsign3 @Windows Thanks!",
    "61":"The guy that tints his windows lol #oplive #oplivenation",
    "62":"Got good pussy have him bussin out my windows",
    "63":"@thisisetv Here's mine, inspired by Windows https:\/\/t.co\/RX0hDQPC59",
    "64":"@BBCNews November in Ontario still got doors and Windows open . Still nipping out for bit of Angling ..  thus is not Normal ..",
    "65":"a quem interessar, o aplicativo do whatsapp pela windows store está ligeiramente melhor que pelo navegador",
    "66":"Windows update... I hate you so much...",
    "67":"Some nigga deserve every bit of crazy bitch they encounter. I don't feel bad that this hoe busted out your car windows. Or fought yo bald headed ass baby momma.",
    "68":"@saurabhtop Ronak tawa fry(khanpur), bhura tawa fry(Dariyapur), food in(opposite of sidi sayyed mosque- famous stone latticework windows, magic chicken",
    "69":"Need ideas for your next #home project? Take inspiration from our designs when you check out our product gallery: https:\/\/t.co\/w3K7uYFBit\n\n📸: @Windsor_Windows\n\n#CBSOklahoma #modernhome #homedesign  #customdoors #customwindows #dreamhome #windows #doors https:\/\/t.co\/YxgQSUBA2D",
    "70":"@ToddOnFranchise It's really fun to do a game there in the afternoon when the sun shines in those windows. I actually got the game stopped to have the refs correct the score when I was doing an OCU game there years ago. Homecooking abounds there.",
    "71":"Thank you windows for making my taskbar and start menu unusable with this new update! So cool and helpful! Fuck you",
    "72":"Apple shows Windows some love with new Music, TV, and iCloud photos integration: #BigData #MachineLearning #AI #IoT CC @motorcycletwitt https:\/\/t.co\/GD9KLKcyJS https:\/\/t.co\/w3gfm7oosn",
    "73":"Made some small changes to my latest @Windows inspired theme to use with stock Samsung launcher. Added backgrounds to the folders to match the rest of the theme. https:\/\/t.co\/gbPPH1QIvr",
    "74":"@ddarkfantacy @Windows Here you go https:\/\/t.co\/6YRZLAxK4J",
    "75":"The PC market needs another reinvention — is Microsoft’s Surface up for it again?: #Tech #Data mt: @MIKEQUINDAZZI https:\/\/t.co\/1wKYA72MDU https:\/\/t.co\/9xTD2kkXLP",
    "76":"Revamp your classic and boring windows with stylish and functional residential window films. These inexpensive addition elevates the look of your home and protects your home interiors from fading. https:\/\/t.co\/FusXSvqrt2 #windowtint #normanwindowfilm https:\/\/t.co\/AaOXYaX2hr",
    "77":"I found these old Cap'n Crunch screensavers and they seem to still work with Windows 10. Find something that makes you happy today and share it. https:\/\/t.co\/PaybvPSZVW https:\/\/t.co\/1lhBGVdutw",
    "78":"Another @Windows inspired theme made in #KLWP https:\/\/t.co\/s21qAVkTYR",
    "79":"Day 4 should finish (at 4pm builder's end of day) with 16 windows replaced. Then it's just a matter of me doing another 2-4 hours cleaning &amp; reassembling a couple of rooms.\nThankfully they're all off on a stag this weekend, so I'll have 3 days off.\n#GrandDesigns it ain't.",
    "80":"Change the HVAC filters, put up the storm windows, clean out the gutters. If it all sounds like a chore now, imagine when its 20 degrees outside. There’s still time to get your home ready for winter’s cold, snow and ice. https:\/\/t.co\/2hP7suPW0P https:\/\/t.co\/ofegGhUQWp",
    "81":"@geerlingguy @enichols @CraftComputing You can run Server 2022 trial for up to 180 days and then still extend it if I'm not mistaken.  You could just keep migrating the domain config over and over.  :) https:\/\/t.co\/a6bZhTGrpn",
    "82":"Close the windows and turn off the A\/C cos we are leaving.",
    "83":"Not saying anything on Potter until we’re two windows in",
    "84":"That was so mind-numbingly shite that I've now no energy whatsoever to bother dissecting it. Some of those players need banishing altogether over the next two windows and Conte needs to stop setting us up like we're some fucking relegation fodder. #thfc",
    "85":"@SawyerMerritt dang, iOS only.   @elonmusk how long till I can subscribe on Windows or Android?",
    "86":"@Kremlinpool_RIA Another defeat for the tiny tsar. Maybe he should be careful around windows",
    "87":"@kpru He better stay away from windows, cars, bridges, tea with FSB officers and clean underwear if he wants it to be three weeks https:\/\/t.co\/HDFr30eheB",
    "88":"@kpru He better stay away from windows, cars, tea with FSB officers and clean underwear https:\/\/t.co\/G4nwhtrXKT",
    "89":"Can’t explain how therapeutic it is to be able to wake up in your own shit, open the windows, hook your phone up to the BT speaker &amp; deep clean your house!!! Light candles! Start dinner!! SO therapeutic!!!",
    "90":"@Erivlt Me recuerda un power user opinando de informatica. \"Pues yo creo que Windows es el mejor sistema operativo porque...\".",
    "91":"@im_BirB Open your windows!!!",
    "92":"@jamnotjellyy @_A_Nope @mauthe_grant @LongFormMath My alma mater health science college building was built in the 70s with 0 windows for that’s reason",
    "93":"Day 3. Should have 12 windows completed by sundown.\nHopefully Sunak will not reintroduce a window tax, otherwise I'm stuffed.",
    "94":"@indubitablyND Coming from the Windows world as a programmer after 25 yrs to the Mac world, I finally understood that they really are different through and through, not just different skins of the same features. It is so much more peaceful for me on Apple than it was on Win\/Android.",
    "95":"Something cozy, mid century vibes, bigger windows but nothing drastic, lots of greens and faded colors https:\/\/t.co\/7FUiIMtiPN",
    "96":"@RPAdamRah1 “I know where you live, Adam!” “Keep your windows locked!” She didn't know where he lived, but she was trying everything to get out of this corner.",
    "97":"@krisvancleave Ask Bill Gates if the printers are operating on Windows Vista",
    "98":"There are good windows, there are bad windows, and then there's us... \n\nWe offer custom, incredibly designed high-quality wood, vinyl, aluminum or steel windows that will make you wish you had them done sooner. 📸: @TheMarvinBrand\n\n#CBSOklahoma #modernhome #customwindows https:\/\/t.co\/Sw673iQ1jU",
    "99":"And clinging to bad, broken software.  If twitter existed only on Windows NT or OS X 10.5 they’d never leave. https:\/\/t.co\/vJPZhz7aWB"
  },
  "date":{
    "0":1668697402000,
    "1":1668666272000,
    "2":1668655353000,
    "3":1668643253000,
    "4":1668634453000,
    "5":1668633089000,
    "6":1668631809000,
    "7":1668628384000,
    "8":1668625502000,
    "9":1668622636000,
    "10":1668622374000,
    "11":1668615791000,
    "12":1668614690000,
    "13":1668613714000,
    "14":1668577252000,
    "15":1668563840000,
    "16":1668562419000,
    "17":1668559905000,
    "18":1668556863000,
    "19":1668551991000,
    "20":1668539992000,
    "21":1668536696000,
    "22":1668535158000,
    "23":1668533383000,
    "24":1668531866000,
    "25":1668524262000,
    "26":1668519103000,
    "27":1668474230000,
    "28":1668467590000,
    "29":1668464447000,
    "30":1668463611000,
    "31":1668463601000,
    "32":1668463129000,
    "33":1668448955000,
    "34":1668447956000,
    "35":1668439505000,
    "36":1668413650000,
    "37":1668401180000,
    "38":1668398965000,
    "39":1668382277000,
    "40":1668379802000,
    "41":1668375389000,
    "42":1668372281000,
    "43":1668371819000,
    "44":1668357520000,
    "45":1668355407000,
    "46":1668350966000,
    "47":1668344457000,
    "48":1668340118000,
    "49":1668334940000,
    "50":1668331466000,
    "51":1668323915000,
    "52":1668322335000,
    "53":1668301983000,
    "54":1668292889000,
    "55":1668285897000,
    "56":1668285247000,
    "57":1668285185000,
    "58":1668276349000,
    "59":1668241875000,
    "60":1668231526000,
    "61":1668220540000,
    "62":1668198584000,
    "63":1668197878000,
    "64":1668193405000,
    "65":1668189553000,
    "66":1668188754000,
    "67":1668183940000,
    "68":1668175602000,
    "69":1668124809000,
    "70":1668116640000,
    "71":1668115133000,
    "72":1668106629000,
    "73":1668105288000,
    "74":1668103549000,
    "75":1668098254000,
    "76":1668096023000,
    "77":1668090603000,
    "78":1668085661000,
    "79":1668067579000,
    "80":1668044715000,
    "81":1668038438000,
    "82":1668038205000,
    "83":1668030537000,
    "84":1668030128000,
    "85":1668023097000,
    "86":1668009778000,
    "87":1668009359000,
    "88":1668009225000,
    "89":1668004157000,
    "90":1667998494000,
    "91":1667995903000,
    "92":1667987810000,
    "93":1667978815000,
    "94":1667976502000,
    "95":1667975697000,
    "96":1667972558000,
    "97":1667955208000,
    "98":1667952026000,
    "99":1667941464000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.2,
    "3":0.5,
    "4":0.0993197279,
    "5":-0.0777777778,
    "6":0.0,
    "7":0.5208333333,
    "8":0.25,
    "9":0.0,
    "10":0.0222222222,
    "11":0.225,
    "12":0.22,
    "13":0.0,
    "14":0.0,
    "15":0.0166666667,
    "16":0.0,
    "17":0.4,
    "18":0.1444444444,
    "19":0.9,
    "20":-0.4,
    "21":-0.1,
    "22":0.3333333333,
    "23":0.0,
    "24":0.0,
    "25":-0.0638888889,
    "26":0.0,
    "27":0.0,
    "28":0.0,
    "29":-0.1,
    "30":-0.1972222222,
    "31":0.1554661195,
    "32":0.9,
    "33":-0.7,
    "34":0.85,
    "35":-0.0038383838,
    "36":0.2916666667,
    "37":-0.4,
    "38":0.2833333333,
    "39":0.0,
    "40":0.2428571429,
    "41":0.0,
    "42":-0.2249059606,
    "43":0.4,
    "44":0.1666666667,
    "45":0.0,
    "46":0.0714285714,
    "47":0.026,
    "48":0.1,
    "49":0.0,
    "50":-0.0833333333,
    "51":0.2166666667,
    "52":0.0,
    "53":0.0,
    "54":-0.009375,
    "55":0.0625,
    "56":0.0,
    "57":-0.05,
    "58":-0.1,
    "59":0.2678571429,
    "60":0.25,
    "61":0.8,
    "62":0.7,
    "63":0.0,
    "64":-0.0375,
    "65":0.0,
    "66":-0.3,
    "67":-0.65,
    "68":0.1333333333,
    "69":0.0,
    "70":-0.18,
    "71":0.0693181818,
    "72":0.3181818182,
    "73":0.125,
    "74":0.0,
    "75":0.0,
    "76":-0.1111111111,
    "77":0.45,
    "78":0.0,
    "79":0.0,
    "80":-0.0083333333,
    "81":0.5,
    "82":0.0,
    "83":0.0,
    "84":-0.3,
    "85":-0.025,
    "86":-0.05,
    "87":0.3555555556,
    "88":0.4333333333,
    "89":0.373735119,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.1357142857,
    "95":-0.0666666667,
    "96":0.2130681818,
    "97":0.0,
    "98":0.3,
    "99":-0.3666666667
  },
  "mean_polarity":{
    "0":0.084178825,
    "1":0.084178825,
    "2":0.084178825,
    "3":0.084178825,
    "4":0.084178825,
    "5":0.084178825,
    "6":0.084178825,
    "7":0.084178825,
    "8":0.084178825,
    "9":0.084178825,
    "10":0.084178825,
    "11":0.084178825,
    "12":0.084178825,
    "13":0.084178825,
    "14":0.084178825,
    "15":0.084178825,
    "16":0.084178825,
    "17":0.084178825,
    "18":0.084178825,
    "19":0.084178825,
    "20":0.084178825,
    "21":0.084178825,
    "22":0.084178825,
    "23":0.084178825,
    "24":0.084178825,
    "25":0.084178825,
    "26":0.084178825,
    "27":0.084178825,
    "28":0.084178825,
    "29":0.084178825,
    "30":0.084178825,
    "31":0.084178825,
    "32":0.084178825,
    "33":0.084178825,
    "34":0.084178825,
    "35":0.084178825,
    "36":0.084178825,
    "37":0.084178825,
    "38":0.084178825,
    "39":0.084178825,
    "40":0.084178825,
    "41":0.084178825,
    "42":0.084178825,
    "43":0.084178825,
    "44":0.084178825,
    "45":0.084178825,
    "46":0.084178825,
    "47":0.084178825,
    "48":0.084178825,
    "49":0.084178825,
    "50":0.084178825,
    "51":0.084178825,
    "52":0.084178825,
    "53":0.084178825,
    "54":0.084178825,
    "55":0.084178825,
    "56":0.084178825,
    "57":0.084178825,
    "58":0.084178825,
    "59":0.084178825,
    "60":0.084178825,
    "61":0.084178825,
    "62":0.084178825,
    "63":0.084178825,
    "64":0.084178825,
    "65":0.084178825,
    "66":0.084178825,
    "67":0.084178825,
    "68":0.084178825,
    "69":0.084178825,
    "70":0.084178825,
    "71":0.084178825,
    "72":0.084178825,
    "73":0.084178825,
    "74":0.084178825,
    "75":0.084178825,
    "76":0.084178825,
    "77":0.084178825,
    "78":0.084178825,
    "79":0.084178825,
    "80":0.084178825,
    "81":0.084178825,
    "82":0.084178825,
    "83":0.084178825,
    "84":0.084178825,
    "85":0.084178825,
    "86":0.084178825,
    "87":0.084178825,
    "88":0.084178825,
    "89":0.084178825,
    "90":0.084178825,
    "91":0.084178825,
    "92":0.084178825,
    "93":0.084178825,
    "94":0.084178825,
    "95":0.084178825,
    "96":0.084178825,
    "97":0.084178825,
    "98":0.084178825,
    "99":0.084178825
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.2,
    "3":0.5,
    "4":0.5857142857,
    "5":0.3944444444,
    "6":0.0,
    "7":0.5,
    "8":0.75,
    "9":0.0,
    "10":0.2944444444,
    "11":0.55,
    "12":0.48,
    "13":0.0,
    "14":0.0,
    "15":0.4333333333,
    "16":0.0,
    "17":0.4,
    "18":0.5777777778,
    "19":0.4,
    "20":0.6,
    "21":0.1,
    "22":0.3333333333,
    "23":0.45,
    "24":0.0,
    "25":0.3222222222,
    "26":0.0,
    "27":0.0,
    "28":0.5,
    "29":0.5,
    "30":0.4444444444,
    "31":0.4163299663,
    "32":0.4,
    "33":1.0,
    "34":1.0,
    "35":0.2777777778,
    "36":0.4166666667,
    "37":0.4,
    "38":0.4833333333,
    "39":0.0,
    "40":0.5678571429,
    "41":0.0,
    "42":0.5296296296,
    "43":0.4,
    "44":0.5222222222,
    "45":0.0,
    "46":0.4714285714,
    "47":0.472,
    "48":0.4333333333,
    "49":0.0,
    "50":0.2166666667,
    "51":0.425,
    "52":0.0,
    "53":0.0,
    "54":0.36875,
    "55":0.3916666667,
    "56":0.05,
    "57":0.0833333333,
    "58":0.2,
    "59":0.5714285714,
    "60":0.2,
    "61":0.7,
    "62":0.6,
    "63":0.0,
    "64":0.575,
    "65":0.0,
    "66":0.55,
    "67":0.7833333333,
    "68":0.9833333333,
    "69":0.0,
    "70":0.3,
    "71":0.5681818182,
    "72":0.5272727273,
    "73":0.65,
    "74":0.0,
    "75":0.0,
    "76":0.7222222222,
    "77":0.6,
    "78":0.0,
    "79":0.0,
    "80":0.5625,
    "81":1.0,
    "82":0.0,
    "83":0.0,
    "84":0.4,
    "85":0.7,
    "86":0.75,
    "87":0.4333333333,
    "88":0.6,
    "89":0.675,
    "90":0.0,
    "91":0.5,
    "92":0.0,
    "93":0.0,
    "94":0.5035714286,
    "95":0.4166666667,
    "96":0.5,
    "97":0.0,
    "98":0.7222222222,
    "99":0.6888888889
  },
  "mean_subjectivity":{
    "0":0.3562466414,
    "1":0.3562466414,
    "2":0.3562466414,
    "3":0.3562466414,
    "4":0.3562466414,
    "5":0.3562466414,
    "6":0.3562466414,
    "7":0.3562466414,
    "8":0.3562466414,
    "9":0.3562466414,
    "10":0.3562466414,
    "11":0.3562466414,
    "12":0.3562466414,
    "13":0.3562466414,
    "14":0.3562466414,
    "15":0.3562466414,
    "16":0.3562466414,
    "17":0.3562466414,
    "18":0.3562466414,
    "19":0.3562466414,
    "20":0.3562466414,
    "21":0.3562466414,
    "22":0.3562466414,
    "23":0.3562466414,
    "24":0.3562466414,
    "25":0.3562466414,
    "26":0.3562466414,
    "27":0.3562466414,
    "28":0.3562466414,
    "29":0.3562466414,
    "30":0.3562466414,
    "31":0.3562466414,
    "32":0.3562466414,
    "33":0.3562466414,
    "34":0.3562466414,
    "35":0.3562466414,
    "36":0.3562466414,
    "37":0.3562466414,
    "38":0.3562466414,
    "39":0.3562466414,
    "40":0.3562466414,
    "41":0.3562466414,
    "42":0.3562466414,
    "43":0.3562466414,
    "44":0.3562466414,
    "45":0.3562466414,
    "46":0.3562466414,
    "47":0.3562466414,
    "48":0.3562466414,
    "49":0.3562466414,
    "50":0.3562466414,
    "51":0.3562466414,
    "52":0.3562466414,
    "53":0.3562466414,
    "54":0.3562466414,
    "55":0.3562466414,
    "56":0.3562466414,
    "57":0.3562466414,
    "58":0.3562466414,
    "59":0.3562466414,
    "60":0.3562466414,
    "61":0.3562466414,
    "62":0.3562466414,
    "63":0.3562466414,
    "64":0.3562466414,
    "65":0.3562466414,
    "66":0.3562466414,
    "67":0.3562466414,
    "68":0.3562466414,
    "69":0.3562466414,
    "70":0.3562466414,
    "71":0.3562466414,
    "72":0.3562466414,
    "73":0.3562466414,
    "74":0.3562466414,
    "75":0.3562466414,
    "76":0.3562466414,
    "77":0.3562466414,
    "78":0.3562466414,
    "79":0.3562466414,
    "80":0.3562466414,
    "81":0.3562466414,
    "82":0.3562466414,
    "83":0.3562466414,
    "84":0.3562466414,
    "85":0.3562466414,
    "86":0.3562466414,
    "87":0.3562466414,
    "88":0.3562466414,
    "89":0.3562466414,
    "90":0.3562466414,
    "91":0.3562466414,
    "92":0.3562466414,
    "93":0.3562466414,
    "94":0.3562466414,
    "95":0.3562466414,
    "96":0.3562466414,
    "97":0.3562466414,
    "98":0.3562466414,
    "99":0.3562466414
  },
  "screen_name":{
    "0":"pteridoid",
    "1":"ixivni",
    "2":"MessnerTyus",
    "3":"sellingwindows",
    "4":"xxSachinx",
    "5":"alyssa22dobbins",
    "6":"litty_city_OU",
    "7":"KorraSatsuki",
    "8":"ParkingOKC",
    "9":"ConnieJobrewer2",
    "10":"OUfutball",
    "11":"karriehiggins",
    "12":"HariSeldn",
    "13":"notthedroide",
    "14":"ilobhim",
    "15":"ratacibernetica",
    "16":"Dant3filth",
    "17":"Krown_Royaal",
    "18":"CoolPantaloon",
    "19":"aquariun9",
    "20":"NormalOsuplayer",
    "21":"Yurimulla",
    "22":"ConnieJobrewer2",
    "23":"Zayy_Shayy",
    "24":"Miragedzero",
    "25":"karriehiggins",
    "26":"tenuto86",
    "27":"DroningG",
    "28":"taber_garett",
    "29":"v_dawg",
    "30":"ccplaylist_",
    "31":"ccplaylist_",
    "32":"aquariun9",
    "33":"DavidJo00182194",
    "34":"Sullygle1",
    "35":"adub528",
    "36":"stublad",
    "37":"JohnDFrees",
    "38":"Teiman",
    "39":"Escarosa1",
    "40":"Deuce1042",
    "41":"CyranoTheThird",
    "42":"GIJOE6732",
    "43":"GIJOE6732",
    "44":"MarkGleaves",
    "45":"kdwho",
    "46":"Peter72711481",
    "47":"karriehiggins",
    "48":"SlbHassleBee",
    "49":"nobody_zaidan",
    "50":"Sullygle1",
    "51":"CitizenByX",
    "52":"JordanX1785",
    "53":"jdunnington",
    "54":"johankilam",
    "55":"_Jeromeo",
    "56":"AntiquesTJ",
    "57":"_Jeromeo",
    "58":"NzeAaron",
    "59":"nertlightened",
    "60":"JordanX1785",
    "61":"StayNBroke",
    "62":"ilonielle",
    "63":"JordanX1785",
    "64":"DavidJonPearce",
    "65":"evernotcool",
    "66":"Peary_C",
    "67":"u2nice",
    "68":"ShahidChauhan27",
    "69":"sellingwindows",
    "70":"tdsellars",
    "71":"Nyarg33",
    "72":"Jea_Janine",
    "73":"JordanX1785",
    "74":"JordanX1785",
    "75":"Jea_Janine",
    "76":"OklahomaWindow",
    "77":"Commodork",
    "78":"JordanX1785",
    "79":"MarkGleaves",
    "80":"ATDFarmers",
    "81":"rayrayrayraydog",
    "82":"greencrosslive",
    "83":"joelgrodt",
    "84":"Tottingham_Sean",
    "85":"JevVandegrift",
    "86":"CitizenByX",
    "87":"CitizenByX",
    "88":"CitizenByX",
    "89":"Maaiine",
    "90":"Teiman",
    "91":"TheBlobDrawer",
    "92":"__hiipow3r__",
    "93":"MarkGleaves",
    "94":"TroyKing",
    "95":"leightxmc",
    "96":"ThiefKuni",
    "97":"CalebFRitchie",
    "98":"sellingwindows",
    "99":"seanteachesmath"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":1,
    "5":0,
    "6":1,
    "7":2,
    "8":1,
    "9":1,
    "10":960,
    "11":4,
    "12":3,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":0,
    "18":4,
    "19":0,
    "20":0,
    "21":1,
    "22":1,
    "23":2,
    "24":0,
    "25":8,
    "26":0,
    "27":6,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":2,
    "36":0,
    "37":0,
    "38":0,
    "39":1,
    "40":1,
    "41":0,
    "42":0,
    "43":1,
    "44":1,
    "45":6,
    "46":0,
    "47":7,
    "48":0,
    "49":0,
    "50":0,
    "51":1,
    "52":1,
    "53":7,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":0,
    "61":0,
    "62":0,
    "63":83,
    "64":0,
    "65":0,
    "66":8,
    "67":0,
    "68":0,
    "69":2,
    "70":3,
    "71":1,
    "72":1,
    "73":22,
    "74":1,
    "75":0,
    "76":0,
    "77":12,
    "78":36,
    "79":0,
    "80":1,
    "81":1,
    "82":5,
    "83":0,
    "84":1,
    "85":0,
    "86":1,
    "87":0,
    "88":3,
    "89":3,
    "90":0,
    "91":0,
    "92":1,
    "93":0,
    "94":1,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":4
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":20,
    "26":0,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":0,
    "46":0,
    "47":1,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":4,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":2,
    "70":0,
    "71":0,
    "72":1,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":2,
    "78":4,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}