{
  "full_text":{
    "0":"10\/13 (2) Ignorant Murder: It is simply not true that mothers are killing their children or \"ending their pregnancy\" in ignorance. \n\nEveryone knows how babies are made and where they come from. Abortion is premeditated. Abortion by pill or procedure is not spontaneous.",
    "1":"@OrderChristian @smashbaals Also abortion was pushed by racism in the USA and worldwide. It was designed to keep minorities minority.",
    "2":"The Church of Jesus Christ of Latter-day Saints said Tuesday it supports proposed federal legislation to safeguard same-sex marriages.\nhttps:\/\/t.co\/ARsD8XiDwR",
    "3":"@umichvoter I feel like Ohio voters should either get a marijuana or abortion measure on the ballot for 24",
    "4":"@marigold6368 Children are born.\nAn abortion is a medical procedure that removes a fetus from a uterus and ending a pregnancy. \n\nWords matter",
    "5":"@Shannon5200208 @incompleteocean @Krispi_Largo @SkeptikH @LilaGraceRose And the consequence of an unwanted pregnancy could be abortion care. \n\nYou are wrong. I am free to choose for myself.",
    "6":"But there's far more serious issues! Reproductive rights are threatened by people other than those who literally believe raped people may not get an abortion. Racism doesn't stop once you have eliminated the glaring oppression faced by Afro-Americans.",
    "7":"@Not_the_Bee Possibly because they keep on taking up stances that aren't popular?\n\nBanning abortion was the opposite end of wanting abortions up to the day of delivery. Beating kids over the head with bibles that are gay was the opposite end of the transgender stance.\n\nIt's all extreme..",
    "8":"Today we was celebrating world prematurity day…some of you here had non living premature babies by abortion #happypremmothersday",
    "9":"@Elonmush99 @MWash90 @FifthTrumpet @PunishedHog @bobafett215 @keeperixx @NoLieWithBTC Yea. Totally. It’s why her and fought over abortion the other day for six hours. Totally lol",
    "10":"@LibmanDot @davidhogg111 Abortion.",
    "11":"@NEWSMAX What if you just stopped letting women use abortion as birth control?",
    "12":"I love when men feel the need to comment on abortion lolllll please remind me how you’ve ever carried a child?",
    "13":"@Mrmemeispretty1 idr the abortion episode but it's probably there",
    "14":"Oklahoma Medical Association to continue political influence by lobbying for abortion exceptions https:\/\/t.co\/pTLD8Fc1Qq",
    "15":"@TomFitton You would have to go back more than 50 years. Abortion rate at Dobbs was less than pre-Roe. Look at the numbers before pontificating.",
    "16":"@MattWalshBlog But yet they push for abortion? Hypocrites!",
    "17":"@JoJoFromJerz Same way they vote against abortion when they pay someone to get an abortion.",
    "18":"If you're defending the regimes in Bolivia\/Cuba\/Nicaragua\/Peru\/Venezuela in 2022 you're not actually left of center. There's nothing progressive about authoritarian regimes that repress indigenous activists, ban abortion, destroy the environment, and support Russian imperialism.",
    "19":"The Ortega regime is a fucking dictatorship that bans abortion and prosecutes other Sandinistas who had literally fought against the Contras lmao, there's no reason to bootlick for it https:\/\/t.co\/lwXCm3Y4az",
    "20":"This cause is close to my heart - please sign: https:\/\/t.co\/gwUaGYCIqz",
    "21":"@SoCalSkydiver71 @RealMTrombley @AP Ultra MAGA nit understanding what I'm getting at? Shocker lol\n\nAnd uhh that's just your opinion, Roe protected women's rights to abortion many women like having that right and taking it away made them outraged",
    "22":"@SoCalSkydiver71 @RealMTrombley @AP Oh and abortion that's also effective against Republicans",
    "23":"@ScottforFlorida @DavidWestin @BloombergTV @HerschelWalker Americans are all in to hold Republicans accountable. Pro-life? You support abortion funding Walker? You promote a \"man\" that turns his back on his babies from multiple women after they are born? Threatens his ex-wife's life at gun point? Christian? No way!! Pathetic!",
    "24":"@ReverendWarnock And you deny truth by supporting abortion. https:\/\/t.co\/G5sF6x1ern",
    "25":"@disclosetv Then what was abortion all about?",
    "26":"@BotchedBird @TroyPuyear @lavern_spicer You can say the same for both sides. The entire abortion argument is a real argument though. And they pretend it’s strictly to ignore the woman’s rights… that’s just disingenuous… it’s ignoring the entire circumstance.",
    "27":"@joncoopertweets Codify abortion",
    "28":"@NotSoHushPuppy @Heather4amazon @March_for_Life The only abortion bans were set by old men in robes. Bring it to a vote. Like those brace states did last week.",
    "29":"@NotSoHushPuppy @Heather4amazon @March_for_Life Human rights are a global issue. \n\nRemind me, how many states confirmed abortion rights? How many had a proposition on the ballot?",
    "30":"@NotSoHushPuppy @Heather4amazon @March_for_Life Nope. \nBody autonomy \nSecurity of the person \nBoth human rights.\n\nSecurity of the person is part of our Charter of Rights- respecting the right for Canadian women to choose abortion if wanted",
    "31":"@NotSoHushPuppy @Heather4amazon @March_for_Life No babies are killed in an abortion. Babies are born. Abortion is removing the fetus and ending a pregnancy. https:\/\/t.co\/hyDljDdbEf",
    "32":"@NotSoHushPuppy @Heather4amazon @March_for_Life No biggie. If pregnancy happens I can abort. It's not me who has the problem.\n\nHow about you don't conceive. Then you don't have to worry about abortion.",
    "33":"@NotSoHushPuppy @Heather4amazon @March_for_Life Wrong again. Many people accessing abortion care are either married or in a committed relationship. \n\nAnd I can be selfish with my body.",
    "34":"@BelyndaSpruill @spooniechels You seem to be. We are all good with abortion.",
    "35":"@BelyndaSpruill @spooniechels @Karmatrumpsgod @TJ_onfire @feminemi1y @StudentsforLife Abortion can be the responsible choice.",
    "36":"@BelyndaSpruill @Karmatrumpsgod @spooniechels @TJ_onfire @feminemi1y @StudentsforLife Irresponsibly left sperm is the cause of all unwanted pregnancies. Women are only fertile 4 to 6 irregular days a month while men are fertile 100% of the time. Want to cut down on abortion numbers, get the men to control their sperm.",
    "37":"@ewarren Liz. Each state makes their own decision on abortion. SCOTUS gave this decision back to the states. You should know this by now. You are the one who is a distraction from the truth.",
    "38":"@EzraDrissman Why are you so obsessed with other people's pregnancies?\n\nIf you don't like abortion don't have one. Otherwise it is none of your business. https:\/\/t.co\/XbI46Wk2QE",
    "39":"It's really funny seeing \"pro-life\" orgs also opposing LGBTIQA+ rights, because it's just giving up the game and admitting that they're just partisan Republican organizations who use abortion as a pretext. https:\/\/t.co\/olv7JC7B2C",
    "40":"Lmao you don't even have a majority on the Supreme Court to overturn Obergefell, this is literally less of a winning issue for you than abortion is. Good luck with \"we need to outlaw same-sex marriage\" when you can't even get Gorsuch or Roberts on board anymore. https:\/\/t.co\/de2Io1tY85",
    "41":"@matloff @JonathanTurley 2) A woman who waits too long in pregnancy to get an abortion should, IMAO, be regarded as having VOLUNTARILY committed herself to carry the fetus to full term and give sustenance after birth.",
    "42":"@guyschultz Christians affirm life begins at fertilization\/conception. But, #BigProlife does not affirm that all preborn deserve due process and equal protection under the law to include laws against the abortion pill.",
    "43":"@BelyndaSpruill @spooniechels Lol. So abortion is OK as long as we feel ashamed? \n\nNope. I felt relief then happiness. I felt like a huge weight had been lifted off of me.\n\nNo shame.",
    "44":"A Lawmaker Seeks to Make Oklahoma  Top-10 State For Women, Omits Abortion From Study https:\/\/t.co\/QB6RD9r0di",
    "45":"@BelyndaSpruill @feminemi1y @StudentsforLife Nope. I don't have a problem with abortion. J will have all the sex I can and if my birth control fails, abortion care here I come!!!",
    "46":"@DancingRos48 @MattWalshBlog But it’s still human and viable on its own or not, abortion still ends a human life. \nAnd the other side wants it to go clear to partial birth. One side seems worse than the other.",
    "47":"@BelyndaSpruill @feminemi1y @StudentsforLife You are aware that all birth control has a failure rate? If it does abortion care can be sought. \n\nYou do not understand rights or choice. Certainly don't understand that a fetus is not a child, and that a *womb* is actually a uterus.",
    "48":"11\/11 Let us, “Open our mouths for the mute, for the rights of all who are destitute” (Pro 31:8). Let us, “call for legislation which both outlaws self-induced abortion through abortion pills and establishes due process and equal protection for all preborn lives.”",
    "49":"10\/11 Even worse, abortion pills are not safe for preborn children; they murder children. \n\nMr. President, because life begins at fertilization\/conception…\n\nhttps:\/\/t.co\/LzU9CAOEfI",
    "50":"8\/11 Mr. President, in matter of moments, from her phone a woman 11 wks pregnant can go online and get a prescription from a doctor in Europe and a pharmacy in India will mail abortion pills to her house. 11 weeks. That is almost 3 months old, nearly out of 1st trimester.",
    "51":"7\/11 They found that in the first week after SB 8 went into effect, daily requests for abortion pills increased by 1,180%.”* They expect that 50-70 abortions per day in TX are self-managed by abortion pills.\n\nhttps:\/\/t.co\/llFFfUsFA5",
    "52":"6\/11 In January this year, the Journal of the American Medical Association released a study titled, “Association of Texas Senate Bill 8 With Requests for Self-managed Medication Abortion.” SB 8 bans abortion after 6 weeks.",
    "53":"5\/11 “…It also underscores how central this method has become to US abortion provision.” https:\/\/t.co\/YfbXHSDfas\n\nMr. President,in April 2021, the FDA announced it would allow mail-order abortion pills; making abortion access easier than ever before. \n\nWhat is the effect?",
    "54":"4\/11 …medication abortion accounted for 54% of all abortions.”*\n\n“This new data point powerfully illustrates that medication abortion has gained broad acceptance from both abortion patients and  providers. . . .",
    "55":"2\/11 Amendment to Resolution 6: Add the following to the end: “Further, because life begins at fertilization\/conception we call for legislation which both outlaws self-induced abortion through abortion pills and establishes due process and equal protection for all preborn lives.”",
    "56":"@HouseOfWuReborn @MattWalshBlog All the anti abortion governors won their elections",
    "57":"FBI: $25,000 to identify arsonists of anti-abortion clinic https:\/\/t.co\/a3AzGfCtkZ",
    "58":"@MageeChelsy @GregAbbott_TX How about being a woman and taking care of yourself ? Real women don't have a need for an abortion .",
    "59":"@sadlillibs @ABrown_GCSN @ughwhattheh @JackPosobiec Book banning is never going to be a winning message in swing states or \" don't say gay bills\" or abolishing abortion or abolishing gay marriage. All non winning policies in swing states",
    "60":"@MajorTravv I think enough people oppose government intervention, especially when it has to do with individual healthcare, for example, there are currently ZERO exceptions for abortion in Oklahoma, whereas, many argue that rape\/incest or even the need to save the life of the mother should.",
    "61":"@ABrown_GCSN @ughwhattheh @sadlillibs @JackPosobiec Not wrong, I am a moderate voter. DeSantis's policies are too extreme for most moderate voters. This year's election has proven one thing, the majority of people in swing states don't want extreme abortion laws or book banning or other extreme policies, which DeSantis embraces.",
    "62":"Georgia Judge Suspends State’s Abortion Ban https:\/\/t.co\/oE5UvbZVF8",
    "63":"Oklahoma Baptists just overwhelmingly passed a resolution stating, “Because life begins at fertilization\/conception we call for legislation which both outlaws self-induced abortion through abortion pills and establishes due process and equal protection for all preborn lives.” 🙏",
    "64":"@BelyndaSpruill @feminemi1y @StudentsforLife Nope. I had an abortion over 35 yrs ago. Had sons 8 and 10 yrs after. When I was healthy and ready to raise children with the love of my life. \n\nToo bad you don't understand what we are talking about.",
    "65":"While I have no problem providing scripture, the burden of proof is on those who wish to prohibit abortion based on their beliefs of when life begins in an absence of proof. https:\/\/t.co\/3C15dkmXiB https:\/\/t.co\/4TV2fy3bQk",
    "66":"@copybook_gods @Breaking911 A chemically induced miscarriage is an abortion.",
    "67":"@MWash90 All things being said though, I’d be fine voting for someone like this if they allowed abortion to be a states issue. And they just shut down a federal gov. 🤷🏻‍♀️",
    "68":"@redbikemaster @IamIann59 @Breaking911 Abortion is not murder. You need human life for it to be murder, and human life begins at birth. https:\/\/t.co\/RoKGFC0oIL",
    "69":"I just read an article saying “I Told You So”, on someone expressing her frustration on giving dems a “victory” over the abortion issue, seeing that nothing might happen.\n\nThen I checked out the author, and found out she sided with Bernie Sanders back in 2016. \n\n1\/",
    "70":"@MWash90 @Ephes5lR No. But it doesn’t change my inherent right not to die if I’m being physically threatened. Just like having legal abortion doesn’t change that I don’t have a right to kill to make more money",
    "71":"@MWash90 @Ephes5lR Full stop. Don’t tell a minority what brought us to poverty. Because what brings us to poverty is white ppl continuing to vote for dnc policies that keep us in line and push abortions to keep us the minority. Without abortion, Latino and black would make up half or more of USA.",
    "72":"@MWash90 @Ephes5lR I’m not advocating to tell him what to do. I’m saying I have the right to know if I’m with a lying pos🤷🏻‍♀️. I’d be more fine with abortion if men and family had a right to know if a killers in the fam but that brings up other issues",
    "73":"@MWash90 @Ephes5lR Agreed. The fetus has autonomy also. You may not agree and that in lies the debate I guess. But I never had a right to abortion. Just like I never have a right to a slave.",
    "74":"@MWash90 @Ephes5lR Statistically, again, wrong. The majority of abortions are done on black and Latino females. We together make up less than 20% of the USA population but we make up 80% of abortions. If you look at the demographics for abortion clinic placements, most are in latino and black comm",
    "75":"As a woman, I haven’t lost a right to abortion.  I never had one in the first place. I had a legal avenue to abort. That didn’t make it a right.",
    "76":"@Ephes5lR @MWash90 @reclaim_rainbow I agree with your initial premise, but if abortion is killing then the mother is kin and it’s her deciding. So it falls in line with her logic. It’s a faulty logic because it means your life’s value is dependent on the desire of another.",
    "77":"@MWash90 @Ephes5lR with things like housing, food, money, etc if you have the child. But I mean…that’s why abortion is aimed at minorities. It’s meant to keep poor minorities poor minorities. Abortion in america is ethnocentric genocide",
    "78":"@MWash90 @Ephes5lR If abortion magically came with financial support, free college, assistance to leave abuse, housing, or a solution to all the problems that led you there, then it would at least be understandable. But the contrary is the truth. You’re more likely to get help out of poverty—",
    "79":"@MWash90 @Ephes5lR I mean no. Planned parenthood statistics, WHO statistics, and guttmachers, all pro death organizations, show the abortion doesn’t change their financial status.",
    "80":"@MWash90 @Ephes5lR You know the woman in an abusive relationship just goes back and is likely to die, right? Abortion doesn’t help her. It just makes it so he kills her and her alone. You aren’t helping anyone.",
    "81":"@HR_Cohen @_crapsolutely @KB052276 @anthonyzenkus The issue with that is the media. The big powers have us divided on party  with the same polarizing policies so we point finger at each other (repubs &amp; dems supporters) while they rob us blind. It’s a distraction. Abortion will not be resolved because it’s good for distraction.",
    "82":"@MWash90 @Ephes5lR @reclaim_rainbow Great. Then abortion and unplugging life support are now equally accessible. Awesome. We now have some common sense laws.",
    "83":"@MWash90 @Ephes5lR Except studies all show that abortion doesn’t help those in poverty. Or abusive situations. It just sends them back to the gutter. So",
    "84":"@MWash90 @Ephes5lR I’ve lost no rights without access to abortion. I have the right to not get pregnant. And I have the right to protect myself against a rapist if forced to get pregnant. I have the right not to parent any child I have. I have all my rights.",
    "85":"@MWash90 @Ephes5lR The same studies show having an abortion doesn’t assist their circumstances. The difference between us is id rather get her out of poverty. You’d rather her abort and happily go back to poverty and work for a shitty corporation.",
    "86":"@MWash90 @Ephes5lR Voting to continue under our current economic situation to maintain the right to abort is not caring about your children. Born or otherwise. You’re the one who said women turned against the red for abortion. If they enjoy being broke and a shitty economy, cool. They’ve spoken",
    "87":"@cum_groyper @ghow @Big_D_Goldstein @miles_commodore HOW IS ABORTION RACIST.\nWHITE WOMEN ABORT TOO LMAO",
    "88":"@tedcruz The only disastrous policies are coming for the Republicans. At least the Democrats are trying to freaking help people. Y'all just let me starve. And if your party hadn't gone for abortion bans and attacking trans youth maybe you'd have taken both chambers.",
    "89":"Oh yeah more of this https:\/\/t.co\/WWgfXiM8TO https:\/\/t.co\/zN3Gr8p1ao",
    "90":"They’re clearly trying to make moves to keep an abortion SQ off the ballot, as they’re seeing the rest of the country protect women’s rights in this manner. https:\/\/t.co\/4fVL0c4fQI",
    "91":"Medical association to continue political push through lobby for abortion exceptions https:\/\/t.co\/8yWWYgJ80q",
    "92":"@kyrstensinema @katiehobbs Gonna dress up cute and quirky so you can vote against codifying abortion rights?",
    "93":"@Naija_PR Must they wed in that church? Abortion of a pregnancy that is not life threatening is not advisable",
    "94":"@NotSoHushPuppy @March_for_Life Lol. No.\n\nPeople know what they are doing when they access abortion care.\n\nWhy do you think so low of people?",
    "95":"@Naija_PR F#ck the church. \nF#ck Abortion.",
    "96":"@VicToensing That is only partially true. The youth vote was a combination of that, abortion, and ballot harvesting parental intervention",
    "97":"@JuliamSoRisky @ryanmwalters How would you feel if one of those teachers started pushing their religion or abortion on your student??? Oh...you wouldn't like that??",
    "98":"@Specific_theatr @WesleyxJohnson @EndWokeness Well, contraception is offered for everyone.\n\nAbortion shouldn't be treated this way.\n\nMy issue is the failure of transparency in abortion clinics, and the horrible fact that 1\/3rd of black pregnancies each year end in abortion, and this having gone on for decades.",
    "99":"Yes or no? Tell us why.\n\nhttps:\/\/t.co\/cCoLy8jRj6"
  },
  "date":{
    "0":1668722495000,
    "1":1668713667000,
    "2":1668713400000,
    "3":1668710460000,
    "4":1668709751000,
    "5":1668705069000,
    "6":1668698882000,
    "7":1668691961000,
    "8":1668686058000,
    "9":1668671809000,
    "10":1668665536000,
    "11":1668654822000,
    "12":1668647983000,
    "13":1668647927000,
    "14":1668646665000,
    "15":1668645196000,
    "16":1668642446000,
    "17":1668638325000,
    "18":1668638078000,
    "19":1668637575000,
    "20":1668635538000,
    "21":1668634825000,
    "22":1668633900000,
    "23":1668629609000,
    "24":1668624010000,
    "25":1668620736000,
    "26":1668616540000,
    "27":1668603281000,
    "28":1668568576000,
    "29":1668568030000,
    "30":1668567723000,
    "31":1668567232000,
    "32":1668567087000,
    "33":1668566308000,
    "34":1668564528000,
    "35":1668564297000,
    "36":1668563590000,
    "37":1668563577000,
    "38":1668556492000,
    "39":1668555167000,
    "40":1668555013000,
    "41":1668554372000,
    "42":1668553262000,
    "43":1668552619000,
    "44":1668552546000,
    "45":1668552501000,
    "46":1668551296000,
    "47":1668551207000,
    "48":1668550206000,
    "49":1668550205000,
    "50":1668550203000,
    "51":1668550202000,
    "52":1668550201000,
    "53":1668550200000,
    "54":1668550199000,
    "55":1668550197000,
    "56":1668548837000,
    "57":1668548762000,
    "58":1668548628000,
    "59":1668547680000,
    "60":1668547396000,
    "61":1668547259000,
    "62":1668546945000,
    "63":1668544624000,
    "64":1668541379000,
    "65":1668540309000,
    "66":1668538635000,
    "67":1668538288000,
    "68":1668538219000,
    "69":1668537946000,
    "70":1668535672000,
    "71":1668535570000,
    "72":1668535445000,
    "73":1668535281000,
    "74":1668535239000,
    "75":1668534806000,
    "76":1668534334000,
    "77":1668534034000,
    "78":1668533977000,
    "79":1668533873000,
    "80":1668533714000,
    "81":1668533529000,
    "82":1668533427000,
    "83":1668533382000,
    "84":1668533354000,
    "85":1668533289000,
    "86":1668532667000,
    "87":1668532464000,
    "88":1668531195000,
    "89":1668530166000,
    "90":1668529844000,
    "91":1668529808000,
    "92":1668524497000,
    "93":1668523312000,
    "94":1668522206000,
    "95":1668519938000,
    "96":1668516764000,
    "97":1668515498000,
    "98":1668499951000,
    "99":1668488400000
  },
  "polarity":{
    "0":-0.2375,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":-0.05,
    "6":0.0145833333,
    "7":0.1486111111,
    "8":0.0,
    "9":0.225,
    "10":0.0,
    "11":0.0,
    "12":0.5,
    "13":0.0,
    "14":0.0,
    "15":0.1111111111,
    "16":0.0,
    "17":0.0,
    "18":-0.075,
    "19":-0.0416666667,
    "20":0.0,
    "21":0.1714285714,
    "22":0.6,
    "23":-0.25,
    "24":0.25,
    "25":0.0,
    "26":0.05,
    "27":0.0,
    "28":0.0333333333,
    "29":0.28,
    "30":0.1428571429,
    "31":-0.2,
    "32":0.0,
    "33":-0.0625,
    "34":0.7,
    "35":0.2,
    "36":-0.0518518519,
    "37":0.3,
    "38":-0.3125,
    "39":-0.075,
    "40":0.4083333333,
    "41":0.15,
    "42":-0.0625,
    "43":0.47,
    "44":0.0,
    "45":-0.9765625,
    "46":0.0166666667,
    "47":0.0369047619,
    "48":-0.0416666667,
    "49":-0.325,
    "50":0.1777777778,
    "51":0.125,
    "52":0.0,
    "53":0.0,
    "54":0.1662878788,
    "55":-0.03125,
    "56":0.0,
    "57":0.0,
    "58":0.2,
    "59":0.4583333333,
    "60":0.1,
    "61":0.03125,
    "62":0.0,
    "63":0.125,
    "64":0.125,
    "65":-0.0125,
    "66":0.0,
    "67":0.1305555556,
    "68":0.0,
    "69":0.0,
    "70":0.2542857143,
    "71":0.1033333333,
    "72":0.2726190476,
    "73":0.2857142857,
    "74":-0.1,
    "75":0.2553571429,
    "76":0.0,
    "77":-0.4,
    "78":0.1833333333,
    "79":-0.15625,
    "80":0.0952380952,
    "81":0.015,
    "82":0.46875,
    "83":0.0,
    "84":0.203968254,
    "85":0.0,
    "86":0.205952381,
    "87":0.3,
    "88":-0.3333333333,
    "89":0.5,
    "90":0.1,
    "91":0.0,
    "92":0.25,
    "93":0.0,
    "94":0.4,
    "95":0.0,
    "96":0.175,
    "97":0.0,
    "98":-0.4944444444,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0622706003,
    "1":0.0622706003,
    "2":0.0622706003,
    "3":0.0622706003,
    "4":0.0622706003,
    "5":0.0622706003,
    "6":0.0622706003,
    "7":0.0622706003,
    "8":0.0622706003,
    "9":0.0622706003,
    "10":0.0622706003,
    "11":0.0622706003,
    "12":0.0622706003,
    "13":0.0622706003,
    "14":0.0622706003,
    "15":0.0622706003,
    "16":0.0622706003,
    "17":0.0622706003,
    "18":0.0622706003,
    "19":0.0622706003,
    "20":0.0622706003,
    "21":0.0622706003,
    "22":0.0622706003,
    "23":0.0622706003,
    "24":0.0622706003,
    "25":0.0622706003,
    "26":0.0622706003,
    "27":0.0622706003,
    "28":0.0622706003,
    "29":0.0622706003,
    "30":0.0622706003,
    "31":0.0622706003,
    "32":0.0622706003,
    "33":0.0622706003,
    "34":0.0622706003,
    "35":0.0622706003,
    "36":0.0622706003,
    "37":0.0622706003,
    "38":0.0622706003,
    "39":0.0622706003,
    "40":0.0622706003,
    "41":0.0622706003,
    "42":0.0622706003,
    "43":0.0622706003,
    "44":0.0622706003,
    "45":0.0622706003,
    "46":0.0622706003,
    "47":0.0622706003,
    "48":0.0622706003,
    "49":0.0622706003,
    "50":0.0622706003,
    "51":0.0622706003,
    "52":0.0622706003,
    "53":0.0622706003,
    "54":0.0622706003,
    "55":0.0622706003,
    "56":0.0622706003,
    "57":0.0622706003,
    "58":0.0622706003,
    "59":0.0622706003,
    "60":0.0622706003,
    "61":0.0622706003,
    "62":0.0622706003,
    "63":0.0622706003,
    "64":0.0622706003,
    "65":0.0622706003,
    "66":0.0622706003,
    "67":0.0622706003,
    "68":0.0622706003,
    "69":0.0622706003,
    "70":0.0622706003,
    "71":0.0622706003,
    "72":0.0622706003,
    "73":0.0622706003,
    "74":0.0622706003,
    "75":0.0622706003,
    "76":0.0622706003,
    "77":0.0622706003,
    "78":0.0622706003,
    "79":0.0622706003,
    "80":0.0622706003,
    "81":0.0622706003,
    "82":0.0622706003,
    "83":0.0622706003,
    "84":0.0622706003,
    "85":0.0622706003,
    "86":0.0622706003,
    "87":0.0622706003,
    "88":0.0622706003,
    "89":0.0622706003,
    "90":0.0622706003,
    "91":0.0622706003,
    "92":0.0622706003,
    "93":0.0622706003,
    "94":0.0622706003,
    "95":0.0622706003,
    "96":0.0622706003,
    "97":0.0622706003,
    "98":0.0622706003,
    "99":0.0622706003
  },
  "subjectivity":{
    "0":0.775,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.85,
    "6":0.6354166667,
    "7":0.5805555556,
    "8":0.0,
    "9":0.6083333333,
    "10":0.0,
    "11":0.0,
    "12":0.6,
    "13":0.0,
    "14":0.05,
    "15":0.1888888889,
    "16":0.0,
    "17":0.125,
    "18":0.025,
    "19":0.725,
    "20":0.0,
    "21":0.6839285714,
    "22":0.8,
    "23":0.25,
    "24":0.25,
    "25":0.0,
    "26":0.41875,
    "27":0.0,
    "28":0.4222222222,
    "29":0.42,
    "30":0.3178571429,
    "31":0.0,
    "32":0.0,
    "33":0.6625,
    "34":0.6,
    "35":0.55,
    "36":0.4296296296,
    "37":0.5,
    "38":0.6875,
    "39":0.7,
    "40":0.6041666667,
    "41":0.475,
    "42":0.3125,
    "43":0.54,
    "44":0.0,
    "45":0.3,
    "46":0.3703703704,
    "47":0.3053571429,
    "48":0.375,
    "49":0.55,
    "50":0.3666666667,
    "51":0.1666666667,
    "52":0.0,
    "53":0.25,
    "54":0.5890151515,
    "55":0.30625,
    "56":0.0,
    "57":0.0,
    "58":0.3,
    "59":0.6666666667,
    "60":0.56,
    "61":0.771875,
    "62":0.0,
    "63":0.5416666667,
    "64":0.5666666667,
    "65":0.0,
    "66":0.0,
    "67":0.3944444444,
    "68":0.1,
    "69":0.0,
    "70":0.3828571429,
    "71":0.33,
    "72":0.4892857143,
    "73":0.5357142857,
    "74":0.4666666667,
    "75":0.4011904762,
    "76":0.0,
    "77":0.6,
    "78":0.6166666667,
    "79":0.34375,
    "80":0.5119047619,
    "81":0.3733333333,
    "82":0.65625,
    "83":0.0,
    "84":0.4678571429,
    "85":0.0625,
    "86":0.380952381,
    "87":0.5,
    "88":0.7333333333,
    "89":0.5,
    "90":0.3833333333,
    "91":0.05,
    "92":1.0,
    "93":0.0,
    "94":0.5,
    "95":0.0,
    "96":0.825,
    "97":0.0,
    "98":0.5777777778,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3395626714,
    "1":0.3395626714,
    "2":0.3395626714,
    "3":0.3395626714,
    "4":0.3395626714,
    "5":0.3395626714,
    "6":0.3395626714,
    "7":0.3395626714,
    "8":0.3395626714,
    "9":0.3395626714,
    "10":0.3395626714,
    "11":0.3395626714,
    "12":0.3395626714,
    "13":0.3395626714,
    "14":0.3395626714,
    "15":0.3395626714,
    "16":0.3395626714,
    "17":0.3395626714,
    "18":0.3395626714,
    "19":0.3395626714,
    "20":0.3395626714,
    "21":0.3395626714,
    "22":0.3395626714,
    "23":0.3395626714,
    "24":0.3395626714,
    "25":0.3395626714,
    "26":0.3395626714,
    "27":0.3395626714,
    "28":0.3395626714,
    "29":0.3395626714,
    "30":0.3395626714,
    "31":0.3395626714,
    "32":0.3395626714,
    "33":0.3395626714,
    "34":0.3395626714,
    "35":0.3395626714,
    "36":0.3395626714,
    "37":0.3395626714,
    "38":0.3395626714,
    "39":0.3395626714,
    "40":0.3395626714,
    "41":0.3395626714,
    "42":0.3395626714,
    "43":0.3395626714,
    "44":0.3395626714,
    "45":0.3395626714,
    "46":0.3395626714,
    "47":0.3395626714,
    "48":0.3395626714,
    "49":0.3395626714,
    "50":0.3395626714,
    "51":0.3395626714,
    "52":0.3395626714,
    "53":0.3395626714,
    "54":0.3395626714,
    "55":0.3395626714,
    "56":0.3395626714,
    "57":0.3395626714,
    "58":0.3395626714,
    "59":0.3395626714,
    "60":0.3395626714,
    "61":0.3395626714,
    "62":0.3395626714,
    "63":0.3395626714,
    "64":0.3395626714,
    "65":0.3395626714,
    "66":0.3395626714,
    "67":0.3395626714,
    "68":0.3395626714,
    "69":0.3395626714,
    "70":0.3395626714,
    "71":0.3395626714,
    "72":0.3395626714,
    "73":0.3395626714,
    "74":0.3395626714,
    "75":0.3395626714,
    "76":0.3395626714,
    "77":0.3395626714,
    "78":0.3395626714,
    "79":0.3395626714,
    "80":0.3395626714,
    "81":0.3395626714,
    "82":0.3395626714,
    "83":0.3395626714,
    "84":0.3395626714,
    "85":0.3395626714,
    "86":0.3395626714,
    "87":0.3395626714,
    "88":0.3395626714,
    "89":0.3395626714,
    "90":0.3395626714,
    "91":0.3395626714,
    "92":0.3395626714,
    "93":0.3395626714,
    "94":0.3395626714,
    "95":0.3395626714,
    "96":0.3395626714,
    "97":0.3395626714,
    "98":0.3395626714,
    "99":0.3395626714
  },
  "screen_name":{
    "0":"DustyDeevers",
    "1":"MindYourBiz2015",
    "2":"OKCFOX",
    "3":"NoahStallings",
    "4":"sahbdeane",
    "5":"sahbdeane",
    "6":"ClintUnplugged",
    "7":"LenWhalenX",
    "8":"station_venting",
    "9":"MindYourBiz2015",
    "10":"BennieOwen1895",
    "11":"thatOKgirl1985",
    "12":"morganbreanna",
    "13":"That1MuteFroggy",
    "14":"OklahomaDigest",
    "15":"SuzetteHatfield",
    "16":"NeuroHomicide",
    "17":"Soonergirl12",
    "18":"SailorHaumea",
    "19":"SailorHaumea",
    "20":"TsalagiOK",
    "21":"R6Noob_",
    "22":"R6Noob_",
    "23":"AndyRT18",
    "24":"KarlaBotts",
    "25":"f35e1a799f1c435",
    "26":"nick_sal1",
    "27":"TheresaMosier",
    "28":"sahbdeane",
    "29":"sahbdeane",
    "30":"sahbdeane",
    "31":"sahbdeane",
    "32":"sahbdeane",
    "33":"sahbdeane",
    "34":"sahbdeane",
    "35":"sahbdeane",
    "36":"sahbdeane",
    "37":"oklahoman_the",
    "38":"helicopterpage",
    "39":"SailorHaumea",
    "40":"SailorHaumea",
    "41":"wootendw",
    "42":"DustyDeevers",
    "43":"sahbdeane",
    "44":"streuli",
    "45":"sahbdeane",
    "46":"HayMan85241181",
    "47":"sahbdeane",
    "48":"DustyDeevers",
    "49":"DustyDeevers",
    "50":"DustyDeevers",
    "51":"DustyDeevers",
    "52":"DustyDeevers",
    "53":"DustyDeevers",
    "54":"DustyDeevers",
    "55":"DustyDeevers",
    "56":"Chriswomble2",
    "57":"kfor",
    "58":"sherrihankins",
    "59":"soonermagickim",
    "60":"DevinNewsom",
    "61":"soonermagickim",
    "62":"OKChronicle",
    "63":"DustyDeevers",
    "64":"sahbdeane",
    "65":"helicopterpage",
    "66":"helicopterpage",
    "67":"MindYourBiz2015",
    "68":"helicopterpage",
    "69":"CyranoTheThird",
    "70":"MindYourBiz2015",
    "71":"MindYourBiz2015",
    "72":"MindYourBiz2015",
    "73":"MindYourBiz2015",
    "74":"MindYourBiz2015",
    "75":"MindYourBiz2015",
    "76":"MindYourBiz2015",
    "77":"MindYourBiz2015",
    "78":"MindYourBiz2015",
    "79":"MindYourBiz2015",
    "80":"MindYourBiz2015",
    "81":"ethio142536",
    "82":"MindYourBiz2015",
    "83":"MindYourBiz2015",
    "84":"MindYourBiz2015",
    "85":"MindYourBiz2015",
    "86":"MindYourBiz2015",
    "87":"SwankeyPanst",
    "88":"j_keck",
    "89":"magggwai",
    "90":"DevinNewsom",
    "91":"OklahomaDigest",
    "92":"LARPGamesDM",
    "93":"NdukweCharlesN3",
    "94":"sahbdeane",
    "95":"ABOYTweets",
    "96":"MaiserMurray",
    "97":"EdEntwistle",
    "98":"Shroglodyte",
    "99":"OKCFOX"
  },
  "Likes":{
    "0":3,
    "1":0,
    "2":0,
    "3":17,
    "4":0,
    "5":2,
    "6":0,
    "7":1,
    "8":0,
    "9":1,
    "10":1,
    "11":1,
    "12":1,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":10,
    "19":0,
    "20":0,
    "21":2,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":1,
    "29":1,
    "30":1,
    "31":1,
    "32":1,
    "33":1,
    "34":2,
    "35":2,
    "36":3,
    "37":0,
    "38":0,
    "39":5,
    "40":0,
    "41":0,
    "42":11,
    "43":4,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":37,
    "49":29,
    "50":28,
    "51":29,
    "52":29,
    "53":30,
    "54":31,
    "55":37,
    "56":0,
    "57":4,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":603,
    "64":14,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":1,
    "82":1,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":6,
    "91":0,
    "92":1,
    "93":0,
    "94":2,
    "95":0,
    "96":0,
    "97":0,
    "98":4,
    "99":1
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":2,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":2,
    "50":1,
    "51":1,
    "52":1,
    "53":1,
    "54":1,
    "55":1,
    "56":0,
    "57":2,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":67,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":1,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}