{
  "full_text":{
    "0":"What the actual Fuck? Fry his ass! I am done being anti death penalty when it comes to this scum. I wish for firing squad. https:\/\/t.co\/jHdGuqCFZj",
    "1":"@KOSURadio This reminds me of the work of Dr. Courtney Vaughn https:\/\/t.co\/5dTIVml0RV",
    "2":"A former Texas judge reflects on the death penalty cases he's overseen. #Texas #deathpenalty\n\nhttps:\/\/t.co\/CpPbWqR1sJ",
    "3":"Abolish the death penalty.",
    "4":"#HappeningNow: A group is #protesting the death penalty ahead of death row inmate Richard Fairchild’s execution this morning. Fairchild is set to die by lethal injection for the ‘93 brutal murder of his girlfriend’s 3-year-old son, Adam Broomhall in #DelCity. @OKCFOX https:\/\/t.co\/UYoqWkn0Fp",
    "5":"Add my name to this list.\n\n26 clergy call for death penalty moratorium in Oklahoma https:\/\/t.co\/CcjOPdhwQf via @theoklahoman_",
    "6":"Clergy groupc all for moratorium on Oklahoma-sponsored executions https:\/\/t.co\/L0cg3BkGLr",
    "7":"Oklahoma to seek death penalty for man accused of raping, killing toddler in Enid https:\/\/t.co\/8NE3lqngL1",
    "8":"“She needs to be more responsible, she needs to grow the fuck up” - an actual quote from a man that couldn’t pay his gas bill so it got shut off and has been living at my house for free for a week. First gay person in history imo that deserves the death penalty",
    "9":"Oklahoma to seek death penalty for man accused of raping, killing toddler in Enid https:\/\/t.co\/8NE3lqmIVt",
    "10":"Wow. Just wow. So tough.\n\nNPR: How working on prison executions harms people and changes their views.\nhttps:\/\/t.co\/VtRDIgUxQ2",
    "11":"“No one who NPR spoke with whose work required them to witness executions in (13 different states) expressed support for the death penalty afterward, NPR found.” https:\/\/t.co\/Xb2htBFzJE",
    "12":"the death penalty for selling drugs is crazy",
    "13":"@FoxNews Both parents should get the death penalty and rot in hell!!",
    "14":"26 clergy call for death penalty moratorium in Oklahoma https:\/\/t.co\/eA9YxA1GIg",
    "15":"State seeks death penalty in Enid toddler rape, murder case https:\/\/t.co\/u4FNQ91PSv",
    "16":"How working on prison executions harms people and changes their views : NPR by Chiara Eisner.  https:\/\/t.co\/hphTlskAMK",
    "17":"Oklahoma seeks death penalty in Enid toddler murder case  https:\/\/t.co\/nOTDdIPfTA",
    "18":"THE LATEST: \n\nhttps:\/\/t.co\/zl22sMWhDr",
    "19":"The State of Oklahoma seeks the death penalty against Michael Geiger, the man accused of sexually assaulting and killing a 2-year-old girl earlier this year at a hotel in Enid. @koconews \n\n(Former article on this case) \nhttps:\/\/t.co\/OuUd6ARKSS",
    "20":"State seeks death penalty in Enid toddler rape, murder case https:\/\/t.co\/o7uq7RNpXB",
    "21":"State To Seek The Death Penalty In Enid Toddler Murder Case  https:\/\/t.co\/FEZrsyZxQr",
    "22":"@Eb_Qasemi @SuneEngel There are exactly only 23 counties in the world that has death penalty! A little Google is a good thing to do",
    "23":"@Eb_Qasemi @SuneEngel Yeah it’s Islamic sharia law based on superstitions and events happened 5000 years ago. Death penalty rarely happens on other judiciary systems in other countries… you belong to those small minority who thinks everyone should die if they set a foot wrong! MINORITY, you know!",
    "24":"@Eb_Qasemi @SuneEngel Oh so when they kill innocent people they are not subject to death penalty? But if someone like Navid Afkari has a private complaint you hang them? I’d call that hypocritical and an unjust judiciary system that favours a few not everyone!",
    "25":"@Eb_Qasemi @SuneEngel Yes lawful arrests if they have committed a crime is certainly the case, but beating defenceless women for ideological reasons is a crime itself. We send police to prisons for that.also very insensitive to compare death penalty to holocaust! Germans paid the price, so will iran.",
    "26":"26 clergy call for death penalty moratorium in Oklahoma https:\/\/t.co\/ImKVvdWztH",
    "27":"@wrong_speak Fentanyl trafficking should be a death penalty. 💀",
    "28":"@Eb_Qasemi @SuneEngel Also what kind of law apart from Islamic sharia gives the prosecutor the power to sentence civilians to death penalty because they have private complaint? These rule of laws may worked in 5000years ago but they lost its appeal to modern societies. That’s what @WSJ should write!",
    "29":"@MargSchinas Why don’t start that advice with your big boss The USA . They also practice death penalty. As you said in your profile, you promote European way of life, but that doesn’t work for everyone. Live your live and let other live theirs.",
    "30":"@SuneEngel The problem with your fact checking exercise is that the regime doesn’t always announce the death penalty, they just do it. official numbers don’t tell the truth. execution and death penalty doesn’t always mean hanging people, they rape and kill in prisons. Context is important",
    "31":"You really trust state prosecutors to convict and put to death the right ppl!? I get the stiff penalty to stop the drug prob, but I fear it will end up with under pressure prosecutors convicting wrong people. https:\/\/t.co\/OKI4MvBwIL",
    "32":"@theangriestbuni @davenewworld_2 They're going to be asking people who sell drugs to receive the death penalty?",
    "33":"@MWash90 @Ephes5lR Nah. They’re not ppl. I’m pro death penalty but I’ll compromise. Age animals, do medical testing on Pedos and serial killers",
    "34":"I believe in the death penalty for people like this. https:\/\/t.co\/bOphCVtlrD",
    "35":"@Loves2Rock96 Unfortunately they arent a death penalty state. Peaceful termination is too good for Brooks tho.",
    "36":"#DarrellBrooks is literally rolling his eyes at the victims as their statements are read aloud. Nothing but a slow painful death will suffice for Brooks. Sadly the state doesn’t have the death penalty.",
    "37":"‘Vengeance belongs to God:’ OK faith leaders asking for moratorium on death penalty https:\/\/t.co\/32nRuM64X8",
    "38":"@WRNSomersetDors @CroneInAMillion A lot of men are deeply disturbed. Bring back the death penalty.",
    "39":"4 executions this week. Join with Death Penalty Action for a live, informative and prayerful on-line vigil beginning one hour prior to each scheduled execution.  Register at https:\/\/t.co\/2F5tDfW0k1 #StopExecutions #MurrayHooper #StephenBarbee #RichardFairchild #KennethSmith",
    "40":"“Given the current reality of our state’s criminal justice system, our shared convictions regarding the sanctity of human life and the proper function of state power lead us to call for an immediate moratorium on the death penalty in Oklahoma.”\nhttps:\/\/t.co\/ErdOZt7rxw https:\/\/t.co\/PzqDSwf6Qn",
    "41":"@KellyMRosati The death penalty proving to be as evil outside of the US as it is inside. Lord come quickly.",
    "42":"'Vengeance belongs to God:' OK faith leaders asking for moratorium on death penalty https:\/\/t.co\/v0k6KQ75ee",
    "43":"@TrevorAugust Damn death penalty",
    "44":"@Mmarion8 @curtgreen @UNLVRebelGrl @Kliavkoff @pac12 Didn’t know SMU had an athletics department, nobody heard of your corrupt school since you got the death penalty. Why doesn’t Big12 want a heavyweight such as SMU who is in their backyard? That tells the PAC-12 all they need to know. Conference killers. The plague comes with SMU",
    "45":"@RepThomasMassie The term \"Pro-Life\" implies that Republicans give a damn about protecting life, yet they support the death penalty, oppose drug treatment programs, vote against funding medical care for veterans, and vilify Universal Healthcare as some mythical Socialist bogeyman.",
    "46":"@BustYoTaco @ShenandoahWrit1 @Logically_JC Who said anything about killing drug users? Follow through with the death penalty for those who earned it and there would be room for the drug users. I realize logic is hard for some.",
    "47":"Petition: Bring back the Death Penalty for child sexual abuse, rape and murder https:\/\/t.co\/6S3GXHybMj",
    "48":"@Mmarion8 @UNLVRebelGrl @Kliavkoff @pac12 Haven’t seen SMU get a sniff and you belong with Rice in CUSA. Pathetic trash athletic program, should give yourself the death penalty and save the rest of us from having to watch your embarrassing athletic department kill another conference.",
    "49":"If Modulok was a real person he probably be in a insane asylum or in prison with the death penalty because this guy is attaching body parts to his body. Imagine that but human, yeah terrifying. \n\n#MastersoftheUniverse #shera #Mattel #hordak #modulok #motu40th #evilhorde #f4f https:\/\/t.co\/51YHfRG7HT",
    "50":"As Christians, we follow the Prince of Peace who was himself executed by the state -- and who preached forgiveness over revenge. Let's tell President Biden to start dismantling the federal death penalty now &gt;&gt; https:\/\/t.co\/0QXI3vEdK6",
    "51":"@neilguest1 And since I haven't moved out yes I'm not allowed under penalty of death to lay a finger on the thermostat",
    "52":"@BustYoTaco @ShenandoahWrit1 @Logically_JC If we followed through with the death penalty we wouldn't have the problem either.",
    "53":"@KTULNews Good for them!  I consider the death penalty to be something from\nwhich we've hopefully grown beyond,,,  There are intelligent ways to cut crime, but the death penalty isn't one of them..",
    "54":"@OKCFOX I am not totally against the death penalty. I do, however, believe that it does not discourage crime as implemented. If sentenced to death, one will live for many years until execution.",
    "55":"Dozens of Christian leaders from different denominations have released a statement, calling for a moratorium on the death penalty in Oklahoma.\nhttps:\/\/t.co\/AMtqImgszk",
    "56":"Of course they did. I wonder when they’ll try to escalate it to the death penalty 🙄\nWhich would most likely be cheered by all the mentally impaired 🤡🤡 that believe they support liberty.\nBut speech is violence right?\nhttps:\/\/t.co\/7hUHi6vgvK",
    "57":"Thankful for my pastor John-Mark and all other faith leaders standing against the death penalty. https:\/\/t.co\/CCUMkXu4eI",
    "58":"Dr. Overman currently discussing the relation between abortion laws and death penalty in Oklahoma. https:\/\/t.co\/ZJe8jrTWx2",
    "59":"love how texas has the death penalty https:\/\/t.co\/BGLeB7rZgk",
    "60":"@gemsofcourts Unpopular opinion: death penalty needs to be for terrorists and serial killers and not people like them. Instead of getting them rid of their sins so easily, a lifetime jail sentence should be given and during that time he must work as much as he can and provide……",
    "61":"@JackMLawrence What ?! the death penalty is for guilty criminals who deserve to die, has zero to do with speech, he can say what he wants till he’s dead. Killing a innocent baby deserves the death penalty again has zero to do with speech only what is morally good vs evil. That was ignorant🤦🏻‍♂️",
    "62":"Press Release: Christian Leaders Call for a Moratorium on the Death Penalty in Oklahoma\n\nPress conference on Nov. 14 at 1 PM. https:\/\/t.co\/J9PVhPHecq",
    "63":"Glossip claimed in the challenge that he is \"factually innocent.\" His claim has received widespread support, including from conservative pro-death penalty legislators in Oklahoma.  https:\/\/t.co\/By8CY3VhQr",
    "64":"@koconews Dude should receive the death penalty for that. Where’s my rule of law homies?",
    "65":".@UNHumanRights  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "66":".@antonioguterres  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "67":".@UN  The Islamic Republic has arbitrarily detained thousands of protesters. They are at risk of harsh sentences that carry the death penalty. The UN must do everything in its power to protect them  &amp; investigate human rights violations. #NoToExecution #نه_به_اعدام",
    "68":".@POTUS  The Islamic Republic has arbitrarily detained thousands of protesters &amp; dissidents. They are at risk of harsh sentences that carry the death penalty. I urge you to demand authorities immediately release all political prisoners. #NoToExecution #نه_به_اعدام"
  },
  "date":{
    "0":1668736375000,
    "1":1668732586000,
    "2":1668722261000,
    "3":1668709036000,
    "4":1668700055000,
    "5":1668695709000,
    "6":1668695293000,
    "7":1668681783000,
    "8":1668662170000,
    "9":1668660123000,
    "10":1668659516000,
    "11":1668651392000,
    "12":1668647802000,
    "13":1668646991000,
    "14":1668646209000,
    "15":1668646029000,
    "16":1668637740000,
    "17":1668636063000,
    "18":1668635462000,
    "19":1668634240000,
    "20":1668632711000,
    "21":1668632316000,
    "22":1668624959000,
    "23":1668624303000,
    "24":1668623244000,
    "25":1668620414000,
    "26":1668618013000,
    "27":1668612884000,
    "28":1668612326000,
    "29":1668601995000,
    "30":1668595422000,
    "31":1668571996000,
    "32":1668570811000,
    "33":1668539599000,
    "34":1668528629000,
    "35":1668525642000,
    "36":1668525294000,
    "37":1668518551000,
    "38":1668511535000,
    "39":1668491059000,
    "40":1668483783000,
    "41":1668478025000,
    "42":1668474506000,
    "43":1668463343000,
    "44":1668371035000,
    "45":1668362427000,
    "46":1668345211000,
    "47":1668336288000,
    "48":1668321682000,
    "49":1668293967000,
    "50":1668277649000,
    "51":1668259623000,
    "52":1668251550000,
    "53":1668224738000,
    "54":1668211240000,
    "55":1668209400000,
    "56":1668192150000,
    "57":1668187093000,
    "58":1668183546000,
    "59":1668183207000,
    "60":1668145884000,
    "61":1668126414000,
    "62":1668123851000,
    "63":1668097291000,
    "64":1668096667000,
    "65":1668086585000,
    "66":1668086565000,
    "67":1668086541000,
    "68":1668086501000
  },
  "polarity":{
    "0":-0.2666666667,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":-0.875,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.1952380952,
    "9":0.0,
    "10":-0.062962963,
    "11":0.0,
    "12":-0.6,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.5,
    "19":0.1666666667,
    "20":0.0,
    "21":0.0,
    "22":0.1708333333,
    "23":-0.19625,
    "24":0.0066666667,
    "25":0.1547619048,
    "26":0.0,
    "27":0.0,
    "28":0.1375,
    "29":0.0473484848,
    "30":0.04375,
    "31":-0.0392857143,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.15,
    "36":-0.5,
    "37":0.5,
    "38":0.0,
    "39":0.0787878788,
    "40":-0.1,
    "41":-0.2222222222,
    "42":0.5,
    "43":0.0,
    "44":-0.25,
    "45":0.0,
    "46":-0.2916666667,
    "47":0.25,
    "48":-1.0,
    "49":-0.45,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.8375,
    "54":0.2121212121,
    "55":0.0,
    "56":0.1714285714,
    "57":-0.125,
    "58":0.0,
    "59":0.5,
    "60":0.1777777778,
    "61":-0.0428571429,
    "62":0.0,
    "63":0.5,
    "64":0.0,
    "65":-0.1,
    "66":-0.1,
    "67":-0.1,
    "68":-0.1
  },
  "mean_polarity":{
    "0":-0.0017613157,
    "1":-0.0017613157,
    "2":-0.0017613157,
    "3":-0.0017613157,
    "4":-0.0017613157,
    "5":-0.0017613157,
    "6":-0.0017613157,
    "7":-0.0017613157,
    "8":-0.0017613157,
    "9":-0.0017613157,
    "10":-0.0017613157,
    "11":-0.0017613157,
    "12":-0.0017613157,
    "13":-0.0017613157,
    "14":-0.0017613157,
    "15":-0.0017613157,
    "16":-0.0017613157,
    "17":-0.0017613157,
    "18":-0.0017613157,
    "19":-0.0017613157,
    "20":-0.0017613157,
    "21":-0.0017613157,
    "22":-0.0017613157,
    "23":-0.0017613157,
    "24":-0.0017613157,
    "25":-0.0017613157,
    "26":-0.0017613157,
    "27":-0.0017613157,
    "28":-0.0017613157,
    "29":-0.0017613157,
    "30":-0.0017613157,
    "31":-0.0017613157,
    "32":-0.0017613157,
    "33":-0.0017613157,
    "34":-0.0017613157,
    "35":-0.0017613157,
    "36":-0.0017613157,
    "37":-0.0017613157,
    "38":-0.0017613157,
    "39":-0.0017613157,
    "40":-0.0017613157,
    "41":-0.0017613157,
    "42":-0.0017613157,
    "43":-0.0017613157,
    "44":-0.0017613157,
    "45":-0.0017613157,
    "46":-0.0017613157,
    "47":-0.0017613157,
    "48":-0.0017613157,
    "49":-0.0017613157,
    "50":-0.0017613157,
    "51":-0.0017613157,
    "52":-0.0017613157,
    "53":-0.0017613157,
    "54":-0.0017613157,
    "55":-0.0017613157,
    "56":-0.0017613157,
    "57":-0.0017613157,
    "58":-0.0017613157,
    "59":-0.0017613157,
    "60":-0.0017613157,
    "61":-0.0017613157,
    "62":-0.0017613157,
    "63":-0.0017613157,
    "64":-0.0017613157,
    "65":-0.0017613157,
    "66":-0.0017613157,
    "67":-0.0017613157,
    "68":-0.0017613157
  },
  "subjectivity":{
    "0":0.3666666667,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":1.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.4952380952,
    "9":0.0,
    "10":0.9444444444,
    "11":0.6,
    "12":0.9,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.9,
    "19":0.4444444444,
    "20":0.0,
    "21":0.0,
    "22":0.7,
    "23":0.59,
    "24":0.3416666667,
    "25":0.2904761905,
    "26":0.0,
    "27":0.0,
    "28":0.44375,
    "29":0.3291666667,
    "30":0.84375,
    "31":0.5339285714,
    "32":0.0,
    "33":0.0,
    "34":0.0,
    "35":0.7,
    "36":0.7666666667,
    "37":0.5,
    "38":0.2,
    "39":0.2,
    "40":0.2875,
    "41":0.5166666667,
    "42":0.5,
    "43":0.0,
    "44":0.75,
    "45":0.0,
    "46":0.5416666667,
    "47":0.4166666667,
    "48":1.0,
    "49":0.6,
    "50":0.0,
    "51":0.0,
    "52":0.0,
    "53":0.75,
    "54":0.5833333333,
    "55":0.3,
    "56":0.5589285714,
    "57":0.375,
    "58":0.4,
    "59":0.6,
    "60":0.3444444444,
    "61":0.6857142857,
    "62":0.0,
    "63":0.7,
    "64":0.0,
    "65":0.4666666667,
    "66":0.4666666667,
    "67":0.4666666667,
    "68":0.4666666667
  },
  "mean_subjectivity":{
    "0":0.3458954451,
    "1":0.3458954451,
    "2":0.3458954451,
    "3":0.3458954451,
    "4":0.3458954451,
    "5":0.3458954451,
    "6":0.3458954451,
    "7":0.3458954451,
    "8":0.3458954451,
    "9":0.3458954451,
    "10":0.3458954451,
    "11":0.3458954451,
    "12":0.3458954451,
    "13":0.3458954451,
    "14":0.3458954451,
    "15":0.3458954451,
    "16":0.3458954451,
    "17":0.3458954451,
    "18":0.3458954451,
    "19":0.3458954451,
    "20":0.3458954451,
    "21":0.3458954451,
    "22":0.3458954451,
    "23":0.3458954451,
    "24":0.3458954451,
    "25":0.3458954451,
    "26":0.3458954451,
    "27":0.3458954451,
    "28":0.3458954451,
    "29":0.3458954451,
    "30":0.3458954451,
    "31":0.3458954451,
    "32":0.3458954451,
    "33":0.3458954451,
    "34":0.3458954451,
    "35":0.3458954451,
    "36":0.3458954451,
    "37":0.3458954451,
    "38":0.3458954451,
    "39":0.3458954451,
    "40":0.3458954451,
    "41":0.3458954451,
    "42":0.3458954451,
    "43":0.3458954451,
    "44":0.3458954451,
    "45":0.3458954451,
    "46":0.3458954451,
    "47":0.3458954451,
    "48":0.3458954451,
    "49":0.3458954451,
    "50":0.3458954451,
    "51":0.3458954451,
    "52":0.3458954451,
    "53":0.3458954451,
    "54":0.3458954451,
    "55":0.3458954451,
    "56":0.3458954451,
    "57":0.3458954451,
    "58":0.3458954451,
    "59":0.3458954451,
    "60":0.3458954451,
    "61":0.3458954451,
    "62":0.3458954451,
    "63":0.3458954451,
    "64":0.3458954451,
    "65":0.3458954451,
    "66":0.3458954451,
    "67":0.3458954451,
    "68":0.3458954451
  },
  "screen_name":{
    "0":"Cabal_Educator",
    "1":"destinylwarrior",
    "2":"bobmueller",
    "3":"TaylorCockrell0",
    "4":"VictorParkNews",
    "5":"CbrewsterOKC",
    "6":"RichardMize",
    "7":"koconews",
    "8":"Typical_Ian",
    "9":"koconews",
    "10":"justemailsteve",
    "11":"MBryanOK",
    "12":"Funsized_123",
    "13":"MikeDcpd393",
    "14":"OklahomaDigest",
    "15":"OklahomaDigest",
    "16":"darlajane",
    "17":"koconews",
    "18":"KOCOAlyse",
    "19":"KOCOAlyse",
    "20":"kfor",
    "21":"NEWS9",
    "22":"atibz36",
    "23":"atibz36",
    "24":"atibz36",
    "25":"atibz36",
    "26":"TheOklahoman_",
    "27":"jayfogworth13",
    "28":"atibz36",
    "29":"calikiimiko",
    "30":"atibz36",
    "31":"Nomad65806691",
    "32":"drsivana99",
    "33":"MindYourBiz2015",
    "34":"diketon2",
    "35":"wx4tcc",
    "36":"wx4tcc",
    "37":"OklahomaDigest",
    "38":"catsforpeace4",
    "39":"GovConnie",
    "40":"EmilyVirginOK",
    "41":"ItsHunterTime",
    "42":"kfor",
    "43":"crimzonfreak",
    "44":"RobertReb",
    "45":"GirtmanRoger",
    "46":"mose1176",
    "47":"MBGANOTONWO",
    "48":"RobertReb",
    "49":"gabrielsparklee",
    "50":"TsalagiOK",
    "51":"DisRedPanda",
    "52":"mose1176",
    "53":"JCannyE",
    "54":"MichaelMcCall",
    "55":"OKCFOX",
    "56":"twain_x26",
    "57":"TaylorCockrell0",
    "58":"AJ4House",
    "59":"lil_xerk",
    "60":"Saurabht98",
    "61":"ToreylaneD",
    "62":"JMHCCC",
    "63":"TheOklahoman_",
    "64":"Karasite22",
    "65":"sarankhalse",
    "66":"sarankhalse",
    "67":"sarankhalse",
    "68":"sarankhalse"
  },
  "Likes":{
    "0":4,
    "1":1,
    "2":0,
    "3":6,
    "4":2,
    "5":4,
    "6":0,
    "7":6,
    "8":0,
    "9":5,
    "10":0,
    "11":5,
    "12":0,
    "13":3,
    "14":0,
    "15":0,
    "16":1,
    "17":6,
    "18":1,
    "19":8,
    "20":6,
    "21":6,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":4,
    "27":1,
    "28":0,
    "29":2,
    "30":0,
    "31":0,
    "32":1,
    "33":0,
    "34":1,
    "35":1,
    "36":0,
    "37":0,
    "38":1,
    "39":2,
    "40":26,
    "41":0,
    "42":12,
    "43":21,
    "44":0,
    "45":0,
    "46":0,
    "47":11,
    "48":0,
    "49":3,
    "50":0,
    "51":2,
    "52":1,
    "53":0,
    "54":0,
    "55":0,
    "56":1,
    "57":1,
    "58":0,
    "59":1,
    "60":0,
    "61":0,
    "62":206,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":1,
    "5":1,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":0,
    "11":2,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":4,
    "18":1,
    "19":3,
    "20":2,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":6,
    "41":0,
    "42":5,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":9,
    "48":0,
    "49":1,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":60,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma"
  }
}