{
  "full_text":{
    "0":"@ChellyTurks @jesseprimetime How does Trump have anything to do with that?   If you are trying to find blind correlation…… how about Putin going into Ukraine under Biden….. something he never would have dine under Trump?  There’s a correlation",
    "1":"Is Ukraine going to pay back all these billions from the American taxpayer? Now, I salute their heroic fight against the thug Putin but we're broke people. Our allies are quick to take our money but I've never known them to send us aid. Ever.",
    "2":"@agold2121 Honest, having Putin drop a nuke on me isn’t sounding so bad. Better than bleeding out my eyes and dying a slow painful death. Silver linings.",
    "3":"@mikeydoodle87 @thehill Comrade! You might wanna look in your own backyard first! Especially when 2 members of Congress spoke at  a white nationalist rally in Florida! Where the rally goers praised Putin and Hitler!! Tampa Florida 2022 https:\/\/t.co\/NByyrDuRap",
    "4":"@drbcrb The DOJ has already dismissed the documents of anything of vital classification. Which classified images? When did he meet with Russia? Maybe when he was keeping Putin in check to avoid a possible WW3? Cmon dude",
    "5":"@thelepetomane @ReallyAmerican1 Comrade Le Peto I know you support Putin! And that's your choice! I can tell just by you crying here and whining",
    "6":"@TheFungi669 Cool, they can both deploy to Ukraine to fight for Putin.",
    "7":"@DavidKathy7 you're probably right because he would have given the country to putin in exchange.",
    "8":"@frankedoho Haba. This violence is Putin-like",
    "9":"@Nigel_Farage You choose to be Putin’s little lab dog https:\/\/t.co\/AWHICHoltJ",
    "10":"@Logically_JC I don’t think they’re siding with Putin; they just think Ukraine is corrupt",
    "11":"@MilesPomper @RLHeinrichs Some history of @POTUS here: https:\/\/t.co\/smzcJEsvS9 and https:\/\/t.co\/XiB2jSAlqJ.",
    "12":"@leghorn1357 @RonFilipkowski Sure she does, but she gets orders from Putin to stay close to the asset.",
    "13":"@REU082 @BevH111 @elijahwood If Trump was in office Putin would not have attacked Ukraine at all.",
    "14":"@JuliaDavisNews I just don’t get it, you can be against supplying weapons without being pro Russia. I may not agree with them, but I can come up with multiple legitimate arguments against helping Ukraine. You don’t also have to blow Putin.",
    "15":"@hodgetwins They can pump as much money into the Ukraine as they want, Russia will still win. Putin's forces are waiting for the full force of winter before they unleash hell. Grab some popcorn, sit by the fire, stay warm, the Slavic people are at war, it's going to be a long winter.",
    "16":"Let me quote \"I am an idiot that believes in complicated conspiracies and wants you to join me because Putin told me so\" https:\/\/t.co\/3o1Q1BpF8f",
    "17":"Has anybody written book about Russian oligarchs? Details, including what each was required by Putin to support &amp; his plans while living it up, would be so instructive. https:\/\/t.co\/SXB4fBdTzI",
    "18":"@Ramanan_V We see this discourse increasingly now from western world. What changed? Did Zelensky do a blasphemy? Or did Putin fold secretly?",
    "19":"@RussellHellyer @forbesmm Putin knew he even said as much which is why he was\/is threatening nukes if we intervene, which at this point is well odd",
    "20":"@Logically_JC Putin is for trying to rescue his people from tyrannical regime. Biden is a fake and disgrace. He has damaged America.",
    "21":"@RepMTG Ok Margie ... give Putin a call and demand that he get the hell out of Ukraine.",
    "22":"@DurinssBane @zachdavis55555 @elijahwood Bullshit.  It never would have happened.  Biden is weak and Putin knows it.  Hell, the entire world knows it.  It's a national embarrassment.",
    "23":"It could be solely Vladimir Putin and FSB. Although, I know it also includes people within CONUS United States...",
    "24":"@DonaldJTrumpJr No. Coke head!so you and your dad are pro Putin!  You should be embarrassed!",
    "25":"@Jim_Jordan …an embarrassment and laughing stock to the rest of the world.  He aligned himself with and defended our biggest  adversaries (Putin, Jung Un).  He asked the President of another country to find dirt on an opponent.  He left the economy much worse than when he came.  He lied…",
    "26":"@HaroldFordJr @TheFive Great take in the A block. Putin would not have stopped at Ukraine! Agree, the cost is pennies on the dollar if Russia can become reliable and a good member of the civilized world!!",
    "27":"@WSchampAstros22 @FoxNews I believe back in August the courts struck down the moratoriums on oil and gas. You can thank Putin for getting to the Saudis to cut back on production. inflation is worldwide and a lot worse in other countries https:\/\/t.co\/ix02PJeWmV",
    "28":"@nathaliejacoby1 putin",
    "29":"@drvolts Well they seem to take a lot of inspiration from Putin… let’s see how creative they can get.",
    "30":"@EcoSocialistRy @briebriejoy Putin is, in fact, bad.",
    "31":"@Science_FTW_ @CallaWalsh Well, Putin rolling it back doesn't mean that it wasn't initially a victory for freedom. And it doesn't go against the point Liz Cheney was making. It actually reinforces it.\n\nAnd how did neoliberals create more authoritarianism in post-Soviet Russia? I haven't heard that one.",
    "32":"@Science_FTW_ @CallaWalsh 5) America won. If anyone can be said to have really \"won\" that mess, it's probably us. Certainly not the USSR.\n6) It was a victory for freedom. A strong argument can be made for this one.\n7) Again, this is subjective but MTG does seem to be standing with Putin.",
    "33":"@Science_FTW_ @CallaWalsh 1) Russia was part of the Soviet Union. I presume you don't have a problem with this one.\n2) The Soviet Union was Communist. Do you have a problem with this one? Where they not \"real\" communists?\n3) Putin was KGB. This is a matter of record.\n4) Oversimplified, but fairly accurate",
    "34":"@lexfridman Russia escalated this by invading Ukraine. Please make all complaints and concerns to Mr. Putin in the Kremlin.",
    "35":"@tweettruth2me Basically, Putin has a proven track record of not stopping. If he's not stopped by Ukraine, odds are his next target will be a member of NATO, with all those implications.",
    "36":"@john_sipher @PostOpinions @KatrinaNation Maybe we can take up a collection and send them to Moscow. I'm sure Putin will give them all the attention they deserve.",
    "37":"@MattWalshBlog Good grief. Imagine your moral compass being so screwed up that you back Putin and the Russian Thugocracy over a man trying to save his sovereign  country. What a f'ed up perspective on humanity.",
    "38":"@corporateknight #WHEN THE TRUTH MATTER LET US KNOW! EXECUTIVE ORDER SHUTS DOWN CANADA\/USA ENERGY BY FORCING REFINERIES THAT PRODUCE WORSE POLLUTION THAN USA REFINERIES WHILE THEY HELP FUND PUTIN'S WAR ON UKRAINE! PLEASE TELL THE TRUTH! CLEAN ENERGY IS FUTURE BUT TIMING IS LIES!",
    "39":"@POLITICOPro #KERRY\/BIDEN #FIRST WE USE EXECUTIVE ORDER TO STOP REFINERIES IN THE US THAT HAVE CLEANEST WAY TO PROCESS ENERGY THEN FORCE EUROPE TO PAY PUTIN TO FUND HIS UKRAINE WAR SO BIDEN\/KERRY CAN KEEP DEFENCE LOBBY HAPPY BY MAKING WEAPONS THAT DESTROY LIVES TO SELL BECAUSE OF ENERGY CRIME",
    "40":"@RepMTG Comrade MTG!! You don't support NATO either! Only mother Russia and Putin! \nOh and comrade trump boots as you lick them! \nPS! why are you in a men's restroom? https:\/\/t.co\/ZLKuc9VEK7",
    "41":"@WhoKnowsAnymre @MatthewDownhour I don't think I implied that, exactly. But you do cover for them constantly, like you're doing now. The left is far too comfortable embracing Stalin-style authoritarianism. And for some reason, it makes them want to defend Putin as well. And he's not even communist.",
    "42":"@RepMTG Has anyone told you today how much Putin loves you comrade.",
    "43":"@lawfareblog #PLEASE HELP SHOW THE WORLD A SIMPLE GRAPH ON HOW MANY LIVES PRESIDENT BIDEN DESTROYED BY STOPPING AMERICAN ENERGY WITH REFINERIES THAT USE BEST CLEANING PROCESS WORLDWIDE ONLY TO FUND PUTIN'S WAR ON UKRAINE WHILE CREATING MORE POLLUTION COSTING WITH HIS GREEN ENERGY",
    "44":"@WhoKnowsAnymre @MatthewDownhour No, man. Have you been on the internet? Tankies are all over the place running interference for Putin.",
    "45":"@MattWalshBlog Ever heard of causation? Perhaps this incident could have been avoided if your boy Putin didn’t start a pointless ass war.",
    "46":"@RepMTG Who thinks MTG loves Russia and Putin?",
    "47":"Saudi Prince &amp; Putin need Trump back in the WH to carry on as their asset; to gift Putin w\/Ukraine.\nTrump think’g he’ll escape Justice wants our money &amp; a crown.\n\nWho knows, tfg may get number needed to be Rpb candidate; of course who brings in most donatns to RNC plays into it. https:\/\/t.co\/pHooRG0AEY",
    "48":"Team Cheesy Poof singing Putin's song again https:\/\/t.co\/iaLiwJnMDb",
    "49":"@CalltoActivism I do not believe Biden is leading this. I believe Putin is forcing this on the whole planet.",
    "50":"😂😂😂🤡\nGerman press before the G-20 - \"Putin did not go to the G-20 because he was afraid of condemnation of other countries and international isolation.\"\n\nScholz after the G-20 - \"Russia failed to isolate at the G-20 summit.\"",
    "51":"@RepGosar Kinda figured that out earlier this year when you were at a white nationalist rally in Florida! Where they praised Putin... https:\/\/t.co\/qQsOAElq3X",
    "52":"Live updates: Poland, NATO say Ukrainian air defense likely caused blast https:\/\/t.co\/V55RDqDyJB via @nbcnews",
    "53":"@AnnieClaireBO So, Trudeau has single handedly managed to sour relations with both Xi and Modi at the same time.\nNot to mention the already sour relations with Putin.\n\nDoes he have a plan or does he just wants to watch Canada implode slowly?",
    "54":"@DawidK_98 @not_blz @ManGiannarakis @visegrad24 That's not up to you, now is it? I'm not too keen on war myself, but if Putin keeps it up, that's where we're headed.",
    "55":"@JohnTellnott @yopasta You believe anyone refusing to play along with western narrative is a Putin bot, which is laughable and moronic. I don't care where you're from, you have been propagandized into supporting ever increasing funding and extending of war. Dude.",
    "56":"@CultureCasino I was wrong all along.\n\nPutin isn’t the real world Bond villain…he’s simply a henchman!\n\nThis mf’er is the “Real” Bond villain!",
    "57":"@maple_vine @scrowder I say America should Invade Ukraine, Hand it over to Putin, and then we put every Leftist on trial for meddling where they never belonged while keeping alliances and destroying the Evil satanic money grubbing Homicidal left",
    "58":"@HR_Cohen @fugazidayz @KB052276 @_crapsolutely He’s bad acts? Like saving ethnic Russian that Zelenski and his NAZI have been bombarding for years? Where’s your outrage there? Bush invaded Iraq and killed a million people for “suspecting” Iraq to have WMD. What’s the difference between Bush’s action and Putin’s?",
    "59":"@HR_Cohen @fugazidayz @KB052276 @_crapsolutely Thanks but from an African perspective, most people trust Putin than ANY western leader, by about a thousand fold. No nation can EVER do more harm to Africa than the western colonizers. To this day Africa is colonized(neo) by west, and you’re telling me Russia is our foe 🤦🏽‍♂️. https:\/\/t.co\/1cBVm7jCPr",
    "60":"@fugazidayz @HR_Cohen @KB052276 @_crapsolutely Guy, that’s propaganda you’re being fed. I’m telling you from an African perspective and you still can’t fantom how Africans can have positive view on Russia. Have you seen the strong support Russia receives from UN? BTW, Putin is legend in Africa. https:\/\/t.co\/cl7pHRA6S0",
    "61":"I won't predict whether Trump will get the nomination, I'm 90% sure he will but I also didn't think Putin would pull the trigger and try to headbutt his way into kyiv so vOv",
    "62":"@Paultx890 This is on Putin the Butcher.",
    "63":"Putin fired a missile and missed an ENTIRE COUNTRY..?!\n\nWith that kind of accuracy I can only compare him to Quinn Ewers https:\/\/t.co\/6jjHC4ajNf",
    "64":"@NickJBrumfield \"Escalation\" is what Russia has been doing since 2014. Please travel to Moscow and take your complaints to Mr. Putin.",
    "65":"@matthew_sussex @VolodymDubovyk Remember, the author was married to one of Putin's greatest apologists, so her take is hardly surprising. What's disappointing is the @washingtonpost giving her yet another outlet for this nonsense. Why doesn't @KatrinaNation just move to Moscow?",
    "66":"@DanReznikWSWS You do realize that this could all end immediately if Russia goes home, leaving all Ukrainian territory, don't you? Maybe go to Moscow and take your concerns directly to Mr. Putin in the Kremlin.",
    "67":"@medeabenjamin This is happening because Putin\/Russia invaded Ukraine in 2014, invaded further in 2022, and hasn't gone home yet. There is nothing to talk about except Russia's complete and unconditional surrender. Until then, please go to Moscow and take your complaints to the Kremlin.",
    "68":"@BMarchetich None of this would be happening, if Putin\/Russia hadn't attacked Ukraine beginning in 2014. Please address your complaints to the Kremlin and tell them to go home.",
    "69":"What do u wanna bet we'll never know what really happened in Poland. Russians will deny it ever happened, Zelenskyy will say Putin attacked Poland, Whitehouse will be indefinite. DOD will say \"what he said\" until later claiming classified. Do u ever get tired of this deceit?",
    "70":"@mtracey Hey! Look who slithered back out of his parents' basement! BTW, if you're so concerned about what's going on, why not take a trip to Moscow and discuss it with Mr. Putin?",
    "71":"@girlsreallyrule @SazeracNELA And Putin demanded it as well. Kompromat.",
    "72":"@calvinrobinson You're not making any sense here whatsoever. Plus, if you have a problem with what's happening in Ukraine, please take your complaints to Mr. Putin in the Kremlin. I'm sure he'll make time for you.",
    "73":"@BH_Friedman Russia and Putin started this. Please take your comments and concerns to Mr. Putin in the Kremlin.",
    "74":"@itsfuninhere @RepGosar Putin lover",
    "75":"@Paul02660057 @Hank_Jackson54 @RepGosar Putin lover.",
    "76":"@JacksonSeesaw @Sarah73770415 @RepGosar Putin lover",
    "77":"@JacksonSeesaw @DMWoodmansee @RepGosar Putin lover.",
    "78":"@rtchoke_ok Brave to think Russia is in a state of semi-republic. Putin is no President and has no accountability to the public or the ballot box. One might speak out and is not heard from again (i.e.,Alexi Navalny)",
    "79":"@matthew_sussex I've been reminding a lot of people about this today, telling them to take their complaints and concerns to a certain Mr. Putin in the Kremlin.",
    "80":"@duzkadinsamiye He must have learned that secret from US Crony Capitalism...only problem is the corruption kills the Middle Class...and Communism is there for the field day and M Day parade. Maybe Putin is smarter than that and wants to clean his Swamp..as does Trump? Think about it.",
    "81":"@UKR_token Es un riesgo eminente activar el artículo 5 eso es lo que busca Putin para lanzar el primer misil nuclear ⚛ hacia Europa 🇪🇺",
    "82":"@deep_state_ceo @Angry_Staffer Personally, I’d like for Putin to be taken out, and all Russian troops to withdraw.",
    "83":"@JustABlackMan39 @Soundsaboutrig4 @Angry_Staffer I would love to see Putin dismantled.",
    "84":"@RepGosar Did your master, Putin, tell you to vote no?",
    "85":"@KatzOnEarth Please take your comments and concerns to Mr. Putin at the Kremlin. He started this.",
    "86":"@Angry_Staffer The house will put a stop to Ukraine funding. They will (if not already) tell Putin to move forward with his aggression.",
    "87":"Imagine if Putin is just a Warzone fan so he wants to replicate it IRL",
    "88":"@Tomeiro Si Putin y la OTAN lo permiten",
    "89":"@The_Real_Fly If I were to have a choice to make either Putin or Zelensky vanish it would not even be close. Bye Zelensky !",
    "90":"@RepGosar Of course you won't Putin lover",
    "91":"@RepMTG What about Russia hitting a NATO member with a missile… quit swinging from Putin’s 🥜",
    "92":"@BenBurgis If you really think that having any type of meeting, forced or otherwise, between Putin and Zelensky would do anything except give Russia time to regroup and attack more shortly after, you clearly don't understand Putin and his history\/behavior.",
    "93":"@RepMTG True patriots know you love Russia and Putin Comrade MTG!",
    "94":"@adrianayujuju @PJoliCo El tweet que yo le leído de la cuenta oficial de Visegrado (@visegrad24) habla de dos misiles rusos caídos cerca de la frontera Ucrania-Polonia y dos víctimas mortales. Pero tratándose de Putin no me extrañaría que haya sido a propósito.",
    "95":"It blows me away that everyone just accepts that Trump sold out all the US agents to Putin, North Korea, and the Saudis. They all went on a murdering spree that was watched by the entire world.",
    "96":"@BNONews Putin can’t let us enjoy the World Cup",
    "97":"I can't help but wonder how many state secrets Trump sold to Putin, North Korea, and the Saudis. He likes them all so much better than the US.",
    "98":"Let's be clear. \nThis happened because of Trump and the Republican Party's years of bending the knee to Putin. \nPutin wouldn't make this move if he wasn't completely confident that Republicans will sabotage any US efforts to stop his power grabs. https:\/\/t.co\/Pk7vYvsYlo",
    "99":"Give them $50 billion and some longer range missiles to hit Russian territory and give their people a taste of what Putin is about to give them. https:\/\/t.co\/Yg9iTR2THS"
  },
  "date":{
    "0":1668722412000,
    "1":1668720766000,
    "2":1668720367000,
    "3":1668712758000,
    "4":1668712166000,
    "5":1668711808000,
    "6":1668710258000,
    "7":1668706981000,
    "8":1668704366000,
    "9":1668697384000,
    "10":1668685769000,
    "11":1668680234000,
    "12":1668676995000,
    "13":1668668144000,
    "14":1668661966000,
    "15":1668661148000,
    "16":1668659412000,
    "17":1668656708000,
    "18":1668652634000,
    "19":1668652029000,
    "20":1668651521000,
    "21":1668651417000,
    "22":1668648164000,
    "23":1668642477000,
    "24":1668640710000,
    "25":1668639026000,
    "26":1668637495000,
    "27":1668635257000,
    "28":1668630016000,
    "29":1668628380000,
    "30":1668624939000,
    "31":1668624772000,
    "32":1668622810000,
    "33":1668622667000,
    "34":1668621836000,
    "35":1668621534000,
    "36":1668620921000,
    "37":1668620459000,
    "38":1668619017000,
    "39":1668618783000,
    "40":1668615964000,
    "41":1668614841000,
    "42":1668614468000,
    "43":1668614287000,
    "44":1668611811000,
    "45":1668611643000,
    "46":1668610214000,
    "47":1668610026000,
    "48":1668609638000,
    "49":1668608168000,
    "50":1668608039000,
    "51":1668605613000,
    "52":1668602910000,
    "53":1668600914000,
    "54":1668587799000,
    "55":1668587304000,
    "56":1668578387000,
    "57":1668577523000,
    "58":1668573758000,
    "59":1668573378000,
    "60":1668571676000,
    "61":1668570346000,
    "62":1668570080000,
    "63":1668570025000,
    "64":1668568227000,
    "65":1668567992000,
    "66":1668567003000,
    "67":1668566332000,
    "68":1668565855000,
    "69":1668565362000,
    "70":1668565127000,
    "71":1668565078000,
    "72":1668564880000,
    "73":1668564689000,
    "74":1668564516000,
    "75":1668564447000,
    "76":1668564150000,
    "77":1668564022000,
    "78":1668563444000,
    "79":1668562642000,
    "80":1668561531000,
    "81":1668557703000,
    "82":1668557664000,
    "83":1668556536000,
    "84":1668555438000,
    "85":1668554992000,
    "86":1668554580000,
    "87":1668554258000,
    "88":1668551600000,
    "89":1668551414000,
    "90":1668551006000,
    "91":1668549058000,
    "92":1668547905000,
    "93":1668547127000,
    "94":1668547042000,
    "95":1668547010000,
    "96":1668546762000,
    "97":1668546573000,
    "98":1668546248000,
    "99":1668543808000
  },
  "polarity":{
    "0":-0.5,
    "1":0.2583333333,
    "2":-0.12,
    "3":0.228125,
    "4":0.05,
    "5":-0.2,
    "6":0.35,
    "7":0.2857142857,
    "8":0.0,
    "9":-0.1875,
    "10":-0.5,
    "11":0.0,
    "12":0.5,
    "13":0.0,
    "14":0.0,
    "15":0.38,
    "16":-0.3666666667,
    "17":0.0,
    "18":-0.2,
    "19":0.0166666667,
    "20":-0.5,
    "21":0.5,
    "22":-0.1875,
    "23":0.0,
    "24":0.0,
    "25":-0.2,
    "26":0.775,
    "27":-0.1361111111,
    "28":0.0,
    "29":0.5,
    "30":-0.7,
    "31":0.0375,
    "32":0.087797619,
    "33":0.15,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":-0.02,
    "38":-0.1034722222,
    "39":0.2833333333,
    "40":0.0,
    "41":0.15,
    "42":0.2,
    "43":0.2571428571,
    "44":0.0,
    "45":-0.25,
    "46":0.0,
    "47":0.2333333333,
    "48":-0.5,
    "49":0.2,
    "50":-0.245,
    "51":0.0,
    "52":0.0681818182,
    "53":-0.0785714286,
    "54":0.0,
    "55":-0.0833333333,
    "56":-0.0125,
    "57":-0.3125,
    "58":-0.2,
    "59":0.2,
    "60":0.1401515152,
    "61":0.5,
    "62":0.0,
    "63":0.2,
    "64":0.0,
    "65":0.3375,
    "66":0.1,
    "67":0.05,
    "68":0.0,
    "69":-0.0666666667,
    "70":0.0,
    "71":0.0,
    "72":0.5,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.4,
    "79":0.2142857143,
    "80":-0.0166666667,
    "81":0.0,
    "82":0.0,
    "83":0.5,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.2,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.1,
    "93":0.4875,
    "94":0.0,
    "95":0.0,
    "96":0.4,
    "97":0.5,
    "98":0.3,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0545407738,
    "1":0.0545407738,
    "2":0.0545407738,
    "3":0.0545407738,
    "4":0.0545407738,
    "5":0.0545407738,
    "6":0.0545407738,
    "7":0.0545407738,
    "8":0.0545407738,
    "9":0.0545407738,
    "10":0.0545407738,
    "11":0.0545407738,
    "12":0.0545407738,
    "13":0.0545407738,
    "14":0.0545407738,
    "15":0.0545407738,
    "16":0.0545407738,
    "17":0.0545407738,
    "18":0.0545407738,
    "19":0.0545407738,
    "20":0.0545407738,
    "21":0.0545407738,
    "22":0.0545407738,
    "23":0.0545407738,
    "24":0.0545407738,
    "25":0.0545407738,
    "26":0.0545407738,
    "27":0.0545407738,
    "28":0.0545407738,
    "29":0.0545407738,
    "30":0.0545407738,
    "31":0.0545407738,
    "32":0.0545407738,
    "33":0.0545407738,
    "34":0.0545407738,
    "35":0.0545407738,
    "36":0.0545407738,
    "37":0.0545407738,
    "38":0.0545407738,
    "39":0.0545407738,
    "40":0.0545407738,
    "41":0.0545407738,
    "42":0.0545407738,
    "43":0.0545407738,
    "44":0.0545407738,
    "45":0.0545407738,
    "46":0.0545407738,
    "47":0.0545407738,
    "48":0.0545407738,
    "49":0.0545407738,
    "50":0.0545407738,
    "51":0.0545407738,
    "52":0.0545407738,
    "53":0.0545407738,
    "54":0.0545407738,
    "55":0.0545407738,
    "56":0.0545407738,
    "57":0.0545407738,
    "58":0.0545407738,
    "59":0.0545407738,
    "60":0.0545407738,
    "61":0.0545407738,
    "62":0.0545407738,
    "63":0.0545407738,
    "64":0.0545407738,
    "65":0.0545407738,
    "66":0.0545407738,
    "67":0.0545407738,
    "68":0.0545407738,
    "69":0.0545407738,
    "70":0.0545407738,
    "71":0.0545407738,
    "72":0.0545407738,
    "73":0.0545407738,
    "74":0.0545407738,
    "75":0.0545407738,
    "76":0.0545407738,
    "77":0.0545407738,
    "78":0.0545407738,
    "79":0.0545407738,
    "80":0.0545407738,
    "81":0.0545407738,
    "82":0.0545407738,
    "83":0.0545407738,
    "84":0.0545407738,
    "85":0.0545407738,
    "86":0.0545407738,
    "87":0.0545407738,
    "88":0.0545407738,
    "89":0.0545407738,
    "90":0.0545407738,
    "91":0.0545407738,
    "92":0.0545407738,
    "93":0.0545407738,
    "94":0.0545407738,
    "95":0.0545407738,
    "96":0.0545407738,
    "97":0.0545407738,
    "98":0.0545407738,
    "99":0.0545407738
  },
  "subjectivity":{
    "0":0.6666666667,
    "1":0.35,
    "2":0.6733333333,
    "3":0.5833333333,
    "4":0.7,
    "5":0.6,
    "6":0.65,
    "7":0.5357142857,
    "8":0.0,
    "9":0.5,
    "10":1.0,
    "11":0.0,
    "12":0.8888888889,
    "13":0.0,
    "14":0.0,
    "15":0.43,
    "16":0.6333333333,
    "17":0.0,
    "18":0.35,
    "19":0.225,
    "20":1.0,
    "21":0.5,
    "22":0.625,
    "23":0.0,
    "24":0.0,
    "25":0.3,
    "26":0.75,
    "27":0.2527777778,
    "28":0.0,
    "29":1.0,
    "30":0.6666666667,
    "31":0.2575,
    "32":0.4199404762,
    "33":0.4666666667,
    "34":0.0,
    "35":0.0,
    "36":0.8888888889,
    "37":0.21,
    "38":0.4284722222,
    "39":0.4444444444,
    "40":1.0,
    "41":0.4766666667,
    "42":0.2,
    "43":0.4224489796,
    "44":0.0,
    "45":0.5,
    "46":0.0,
    "47":0.2,
    "48":1.0,
    "49":0.4,
    "50":0.315,
    "51":0.25,
    "52":0.75,
    "53":0.1732142857,
    "54":0.0,
    "55":0.4166666667,
    "56":0.4642857143,
    "57":0.4,
    "58":0.1916666667,
    "59":0.2,
    "60":0.3446969697,
    "61":0.8888888889,
    "62":0.0,
    "63":0.8416666667,
    "64":0.0,
    "65":0.6125,
    "66":0.4,
    "67":0.45,
    "68":0.0,
    "69":0.3,
    "70":0.0,
    "71":0.0,
    "72":0.8888888889,
    "73":0.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.5333333333,
    "79":0.5714285714,
    "80":0.3466666667,
    "81":0.0,
    "82":0.15,
    "83":0.6,
    "84":0.0,
    "85":0.0,
    "86":0.0,
    "87":0.1,
    "88":0.0,
    "89":0.0,
    "90":0.0,
    "91":0.0,
    "92":0.3166666667,
    "93":0.625,
    "94":0.0,
    "95":0.625,
    "96":0.5,
    "97":0.5,
    "98":0.6083333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3455964595,
    "1":0.3455964595,
    "2":0.3455964595,
    "3":0.3455964595,
    "4":0.3455964595,
    "5":0.3455964595,
    "6":0.3455964595,
    "7":0.3455964595,
    "8":0.3455964595,
    "9":0.3455964595,
    "10":0.3455964595,
    "11":0.3455964595,
    "12":0.3455964595,
    "13":0.3455964595,
    "14":0.3455964595,
    "15":0.3455964595,
    "16":0.3455964595,
    "17":0.3455964595,
    "18":0.3455964595,
    "19":0.3455964595,
    "20":0.3455964595,
    "21":0.3455964595,
    "22":0.3455964595,
    "23":0.3455964595,
    "24":0.3455964595,
    "25":0.3455964595,
    "26":0.3455964595,
    "27":0.3455964595,
    "28":0.3455964595,
    "29":0.3455964595,
    "30":0.3455964595,
    "31":0.3455964595,
    "32":0.3455964595,
    "33":0.3455964595,
    "34":0.3455964595,
    "35":0.3455964595,
    "36":0.3455964595,
    "37":0.3455964595,
    "38":0.3455964595,
    "39":0.3455964595,
    "40":0.3455964595,
    "41":0.3455964595,
    "42":0.3455964595,
    "43":0.3455964595,
    "44":0.3455964595,
    "45":0.3455964595,
    "46":0.3455964595,
    "47":0.3455964595,
    "48":0.3455964595,
    "49":0.3455964595,
    "50":0.3455964595,
    "51":0.3455964595,
    "52":0.3455964595,
    "53":0.3455964595,
    "54":0.3455964595,
    "55":0.3455964595,
    "56":0.3455964595,
    "57":0.3455964595,
    "58":0.3455964595,
    "59":0.3455964595,
    "60":0.3455964595,
    "61":0.3455964595,
    "62":0.3455964595,
    "63":0.3455964595,
    "64":0.3455964595,
    "65":0.3455964595,
    "66":0.3455964595,
    "67":0.3455964595,
    "68":0.3455964595,
    "69":0.3455964595,
    "70":0.3455964595,
    "71":0.3455964595,
    "72":0.3455964595,
    "73":0.3455964595,
    "74":0.3455964595,
    "75":0.3455964595,
    "76":0.3455964595,
    "77":0.3455964595,
    "78":0.3455964595,
    "79":0.3455964595,
    "80":0.3455964595,
    "81":0.3455964595,
    "82":0.3455964595,
    "83":0.3455964595,
    "84":0.3455964595,
    "85":0.3455964595,
    "86":0.3455964595,
    "87":0.3455964595,
    "88":0.3455964595,
    "89":0.3455964595,
    "90":0.3455964595,
    "91":0.3455964595,
    "92":0.3455964595,
    "93":0.3455964595,
    "94":0.3455964595,
    "95":0.3455964595,
    "96":0.3455964595,
    "97":0.3455964595,
    "98":0.3455964595,
    "99":0.3455964595
  },
  "screen_name":{
    "0":"awake_not_woke9",
    "1":"Charles07208251",
    "2":"WxLiz",
    "3":"HunterFoilhat",
    "4":"T__Glove",
    "5":"HunterFoilhat",
    "6":"nct_dc",
    "7":"pops60okc",
    "8":"0x0xb",
    "9":"CitizenByX",
    "10":"jones_brigette",
    "11":"JonathanZLudwig",
    "12":"AdamGenesis4",
    "13":"LLH713",
    "14":"DanielJ8686",
    "15":"fritbjorn",
    "16":"ismellafatrat",
    "17":"jlboul",
    "18":"0xbW9uYXZ5",
    "19":"UVAnthonyCSCS",
    "20":"janetd007",
    "21":"AndyRT18",
    "22":"SharMullins",
    "23":"TheRealRazielah",
    "24":"MJSinOKC",
    "25":"ABrokenCounty",
    "26":"jimcostellook",
    "27":"HunterFoilhat",
    "28":"flds6350",
    "29":"44ists",
    "30":"diketon2",
    "31":"pteridoid",
    "32":"pteridoid",
    "33":"pteridoid",
    "34":"JonathanZLudwig",
    "35":"MKahn84",
    "36":"JonathanZLudwig",
    "37":"cslewisthegoat",
    "38":"usabaygreen",
    "39":"usabaygreen",
    "40":"HunterFoilhat",
    "41":"pteridoid",
    "42":"DumpTru24159680",
    "43":"usabaygreen",
    "44":"pteridoid",
    "45":"TorgosHand1776",
    "46":"HunterFoilhat",
    "47":"CJDeR53",
    "48":"ismellafatrat",
    "49":"ThomasH92930020",
    "50":"conor94027780",
    "51":"HunterFoilhat",
    "52":"TsalagiOK",
    "53":"mister_nobody__",
    "54":"SneakyPeanut82",
    "55":"agentjtag",
    "56":"Number6_",
    "57":"Sindrake",
    "58":"ethio142536",
    "59":"ethio142536",
    "60":"ethio142536",
    "61":"alikchi_",
    "62":"BJMyers13735876",
    "63":"slagle747",
    "64":"JonathanZLudwig",
    "65":"JonathanZLudwig",
    "66":"JonathanZLudwig",
    "67":"JonathanZLudwig",
    "68":"JonathanZLudwig",
    "69":"Charles07208251",
    "70":"JonathanZLudwig",
    "71":"DeaconBluesJr1",
    "72":"JonathanZLudwig",
    "73":"JonathanZLudwig",
    "74":"Tony32149259",
    "75":"Tony32149259",
    "76":"Tony32149259",
    "77":"Tony32149259",
    "78":"carson25shaw",
    "79":"JonathanZLudwig",
    "80":"CeriasOphis",
    "81":"MckenziPhoeniE",
    "82":"SunseekerCabo",
    "83":"SunseekerCabo",
    "84":"dbreed714",
    "85":"JonathanZLudwig",
    "86":"SunseekerCabo",
    "87":"SodaIsDope",
    "88":"bryantrivas87",
    "89":"Soonergeddon",
    "90":"HunterFoilhat",
    "91":"Fossil2282",
    "92":"JonathanZLudwig",
    "93":"HunterFoilhat",
    "94":"Javifiorentino4",
    "95":"cinezombie",
    "96":"daotrito",
    "97":"cinezombie",
    "98":"cinezombie",
    "99":"PoliticsOfFear"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":4,
    "8":0,
    "9":1,
    "10":0,
    "11":0,
    "12":6,
    "13":2,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":1,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":2,
    "33":3,
    "34":0,
    "35":0,
    "36":3,
    "37":1,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":1,
    "50":1,
    "51":0,
    "52":0,
    "53":54,
    "54":0,
    "55":1,
    "56":0,
    "57":0,
    "58":1,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":4,
    "64":0,
    "65":2,
    "66":2,
    "67":3,
    "68":2,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":7,
    "75":1,
    "76":1,
    "77":3,
    "78":1,
    "79":2,
    "80":0,
    "81":8,
    "82":0,
    "83":2,
    "84":1,
    "85":5,
    "86":0,
    "87":2,
    "88":0,
    "89":6,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":1,
    "95":1,
    "96":83,
    "97":0,
    "98":2,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":1,
    "51":0,
    "52":0,
    "53":1,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":1,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":0,
    "81":4,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}