{
  "full_text":{
    "0":"@iriedaily94 Ook B Gates was daar.",
    "1":"Here’s a compilation of angry Arizonans destroying the Maricopa County Board of Supervisors today.\n\n“Mr. Gates, Mr. Gallardo, you are the most corrupt men, the entire board is corrupt. It’s time to get some real men in here. This is the epitome of weak, corrupt men! https:\/\/t.co\/OMX4r7FM3H",
    "2":"So that's why Schwab and Gates attended G20 despite not being bona fide political leaders \n@org_scp \nhttps:\/\/t.co\/vTLn5S8gnY",
    "3":"Just seen a Kevin gates concert on TikTok 😭😭😭 this man is out of control",
    "4":"Zo herkenbaar in de laatste #welcometotheaa de passage over het aanschuiven of beter gezegd het gebrek aan discipline hierbij @Andries8 @AgnewAlex  Dat merk je vooral op Amerikaanse luchthavens, waar je de gates naar Brussel of Amsterdam er zo kan uithalen door de boarding chaos.",
    "5":"Listening to Betta For You by Kevin Gates on @PandoraMusic\nhttps:\/\/t.co\/ONjxKFeNAk🐺🖤🥶🥶🤍 https:\/\/t.co\/EOk8aQbc6E",
    "6":"@GOPLeader You are as guilty as Trump. When the flood gates open,, you and your clones will be washed away",
    "7":"That ain’t Kevin Gates? https:\/\/t.co\/mvB56fRGVU",
    "8":"@TZadikian @kara_lens @S_Legrain Gates ?",
    "9":"“O people! Allah's Prophet (s) disclosed one-thousand narrations to me each of which has one-thousand gates each of which has one-thousand keys. I heard Allah (swt) say, \"The day We shall call together all human beings with their (respective) Imams.\" (17:71) I swear by God that",
    "10":"Fatty #Gates @ProfKlausSchwab @RishiSunak and @Jeremy_Hunt won't be eating any. They'll make sure there's plenty of meat for them. #Agenda2030 #fightback #keepcash #supportthefarmers #schwabtogoontrial #WEFareterorists https:\/\/t.co\/CNA61qqyhs",
    "11":"Oh dear! That'll piss off #wefwhores @DailyMirror They'll soon have some more lies as soon as Fatty Gates or @ProfKlausSchwab tells them what to print https:\/\/t.co\/votyVZi6Us",
    "12":"@irEnriqueCortes Schwab en Gates zijn poppetjes die het verhaal moeten brengen van hun bazen boven hun. Deep State\/Schaduw Regering. Als Ukraine valt is het over met dat die Satanische Sekte.",
    "13":"Kevin Gates Ah WILD WILD BOY man … I been knew that but shit just gets wilder…. Homie gotta be doing this for promotions and sales",
    "14":"No pearly gates for this guy https:\/\/t.co\/Sti7Z68iO9",
    "15":"The version of this in my sci-fi is identity gates at the airports and train stations that don't open for you and silently summon a police officer to arrest you.\n\nAlternatively, you can get in one of the self-driving cars. Ask it to take you somewhere, but it'll take you to jail. https:\/\/t.co\/u98z4SJH8O",
    "16":"「Oh the joy, I will see my love\n오 기쁨이여, 나는 내 사랑을 만날거라네\n\nMake it quick, please don't wait\n빨리, 부디 망설이지 말게\n\nLet me in through heaven's gates\n날 천국의 문 안으로 들여보내주오\n\nOh the joy, I will see my love\n오 기쁨이여, 나는 내 사랑을 만날거라네」",
    "17":"When are we gonna arrest Kevin Gates?",
    "18":"anything i see or hear about kevin gates is against my free will",
    "19":"Kevin Gates…honey..these live performances aren’t it lol 😂",
    "20":"Maricopa County is sooo corrupt Bill Gates is Criminal along with Katie Scum Hobbs!\nIf Arizona Gets Stolen, Here's How to Fight It@jdrucker https:\/\/t.co\/TjBX4cBjLM",
    "21":"@MobyBrick420 @DanBlock2020 @PimT00l @scrowder Why\nI trust musk, gates, Buffett, or any of those people with money over any elected official in the federal government",
    "22":"People don't know how diabolically evil that Gates guy is. He kinda embodies your most famous movie villain. Only he's more subtle about it..",
    "23":"10 World's Richest People - 2022\n\n1 🇺🇸Elon Musk: $219B\n2 🇺🇸Jeff Bezos: $171B\n3 🇫🇷Bernard A. &amp; family: $158B\n4 🇰🇪Outis: $148B\n5 🇺🇸Bill Gates: $129B\n6 🇺🇸Warren Buffett: $118B\n7 🇺🇸Larry Page: $111B\n8 🇺🇸Sergey Brin: $107B\n9 🇺🇸Larry Ellison: $106B\n10 🇺🇸Steve Ballmer: $91.4B",
    "24":"Bill Gates alikataa kukuja Meru na kukona VeVe!!?",
    "25":"This will piss off @ProfKlausSchwab and Fatty Gates. https:\/\/t.co\/4rrNo64TZd",
    "26":"Bill gates amekuja kenya na bado hamna gate kwenu😂💔",
    "27":"Conspiracy theorists:\nBillionaire bill gates is controlling the planet.\nAlso conspiracy theorists:\nElon musk is the greatest self made billionaire ever\n💀💀🙄",
    "28":"https:\/\/t.co\/meT9v7nORk\n\nvisit my LinkedIn profile and follow please thanks\n\ntirries Tuesday bill gates missionary Microsoft \n#MamaFuaLaunch",
    "29":"Bill Gates Called Out By Farmer For Secretly Buying Up US Farmland: 'I Don't Want Him To Control A Single Acre' https:\/\/t.co\/LPCy6CbuHT",
    "30":"@Essin62 @TheDisproof @ZLabe You could say it's a stretch.  Or you could say that depopulation is euphemism for wanting billions to die, as many prominent people like Bill Gates do.",
    "31":"Nafikiria vile Bill Gates ako Makueni saii na karibu nichizi mahn. Wtf",
    "32":"Microsoft co founder and Americas billionaire Bill gates in kenya https:\/\/t.co\/Fk4WElQ9iq",
    "33":"@icedwindowsil Can't have people knowing that I listen to Steve Jobs vs Bill Gates 10+ times a day",
    "34":"@BernieSpofforth @Kit86421 What if Bill Gates was the first ever billionaire serial killer. Like Jeffrey Dahmer or Ted Bundy but hes rich af.",
    "35":"🎬Fri-Sun (11\/18-11\/20)\nBlack Panther: Wakanda Forever \nBlack Adam\n🎟Adults $8-cash $8.50-credit Kids(3-11) $5\nFri &amp; Sat Gates open at 6:00 movies start at 7:00.\nSundasy Gates open at 5:30 movies start at 6:00\n🚫NO OUTSIDE FOOD OR DRINKS ALLOWED. In! https:\/\/t.co\/3uKg5u5Tqf",
    "36":"@RyanHaecker Well, it was written in 93, but I see your point. Also, Margaret Wertheim's \"The Pearly Gates of Cyberspace (1999).",
    "37":"@YvesPDB Ah oui. Bill Gates assurément terrorisé par celui qui vantait en 2010 la vaccination contre H1N1: https:\/\/t.co\/NLQegiTtoX https:\/\/t.co\/zBtXdw1wFa",
    "38":"@ZepzyL I'm from hell I am the one who guards them gates \n\nThe one and only hound of hades",
    "39":"She won’t be seeing the pearly gates after this, TRUST https:\/\/t.co\/mToXCtjP4B",
    "40":"@BCCards412 Gates and Hubbards",
    "41":"Maybe the GQP MAGAts should… I don’t know … listen and learn from their fellow GOP Maricopa County Election official.\nHe hits all the points being brought up (well at least the ones that are not completely unhinged) https:\/\/t.co\/2darwhmmKF",
    "42":"@Faux_Capitano @TimRunsHisMouth I think if trump had been on that list, they would’ve released it already. The FBI protecting, known serial killer Bill Gates.",
    "43":"Leonard Gates what a legend 🤣🤣🤣🤣🤣",
    "44":"Ffs! Fatty Gates must have given a few more million to #WEF whores @guardian print this bollocks! There is no climate crisis just the biggest scam in history along with the scamdemic #WEFareterorists #schwabtogoontrial #gatesisaterrorist #gatestogoontrial https:\/\/t.co\/zjTxAM7mOF",
    "45":"@PitBill_Gates tt se perd. meme colors 🤣🤣",
    "46":"Hey #Artemis when do the gates close for vehicle passholders for the Wednesday launch attempt?",
    "47":"Bill Gates funded research that genetically manipulated mosquitos so that their offspring would be infertile.\n\nThere was also research funded that proved the ability to turn human genes into mosquito genes https:\/\/t.co\/7ILt4CuSAu",
    "48":"Of course not! Fatty Gates pays them to print and broadcast what he wants! #gatesisaterrorist #gatestogoontrial https:\/\/t.co\/HYxfs0sYHr",
    "49":"@charliekirk11 What does Bill Gates have anything to do with it?",
    "50":"@ptr12343 People hate Bill ‘from the Gates’ of H*ll. \n\nAnd all justified.",
    "51":"@WriterRomana I wish “man boobs,” would shut up and go back to the Gates of H*ll where he came from.",
    "52":"This is according to the Maricopa County Board of Supervisors Chairman - who is interestingly named Bill Gates (@billgatesaz) - who went on @CNN last night. \n\nHe reports that of the remaining 275K votes to be counted in that County, they are almost all late early votes:\n\n(2\/6) https:\/\/t.co\/Dq7WGZSqkU",
    "53":"@Cer10Judgment @MayraFlores2022 https:\/\/t.co\/al99mvzefR",
    "54":"\"Competition to hire the best will increase in years ahead. Companies that give extra flexibility to their employees will have the edge in this area.\" - Bill Gates",
    "55":"Ffs! Where does @bbc find this shit? Ah, of course, fatty Gates tells them what to say! #climatechangescam #climatehoax there is no climate crisis just the biggest scam in history along with the scamdemic. Are they sill pushing the #killjabs https:\/\/t.co\/aXKwIqey6d",
    "56":"@okprogressnow Remind me of when Bill Gates (the bajillionaire) was asked how much he thought a gallon of milk was at the store and he said something like $20.\n\nBut here we have the dumpster fire whenever Elon has a tantrum🤷‍♂️",
    "57":"@DoniTheDon_ Makes sense  Bill Gates wants you\ndead anyways",
    "58":"@MONster3638_ @UnkaiUnknown @ElliotLStephen standby, they'll let you know when the gates will open 🤗",
    "59":"Thunder now up 24-15 over the Raptors with just under 3 minutes left in the 1st\n\nOKC has really settled in and started playing some great basketball after a sloppy start out the gates. https:\/\/t.co\/yOp7JYERbS",
    "60":"Just when you think @guardian can't make up any bigger lies, they come up with this. There is no climate crisis just the biggest scam in history along with the scamdemic and they know it being funded by fatty Gates #climatechangescam #climatehoax https:\/\/t.co\/6yj9PafhF1",
    "61":"@Osinttechnical @Maxar I am not a hydroengineer, but it looks like the demolition was focused on the road bed and not  the flood control gates.",
    "62":"@tierani_kristen This is so me! I got Etta James to Kevin Gates to Sara evans to Nickelback 😂😂",
    "63":"Don't force jazz if you have nothing to tell someone, now imagine this one mbu\nHer: they have closed all gates\nMe: okay\nHer: no one is coming in and out\nAs if guys use the fence to come in and out. You tell the person, gets pissed.",
    "64":"@HailMar64251793 @choises101 My namesake Rogers gonna take good care of you mamacita.. but those gates are closed, how will you get out😂",
    "65":"Cattle only offer good to the soil and the air. Fatty Gates wants us to buy his plastic beef and bugs and the thick #vegans and @greenparty have fallen for it. #eatmoremeat #climatechangescam https:\/\/t.co\/VU3yzbbp12",
    "66":"@WeDontHaveTime Gates' puppets 🤡",
    "67":"Out right at the gates before it fell 😉 gotta have those alarms on ready to go. Have a great FriYay!!!! https:\/\/t.co\/sa5c5QFO1L",
    "68":"1st Round of 🏈 Playoffs!!!\n\nTuttle vs. Chickasha\nBill Hinkle Field\n5:45 Gates open\n7:00 Kickoff\n\nOnline tickets thru GoFan or $10 cash at the gate.  ❄️💨 Dress warm‼️\n\nhttps:\/\/t.co\/8ZgSMN7Xzf",
    "69":"\"eat the rich\".\n\nElon is the easiest rich person to hate on.\n\nElon is shit himself, but on his day, nobody does it like him. Not Mark, not Gates. No one. https:\/\/t.co\/2GfySTBtTS",
    "70":"「Oh the joy, I will see my love\n오 기쁨이여, 나는 내 사랑을 만날거라네\n\nMake it quick, please don't wait\n빨리, 부디 망설이지 말게\n\nLet me in through heaven's gates\n날 천국의 문 안으로 들여보내주오\n\nOh the joy, I will see my love\n오 기쁨이여, 나는 내 사랑을 만날거라네」",
    "71":"@nathaliejacoby1 So follow you straight into the gates of hell?",
    "72":"Street preacher at the @EMBARKOK station again. (Still no idea why he's not up at the gates of Gaillardia preaching. Maybe he hasn't read the Bible?) Just told everyone listening (no one really) that they need to repent while there is still time. Must be close to lunch break.",
    "73":"https:\/\/t.co\/Zwlj2JHDOg",
    "74":"@JackAndAHat It was protected and I had a raid and I made some bad choices.... \nBut my fences and gates and moats will hold off the zombies great. :)\n\nI'm working out designs in my head now for the enchanting room at the top of the illager tower I stole.",
    "75":"@mhdksafa I’m sorry, my daughter’s teacher left too… there should be a residual income for teachers, a small % of every student’s income they’ve taught. Totally incentivizes to teach the next gates bezos or buffet… thank you",
    "76":"@maricopacounty Bill Gates seems to be behind every major problem these days.",
    "77":"The fucking guy running Maricopa County elections is named Bill Gates?   We are definitely in a simulation. https:\/\/t.co\/dPcTgHqs0y",
    "78":"I think one of the underappreciated parts of sonic frontiers design is that theres no required gameplay style to complete the game you just need to open the gates and beat the titans so you reslly could just ignore ever increasing your stats or going to cyberspace",
    "79":"@TruthseekerNFTs @DonnieV23 @Ravarora1 @KimDotcom Gates is 1 evil bastard",
    "80":"@NUnl Vogelgriep gecreëerd in een lab. Ons lab aan het ErasmusMC. R Fouchier is de schuldige. Gefinancierd door Gates. Dit hele ziekenhuis is Evil.",
    "81":"Pantera- Cemetery Gates- San  José CA 1997. https:\/\/t.co\/2ewhu20TQh",
    "82":"Cemetery Gates- Pantera. 🪦🚪🎸 https:\/\/t.co\/SyKQwE1ZD7",
    "83":"@CoronaRifadaMx Mountain at My Gates",
    "84":"@krisvancleave Ask Bill Gates if the printers are operating on Windows Vista",
    "85":"@HowlingWolfZ765 @GCS3gaming @_CharleyBailey_ @miss_drives @Bungie I just know for me it's super frustrating, especially on solo weeks.  I'm an average to above average player, but I can't tell you the amount of times I have fallen at the gates to resseters late in the week.",
    "86":"@Tones_InCali @elvicentela @tylerbowyer @Twopointoh14 @KariLake @RealMarkFinchem Military legitimate, what you you think amounts to “a long time.”😂😂 I don’t think I would use Oregon as the sphere of freedom. \n\nYou using Bill Gates as your signature, explains a lot about your view on genocide and infanticide. The serial killer of Africans, you ❤️.",
    "87":"@sportbible Foals - mountain at my gates FIFA 16"
  },
  "date":{
    "0":1668680877000,
    "1":1668673960000,
    "2":1668670727000,
    "3":1668654568000,
    "4":1668650094000,
    "5":1668646770000,
    "6":1668646373000,
    "7":1668636784000,
    "8":1668615642000,
    "9":1668609364000,
    "10":1668607871000,
    "11":1668600125000,
    "12":1668590843000,
    "13":1668585661000,
    "14":1668585637000,
    "15":1668580004000,
    "16":1668577798000,
    "17":1668577255000,
    "18":1668577151000,
    "19":1668574723000,
    "20":1668574650000,
    "21":1668555341000,
    "22":1668537701000,
    "23":1668534477000,
    "24":1668530084000,
    "25":1668528381000,
    "26":1668527631000,
    "27":1668520312000,
    "28":1668518305000,
    "29":1668515980000,
    "30":1668515744000,
    "31":1668511986000,
    "32":1668510216000,
    "33":1668491932000,
    "34":1668460419000,
    "35":1668453602000,
    "36":1668438151000,
    "37":1668429595000,
    "38":1668409147000,
    "39":1668382518000,
    "40":1668378042000,
    "41":1668372401000,
    "42":1668371900000,
    "43":1668368765000,
    "44":1668360034000,
    "45":1668342397000,
    "46":1668341859000,
    "47":1668340348000,
    "48":1668335705000,
    "49":1668310452000,
    "50":1668299198000,
    "51":1668299028000,
    "52":1668294200000,
    "53":1668290629000,
    "54":1668289584000,
    "55":1668261792000,
    "56":1668227037000,
    "57":1668226928000,
    "58":1668221940000,
    "59":1668216427000,
    "60":1668202610000,
    "61":1668198923000,
    "62":1668194996000,
    "63":1668191579000,
    "64":1668190794000,
    "65":1668184496000,
    "66":1668183679000,
    "67":1668177118000,
    "68":1668171310000,
    "69":1668158982000,
    "70":1668153917000,
    "71":1668125737000,
    "72":1668109732000,
    "73":1668102571000,
    "74":1668100870000,
    "75":1668084670000,
    "76":1668073105000,
    "77":1668073061000,
    "78":1668023393000,
    "79":1667996169000,
    "80":1667993586000,
    "81":1667968695000,
    "82":1667968143000,
    "83":1667957628000,
    "84":1667955208000,
    "85":1667949931000,
    "86":1667932065000,
    "87":1667928206000
  },
  "polarity":{
    "0":0.0,
    "1":-0.2222222222,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.25,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.15,
    "11":0.15,
    "12":0.0,
    "13":0.0,
    "14":0.0,
    "15":-0.0375,
    "16":0.5866666667,
    "17":-0.05,
    "18":0.4,
    "19":0.4681818182,
    "20":-0.425,
    "21":0.0,
    "22":0.0277777778,
    "23":0.0,
    "24":0.0,
    "25":-0.2,
    "26":0.0,
    "27":1.0,
    "28":0.2,
    "29":-0.2357142857,
    "30":0.5,
    "31":-0.5,
    "32":0.0,
    "33":0.0,
    "34":0.3125,
    "35":-0.0666666667,
    "36":0.0,
    "37":0.0,
    "38":0.0,
    "39":0.0,
    "40":0.0,
    "41":-0.175,
    "42":0.0,
    "43":0.0,
    "44":0.075,
    "45":0.0,
    "46":0.0,
    "47":0.0,
    "48":0.175,
    "49":0.0,
    "50":-0.2,
    "51":0.0,
    "52":0.075,
    "53":0.0,
    "54":0.5,
    "55":-0.225,
    "56":0.2,
    "57":0.0,
    "58":0.0,
    "59":0.1458333333,
    "60":-0.1,
    "61":0.0,
    "62":0.0,
    "63":0.2,
    "64":0.3,
    "65":0.08,
    "66":0.0,
    "67":0.4952380952,
    "68":-0.1953125,
    "69":-0.0625,
    "70":0.5866666667,
    "71":0.2,
    "72":0.2,
    "73":0.0,
    "74":0.275,
    "75":-0.15,
    "76":-0.16875,
    "77":-0.3,
    "78":-0.1,
    "79":-1.0,
    "80":-1.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.0952380952,
    "86":-0.075,
    "87":0.0
  },
  "mean_polarity":{
    "0":0.016692734,
    "1":0.016692734,
    "2":0.016692734,
    "3":0.016692734,
    "4":0.016692734,
    "5":0.016692734,
    "6":0.016692734,
    "7":0.016692734,
    "8":0.016692734,
    "9":0.016692734,
    "10":0.016692734,
    "11":0.016692734,
    "12":0.016692734,
    "13":0.016692734,
    "14":0.016692734,
    "15":0.016692734,
    "16":0.016692734,
    "17":0.016692734,
    "18":0.016692734,
    "19":0.016692734,
    "20":0.016692734,
    "21":0.016692734,
    "22":0.016692734,
    "23":0.016692734,
    "24":0.016692734,
    "25":0.016692734,
    "26":0.016692734,
    "27":0.016692734,
    "28":0.016692734,
    "29":0.016692734,
    "30":0.016692734,
    "31":0.016692734,
    "32":0.016692734,
    "33":0.016692734,
    "34":0.016692734,
    "35":0.016692734,
    "36":0.016692734,
    "37":0.016692734,
    "38":0.016692734,
    "39":0.016692734,
    "40":0.016692734,
    "41":0.016692734,
    "42":0.016692734,
    "43":0.016692734,
    "44":0.016692734,
    "45":0.016692734,
    "46":0.016692734,
    "47":0.016692734,
    "48":0.016692734,
    "49":0.016692734,
    "50":0.016692734,
    "51":0.016692734,
    "52":0.016692734,
    "53":0.016692734,
    "54":0.016692734,
    "55":0.016692734,
    "56":0.016692734,
    "57":0.016692734,
    "58":0.016692734,
    "59":0.016692734,
    "60":0.016692734,
    "61":0.016692734,
    "62":0.016692734,
    "63":0.016692734,
    "64":0.016692734,
    "65":0.016692734,
    "66":0.016692734,
    "67":0.016692734,
    "68":0.016692734,
    "69":0.016692734,
    "70":0.016692734,
    "71":0.016692734,
    "72":0.016692734,
    "73":0.016692734,
    "74":0.016692734,
    "75":0.016692734,
    "76":0.016692734,
    "77":0.016692734,
    "78":0.016692734,
    "79":0.016692734,
    "80":0.016692734,
    "81":0.016692734,
    "82":0.016692734,
    "83":0.016692734,
    "84":0.016692734,
    "85":0.016692734,
    "86":0.016692734,
    "87":0.016692734
  },
  "subjectivity":{
    "0":0.0,
    "1":0.6722222222,
    "2":0.1,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.75,
    "7":0.0,
    "8":0.0,
    "9":0.1,
    "10":0.6444444444,
    "11":0.45,
    "12":0.4,
    "13":0.5333333333,
    "14":0.0,
    "15":0.15,
    "16":0.42,
    "17":0.0,
    "18":0.8,
    "19":0.6,
    "20":0.65,
    "21":0.0,
    "22":0.75,
    "23":0.0,
    "24":0.0,
    "25":0.4,
    "26":0.0,
    "27":1.0,
    "28":0.2,
    "29":0.4571428571,
    "30":0.75,
    "31":1.0,
    "32":0.0,
    "33":0.0,
    "34":0.5416666667,
    "35":0.3833333333,
    "36":0.0,
    "37":0.0,
    "38":1.0,
    "39":0.0,
    "40":0.0,
    "41":0.4,
    "42":0.0,
    "43":0.0,
    "44":0.3333333333,
    "45":0.0,
    "46":0.0,
    "47":0.1,
    "48":0.25,
    "49":0.0,
    "50":0.9,
    "51":0.0,
    "52":0.3666666667,
    "53":0.0,
    "54":0.2,
    "55":0.6,
    "56":0.2,
    "57":0.25,
    "58":0.5,
    "59":0.425,
    "60":0.45,
    "61":0.0,
    "62":0.0,
    "63":0.3,
    "64":0.35,
    "65":0.515,
    "66":0.0,
    "67":0.5952380952,
    "68":0.45,
    "69":0.8,
    "70":0.42,
    "71":0.4,
    "72":0.2,
    "73":0.0,
    "74":0.7291666667,
    "75":0.43,
    "76":0.6,
    "77":0.65,
    "78":0.4333333333,
    "79":1.0,
    "80":1.0,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":0.580952381,
    "86":0.25,
    "87":0.0
  },
  "mean_subjectivity":{
    "0":0.3117140152,
    "1":0.3117140152,
    "2":0.3117140152,
    "3":0.3117140152,
    "4":0.3117140152,
    "5":0.3117140152,
    "6":0.3117140152,
    "7":0.3117140152,
    "8":0.3117140152,
    "9":0.3117140152,
    "10":0.3117140152,
    "11":0.3117140152,
    "12":0.3117140152,
    "13":0.3117140152,
    "14":0.3117140152,
    "15":0.3117140152,
    "16":0.3117140152,
    "17":0.3117140152,
    "18":0.3117140152,
    "19":0.3117140152,
    "20":0.3117140152,
    "21":0.3117140152,
    "22":0.3117140152,
    "23":0.3117140152,
    "24":0.3117140152,
    "25":0.3117140152,
    "26":0.3117140152,
    "27":0.3117140152,
    "28":0.3117140152,
    "29":0.3117140152,
    "30":0.3117140152,
    "31":0.3117140152,
    "32":0.3117140152,
    "33":0.3117140152,
    "34":0.3117140152,
    "35":0.3117140152,
    "36":0.3117140152,
    "37":0.3117140152,
    "38":0.3117140152,
    "39":0.3117140152,
    "40":0.3117140152,
    "41":0.3117140152,
    "42":0.3117140152,
    "43":0.3117140152,
    "44":0.3117140152,
    "45":0.3117140152,
    "46":0.3117140152,
    "47":0.3117140152,
    "48":0.3117140152,
    "49":0.3117140152,
    "50":0.3117140152,
    "51":0.3117140152,
    "52":0.3117140152,
    "53":0.3117140152,
    "54":0.3117140152,
    "55":0.3117140152,
    "56":0.3117140152,
    "57":0.3117140152,
    "58":0.3117140152,
    "59":0.3117140152,
    "60":0.3117140152,
    "61":0.3117140152,
    "62":0.3117140152,
    "63":0.3117140152,
    "64":0.3117140152,
    "65":0.3117140152,
    "66":0.3117140152,
    "67":0.3117140152,
    "68":0.3117140152,
    "69":0.3117140152,
    "70":0.3117140152,
    "71":0.3117140152,
    "72":0.3117140152,
    "73":0.3117140152,
    "74":0.3117140152,
    "75":0.3117140152,
    "76":0.3117140152,
    "77":0.3117140152,
    "78":0.3117140152,
    "79":0.3117140152,
    "80":0.3117140152,
    "81":0.3117140152,
    "82":0.3117140152,
    "83":0.3117140152,
    "84":0.3117140152,
    "85":0.3117140152,
    "86":0.3117140152,
    "87":0.3117140152
  },
  "screen_name":{
    "0":"Johannes3005",
    "1":"roy52_richie",
    "2":"rickburbage",
    "3":"itsDavione",
    "4":"StevenCeuterick",
    "5":"CMOC187",
    "6":"SteveBu56305420",
    "7":"zimsimmaa",
    "8":"Spire223",
    "9":"Finding_Ali",
    "10":"MBGANOTONWO",
    "11":"MBGANOTONWO",
    "12":"Johannes3005",
    "13":"THE1HimSelf",
    "14":"nonewthingss",
    "15":"AaronPogue",
    "16":"Winters__flower",
    "17":"Dray2Arrogant",
    "18":"m1ckieee",
    "19":"__justjewels",
    "20":"roy52_richie",
    "21":"JeffreyLasky3",
    "22":"Wandei7",
    "23":"Otienoh_",
    "24":"ngentu13",
    "25":"MBGANOTONWO",
    "26":"S_Larry_ke",
    "27":"PatickJustice",
    "28":"Leon_iconic2",
    "29":"lizzy3366",
    "30":"wootendw",
    "31":"Otienoh_",
    "32":"Leon_iconic2",
    "33":"rats7",
    "34":"fantaboykado",
    "35":"ChiefDriveIn",
    "36":"Joshuak_Smith",
    "37":"Sedlex1789",
    "38":"Z_E_X_U_S_",
    "39":"regina_g_13",
    "40":"coachmickley",
    "41":"OKCScouterHurtt",
    "42":"luvthmgators",
    "43":"Kenzo180",
    "44":"MBGANOTONWO",
    "45":"Mr_Piment",
    "46":"eioudi",
    "47":"stealthmex",
    "48":"MBGANOTONWO",
    "49":"debnok",
    "50":"luvthmgators",
    "51":"luvthmgators",
    "52":"miles4ok5",
    "53":"OKCScouterHurtt",
    "54":"whyhrguru",
    "55":"MBGANOTONWO",
    "56":"tbigbee",
    "57":"rick00000758",
    "58":"heyitskinglion_",
    "59":"MichaelOnSports",
    "60":"MBGANOTONWO",
    "61":"eioudi",
    "62":"MorganLlaverias",
    "63":"Rogers_soUg",
    "64":"Rogers_soUg",
    "65":"MBGANOTONWO",
    "66":"canthecan__",
    "67":"jnmartinezy",
    "68":"Tuttle_Ath_Dept",
    "69":"nonewthingss",
    "70":"Winters__flower",
    "71":"TimmyDonReed",
    "72":"expastor",
    "73":"DonPornH0lio",
    "74":"MrsZee",
    "75":"E_LawnMust",
    "76":"JellyN2Jam",
    "77":"JellyN2Jam",
    "78":"Almondapoc",
    "79":"James861993755",
    "80":"Johannes3005",
    "81":"DonPornH0lio",
    "82":"DonPornH0lio",
    "83":"sailor_psyduck",
    "84":"CalebFRitchie",
    "85":"NotBillBsHat",
    "86":"luvthmgators",
    "87":"citizeneraseddd"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":1,
    "3":1,
    "4":2,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":8,
    "10":2,
    "11":4,
    "12":4,
    "13":0,
    "14":0,
    "15":2,
    "16":0,
    "17":23,
    "18":1,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":52,
    "24":0,
    "25":23,
    "26":8,
    "27":0,
    "28":3,
    "29":0,
    "30":0,
    "31":106,
    "32":3,
    "33":2,
    "34":0,
    "35":1,
    "36":1,
    "37":1,
    "38":0,
    "39":0,
    "40":1,
    "41":0,
    "42":4,
    "43":0,
    "44":5,
    "45":0,
    "46":0,
    "47":0,
    "48":4,
    "49":0,
    "50":1,
    "51":1,
    "52":0,
    "53":0,
    "54":0,
    "55":6,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":4,
    "61":123,
    "62":3,
    "63":21,
    "64":1,
    "65":5,
    "66":0,
    "67":0,
    "68":4,
    "69":1,
    "70":0,
    "71":0,
    "72":2,
    "73":0,
    "74":1,
    "75":0,
    "76":2,
    "77":6,
    "78":2,
    "79":7,
    "80":39,
    "81":0,
    "82":4,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":1,
    "10":2,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":6,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":11,
    "24":0,
    "25":9,
    "26":2,
    "27":0,
    "28":1,
    "29":0,
    "30":0,
    "31":25,
    "32":2,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":4,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":4,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":3,
    "61":2,
    "62":0,
    "63":7,
    "64":0,
    "65":1,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":10,
    "81":0,
    "82":3,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma"
  }
}