{
  "full_text":{
    "0":"@tomcoates @elonmusk Considering musk wasn't the one who \"hired\" them to look like they got \"fired\" from Twitter. I call that trolls getting trolled.",
    "1":"About Media &amp; Journalism: SpaceX Employees Say They Were Fired for Speaking Up About Elon Musk https:\/\/t.co\/uZfUZxfUkK, see more https:\/\/t.co\/L2NQndHW2o",
    "2":"Elon Musk's Heinous Lies Exposed On Stage https:\/\/t.co\/hj1mBLerfF via @YouTube",
    "3":"Elon Musk 2024\n#MemeParty",
    "4":"@dedepicademel po vddkkkkk culpa do elon musk querendo gozar",
    "5":"Paul Grahm and startup founders ke hisaab se Elon musk football bhi Messi se accha hi khel lega.",
    "6":"[Twitter interview waiting room]\n\nMe: [chanting] teeth, teeth-\n\nOther developers: teeth, TEETH\n\nElon Musk: [pounding his clipboard] TEETH, TEETH, TEETH!",
    "7":"@atothemfjb @TimothyKruzic @JoshuaPHilll Musk Stans be like “Yes he is a powerful stallion, he has won many horse races. How many times have you been a horse recently?”",
    "8":"589 days between David Schwartz being born and Elon Musk being born #XRP",
    "9":"There are more hit pieces on Elon Musk &amp; Twitter than the SBF &amp; FTX fraud that lost $1b in clients' wealth.",
    "10":"@JoshuaPHilll Elon Musk is literally chewing through data cables with his teeth to optimise Twitter he is building nests in the corners of the rooms out of cabling and his own spit which he naps in (7 minutes per nap max) so he is always close to employees and can fire them within seconds i al",
    "11":"Check out this article from @nytimes. Because I'm a subscriber, you can read it through this gift link without a subscription. https:\/\/t.co\/731qpKSfBl",
    "12":"Elon Musk On Collision Course With European Union Over Twitter https:\/\/t.co\/CaD3niXu9F via @YouTube",
    "13":"This guy fired more than 400 people from his startup and now giving gyaan to other founders and Elon musk on Product and org culture. \n\nChomu. https:\/\/t.co\/8kYwjnBqen",
    "14":"I know everyone’s mad about ts tickets but the funniest take I’ve seen is someone saying musk needs to buy ticketmaster and fire everyone 😭😭😭",
    "15":"@MWash90 @Elonmush99 @FifthTrumpet @PunishedHog @bobafett215 @keeperixx @NoLieWithBTC We are the trolls but his entire Twitter is a parody for Elon musk. Seems legit",
    "16":"@Elonmush99 @MWash90 @FifthTrumpet @PunishedHog @bobafett215 @keeperixx @NoLieWithBTC I’m the burner but your entire Twitter is dedicated to a parody of musk. Ya. It’s me who is the troll. Seems legit",
    "17":"@MattWallace888 @elonmusk Thank you, Elon Musk! 💕",
    "18":"@MsBlaireWhite Actually I think Mr. Musk has already invited him back. Have you not?@elonmusk I believe Mr. Trump has refused if the “grapevine” is correct.",
    "19":"Donald Trump is running for Elon Musk Dick Riding lessons",
    "20":"@CramerTracker @jimcramer @elonmusk I love Twitter! And definitely don't love Musk.",
    "21":"@CramerTracker @jimcramer @elonmusk Musk must've known that there would be an instant, unhappy reaction to the News that one person would buy Twitter.  Twitter is a really popular format for all kinds of folks to \"talk\" to one another\nwithout considering who owns the system that gives them that possibility.",
    "22":"Elon Musk's Twitter Is Imploding | The Mehdi Hasan Show \nhttps:\/\/t.co\/HUoPZE8wFn",
    "23":"@jbmartinjbmart @J_Dot_J I swear to God if anyone lets my kid know that Dude Perfect exists I will burn Elon Musk’s website to the ground.",
    "24":"@robreiner I thought you were leaving when musk took over",
    "25":"@Injang_Nation elon musk pun kalah dengan hang",
    "26":"Jumping on the trend!\n\nbuying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "27":"@andItoldyaso @elonmusk @rising_serpent @realDonaldTrump No,  Twitter will go bankrupt, which is musk’s goal!",
    "28":"FUCK YOU, ELON MUSK\nthat is all",
    "29":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/9b6fMmiHy8",
    "30":"@BilliamBezos That’s just Mister Musk’s musk.",
    "31":"@JetDoc87 @RealTreyJeff @DWade2734 @JDCocchiarella People attacking Elon Musk has nothing to do with Tesla, a company he didn’t even start.",
    "32":"@theonetrueISIS @blameitonkan @therealariiiana so you won’t wash your underwear in the washer with your other clothes, but you’ll wash them in the shower you and everybody else just washed your musk off in? What’s the point",
    "33":"@Tesla @elonmusk They are blocking my musical intro... It might be a spycraft attempt to cause me to be angry at Twitter. It could be a double agent insider and or and outside spycraft hacker...\nForward that in triplicate to Tweety Bird Musk...",
    "34":"Forward that in triplicate to Tweety Bird Musk... https:\/\/t.co\/lq1yveAwG6",
    "35":"Former Twitter VP urges companies pull advertising from platform — citing Elon Musk’s 'toxic takeover' https:\/\/t.co\/uUZG8l3yzy",
    "36":"@robreiner Rob GTF OUT OF HERE! You promised once musk bought Twitter you would leave. Typical liberal L I A R! It’s TRUMP TIME for 24 months up until election night! I can’t wait for Liberal tears TAKE 2! #MAGA 🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸",
    "37":"@dmofengineering @elonmusk Most software spent 2005+ eagerly piling into pushing ads, manipulating people, increasing misery and addiction to games\/media\/clicks by exploiting gambling\/insecurity\/ etc.\n\nAnd you think the Musk clown is some kind of self-respect hard no?\n\nThey'll work for whoever pays them.",
    "38":"Musk should have done this from the start.\n\nhttps:\/\/t.co\/DuH3nQbBAj",
    "39":"@KatyMontgomerie Look at the state of people like Elong Musk and Crazy Kwarteng; nobody should have imposter syndrome anymore.\n\nYou got this.",
    "40":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "41":"Mario flipped off Twitter for nearly two hours with the blessing of Musk’s ‘verification’: #machinelearning #ai #iot CC @Mikequindazzi https:\/\/t.co\/3J0VjiRDjq https:\/\/t.co\/EfpNNSigOm",
    "42":"@TheCodeLorax @travisbrown It’s a lot of fun\n\nAs an engineer at Twitter I’ve lost count of the number of times I’ve had to tell Elon Musk to stop crawling around underneath the desks yelling “I’m looking for the lost productivity. I KNOW IT MUST BE HERE you lazy fucks” I hate this god damn place",
    "43":"@MicheleQuirke I haven't seen your tweets in a while! I almost thought you left. My timeline is filled with tweets from accounts I don't follow and Musk.",
    "44":"Not me thinking this was another spoofed official account on Elon Musk's twitter. 🫠 https:\/\/t.co\/wyQddzPbUH",
    "45":"6a) Instead of bitching about Elon Musk all day every day and moving to any other platform in your desperation to be hyper-connected 24\/7 like junkies, club together and buy the effing company from the man at a knock-down price.",
    "46":"@tomdale Funnily it was seeing how shitty tesla cars were that made me realize just how bad musk is at everything he touches",
    "47":"Musk is a bull in a China shop, except he bought the China shop for 44M and then proceeds to fire employees when he starts breaking shit, and every other employee just has to pay catchup, and hope they're not in front of the bull when he runs into a shelf :\/",
    "48":"@BuddyGoodboyEsq @BoozyBadger @AlixWzl Considering they apparently had to spend at least a week pretending Musk is actually the smartest guy on the planet I'm legitimately amazed they didn't go even further beyond that.",
    "49":"Just fyi, Elon Musk has been in the replies of the very people responsible for these bomb threats. https:\/\/t.co\/BX5VzJpdmq",
    "50":"Elon Musk says Twitter is a software and servers company at its heart and told employees they must decide by Thursday evening if they want to remain a part of the business. https:\/\/t.co\/ji1w2z84Jz",
    "51":".@Elon musk can we get a some widgets for twitter. My iPhone doesn’t offer any :( \n\n#twitter #widgets",
    "52":"@choquei golpista musk",
    "53":"Is Elon Musk Killing Twitter? https:\/\/t.co\/hBWNXQdms9 via @YouTube",
    "54":"@Shuttlesworth39 @Gary22k @GergelyOrosz Good luck sucking musk cock, you've demonstrated your position and support the man whose money came from emerald mines operated by slaves.",
    "55":"@PetBeeEric @martinmenge @Bandageboyz @GergelyOrosz @Twitter Sure twitter was nothing\/worthless and the dick you want to suck spent $44billion on the worst purchase ever.\nGet over yourself. Musk isn't smart, he's just rich from inheriting emerald mines and slaves!",
    "56":"@donie Dear Employees:\n\nI'm gonna make your lives suck while I continue to bang pop starlets in my private jet while on the way to Monaco.\n\nSincerely,\nElon Musk",
    "57":"Me pregunto si es que twitteo algo sobre Elon Musk, me responderá o no?🤨",
    "58":"Elon Musk Reaps What He Sowed https:\/\/t.co\/7h1Auwu0nr via @YouTube",
    "59":"@elonmusk @jimmyfallon Dr Musk",
    "60":"Elon Musk is a fucking idiot, part 692 https:\/\/t.co\/ALRRCSSn6m",
    "61":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "62":"@NFTshawty Bro Ukraine been given like nearly a trillion dollars - it's mostly laundered and NOT being used for defense. With a TRILLION dollars Elon Musk could build robots that would eliminate all life on Earth, and yes - Ukrainian politicians do not care at ALL about Ukraine, beyond cash",
    "63":"@shillman1 I just had an idea what Musk can do with those rockets going to Mars ... just hear me out ...",
    "64":"@Goatofmcginty @martinmenge @Bandageboyz @GergelyOrosz \"probably\" 🤪\n\nNice flat earth conspiracy theory you got there, elon musk the man who believes on working alongside his workers on the factory floor\/workshop level was \"just faking it for years\"??\n\nGive me a break.",
    "65":"https:\/\/t.co\/Exx5lTs0zk",
    "66":"@rlycalm @wirelessmusic1 Just need a little research about you to find the truth, attention seeker. Elon Musk is rent free in your head, right🤣🤣🤣\nhttps:\/\/t.co\/EkZ7FJ5Alz",
    "67":"@CYnens @EricFrohnhoefer The problem is that they weren't bullied enough as kids, which is why they thought it was okay to undermine confidence in the company publicly.\n\nElon musk is doing what he is supposed to be doing.\n\nEntitled children who didn't care about profits are not used to it.",
    "68":"And we have hit 50 followers before Twitter blew up in elon musk’s nuclear rage explosion. https:\/\/t.co\/4bkFzv1Wh2",
    "69":"#security ::  Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/pdRkTEEgV0, see more https:\/\/t.co\/K7vc1j5ZgZ",
    "70":"https:\/\/t.co\/ubM3AXjv93 https:\/\/t.co\/OxQiB1IF30",
    "71":"@ETornado1963 @unusual_whales Seems weird to me that their is obsession with attacking elon musk.\n\nIt's almost as if its all coordinated because they people are the enemies of freedom of speech.",
    "72":"Elon Musk plans to start SkyNet.",
    "73":"As I was saying...\n\nJamaica is just showing The SAME OLD SHIT!!!\n\n... Musk's shit-show is NEW &amp; riveting. Never-before-seen like this movie.\nLIKE THAT BILLIONS WASTED!!!...\n🌬️ POOF💨\n\nThen much more leave afterwards...\nThat's interesting. That's got my attention. https:\/\/t.co\/wZ3ZdMSmmZ",
    "74":"@elonmusk If I was him I would put poison in musk’s coffee one day 😅",
    "75":"Let me get back to my other show...\n\n...Jamaica bore me RIGHT NOW🙄.\n\nSo...\nMusk  what's next https:\/\/t.co\/xsoVx9mLKl",
    "76":"Yo am I actually going to hit 50 before shit hits the fan and Twitter dies in an Elon nuclear musk explosion type of way? https:\/\/t.co\/7E0HKEwGdZ",
    "77":"Musk gives Twitter Blue update, says legacy checkmarks to be removed in 'a few months' https:\/\/t.co\/RRixr8UgrQ",
    "78":"Musk is running Twitter like Trump ran the White House. If he ran SpaceX like this he’d still be waiting for his first rocket to launch. https:\/\/t.co\/lghOoxfBbN",
    "79":"I've not seen this much self confidence, promotion and social skill since the days of Martin Shkreli. \n https:\/\/t.co\/VOZicLP1eI via @mediaite",
    "80":"About Media &amp; Journalism: Elon Musk Fires Twitter Employees Who Criticized Him https:\/\/t.co\/uVf9JYYpVj, see more https:\/\/t.co\/L2NQndHW2o",
    "81":"Buying twitter for $44 million and running it into the ground is the best thing Elon Musk has done for society",
    "82":"@MobyBrick420 @DanBlock2020 @PimT00l @scrowder Why\nI trust musk, gates, Buffett, or any of those people with money over any elected official in the federal government",
    "83":"@CaseyNewton And there we have it. We already knew Musk was thin-skinned but further evidence is always nice.",
    "84":"@MobyBrick420 @DanBlock2020 @PimT00l @scrowder No one was complaining about Musk till he purchased twitter\nAnd no one complained about Trump all those years as a democrat until he ran for potus as a republican",
    "85":"Between Elon Musk &amp; Ticketmaster it SUCKS HERE",
    "86":"@MobyBrick420 @DanBlock2020 @PimT00l @scrowder Neither Trump or Musk earner their money illegally. And at the end of the day- what they or someone else has in their bank is none of my business or yours",
    "87":"@MisterWillow_ @DreSalko One employee - well, ex employee now - publicly said Musk has no idea wtf he’s talking about. Another said he is profoundly incompetent. Another said he has no clue wtf is going on and has told him to “kiss my a**” on Twitter multiple times. \n\nKeep defending that.",
    "88":"I have returned. Elon Musk and his goons tried to silence the truth from this account and had deactivated it. Remember everyone that Birds Aren’t Real! \nDon’t listen to the robot building bird believer! Stay Woke Patriots.",
    "89":"@TheGreatIntell1 @TeachAllAmerica @NateThaGre8 @CaseyNewton I think more employees should undermine bosses like Elon Musk💕😇",
    "90":"@RadioFreeTom Shouldn’t we ask Elon Musk about it? He is convinced he’s an expert on everything and he’s planet Earth’s savior.",
    "91":"@CaseyNewton Draining his swamp. Good for Elon Musk!",
    "92":"@unusual_whales Hmmm, why would Elon Musk fire people who openly oppose him inside of his newly acquired company?  So he had a chance at being successful?",
    "93":"Buying Twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "94":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money",
    "95":"buying twitter for $44 billion to make it worthless in the span of 2 weeks is the closest elon musk will get to donating money https:\/\/t.co\/KiHTKXali5",
    "96":"Elon Musk bought twtr for 44 billion just to end up spending whole day on twtr askin for 8 dollars",
    "97":"HAHAHAAA TIME TO TRIGGER ELON MUSK https:\/\/t.co\/h8Ez0npt2W",
    "98":"I think my favorite part is Musk firing employees for behaving the exact same way he does",
    "99":"Elon Musk moves like Trump."
  },
  "date":{
    "0":1668694425000,
    "1":1668694212000,
    "2":1668693759000,
    "3":1668692064000,
    "4":1668689606000,
    "5":1668689261000,
    "6":1668688135000,
    "7":1668685839000,
    "8":1668685752000,
    "9":1668685747000,
    "10":1668685726000,
    "11":1668685479000,
    "12":1668683789000,
    "13":1668682075000,
    "14":1668678558000,
    "15":1668672125000,
    "16":1668672105000,
    "17":1668671911000,
    "18":1668671410000,
    "19":1668668070000,
    "20":1668665943000,
    "21":1668665893000,
    "22":1668663236000,
    "23":1668657838000,
    "24":1668651921000,
    "25":1668650871000,
    "26":1668647453000,
    "27":1668646516000,
    "28":1668646304000,
    "29":1668640743000,
    "30":1668639982000,
    "31":1668639635000,
    "32":1668637823000,
    "33":1668637430000,
    "34":1668636739000,
    "35":1668636210000,
    "36":1668635378000,
    "37":1668634308000,
    "38":1668632333000,
    "39":1668631792000,
    "40":1668631694000,
    "41":1668631512000,
    "42":1668630003000,
    "43":1668625706000,
    "44":1668625295000,
    "45":1668624773000,
    "46":1668623484000,
    "47":1668622974000,
    "48":1668622036000,
    "49":1668621923000,
    "50":1668621791000,
    "51":1668621486000,
    "52":1668620854000,
    "53":1668616911000,
    "54":1668615508000,
    "55":1668614722000,
    "56":1668611215000,
    "57":1668610424000,
    "58":1668609178000,
    "59":1668607659000,
    "60":1668605260000,
    "61":1668604792000,
    "62":1668603914000,
    "63":1668603393000,
    "64":1668601857000,
    "65":1668601437000,
    "66":1668600320000,
    "67":1668599616000,
    "68":1668597230000,
    "69":1668592997000,
    "70":1668589250000,
    "71":1668588913000,
    "72":1668585619000,
    "73":1668569772000,
    "74":1668568863000,
    "75":1668565860000,
    "76":1668564043000,
    "77":1668563204000,
    "78":1668561358000,
    "79":1668559058000,
    "80":1668557098000,
    "81":1668555351000,
    "82":1668555341000,
    "83":1668554908000,
    "84":1668554227000,
    "85":1668554148000,
    "86":1668553940000,
    "87":1668552538000,
    "88":1668552479000,
    "89":1668549043000,
    "90":1668547833000,
    "91":1668546128000,
    "92":1668544526000,
    "93":1668542897000,
    "94":1668542400000,
    "95":1668542070000,
    "96":1668540606000,
    "97":1668540532000,
    "98":1668538828000,
    "99":1668538313000
  },
  "polarity":{
    "0":0.0,
    "1":0.5,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":-0.6041666667,
    "7":0.325,
    "8":0.0,
    "9":0.5,
    "10":0.6,
    "11":0.0,
    "12":0.0,
    "13":0.1875,
    "14":-0.625,
    "15":0.0,
    "16":0.0,
    "17":0.0,
    "18":0.0,
    "19":0.0,
    "20":0.5625,
    "21":0.0,
    "22":0.0,
    "23":1.0,
    "24":0.0,
    "25":0.0,
    "26":-0.8,
    "27":0.0,
    "28":-0.4,
    "29":-0.8,
    "30":0.0,
    "31":0.0,
    "32":-0.125,
    "33":-0.125,
    "34":0.0,
    "35":0.0,
    "36":-0.3255208333,
    "37":0.1770833333,
    "38":0.0,
    "39":-0.6,
    "40":-0.8,
    "41":0.1,
    "42":-0.25,
    "43":0.2,
    "44":0.0,
    "45":-0.3125,
    "46":-0.225,
    "47":-0.1916666667,
    "48":-0.0625,
    "49":0.2,
    "50":0.0,
    "51":-0.75,
    "52":0.0,
    "53":0.0,
    "54":0.7,
    "55":0.0166071429,
    "56":0.25,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":-0.8,
    "61":-0.8,
    "62":0.3,
    "63":0.0,
    "64":0.2875,
    "65":0.0,
    "66":0.10625,
    "67":0.1666666667,
    "68":0.0,
    "69":0.5,
    "70":0.0,
    "71":-0.5,
    "72":0.0,
    "73":0.1193892045,
    "74":0.0,
    "75":0.0401785714,
    "76":-0.1,
    "77":-0.1,
    "78":0.125,
    "79":0.1166666667,
    "80":0.5,
    "81":1.0,
    "82":0.0,
    "83":0.3,
    "84":-0.3,
    "85":-0.3,
    "86":-0.5,
    "87":-0.27,
    "88":0.3125,
    "89":0.5,
    "90":0.0,
    "91":0.875,
    "92":0.2954545455,
    "93":-0.8,
    "94":-0.8,
    "95":-0.8,
    "96":0.2,
    "97":0.0,
    "98":0.25,
    "99":0.0
  },
  "mean_polarity":{
    "0":-0.0175305804,
    "1":-0.0175305804,
    "2":-0.0175305804,
    "3":-0.0175305804,
    "4":-0.0175305804,
    "5":-0.0175305804,
    "6":-0.0175305804,
    "7":-0.0175305804,
    "8":-0.0175305804,
    "9":-0.0175305804,
    "10":-0.0175305804,
    "11":-0.0175305804,
    "12":-0.0175305804,
    "13":-0.0175305804,
    "14":-0.0175305804,
    "15":-0.0175305804,
    "16":-0.0175305804,
    "17":-0.0175305804,
    "18":-0.0175305804,
    "19":-0.0175305804,
    "20":-0.0175305804,
    "21":-0.0175305804,
    "22":-0.0175305804,
    "23":-0.0175305804,
    "24":-0.0175305804,
    "25":-0.0175305804,
    "26":-0.0175305804,
    "27":-0.0175305804,
    "28":-0.0175305804,
    "29":-0.0175305804,
    "30":-0.0175305804,
    "31":-0.0175305804,
    "32":-0.0175305804,
    "33":-0.0175305804,
    "34":-0.0175305804,
    "35":-0.0175305804,
    "36":-0.0175305804,
    "37":-0.0175305804,
    "38":-0.0175305804,
    "39":-0.0175305804,
    "40":-0.0175305804,
    "41":-0.0175305804,
    "42":-0.0175305804,
    "43":-0.0175305804,
    "44":-0.0175305804,
    "45":-0.0175305804,
    "46":-0.0175305804,
    "47":-0.0175305804,
    "48":-0.0175305804,
    "49":-0.0175305804,
    "50":-0.0175305804,
    "51":-0.0175305804,
    "52":-0.0175305804,
    "53":-0.0175305804,
    "54":-0.0175305804,
    "55":-0.0175305804,
    "56":-0.0175305804,
    "57":-0.0175305804,
    "58":-0.0175305804,
    "59":-0.0175305804,
    "60":-0.0175305804,
    "61":-0.0175305804,
    "62":-0.0175305804,
    "63":-0.0175305804,
    "64":-0.0175305804,
    "65":-0.0175305804,
    "66":-0.0175305804,
    "67":-0.0175305804,
    "68":-0.0175305804,
    "69":-0.0175305804,
    "70":-0.0175305804,
    "71":-0.0175305804,
    "72":-0.0175305804,
    "73":-0.0175305804,
    "74":-0.0175305804,
    "75":-0.0175305804,
    "76":-0.0175305804,
    "77":-0.0175305804,
    "78":-0.0175305804,
    "79":-0.0175305804,
    "80":-0.0175305804,
    "81":-0.0175305804,
    "82":-0.0175305804,
    "83":-0.0175305804,
    "84":-0.0175305804,
    "85":-0.0175305804,
    "86":-0.0175305804,
    "87":-0.0175305804,
    "88":-0.0175305804,
    "89":-0.0175305804,
    "90":-0.0175305804,
    "91":-0.0175305804,
    "92":-0.0175305804,
    "93":-0.0175305804,
    "94":-0.0175305804,
    "95":-0.0175305804,
    "96":-0.0175305804,
    "97":-0.0175305804,
    "98":-0.0175305804,
    "99":-0.0175305804
  },
  "subjectivity":{
    "0":0.0,
    "1":0.5,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.7916666667,
    "7":0.5625,
    "8":0.0,
    "9":0.5,
    "10":1.0,
    "11":0.0,
    "12":0.0,
    "13":0.4375,
    "14":1.0,
    "15":0.625,
    "16":0.625,
    "17":0.0,
    "18":0.05,
    "19":0.0,
    "20":0.6,
    "21":0.8222222222,
    "22":0.0,
    "23":1.0,
    "24":0.0,
    "25":0.0,
    "26":0.9,
    "27":0.0,
    "28":0.6,
    "29":0.9,
    "30":0.0,
    "31":0.0,
    "32":0.375,
    "33":0.2625,
    "34":0.0,
    "35":0.0,
    "36":0.5,
    "37":0.5104166667,
    "38":0.0,
    "39":0.9,
    "40":0.9,
    "41":0.4,
    "42":0.7,
    "43":0.45,
    "44":0.0,
    "45":0.5375,
    "46":0.8333333333,
    "47":0.725,
    "48":0.3375,
    "49":0.425,
    "50":0.0,
    "51":1.0,
    "52":0.0,
    "53":0.0,
    "54":0.6,
    "55":0.6763492063,
    "56":0.4375,
    "57":0.0,
    "58":0.0,
    "59":0.0,
    "60":0.8,
    "61":0.9,
    "62":0.45,
    "63":0.0,
    "64":0.5625,
    "65":0.0,
    "66":0.65,
    "67":0.3555555556,
    "68":0.0,
    "69":0.5,
    "70":0.0,
    "71":1.0,
    "72":0.0,
    "73":0.4474431818,
    "74":0.0,
    "75":0.2276785714,
    "76":0.45,
    "77":0.1,
    "78":0.1666666667,
    "79":0.1333333333,
    "80":0.5,
    "81":0.3,
    "82":0.0,
    "83":0.75,
    "84":0.2,
    "85":0.3,
    "86":0.5,
    "87":0.4866666667,
    "88":0.3,
    "89":0.5,
    "90":0.0,
    "91":0.6,
    "92":0.6348484848,
    "93":0.9,
    "94":0.9,
    "95":0.9,
    "96":0.4,
    "97":0.0,
    "98":0.4583333333,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3685701389,
    "1":0.3685701389,
    "2":0.3685701389,
    "3":0.3685701389,
    "4":0.3685701389,
    "5":0.3685701389,
    "6":0.3685701389,
    "7":0.3685701389,
    "8":0.3685701389,
    "9":0.3685701389,
    "10":0.3685701389,
    "11":0.3685701389,
    "12":0.3685701389,
    "13":0.3685701389,
    "14":0.3685701389,
    "15":0.3685701389,
    "16":0.3685701389,
    "17":0.3685701389,
    "18":0.3685701389,
    "19":0.3685701389,
    "20":0.3685701389,
    "21":0.3685701389,
    "22":0.3685701389,
    "23":0.3685701389,
    "24":0.3685701389,
    "25":0.3685701389,
    "26":0.3685701389,
    "27":0.3685701389,
    "28":0.3685701389,
    "29":0.3685701389,
    "30":0.3685701389,
    "31":0.3685701389,
    "32":0.3685701389,
    "33":0.3685701389,
    "34":0.3685701389,
    "35":0.3685701389,
    "36":0.3685701389,
    "37":0.3685701389,
    "38":0.3685701389,
    "39":0.3685701389,
    "40":0.3685701389,
    "41":0.3685701389,
    "42":0.3685701389,
    "43":0.3685701389,
    "44":0.3685701389,
    "45":0.3685701389,
    "46":0.3685701389,
    "47":0.3685701389,
    "48":0.3685701389,
    "49":0.3685701389,
    "50":0.3685701389,
    "51":0.3685701389,
    "52":0.3685701389,
    "53":0.3685701389,
    "54":0.3685701389,
    "55":0.3685701389,
    "56":0.3685701389,
    "57":0.3685701389,
    "58":0.3685701389,
    "59":0.3685701389,
    "60":0.3685701389,
    "61":0.3685701389,
    "62":0.3685701389,
    "63":0.3685701389,
    "64":0.3685701389,
    "65":0.3685701389,
    "66":0.3685701389,
    "67":0.3685701389,
    "68":0.3685701389,
    "69":0.3685701389,
    "70":0.3685701389,
    "71":0.3685701389,
    "72":0.3685701389,
    "73":0.3685701389,
    "74":0.3685701389,
    "75":0.3685701389,
    "76":0.3685701389,
    "77":0.3685701389,
    "78":0.3685701389,
    "79":0.3685701389,
    "80":0.3685701389,
    "81":0.3685701389,
    "82":0.3685701389,
    "83":0.3685701389,
    "84":0.3685701389,
    "85":0.3685701389,
    "86":0.3685701389,
    "87":0.3685701389,
    "88":0.3685701389,
    "89":0.3685701389,
    "90":0.3685701389,
    "91":0.3685701389,
    "92":0.3685701389,
    "93":0.3685701389,
    "94":0.3685701389,
    "95":0.3685701389,
    "96":0.3685701389,
    "97":0.3685701389,
    "98":0.3685701389,
    "99":0.3685701389
  },
  "screen_name":{
    "0":"IlISmoke666IlI",
    "1":"alduque",
    "2":"Jay1972Jay",
    "3":"waylonflinn",
    "4":"tsixetnod",
    "5":"meme_startup",
    "6":"buildren",
    "7":"buildren",
    "8":"erica404023",
    "9":"NzeAaron",
    "10":"buildren",
    "11":"aboleyn",
    "12":"Jay1972Jay",
    "13":"meme_startup",
    "14":"r4chiller",
    "15":"MindYourBiz2015",
    "16":"MindYourBiz2015",
    "17":"ConnieR39829402",
    "18":"ConnieR39829402",
    "19":"goochmerkin",
    "20":"JCannyE",
    "21":"JCannyE",
    "22":"eyemagistus",
    "23":"thequeso",
    "24":"rjernigan356",
    "25":"arieftweets",
    "26":"SamBarragan3",
    "27":"MJSinOKC",
    "28":"OmElliotCarter",
    "29":"lightningjim",
    "30":"acampbell86",
    "31":"NickGrraham",
    "32":"BrookeMJones",
    "33":"TheRealRazielah",
    "34":"TheRealRazielah",
    "35":"TsalagiOK",
    "36":"A_UribeFINZ4ME",
    "37":"knaversr",
    "38":"Vortmax",
    "39":"xaeromancer",
    "40":"Sinnii_7",
    "41":"Jea_Janine",
    "42":"buildren",
    "43":"Waffles4BFast",
    "44":"imjacobnotjames",
    "45":"stiltedstories",
    "46":"ArraTechie",
    "47":"breadboi_OSU",
    "48":"RandomNobody86",
    "49":"BrandtBrickell",
    "50":"NEWS9",
    "51":"MattModine",
    "52":"ShakurGames",
    "53":"Spartan_0017",
    "54":"ArraTechie",
    "55":"ArraTechie",
    "56":"diketon2",
    "57":"fuckthenam3",
    "58":"Jay1972Jay",
    "59":"novolatility",
    "60":"PhilNotPhil",
    "61":"destineyangelov",
    "62":"stealthmex",
    "63":"AdamGenesis4",
    "64":"YumTruth",
    "65":"ragnheioura",
    "66":"UnusEtVeritas",
    "67":"YumTruth",
    "68":"tazzooca",
    "69":"seclabor",
    "70":"timhsiehiplaw",
    "71":"YumTruth",
    "72":"Jay1972Jay",
    "73":"Madchild_Dennis",
    "74":"amitatfore",
    "75":"Madchild_Dennis",
    "76":"tazzooca",
    "77":"kfor",
    "78":"PoliticsOfFear",
    "79":"stevelackmeyer",
    "80":"alduque",
    "81":"Flayedman78",
    "82":"JeffreyLasky3",
    "83":"KodaKazar",
    "84":"JeffreyLasky3",
    "85":"TarahCxllins",
    "86":"JeffreyLasky3",
    "87":"KevinDeShazo",
    "88":"BOklahomacity",
    "89":"welcome2meerin",
    "90":"CyranoTheThird",
    "91":"SAStreat",
    "92":"SkipK60",
    "93":"x24Ever",
    "94":"buttfart22",
    "95":"thewarnerwest",
    "96":"waleedranthere",
    "97":"waleedranthere",
    "98":"JonMontgo",
    "99":"Wandei7"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":1,
    "6":0,
    "7":2,
    "8":0,
    "9":1,
    "10":1,
    "11":1,
    "12":0,
    "13":1,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":1,
    "24":0,
    "25":0,
    "26":2,
    "27":0,
    "28":0,
    "29":1,
    "30":2,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":6,
    "40":0,
    "41":1,
    "42":5,
    "43":1,
    "44":8,
    "45":0,
    "46":0,
    "47":1,
    "48":1,
    "49":1,
    "50":7,
    "51":0,
    "52":0,
    "53":1,
    "54":3,
    "55":2,
    "56":1,
    "57":0,
    "58":1,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":0,
    "66":1,
    "67":0,
    "68":4,
    "69":1,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":2,
    "77":1,
    "78":0,
    "79":7,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":0,
    "93":4,
    "94":0,
    "95":14,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":1,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":1,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":1,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":1,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}