{
  "full_text":{
    "0":"@BAMOK https:\/\/t.co\/otnBUQGEKs",
    "1":"@slvppy BTS\nTaylor Swift\nColdplay\nThe Chainsmokers\nImagine Dragons\nJackson Wang",
    "2":"@PopCrave harry styles louis tomlinson and taylor swift fans read this\n\nhttps:\/\/t.co\/Xjtm68NFhN",
    "3":"Personally if they refund my tickets to Taylor Swift to “redo” the presale like some of you are suggesting I will be on national news",
    "4":"Taylor Swift and Ticketmaster. That’s a pressing world issue?  OMG.",
    "5":"Who needs Taylor Swift when you traded away Jaylen Warren and Dameon Pierce for Christian Watson. Ahhhh I won already.",
    "6":"Even the White House is pissed about waiting in the Ticketmaster queue for Taylor Swift tickets… https:\/\/t.co\/mH15Qqn0XC",
    "7":"Me watching the Taylor Swift ticket fiasco https:\/\/t.co\/DxxFOqeVSE",
    "8":"@emdaugherty4 @morgand_ann21 TikTok, v**ing, coffee, Taylor swift, crystals",
    "9":"so how do I use my taylor swift tickets as a tax write off",
    "10":"@swagenberg22 live, laugh, taylor swift will never love you so you might as well just start being honest about her music",
    "11":"is taylor swift’s self titled album (arguably the only country album) her best album? yes or yes? https:\/\/t.co\/Ixd1lydAlp",
    "12":"I told my best friend I bought Taylor Swift tickets and she said “no, you have Taylor Swift stock.” And that’s on how much I could flip them for. 😂",
    "13":"if anyone is selling 3 upper bowl tickets to taylor swift at ford field either night for face value please let me know! 🏷️taylor swift, ford field, detroit, 3, buying, trading, selling, upper bowl, middle bowl, june 9, june 10, tickets, face value, fv",
    "14":"At a concert and this opener started playing a Taylor Swift song.\n\nI literally cannot escape.",
    "15":"@OKWildlifeDept i have less than $500 in my checking BECAUSE i shave tickets to see taylor swift",
    "16":"The good ol US of A where you can buy a gun easier than Taylor Swift tickets 🙄🥲 #TicketmasterIsOverParty",
    "17":"I am so invested in this Taylor Swift ticket drama 👀🍿",
    "18":"When Ticketmaster had people paying $3000 for Bad Bunny tickets the government didn’t care but now that Taylor Swift tickets are thousands of dollars nowwww the government is gonna investigate 😐😂",
    "19":"Taylor swift fans are literally in an abusive relationship lmfao. she don’t know you girl!!!! https:\/\/t.co\/1IiZEmjutv",
    "20":"@bejeweledtits Their money has been made. Why would they (Ticketmaster OR Taylor Swift) undo record breaking sales?",
    "21":"Artists and bands I’d rather see in concert than Taylor Swift:\n\nLiterally any.",
    "22":"Ticketmaster cancels Taylor Swift public ticket sales due to demand, 'insufficient' supply https:\/\/t.co\/wyzjBS30xU",
    "23":"At the end of a very hard long day, it’s just nice to know that I’ve got Taylor Swift concert tickets! 😆 #TaylorSwiftTheErasTour",
    "24":"@YvetteBoose Who’s Taylor swift?",
    "25":"Teens across the country getting home from school and finding out that mom or dad could not get a Taylor Swift ticket.\n#TaylorSwiftErasTour https:\/\/t.co\/QCe7YefbgB",
    "26":"@discokitty00 I heard you lost your job to a famous Black Historical figure earlier this week and couldn’t get Taylor Swift tickets.  I’ll show up for emotional support.",
    "27":"They can’t afford “Taylor Swift” tickets sure but they can afford tickets to see Chevelle or Limp Bizkit at the Diamond Ballroom for less\n$50. https:\/\/t.co\/sf4BPQzzAf",
    "28":"@Ticketmaster — I am not interested in seeing Taylor Swift, but I cannot understand YOUR colossal miss on underserving those who do? It’s not like your don’t run the premier ticket service and shouldn’t be able to scale for demand?!? #BadTicketSalesProcess",
    "29":"@FabrizioRomano Clearly Ronaldo's fault for singing to Piers Morgan like Taylor Swift.",
    "30":"but at least I’m not a Taylor Swift fan.",
    "31":"Did he get Taylor swift tickets? https:\/\/t.co\/4uVt08YXbY",
    "32":"The death of #Ticketmaster should surprise no one. (Well, dead to me that is). Proof domination of ANY market is NOT A GOOD THING! @taylorswift13 #TicketmasterIsOverParty #BreakUpTicketmaster @paulkrugman @WSJ @tomfriedman @RBReich @SandraNavidi https:\/\/t.co\/m3vcoI44hE",
    "33":"Taylor swift better get this shit figured out",
    "34":"@spotify_swift Imagine the fans that waited for the general sale bc they didn’t have a code. I can’t even begin to describe how afraid I am to get tickets when Taylor (IF) tours through Europe",
    "35":"I’m signed up for Garth Brooks presale through Ticketmaster so seeing the Taylor Swift disaster is pretty concerning.",
    "36":"Ticketmaster cancels public sale for Taylor Swift's Eras Tour in response to overwhelming demand https:\/\/t.co\/QzPb1OmQTa",
    "37":"Ticketmaster acting like Taylor Swift isn’t a huge artist https:\/\/t.co\/DDYz04roo3 https:\/\/t.co\/nrlo8VIQ1b",
    "38":"Taylor Swift tickets are sold out!\n#TicketMasterFraud",
    "39":"Well, there goes my one chance to see Taylor Swift. The @Ticketmaster system failed me so terribly. I had a code and had zero chance to get anything. I am beyond devastated. This concert meant so much to me.",
    "40":"Si no alcanzo boleto para ver a Taylor Swift voy a llorar",
    "41":"Taylor Swift ticket snafu caused by Ticketmaster abusing its market power, Senate antitrust chair says https:\/\/t.co\/9yhZBpkt3r",
    "42":"Taylor Swift, Lizzo, and Dead and Company all in April and May of next year! I’m going to lose my mind! ♥️",
    "43":"a key component of taylor swift’s business model is never acknowledging that she has the most annoying fanbase imaginable",
    "44":"@AboutMusicYT taylor swift is THE MUSIC INDUSTRY\n\n https:\/\/t.co\/RfKMHg5TsQ",
    "45":"After the chaos that went down when Taylor Swift tickets went on sale earlier this week, the attorney general of Tennessee is looking into whether Ticketmaster has an unfair monopoly https:\/\/t.co\/Fzo0PG3ZEx",
    "46":"@_ohhhhmeg That much money to see Taylor swift? 🤣 she sucks",
    "47":"I’d personally never consider trying to get taylor swift tickets. But that’s me.",
    "48":"Love Tyler Childers but pay 20k to see Taylor Swift before I’d pay 2k to see him",
    "49":"This weekend I was involved in a hit and run and probably totaled my car. I’m fine but the logistics of it all have been a nightmare this week. \n\nBut today I somehow scored Taylor Swift tickets and it just kinda felt like the world wanted to do something extra good for me. https:\/\/t.co\/kJzBurKuhJ",
    "50":"@SydneySarah1 @taylorswift13 @SeatGeek Blast this to Taylor swift maybe she can do something for You",
    "51":"Anyone need me to watch the Taylor Swift queue for them? I need a good deed under my belt for 2022.",
    "52":"Snowstorm sounds like Ariana Grande and Taylor Swift at the same time. Who is she? #TheMaskedSinger",
    "53":"i cant believe taylor swift has this much sauce 😭 https:\/\/t.co\/gqjfsN9m7a",
    "54":"I don’t want to hear another word about inflation or high gas prices when people are paying $3,000 to say they know a guy who shook hands with a lady who saw her niece buy nosebleed tickets to Taylor Swift in Cleveland, Ohio.",
    "55":"@taylorswift13, the past two days of trying to purchase tickets have been hell. The stress, anxiety and heartache are only some of the emotions we, the longtime Taylor Swift fans, are facing…\n@Ticketmaster @SeatGeek @treepaine @taylornation13 #TSErasTour #TaylorSwift https:\/\/t.co\/a2X24osWUW",
    "56":"when taylor swift said “is it really your anxiety that stops you from giving me everything, or do you just not want to?” i felt that",
    "57":"magic key secured 🫡\ntaylor swift tickets secured 🫡\n\nIt’s a good day 😎",
    "58":"This man thinks my Taylor Swift hysteria is “so fckin cute” bless him🥹",
    "59":"My thoughts on the Taylor Swift ticket nonsense....#muchbiggerissues #nonsense https:\/\/t.co\/I1OIJts4As",
    "60":"@SydneySarah1 @taylorswift13 @SeatGeek Who tr waits 8 hours for Taylor swift 😭😭😭😭 AND WITH THESE TICKET PRICES??? earned.",
    "61":"I love seeing the Oklahoma Department of Wildlife use the popular wait for Taylor Swift tickets to encourage people to go outside! And funny enough, after the stress of waiting, a nice break outside may just be what people need!\nGood luck to all those waiting!\n#GaylordPR https:\/\/t.co\/otHhzHOavz",
    "62":"Why is it soooo hard to get these Taylor swift tickets 🙃🙃🙃",
    "63":"@CCMstan @dylanbehavior @PopCrave Don't speak girls with these also I don't understand what Taylor Swift has to do with any of this",
    "64":"I’m seeing Taylor Swift, Phoebe Bridgers, and Gracie Abrams https:\/\/t.co\/XXh3eOyfnK",
    "65":"@discokitty00 Lost your job and didn’t get any Taylor Swift tickets today.  Too many L’s bro.",
    "66":"@EvanPruett13 I’ll happily tell anyone that Taylor swift sucks, agenda-free",
    "67":"Taylor Swift tickets listed for thousands on StubHub after millions flood Ticketmaster https:\/\/t.co\/v1E76zlLD3",
    "68":"I would love to see Taylor Swift but there are almost 250,000 seats available in AT&amp;T stadium over three days and if I don't get one of them, well maybe it was not meant to be.",
    "69":"Pre-sale tickets for the musician's new tour began Tuesday, but fans have reported Ticketmaster’s website crashing or freezing during purchase.\nhttps:\/\/t.co\/XCJwXpswsF",
    "70":"I tried singing Taylor Swift’s new song, but accidentally mixed in Adele:            🎶 “Hello. It’s me. I’m the problem it’s me”🎶 ….. never a truer statement",
    "71":"@OklaCrimJustice https:\/\/t.co\/WPimUVPx9u",
    "72":"Y'all can go see Taylor Swift. I will be going to see my girl Lizzo! #feelinggoodashell",
    "73":"All the taylor swift people are weird",
    "74":"@kindohiogirl @hauntedmuseum @Zak_Bagans @eliroth I legit thought that was Taylor Swift.",
    "75":"OF COURSE Red Sox are in Arlington when I’m in KC for Taylor Swift. The curse prevails",
    "76":"@tanyakanrl TAYLOR SWIFT!!",
    "77":"HAH!\n\nBut seriously, Taylor Swift ought to put her foot down on this obvious price-gouging and shitty service in her name. https:\/\/t.co\/Y8Hi6j1J8i",
    "78":"After three hours…four hours today? @morgand_ann21 and I have tickets to the Eras Tour where we planned. @court_10_ayy was able to get a ticket. Now if I can contain myself for the next five and a half months…TAYLOR ALLISON SWIFT",
    "79":"@tanyakanrl TAYLOR SWIFT!!!",
    "80":"While y’all break the internet trying to get Taylor Swift tickets, I thought I should share this. \n\nI first saw Taylor in concert many years ago. She put on a heck of a show!\n\nAnd by “show”… she was the opening act…\n\n… For Rascal Flatts.",
    "81":"I was so focused on getting these Taylor Swift tickets I just now found out  Trump put in a bid to run for presidency again??? At least I snatched them tickets 🥲 #MidnightsTaylorSwift #anyonebutTrump",
    "82":"@AOC Why AOC?  We’re you not able to get Taylor Swift tickets today?  Worry about real issues.",
    "83":"Taylor Swift and Ticketmaster after watching her fans meltdown over $1000+ nosebleed tickets https:\/\/t.co\/FxYqXHbPMD",
    "84":"Am I the only one who didn’t try to order Taylor Swift tickets today?",
    "85":"I'm crying that people are still in queue for Taylor Swift tickets when they went on sale at 10 am",
    "86":"\"You drew stars around my scars, but now I'm bleeeeding\"\n\nCardigan - Taylor Swift",
    "87":"@NellSco I keep hoping the big announcement will be delayed because he’s still in the queue for Taylor Swift concert tickets.",
    "88":"TAYLOR SWIFT TICKETS SECURED!",
    "89":"'taylor swift never misses'?? duuhh. it's one of the only moves in the game that always hits",
    "90":"VERDADE TAYLOR SWIFT EU SOU O PROBLEMA",
    "91":"Taylor Swift fans in the Arlington line - DONT GIVE UP! I just got mine!!! #TaylorSwift #TaylorSwiftErasTour",
    "92":"Imagine having no problems and having the only tragedy happen in your life being that you can’t pay like $500+ for Taylor Swift tickets",
    "93":"@ACTBrigitte I care about the Grammys &amp; I care about Taylor Swift. https:\/\/t.co\/fWTfLK9m23",
    "94":"so like, the time you got in line for the taylor swift tour doesn’t even matter, right? and I could have gone about my day and joined the queue whenever? https:\/\/t.co\/dyOiN17exe",
    "95":"if you got tickets to see taylor swift happy for u and everything but respectfully, shut up",
    "96":"I'm seeing Taylor swift on my ex's birthday karma is a god",
    "97":"Taylor Swift?  Who cares ...",
    "98":"I finally got my Taylor Swift tickets, they are nose bleeds but I’ll take them. Only took 8 hours🤩😳😭😮‍💨 #TaylorSwift #TSTheErasTour",
    "99":"eu realmente to viciado em taylor swift jesus aonde eu cheguei"
  },
  "date":{
    "0":1668770231000,
    "1":1668760139000,
    "2":1668752094000,
    "3":1668749977000,
    "4":1668749505000,
    "5":1668742595000,
    "6":1668740893000,
    "7":1668740483000,
    "8":1668739328000,
    "9":1668739090000,
    "10":1668739058000,
    "11":1668738787000,
    "12":1668738655000,
    "13":1668737579000,
    "14":1668737336000,
    "15":1668734863000,
    "16":1668734001000,
    "17":1668733762000,
    "18":1668732302000,
    "19":1668731894000,
    "20":1668731383000,
    "21":1668731198000,
    "22":1668726937000,
    "23":1668726200000,
    "24":1668724939000,
    "25":1668723960000,
    "26":1668723424000,
    "27":1668722663000,
    "28":1668721726000,
    "29":1668721419000,
    "30":1668720282000,
    "31":1668720030000,
    "32":1668719821000,
    "33":1668719290000,
    "34":1668719264000,
    "35":1668718465000,
    "36":1668718082000,
    "37":1668718030000,
    "38":1668716450000,
    "39":1668715667000,
    "40":1668715591000,
    "41":1668713582000,
    "42":1668711583000,
    "43":1668706867000,
    "44":1668701164000,
    "45":1668699300000,
    "46":1668699227000,
    "47":1668692248000,
    "48":1668688607000,
    "49":1668657471000,
    "50":1668652130000,
    "51":1668648578000,
    "52":1668648200000,
    "53":1668644660000,
    "54":1668644599000,
    "55":1668643336000,
    "56":1668642767000,
    "57":1668640008000,
    "58":1668637584000,
    "59":1668635664000,
    "60":1668635147000,
    "61":1668634460000,
    "62":1668634128000,
    "63":1668632397000,
    "64":1668630613000,
    "65":1668629767000,
    "66":1668625166000,
    "67":1668622082000,
    "68":1668620141000,
    "69":1668616200000,
    "70":1668614638000,
    "71":1668613239000,
    "72":1668609734000,
    "73":1668609140000,
    "74":1668605301000,
    "75":1668602118000,
    "76":1668597814000,
    "77":1668588253000,
    "78":1668577266000,
    "79":1668576413000,
    "80":1668576035000,
    "81":1668573619000,
    "82":1668573588000,
    "83":1668568140000,
    "84":1668566092000,
    "85":1668562898000,
    "86":1668562632000,
    "87":1668562223000,
    "88":1668562151000,
    "89":1668561909000,
    "90":1668561382000,
    "91":1668560839000,
    "92":1668559949000,
    "93":1668559030000,
    "94":1668558986000,
    "95":1668558055000,
    "96":1668556485000,
    "97":1668556464000,
    "98":1668556044000,
    "99":1668555197000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.0,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.1965909091,
    "11":0.5,
    "12":0.6,
    "13":0.0,
    "14":0.0,
    "15":-0.1666666667,
    "16":0.7,
    "17":0.0,
    "18":-0.7,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":-0.0625,
    "23":0.1069444444,
    "24":0.0,
    "25":0.0,
    "26":0.0666666667,
    "27":0.0444444444,
    "28":0.2666666667,
    "29":0.1,
    "30":-0.3,
    "31":0.0,
    "32":-0.31875,
    "33":0.15,
    "34":-0.275,
    "35":0.25,
    "36":0.25,
    "37":0.2,
    "38":0.0,
    "39":-0.4333333333,
    "40":0.0,
    "41":0.0,
    "42":-0.1,
    "43":-0.1,
    "44":0.0,
    "45":-0.1513888889,
    "46":-0.05,
    "47":0.0,
    "48":0.5,
    "49":0.3722222222,
    "50":0.0,
    "51":0.7,
    "52":0.0,
    "53":0.2,
    "54":0.16,
    "55":-0.125,
    "56":0.2,
    "57":0.4,
    "58":0.5,
    "59":0.0,
    "60":0.0,
    "61":0.353125,
    "62":-0.2916666667,
    "63":0.0,
    "64":0.0,
    "65":0.5,
    "66":0.25,
    "67":0.0,
    "68":0.45,
    "69":0.1363636364,
    "70":0.0681818182,
    "71":0.0,
    "72":0.0,
    "73":-0.5,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":-0.162962963,
    "78":0.1111111111,
    "79":0.0,
    "80":0.4375,
    "81":-0.3,
    "82":-0.025,
    "83":0.0,
    "84":0.0,
    "85":-0.2,
    "86":0.0,
    "87":0.0,
    "88":0.0,
    "89":-0.2,
    "90":0.0,
    "91":0.0,
    "92":0.0,
    "93":0.0,
    "94":0.2857142857,
    "95":0.65,
    "96":0.0,
    "97":0.0,
    "98":0.0,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0524326269,
    "1":0.0524326269,
    "2":0.0524326269,
    "3":0.0524326269,
    "4":0.0524326269,
    "5":0.0524326269,
    "6":0.0524326269,
    "7":0.0524326269,
    "8":0.0524326269,
    "9":0.0524326269,
    "10":0.0524326269,
    "11":0.0524326269,
    "12":0.0524326269,
    "13":0.0524326269,
    "14":0.0524326269,
    "15":0.0524326269,
    "16":0.0524326269,
    "17":0.0524326269,
    "18":0.0524326269,
    "19":0.0524326269,
    "20":0.0524326269,
    "21":0.0524326269,
    "22":0.0524326269,
    "23":0.0524326269,
    "24":0.0524326269,
    "25":0.0524326269,
    "26":0.0524326269,
    "27":0.0524326269,
    "28":0.0524326269,
    "29":0.0524326269,
    "30":0.0524326269,
    "31":0.0524326269,
    "32":0.0524326269,
    "33":0.0524326269,
    "34":0.0524326269,
    "35":0.0524326269,
    "36":0.0524326269,
    "37":0.0524326269,
    "38":0.0524326269,
    "39":0.0524326269,
    "40":0.0524326269,
    "41":0.0524326269,
    "42":0.0524326269,
    "43":0.0524326269,
    "44":0.0524326269,
    "45":0.0524326269,
    "46":0.0524326269,
    "47":0.0524326269,
    "48":0.0524326269,
    "49":0.0524326269,
    "50":0.0524326269,
    "51":0.0524326269,
    "52":0.0524326269,
    "53":0.0524326269,
    "54":0.0524326269,
    "55":0.0524326269,
    "56":0.0524326269,
    "57":0.0524326269,
    "58":0.0524326269,
    "59":0.0524326269,
    "60":0.0524326269,
    "61":0.0524326269,
    "62":0.0524326269,
    "63":0.0524326269,
    "64":0.0524326269,
    "65":0.0524326269,
    "66":0.0524326269,
    "67":0.0524326269,
    "68":0.0524326269,
    "69":0.0524326269,
    "70":0.0524326269,
    "71":0.0524326269,
    "72":0.0524326269,
    "73":0.0524326269,
    "74":0.0524326269,
    "75":0.0524326269,
    "76":0.0524326269,
    "77":0.0524326269,
    "78":0.0524326269,
    "79":0.0524326269,
    "80":0.0524326269,
    "81":0.0524326269,
    "82":0.0524326269,
    "83":0.0524326269,
    "84":0.0524326269,
    "85":0.0524326269,
    "86":0.0524326269,
    "87":0.0524326269,
    "88":0.0524326269,
    "89":0.0524326269,
    "90":0.0524326269,
    "91":0.0524326269,
    "92":0.0524326269,
    "93":0.0524326269,
    "94":0.0524326269,
    "95":0.0524326269,
    "96":0.0524326269,
    "97":0.0524326269,
    "98":0.0524326269,
    "99":0.0524326269
  },
  "subjectivity":{
    "0":0.0,
    "1":0.0,
    "2":0.0,
    "3":0.3,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.0,
    "8":0.0,
    "9":0.0,
    "10":0.525,
    "11":0.65,
    "12":0.25,
    "13":0.0,
    "14":0.0,
    "15":0.0666666667,
    "16":0.6,
    "17":0.0,
    "18":0.6666666667,
    "19":0.0,
    "20":0.0,
    "21":0.0,
    "22":0.2208333333,
    "23":0.7013888889,
    "24":0.0,
    "25":0.0,
    "26":0.5166666667,
    "27":0.4851851852,
    "28":0.6416666667,
    "29":0.3833333333,
    "30":0.4,
    "31":0.0,
    "32":0.5,
    "33":0.65,
    "34":0.7,
    "35":1.0,
    "36":0.5333333333,
    "37":0.45,
    "38":0.0,
    "39":0.5,
    "40":0.0,
    "41":0.0,
    "42":0.2,
    "43":0.8,
    "44":0.0,
    "45":0.5722222222,
    "46":0.25,
    "47":0.3,
    "48":0.6,
    "49":0.4,
    "50":0.0,
    "51":0.6,
    "52":0.125,
    "53":0.2,
    "54":0.54,
    "55":0.625,
    "56":0.2,
    "57":0.8666666667,
    "58":1.0,
    "59":0.0,
    "60":0.0,
    "61":0.5875,
    "62":0.5416666667,
    "63":0.0,
    "64":0.0,
    "65":0.5,
    "66":0.65,
    "67":0.0,
    "68":0.5,
    "69":0.4545454545,
    "70":0.3522727273,
    "71":0.0,
    "72":0.0,
    "73":1.0,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.4851851852,
    "78":0.2638888889,
    "79":0.0,
    "80":0.4166666667,
    "81":0.4,
    "82":0.4625,
    "83":0.0,
    "84":1.0,
    "85":0.6,
    "86":0.0,
    "87":0.1,
    "88":0.0,
    "89":0.7,
    "90":0.0,
    "91":0.0,
    "92":1.0,
    "93":0.0,
    "94":0.5357142857,
    "95":0.85,
    "96":0.0,
    "97":0.0,
    "98":1.0,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.304195695,
    "1":0.304195695,
    "2":0.304195695,
    "3":0.304195695,
    "4":0.304195695,
    "5":0.304195695,
    "6":0.304195695,
    "7":0.304195695,
    "8":0.304195695,
    "9":0.304195695,
    "10":0.304195695,
    "11":0.304195695,
    "12":0.304195695,
    "13":0.304195695,
    "14":0.304195695,
    "15":0.304195695,
    "16":0.304195695,
    "17":0.304195695,
    "18":0.304195695,
    "19":0.304195695,
    "20":0.304195695,
    "21":0.304195695,
    "22":0.304195695,
    "23":0.304195695,
    "24":0.304195695,
    "25":0.304195695,
    "26":0.304195695,
    "27":0.304195695,
    "28":0.304195695,
    "29":0.304195695,
    "30":0.304195695,
    "31":0.304195695,
    "32":0.304195695,
    "33":0.304195695,
    "34":0.304195695,
    "35":0.304195695,
    "36":0.304195695,
    "37":0.304195695,
    "38":0.304195695,
    "39":0.304195695,
    "40":0.304195695,
    "41":0.304195695,
    "42":0.304195695,
    "43":0.304195695,
    "44":0.304195695,
    "45":0.304195695,
    "46":0.304195695,
    "47":0.304195695,
    "48":0.304195695,
    "49":0.304195695,
    "50":0.304195695,
    "51":0.304195695,
    "52":0.304195695,
    "53":0.304195695,
    "54":0.304195695,
    "55":0.304195695,
    "56":0.304195695,
    "57":0.304195695,
    "58":0.304195695,
    "59":0.304195695,
    "60":0.304195695,
    "61":0.304195695,
    "62":0.304195695,
    "63":0.304195695,
    "64":0.304195695,
    "65":0.304195695,
    "66":0.304195695,
    "67":0.304195695,
    "68":0.304195695,
    "69":0.304195695,
    "70":0.304195695,
    "71":0.304195695,
    "72":0.304195695,
    "73":0.304195695,
    "74":0.304195695,
    "75":0.304195695,
    "76":0.304195695,
    "77":0.304195695,
    "78":0.304195695,
    "79":0.304195695,
    "80":0.304195695,
    "81":0.304195695,
    "82":0.304195695,
    "83":0.304195695,
    "84":0.304195695,
    "85":0.304195695,
    "86":0.304195695,
    "87":0.304195695,
    "88":0.304195695,
    "89":0.304195695,
    "90":0.304195695,
    "91":0.304195695,
    "92":0.304195695,
    "93":0.304195695,
    "94":0.304195695,
    "95":0.304195695,
    "96":0.304195695,
    "97":0.304195695,
    "98":0.304195695,
    "99":0.304195695
  },
  "screen_name":{
    "0":"ken_ragsdale",
    "1":"pmariep_",
    "2":"lrftdt",
    "3":"getwellsoonluvs",
    "4":"mstephen61",
    "5":"TheEarl4435",
    "6":"DevinNewsom",
    "7":"SidECraig",
    "8":"court_10_ayy",
    "9":"duhvenchii",
    "10":"bonypony69",
    "11":"bonypony69",
    "12":"jacklynchapp",
    "13":"asshleytalbert",
    "14":"wolfcalledlaura",
    "15":"macie_janay",
    "16":"jmacfan1",
    "17":"kadieprew",
    "18":"marianicole_37",
    "19":"allyson_meghan",
    "20":"meghoerr",
    "21":"LeenProducer",
    "22":"kfor",
    "23":"tialinc",
    "24":"timmygop",
    "25":"DasBOHLER",
    "26":"GregoryHardinII",
    "27":"GregoryHardinII",
    "28":"VenablesVisor",
    "29":"Oluwatems",
    "30":"Kaeliente",
    "31":"markaduck",
    "32":"SteveBrant",
    "33":"phoenixplum13",
    "34":"westofelizabeth",
    "35":"DilanLyda",
    "36":"koconews",
    "37":"TVPartyPlanner",
    "38":"DasBOHLER",
    "39":"itmeLadyBee",
    "40":"rosasvacias",
    "41":"koconews",
    "42":"katiekastl",
    "43":"yung__pat",
    "44":"lrftdt",
    "45":"JandHMS",
    "46":"the_emo_barber",
    "47":"Jprettyy",
    "48":"curtisssmithhh",
    "49":"susan_beth",
    "50":"maloyniki",
    "51":"nikikole",
    "52":"jmacfan1",
    "53":"goatednaomi",
    "54":"thebearded_one",
    "55":"kenz_rod",
    "56":"im_hot_n_sexy",
    "57":"mychxrrydiary",
    "58":"C_Oberlinn",
    "59":"ladybugcustoms",
    "60":"aanaccxx",
    "61":"alainaparker_ou",
    "62":"puntka",
    "63":"Nekopride",
    "64":"getwellsoonluvs",
    "65":"GregoryHardinII",
    "66":"deans_mo",
    "67":"koconews",
    "68":"youngsupernova_",
    "69":"OKCFOX",
    "70":"LacieLowry",
    "71":"HallieKMilner",
    "72":"jalisa_blue24",
    "73":"branflakes4evr",
    "74":"sooner_dale",
    "75":"kayymcallister",
    "76":"haihalloyou",
    "77":"maslack2",
    "78":"emdaugherty4",
    "79":"helloummayy",
    "80":"KOCOAbigail",
    "81":"JacksonnCarr",
    "82":"hayes_curtis",
    "83":"timothyramdin",
    "84":"JakeDoberenz",
    "85":"briannairv",
    "86":"NecrDark",
    "87":"khanartist79",
    "88":"eaphelps",
    "89":"mommywiseau",
    "90":"afetocomprado",
    "91":"JJHorton84",
    "92":"FlubberBlunder",
    "93":"FeelHood",
    "94":"JordannLucero",
    "95":"jadaaamariee_",
    "96":"cordooleyuh",
    "97":"FarmerYugen",
    "98":"CorinaBell26",
    "99":"mathdrw"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":0,
    "3":1,
    "4":0,
    "5":0,
    "6":6,
    "7":0,
    "8":0,
    "9":3,
    "10":0,
    "11":1,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":2,
    "18":3,
    "19":4,
    "20":4,
    "21":0,
    "22":1,
    "23":0,
    "24":1,
    "25":0,
    "26":0,
    "27":1,
    "28":0,
    "29":0,
    "30":0,
    "31":6,
    "32":0,
    "33":0,
    "34":8,
    "35":1,
    "36":0,
    "37":2,
    "38":0,
    "39":0,
    "40":0,
    "41":3,
    "42":1,
    "43":4,
    "44":3,
    "45":2,
    "46":2,
    "47":1,
    "48":0,
    "49":4,
    "50":1,
    "51":3,
    "52":0,
    "53":0,
    "54":3,
    "55":5,
    "56":0,
    "57":3,
    "58":0,
    "59":1,
    "60":1,
    "61":0,
    "62":0,
    "63":0,
    "64":2,
    "65":2,
    "66":1,
    "67":0,
    "68":1,
    "69":0,
    "70":11,
    "71":0,
    "72":4,
    "73":10,
    "74":0,
    "75":0,
    "76":0,
    "77":1,
    "78":0,
    "79":0,
    "80":47,
    "81":1,
    "82":0,
    "83":1,
    "84":5,
    "85":22,
    "86":1,
    "87":1,
    "88":3,
    "89":12,
    "90":0,
    "91":7,
    "92":0,
    "93":0,
    "94":0,
    "95":2,
    "96":1,
    "97":0,
    "98":3,
    "99":3
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":1,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":2,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":1,
    "42":0,
    "43":0,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":1,
    "53":0,
    "54":0,
    "55":2,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":0,
    "61":0,
    "62":0,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":1,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":0,
    "79":0,
    "80":1,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":1,
    "86":0,
    "87":0,
    "88":0,
    "89":3,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}