{
  "full_text":{
    "0":"Exec who cleaned up Enron calls FTX mess \"unprecedented\" https:\/\/t.co\/IZK14EDJfn",
    "1":"@ewarren Democrats conspired with Billionaires and suppressed the truth. On the heels of the FTX scandal, why would you even pipe up about billionaires when you conspired with them to bring in billions. Sit this one out Liz.",
    "2":"@elonmusk How is there more media excitement over happenings at Twitter than SBF &amp; FTX fraud. You're telling me there are no former FTX employees or friends of SBF leaking stories to the media. Seems suspicious",
    "3":"The FTX Disaster is Deeper Than you Think \nhttps:\/\/t.co\/KeiyCpN4CF",
    "4":"Something about me is that I will be smug.\n\nFrom the jump I have been a hater of Elon, Crypto (FTX), and the meta verse…. \n\n… and here we are! I was right 😮‍💨🙄",
    "5":"#SBF and #caroline just before the sex tape was made 👀👀👀👀\n\n@BoredMemesAi \n\n$FTX $FTT #alameda \n$BOREDM #NFT #NFTartwork https:\/\/t.co\/ZcfhYbULHe",
    "6":"@GigaBeers @AlphasGhost Now you know why they will not pursue this investigation.  Both sides are dirty but these 6 didn’t get elected because of FTX.",
    "7":"@ChellyTurks @jesseprimetime Dems are not corrupt?  Might want to do your research on what Biden has done to get rich, who he is beholden to and the FTX scandal.",
    "8":"@jimcramer called #SBF_FTX the Warren Buffet of crypto. Saw that video about 20 times today! 🤣🤣🤣🤣",
    "9":"A true twitter collapse would be a MUCH BIGGER Black Swan than FTX",
    "10":"@gorthonperson BlockFi did the same with crypto deposits, including stable coins (I was with them for a bit). They said they loaned them out to other crypto investors and charging interest. \n\nBF seemed fairly legit (they advertised their risks) but they were caught up in the FTX wreckage",
    "11":"https:\/\/t.co\/5NwroKLn1y",
    "12":"SCENE: Xi Jinping leveraged Epstein Island kompromat on Elon Musk to force him to buy TWTR and destroy it before it could expose the CCPs MASSIVE exposure to FTX and to push us all to Tik Tok where we’ll be mind captured by WEF controlled e-girl pysops. \n\nHow close did I get?",
    "13":"Exclusive: How FTX bought its way to become the 'most regulated' crypto exchange https:\/\/t.co\/8Z1joA3qYx",
    "14":"@TaIkMMA_ @AOC Start with taxing SBF from FTX then lol",
    "15":"#Crypto #FTX #SBF #ETH #BTC https:\/\/t.co\/sJqtE0pUw7",
    "16":"@ananavarro I bet they all got FTX money.  😂",
    "17":"@okiegirl60 @sunsungirly @RepMTG @RepMattGaetz @RepThomasMassie @Rep_Clyde Fauci being investigated on numerous things. Buckle up it’s going to get fun. Oh yeah then you have an investigation into billions sent to Ukraine, zelenskyy funneled into FTX and back to dems. It might get fun lol",
    "18":"They put their trust in FTX. Now their money is frozen — and maybe wiped out. https:\/\/t.co\/d9QPqAAEAT via @nbcnews",
    "19":"Sooo… Is no one going to mention the elephant in the room. #FTX in the Bahamas, #Tether in the Bahamas, FTX = One of the biggest users of Tether. FTX fail = Tether ? 🤔🤔🤔 Maybe I’m just an idiot… 🤷‍♂️🤷‍♂️🤷‍♂️",
    "20":"Can’t keep up with FTX\n\nSeems like everything I read is crazier than the last thing I read",
    "21":"@TuckerCarlson MLB bought into the FTX scheme. Check umpires uniforms. FTX tag attached. Odd.",
    "22":"MLB bought into the FTX thing. Advertising on their uniforms. Thought that was odd.",
    "23":"@digitalassetbuy This FTX stuff is shifting the spotlight away from #ETHgate and onto SBF and FTX.  Spotlights must remain on both.  I know you and the #XRParmy agree.",
    "24":"#BSCGems #doge #ftx @Yana_Pisarenko_ @ijiwade_olagoke @jack_werner3 @Top_Bitcoin @ckoettl @TheRiddlerOTC @roundpegg @engrbackSpace https:\/\/t.co\/lLFrfF1MRg",
    "25":"@davidgokhshtein @Bitboy_Crypto @RepMTG @JamesComer @Rep_Clyde Of course they are protecting him. He was just the fall guy. FTX was planted to destroy cryptos credibility.",
    "26":"@MasonVersluis FTX was the final hammer to regulation.",
    "27":"@syglass1 @RepThomasMassie Nope it’s because it’s the only way to get billions of taxpayers money to FTX and back to the democrats. Where have you been?! Lol",
    "28":"@growing_daniel Ligma and Johnson should work from home at least! Severance package containing a significant amount of FTX crypto? 😂",
    "29":"Holy shit \n\nhttps:\/\/t.co\/k81t38LZcD",
    "30":"@belo_app @mbeaudroit @FIFAWorldCup Excelente todas las features Manu. Con que las estables no se vayan a cero como Ust y con que no quiebren como ftx me conformo. 😅",
    "31":"@corevaluesdoh @petenet321 Heh. Careful what you wish for re: FTX, dude.\n\nhttps:\/\/t.co\/ER1f7t8n1I",
    "32":"FTX CEO Sam Bankman-Fried said he played woke Westerner game - TheBlaze………\n————————————————\nSo he was going to be on stage with Zuck, Clinton, Zelensky and others and SBF is the only criminal?   \n\nDoubtful. \n https:\/\/t.co\/3FULB9hoGg",
    "33":"Exec who cleaned up Enron calls FTX mess \"unprecedented\" https:\/\/t.co\/IZK14EVkDX",
    "34":"CT feels peak bear market at the moment - fear and pin with #FTX et al. (Mt Gox 2.0), $Hex influencers getting SEC notices… the night is darkest just before the dawn.\n\n@RichardHeartWin $HDRN #Hex #Hedron $PLS #PLS #Pulsechain $PLSX #PLSX #PulseX #Bitcoin #BTC #ETH #Ethereum",
    "35":"With the fallout of #FTX people are wondering what comes next. One local technology leader has his finger on the pulse and makes the case for an instant “buy-it-now” button. \n\n#blockchain #cryptocurrency #technews \n\nhttps:\/\/t.co\/NO6tITpaNT",
    "36":"#100xGems #ftx #rise 💟 @faccioBOTnet @AdaStake_pool @Bangmaul04 @KingofSparta_1 @BrendaWairimu @Legen42 @Femo_M_Faramawy @GraceIkpeh @Boitshoko2021 @Al__Richardson https:\/\/t.co\/H0MXu38QR1",
    "37":"FTX belies a bigger problem in our financial markets: the reliance on cheap Fed money to prop up asset prices\/balance sheets. Crypto lenders + “zombie” companies that exist by refinancing debt w\/o turning profit. It’s undermined passive investing. $SPY https:\/\/t.co\/l5NxTxMtH6",
    "38":"I wonder if @RepMaxineWaters will pursue this as vigorously as she did to impeach President Trump. 🤔\n#WeThePeople🇺🇸 #FTXScandal #FTXbankruptcy \n\nhttps:\/\/t.co\/bynvXcYiX1",
    "39":"The number of folk who’ve lost both money and their faith in crypto since the FTX bankruptcy &amp; collapse is incredible. Modern day Enron. But reading this out loud, if crypto was truly “decentralized” why are also these “crypto LENDERS” asking for fiat bailout money? https:\/\/t.co\/deuL4yt9mp",
    "40":"@CoinDesk @SenWarren @SenatorDurbin @FTX_Official @SBF_FTX @cheyenneligon Probe conclusion:\n\"Ban them, ban them all!!\"",
    "41":"@kevoston3 @iamraisini @elonmusk @SBF_FTX I love freedom. I love choice. I love opportunity. I love fond the truth. I love my tribe gaining our land back. I love God. I love doing what’s right.",
    "42":"It shouldn’t be a surprise anymore but somehow there’s still so much jaw dropping stuff coming out of this FTX Disaster and by the looks of it, the surprises are far from over! https:\/\/t.co\/RZwyYTwXco",
    "43":"@cryptograffiti Ok, agree with the meme BUT still don’t understand why they wouldn’t be allowed to have BTC? Was this is sell paper bitcoin to suppress the price and\/or rug the normies? It would also suggest that no one ever took BTC off of FTX (maybe FTX only bought at the point of withdrawal?)",
    "44":"@QuispMe @Cboudro40 @KariLake Look it up! And while you’re at it look into the bought off Republicans. There are so many but you could start with the Bushes. Our Government and all of its entities are corrupt. Follow the money! Look at FTX! Stop listening to the FAKE news! You will be shock at what you find.",
    "45":"@Strandjunker For sure hard sell though. Remember attention span is down in the world so you have to yell something else louder that is newer. FTX is muting the Trump stuff. Perhaps soon the House will return this investigative fervor around and everyone stops yelling and tries again.",
    "46":"@0xConYe @CaitlinLong_ @SBF_FTX Why is SBF so Soy?",
    "47":"@greg16676935420 @cz_binance @SBF_FTX is bankrupt after getting you Tesla, I can’t imagine what will happen if @cz_binance gives you a shoutout",
    "48":"@rektorwhatever @SBF_FTX @dontforgetsauce @elonmusk no you didnt!!!",
    "49":"So... Probably too late to buy those FTX puts huh?",
    "50":"Honestly, I'm hoping the FTX crash is the beginning of the end to the subjective reality people are living in. Virtual reality is reinforcing the whole you can be whatever you want and live however you want because you feel like it today. Reality is present, real, tangible.",
    "51":"🚨The FTX attacker is now the 31st largest holder of ETH!#FTX #cyberattack #cybersecurity #DeFi #crypto #cryptocrash",
    "52":"@elvisvstheworld @Denvis65 @nanbgood @HouseGOP Promise this is something here. I mean going back to Obama to the FTX scandal today. The laptop is going to unravel everything on both sides. https:\/\/t.co\/SZ3lCBUKQq",
    "53":"@mattgaetz Why has the stolen money from FTX not been returned. \n\nIs stolen money acceptable for campaign donations?",
    "54":"The Netflix Special on @SBF_FTX will make Wolf of Wall Street and Jordan Belfort (@wolfofwallst) look like @ChuckECheese.",
    "55":"FYI: Here's a link to Ryan (FTX) Salame's donations to the GOP.\n\nhttps:\/\/t.co\/ER1f7t8n1I",
    "56":"Is Texas A&amp;M the FTX of college football?",
    "57":"@SBF_FTX  I want my money back lil bro! 😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭",
    "58":"@theonerealterry That’s true. I don’t understand how or why soooo many VCs dumped endless money into FTX. There has to be more that we don’t know…",
    "59":"The loan Alameda gave @SBF_FTX sounds like a real estate transaction. 6% of $54.3B (in Ukraine aid relief) is $3.3B. What’s the saying, where there’s smoke, there’s fire? Naked shorts, yeah, tokenized securities naked shorts, yeah, super synthetic CDOs, yeah. #AMC #GME",
    "60":"@GaryGensler’s drop in the pursuit for market structure change regarding payment for order flow, dark pools, etc., makes sense now that FTX imploded. All of the fraud, nepotism, revelations continue being discovered. Ethics apparently mean nothing to those in charge. #AMC #GME",
    "61":"So they literally coded FTX so that Alameda couldn't lose...\n\n...and Alameda lost.\n\nLmfaoooo",
    "62":"도대체 얼마나 개판이었으면...\n\n\"The new CEO of the collapse cryptocurrency trading firm FTX, who oversaw Enron’s bankruptcy, said he has never seen such a “complete failure” of corporate control.\"\n\nhttps:\/\/t.co\/Puyv4BWaTd",
    "63":"Tom Brady, Larry David Among Those Accused Of Defrauding Investors In FTX Collapse https:\/\/t.co\/LR3yP108vm",
    "64":"@defnotfluffhead I didn't even lose anything on FTX - I just want to punch this goblin til his face doesn't exist anymore",
    "65":"@snooterville @TheGeneral_0 With the FTX laundromat out of service, it’s gonna be interesting to see how their last attempt of stealing our money goes down. Hearing something even bigger is about to drop!👀",
    "66":"So first thing the next congress needs to do is remove Marrick Garland, then investigate the dems that were involved in the FTX taxpayer money laundering scheme. Oh and let's make a 911 style commission to investigate.",
    "67":"@Fame21Moore That doesn't make me feel any better.  \n\n\"Don't attack us because it's not the local custom\"\n\"We are regulated, Just like FTX and Madoff\"\n\"Don't compare us to companies I just compared us to\"\n\"We can't in UK operate but we're not banned\"\n\"Be nice or be poor\"  \n\nI hear CCP talking",
    "68":"Great rundown on the FTX disaster…The FTX Disaster is Deeper Than you Think https:\/\/t.co\/i03dLGZFyT",
    "69":"There are more hit pieces on Elon Musk &amp; Twitter than the SBF &amp; FTX fraud that lost $1b in clients' wealth.",
    "70":"Crypto boys and gals gajab gaand phati me hai FTX ke backchodi ke baad.\nSuna hai kuch log toh desh chod ke dusre desh basne jaa rahe hain.\n\nPonzi scheme me chooran bechte the toh jyada kama lete the chomu log.",
    "71":"Damnnnn #FTX https:\/\/t.co\/P9Gl93G8q3",
    "72":"Who here actually used #FTX? I’ve been in this space a long time and never used them. Don’t even know of anyone IRL that used them. Seems like only large VC types did. Was it really just a crypto dark pool? 🤔🤷‍♂️",
    "73":"@ZelenskyyUa @RishiSunak @JustinTrudeau More assistance?\n\nHow's that partnership with FTX going? 🙃",
    "74":"icymi: 币安vip1以上可以申请子账户功能，获得20个独立的充值地址，等级越高数量越多。用虚拟邮箱注册可以免去重复登录，虽然没有ftx那么方便，ok和hb好像也有类似的功能。",
    "75":"@SenWarren Explain FTX and the Democrats.",
    "76":"나도 FTX가 망할 줄은 몰랐다...\n아무튼 이 바닥 역사를 돌이켜보면 거래소가 안전한 장소 였던 적은 단 한 번도 없었다.\n2014년 마운트곡스 해킹 사건부터 시작해서... 심지어 마운트곡스 건의 여파는 아직도 진행중임.",
    "77":"#LarryDavid #TomBrady and others are being sued for promoting #cryptocurrency. I wonder if there was a \"hold harmless\" provision in the contract they signed for agreeing to promote #SamBankmanFried's #FTX business? @paulkrugman @tomfriedman @SandraNavidi https:\/\/t.co\/3W7w8mjfqV",
    "78":"대출 중단·파산 신청…FTX 붕괴 가상화폐 대부업계로 확산https:\/\/t.co\/nQBSuHowHu",
    "79":"고팍스, 가상화폐 예치 서비스 출금 지연…'FTX 사태 불똥'\nhttps:\/\/t.co\/eWO1wBIWnH",
    "80":"hearing Joe Rogan talk about SBF and FTX is funny af. Sounds like his Alex Jones episodes 🤣😭",
    "81":"@AlderLaneEggs @SBF_FTX @FTX_Official @andrewrsorkin Sorkin is lib hack",
    "82":"#SBF_FTX  is yet another symptom of an illness that has infected  #investors that ultimately benefits #startups who are willing to do stupid\/unethical things due to arrogance or sociopathy.\n\n\"Do more, faster\" and \"move fast and break things\" dont' belong in certain verticals.",
    "83":"@phxfloaz @AP More than all that Ukraine money and ftx?? Doubt it",
    "84":"Here’s a really messed up way at looking this FTX thing. We the people ultimately become the donors of the Democratic Party through our tax dollars being sent to Ukraine. We literally unknowingly help Dems keep their seats or flip seats.",
    "85":"This whole thing is blowing my mind.\n\nThere needs to be far more coverage on FTX\/Ukraine. How the hell they're not all in jail is beyond me. 😳 https:\/\/t.co\/6lPmmYn4OB",
    "86":"@uhhGinger @TheTrueGamerJP2 @TSM_Beaulo What is FTX? And why he couldn’t remove it",
    "87":"ＦＴＸ経営破綻巡り…大谷翔平、大坂なおみらを提訴\nhttps:\/\/t.co\/xxAfvLeA5V\n\n&gt; アンバサダーとして同社の宣伝に関わった有名人にも賠償責任がある",
    "88":"Tbh, a little part of me wants to start a crypto orgy hedgefund too. Sounds so good on paper. @SBF_FTX",
    "89":"@haruinvest I just want to say thank you. Throughout the durations of the Celsius\/FTX debacles, I have never worried, not even for a moment, about my assets being in jeopardy or being misused and in crypto today that is definitely saying something. Thank you for just being honest",
    "90":"#security ::  Interview: Fallen crypto CEO Sam Bankman-Fried opens up about FTX, Alameda Research, and his regrets - Vox https:\/\/t.co\/bNgLlvP1G8, see more https:\/\/t.co\/K7vc1j5ZgZ",
    "91":"@mfl1024 @joe_boyko @CalltoActivism Which is still unaccounted for. Oh wait yeah it was funneled in to FTX and back here. Any job growth was due to people going back to work. And now massive layoffs are starting thousands have already been laid off. People can’t pay bills, buy gas, losing homes,",
    "92":"How did SBF of FTX scammed y’all???? LOL https:\/\/t.co\/ooKsUpVvm7",
    "93":"@michaeljknowles Now do all the headlines looking into this FTX scandal and possible ties to corrupt politics!!",
    "94":"Any politician or corporation that took money from FTX should return every penny to pay back those that were defrauded. \n\nIf they do not, they are just as corrupt as we know they are.",
    "95":"@hrkbenowen It's just a money laundering scheme.  FTX Crypto anyone?",
    "96":"@MoonLamboio @JohnEDeaton1 @WarrenDavidson @tomemmer @PatrickMcHenry @RepMaxineWaters @SBF_FTX @FTX_Official Those poor folks must have not received training how to use electronic mail.  SMH",
    "97":"*FTX",
    "98":"@WGTinkcom @lululemon2022 @JoJoFromJerz Well that’s what happens when they get their news from the view. I would almost guarantee you they haven’t heard a single word about Ukraine and ftx. Just astonished how they eat everything that’s spoon fed to them. What’s even worse is they actually vote.",
    "99":"@psyopcop @SBF_FTX #FTX"
  },
  "date":{
    "0":1668765423000,
    "1":1668758010000,
    "2":1668757600000,
    "3":1668755349000,
    "4":1668754596000,
    "5":1668752470000,
    "6":1668748635000,
    "7":1668748554000,
    "8":1668748131000,
    "9":1668748034000,
    "10":1668747108000,
    "11":1668747043000,
    "12":1668746388000,
    "13":1668745363000,
    "14":1668745345000,
    "15":1668744312000,
    "16":1668739985000,
    "17":1668738913000,
    "18":1668738749000,
    "19":1668737652000,
    "20":1668736429000,
    "21":1668735043000,
    "22":1668734766000,
    "23":1668734730000,
    "24":1668733812000,
    "25":1668733706000,
    "26":1668732595000,
    "27":1668732196000,
    "28":1668730719000,
    "29":1668729215000,
    "30":1668723845000,
    "31":1668723588000,
    "32":1668723238000,
    "33":1668722703000,
    "34":1668721620000,
    "35":1668721000000,
    "36":1668718494000,
    "37":1668718226000,
    "38":1668718148000,
    "39":1668717363000,
    "40":1668717288000,
    "41":1668717258000,
    "42":1668714438000,
    "43":1668709997000,
    "44":1668708942000,
    "45":1668707866000,
    "46":1668706868000,
    "47":1668705627000,
    "48":1668705219000,
    "49":1668704736000,
    "50":1668703683000,
    "51":1668702297000,
    "52":1668702244000,
    "53":1668699864000,
    "54":1668699419000,
    "55":1668699399000,
    "56":1668698148000,
    "57":1668697411000,
    "58":1668697403000,
    "59":1668695421000,
    "60":1668695039000,
    "61":1668693685000,
    "62":1668693569000,
    "63":1668691621000,
    "64":1668691220000,
    "65":1668687804000,
    "66":1668687505000,
    "67":1668687168000,
    "68":1668686734000,
    "69":1668685747000,
    "70":1668683563000,
    "71":1668683397000,
    "72":1668680436000,
    "73":1668680399000,
    "74":1668672869000,
    "75":1668672602000,
    "76":1668671122000,
    "77":1668668187000,
    "78":1668668153000,
    "79":1668668117000,
    "80":1668659965000,
    "81":1668659264000,
    "82":1668653962000,
    "83":1668653935000,
    "84":1668653577000,
    "85":1668653417000,
    "86":1668653160000,
    "87":1668652201000,
    "88":1668651154000,
    "89":1668651055000,
    "90":1668650413000,
    "91":1668650292000,
    "92":1668648837000,
    "93":1668648286000,
    "94":1668647638000,
    "95":1668647223000,
    "96":1668646442000,
    "97":1668645547000,
    "98":1668644373000,
    "99":1668640983000
  },
  "polarity":{
    "0":0.2125,
    "1":0.0,
    "2":0.25,
    "3":0.0,
    "4":0.2857142857,
    "5":0.0,
    "6":-0.6,
    "7":0.3125,
    "8":0.0,
    "9":0.0611111111,
    "10":0.1916666667,
    "11":0.0,
    "12":-0.1,
    "13":0.5,
    "14":0.8,
    "15":0.0,
    "16":0.0,
    "17":0.28,
    "18":0.0,
    "19":-0.5,
    "20":0.0,
    "21":0.0,
    "22":-0.1666666667,
    "23":0.0,
    "24":0.0,
    "25":-0.2,
    "26":0.0,
    "27":0.2666666667,
    "28":0.0,
    "29":-0.2,
    "30":0.0,
    "31":-0.1,
    "32":-0.4,
    "33":0.2125,
    "34":-0.1,
    "35":0.0,
    "36":0.0,
    "37":0.1333333333,
    "38":0.0,
    "39":0.4,
    "40":0.0,
    "41":0.4206349206,
    "42":0.1625,
    "43":0.25,
    "44":-0.3020833333,
    "45":-0.0118055556,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":-0.3,
    "50":0.2272727273,
    "51":0.0,
    "52":-0.15625,
    "53":0.0,
    "54":0.3571428571,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.30625,
    "59":0.1333333333,
    "60":-0.23125,
    "61":0.0,
    "62":-0.0467171717,
    "63":0.0,
    "64":0.0,
    "65":0.0861111111,
    "66":0.125,
    "67":0.175,
    "68":0.8,
    "69":0.5,
    "70":0.0,
    "71":0.0,
    "72":0.0357142857,
    "73":0.5,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":0.25,
    "81":0.0,
    "82":0.1732142857,
    "83":0.5,
    "84":0.1,
    "85":0.175,
    "86":0.0,
    "87":0.0,
    "88":0.2375,
    "89":0.3,
    "90":0.2,
    "91":-0.025,
    "92":0.8,
    "93":-0.390625,
    "94":-0.25,
    "95":0.0,
    "96":-0.4,
    "97":0.0,
    "98":-0.1571428571,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.06083125,
    "1":0.06083125,
    "2":0.06083125,
    "3":0.06083125,
    "4":0.06083125,
    "5":0.06083125,
    "6":0.06083125,
    "7":0.06083125,
    "8":0.06083125,
    "9":0.06083125,
    "10":0.06083125,
    "11":0.06083125,
    "12":0.06083125,
    "13":0.06083125,
    "14":0.06083125,
    "15":0.06083125,
    "16":0.06083125,
    "17":0.06083125,
    "18":0.06083125,
    "19":0.06083125,
    "20":0.06083125,
    "21":0.06083125,
    "22":0.06083125,
    "23":0.06083125,
    "24":0.06083125,
    "25":0.06083125,
    "26":0.06083125,
    "27":0.06083125,
    "28":0.06083125,
    "29":0.06083125,
    "30":0.06083125,
    "31":0.06083125,
    "32":0.06083125,
    "33":0.06083125,
    "34":0.06083125,
    "35":0.06083125,
    "36":0.06083125,
    "37":0.06083125,
    "38":0.06083125,
    "39":0.06083125,
    "40":0.06083125,
    "41":0.06083125,
    "42":0.06083125,
    "43":0.06083125,
    "44":0.06083125,
    "45":0.06083125,
    "46":0.06083125,
    "47":0.06083125,
    "48":0.06083125,
    "49":0.06083125,
    "50":0.06083125,
    "51":0.06083125,
    "52":0.06083125,
    "53":0.06083125,
    "54":0.06083125,
    "55":0.06083125,
    "56":0.06083125,
    "57":0.06083125,
    "58":0.06083125,
    "59":0.06083125,
    "60":0.06083125,
    "61":0.06083125,
    "62":0.06083125,
    "63":0.06083125,
    "64":0.06083125,
    "65":0.06083125,
    "66":0.06083125,
    "67":0.06083125,
    "68":0.06083125,
    "69":0.06083125,
    "70":0.06083125,
    "71":0.06083125,
    "72":0.06083125,
    "73":0.06083125,
    "74":0.06083125,
    "75":0.06083125,
    "76":0.06083125,
    "77":0.06083125,
    "78":0.06083125,
    "79":0.06083125,
    "80":0.06083125,
    "81":0.06083125,
    "82":0.06083125,
    "83":0.06083125,
    "84":0.06083125,
    "85":0.06083125,
    "86":0.06083125,
    "87":0.06083125,
    "88":0.06083125,
    "89":0.06083125,
    "90":0.06083125,
    "91":0.06083125,
    "92":0.06083125,
    "93":0.06083125,
    "94":0.06083125,
    "95":0.06083125,
    "96":0.06083125,
    "97":0.06083125,
    "98":0.06083125,
    "99":0.06083125
  },
  "subjectivity":{
    "0":0.5375,
    "1":0.0,
    "2":0.25,
    "3":0.0,
    "4":0.5357142857,
    "5":0.0,
    "6":0.8,
    "7":0.875,
    "8":0.0,
    "9":0.5277777778,
    "10":0.4666666667,
    "11":0.0,
    "12":0.5,
    "13":0.5,
    "14":0.7,
    "15":0.0,
    "16":0.0,
    "17":0.32,
    "18":0.0,
    "19":0.3,
    "20":0.0666666667,
    "21":0.0,
    "22":0.25,
    "23":0.0,
    "24":0.0,
    "25":0.0,
    "26":1.0,
    "27":0.5666666667,
    "28":0.6375,
    "29":0.8,
    "30":0.0,
    "31":1.0,
    "32":0.7125,
    "33":0.5375,
    "34":0.6,
    "35":0.2222222222,
    "36":0.0,
    "37":0.4,
    "38":0.0,
    "39":0.6666666667,
    "40":0.0,
    "41":0.5261904762,
    "42":0.6,
    "43":0.75,
    "44":0.8333333333,
    "45":0.5298611111,
    "46":0.0,
    "47":0.0,
    "48":0.0,
    "49":0.6,
    "50":0.42,
    "51":0.0,
    "52":0.34375,
    "53":0.0,
    "54":0.5714285714,
    "55":0.0,
    "56":0.0,
    "57":0.0,
    "58":0.6,
    "59":0.4416666667,
    "60":0.54375,
    "61":0.0,
    "62":0.3424242424,
    "63":0.0,
    "64":0.0,
    "65":0.3388888889,
    "66":0.1666666667,
    "67":0.525,
    "68":0.75,
    "69":0.5,
    "70":0.0,
    "71":0.0,
    "72":0.4214285714,
    "73":0.5,
    "74":0.0,
    "75":0.0,
    "76":0.0,
    "77":0.0,
    "78":0.0,
    "79":0.0,
    "80":1.0,
    "81":0.0,
    "82":0.6327380952,
    "83":0.5,
    "84":0.6,
    "85":0.475,
    "86":0.0,
    "87":0.0,
    "88":0.4,
    "89":0.7,
    "90":0.35,
    "91":0.295,
    "92":0.7,
    "93":1.0,
    "94":0.5,
    "95":0.0,
    "96":0.6,
    "97":0.0,
    "98":0.3047619048,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.3213426948,
    "1":0.3213426948,
    "2":0.3213426948,
    "3":0.3213426948,
    "4":0.3213426948,
    "5":0.3213426948,
    "6":0.3213426948,
    "7":0.3213426948,
    "8":0.3213426948,
    "9":0.3213426948,
    "10":0.3213426948,
    "11":0.3213426948,
    "12":0.3213426948,
    "13":0.3213426948,
    "14":0.3213426948,
    "15":0.3213426948,
    "16":0.3213426948,
    "17":0.3213426948,
    "18":0.3213426948,
    "19":0.3213426948,
    "20":0.3213426948,
    "21":0.3213426948,
    "22":0.3213426948,
    "23":0.3213426948,
    "24":0.3213426948,
    "25":0.3213426948,
    "26":0.3213426948,
    "27":0.3213426948,
    "28":0.3213426948,
    "29":0.3213426948,
    "30":0.3213426948,
    "31":0.3213426948,
    "32":0.3213426948,
    "33":0.3213426948,
    "34":0.3213426948,
    "35":0.3213426948,
    "36":0.3213426948,
    "37":0.3213426948,
    "38":0.3213426948,
    "39":0.3213426948,
    "40":0.3213426948,
    "41":0.3213426948,
    "42":0.3213426948,
    "43":0.3213426948,
    "44":0.3213426948,
    "45":0.3213426948,
    "46":0.3213426948,
    "47":0.3213426948,
    "48":0.3213426948,
    "49":0.3213426948,
    "50":0.3213426948,
    "51":0.3213426948,
    "52":0.3213426948,
    "53":0.3213426948,
    "54":0.3213426948,
    "55":0.3213426948,
    "56":0.3213426948,
    "57":0.3213426948,
    "58":0.3213426948,
    "59":0.3213426948,
    "60":0.3213426948,
    "61":0.3213426948,
    "62":0.3213426948,
    "63":0.3213426948,
    "64":0.3213426948,
    "65":0.3213426948,
    "66":0.3213426948,
    "67":0.3213426948,
    "68":0.3213426948,
    "69":0.3213426948,
    "70":0.3213426948,
    "71":0.3213426948,
    "72":0.3213426948,
    "73":0.3213426948,
    "74":0.3213426948,
    "75":0.3213426948,
    "76":0.3213426948,
    "77":0.3213426948,
    "78":0.3213426948,
    "79":0.3213426948,
    "80":0.3213426948,
    "81":0.3213426948,
    "82":0.3213426948,
    "83":0.3213426948,
    "84":0.3213426948,
    "85":0.3213426948,
    "86":0.3213426948,
    "87":0.3213426948,
    "88":0.3213426948,
    "89":0.3213426948,
    "90":0.3213426948,
    "91":0.3213426948,
    "92":0.3213426948,
    "93":0.3213426948,
    "94":0.3213426948,
    "95":0.3213426948,
    "96":0.3213426948,
    "97":0.3213426948,
    "98":0.3213426948,
    "99":0.3213426948
  },
  "screen_name":{
    "0":"koconews",
    "1":"oklahoman_the",
    "2":"NzeAaron",
    "3":"eyemagistus",
    "4":"imbeinsirioz",
    "5":"snubland",
    "6":"awake_not_woke9",
    "7":"awake_not_woke9",
    "8":"redrivergrl",
    "9":"MichaelYouKnow",
    "10":"lutherkent",
    "11":"dyah_kunc",
    "12":"MichaelYouKnow",
    "13":"jlboul",
    "14":"DStandridge92",
    "15":"coltjohnasen15",
    "16":"LooneyTunes2234",
    "17":"mwilson196892",
    "18":"TsalagiOK",
    "19":"idrnkblakcoffee",
    "20":"max_gagliardi",
    "21":"stkr343",
    "22":"stkr343",
    "23":"mesogamma",
    "24":"BeckFreeman633",
    "25":"snubland",
    "26":"snubland",
    "27":"mwilson196892",
    "28":"oklahoman_the",
    "29":"Jack_McClendon",
    "30":"mbianchi",
    "31":"diketon2",
    "32":"awake_not_woke9",
    "33":"koconews",
    "34":"Just50m3Guy",
    "35":"UncensoredAR",
    "36":"kingstonszn58",
    "37":"DrAndrewDzambo",
    "38":"kurtmichaelson",
    "39":"DrAndrewDzambo",
    "40":"Alex4Only",
    "41":"Brunette25B",
    "42":"WhoWhenWhatY",
    "43":"MichaelYouKnow",
    "44":"ddee692",
    "45":"Travis_nCoop",
    "46":"MichaelYouKnow",
    "47":"dogidydogedoge",
    "48":"notrsvp",
    "49":"MrTannerMorton",
    "50":"Nomad65806691",
    "51":"ansel_dupont",
    "52":"Brunette25B",
    "53":"supervillinswin",
    "54":"djwindle",
    "55":"diketon2",
    "56":"blinkinriley",
    "57":"crying_mann",
    "58":"idrnkblakcoffee",
    "59":"MannCPA",
    "60":"MannCPA",
    "61":"stealthmex",
    "62":"FROSTEYe",
    "63":"NEWS9",
    "64":"stealthmex",
    "65":"ufcarpenter",
    "66":"okcbassist",
    "67":"jackenhasnoname",
    "68":"findbw",
    "69":"NzeAaron",
    "70":"meme_startup",
    "71":"team20four",
    "72":"idrnkblakcoffee",
    "73":"LenWhalenX",
    "74":"0xuelai",
    "75":"LenWhalenX",
    "76":"FROSTEYe",
    "77":"SteveBrant",
    "78":"FROSTEYe",
    "79":"FROSTEYe",
    "80":"geeliving24",
    "81":"TxTornado10",
    "82":"glhf_blockchain",
    "83":"loudaftersex",
    "84":"IndigenousVibez",
    "85":"LenWhalenX",
    "86":"Trimawes",
    "87":"fuu_kaku",
    "88":"KiefTobi",
    "89":"jonweslee83",
    "90":"seclabor",
    "91":"mwilson196892",
    "92":"FATnica88",
    "93":"SoonerJerad82",
    "94":"EdwardrTaylor1",
    "95":"SharMullins",
    "96":"mesogamma",
    "97":"p_joel",
    "98":"mwilson196892",
    "99":"FuckJac96691228"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":0,
    "5":6,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":2,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":1,
    "16":1,
    "17":0,
    "18":0,
    "19":7,
    "20":32,
    "21":0,
    "22":0,
    "23":2,
    "24":1,
    "25":5,
    "26":1,
    "27":1,
    "28":2,
    "29":1,
    "30":1,
    "31":1,
    "32":0,
    "33":0,
    "34":2,
    "35":0,
    "36":0,
    "37":1,
    "38":0,
    "39":2,
    "40":3,
    "41":0,
    "42":0,
    "43":1,
    "44":0,
    "45":1,
    "46":0,
    "47":0,
    "48":1,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":10,
    "54":0,
    "55":0,
    "56":313,
    "57":1,
    "58":2,
    "59":2,
    "60":1,
    "61":7,
    "62":0,
    "63":1,
    "64":2,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":1,
    "70":1,
    "71":1,
    "72":3,
    "73":1,
    "74":3,
    "75":1,
    "76":0,
    "77":1,
    "78":1,
    "79":0,
    "80":5,
    "81":1,
    "82":2,
    "83":0,
    "84":1,
    "85":2,
    "86":0,
    "87":0,
    "88":0,
    "89":2,
    "90":0,
    "91":0,
    "92":1,
    "93":2,
    "94":0,
    "95":1,
    "96":1,
    "97":0,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":3,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":0,
    "36":0,
    "37":0,
    "38":0,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":0,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":0,
    "51":0,
    "52":0,
    "53":2,
    "54":0,
    "55":0,
    "56":18,
    "57":0,
    "58":0,
    "59":2,
    "60":1,
    "61":0,
    "62":0,
    "63":1,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":1,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":0,
    "78":1,
    "79":1,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":1,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":0,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}