{
  "full_text":{
    "0":"@Ashyks Big time guy,especially when he comes to Ronaldo's case",
    "1":"@piersmorgan @antanddec or eat Ronaldo's testicles 😭😭😭",
    "2":"@Ashyks @TimelineCR7 He's good at his Job no doubt about that but when he comes to Ronaldo's interviews he goes extra miles",
    "3":"@ShandilCr7_ @Peter92227218 @JacobSmithy_ @Hxnz99 @patwaranks256 did Ronaldo win any trophy at sporting?",
    "4":"Türkolara bak Ronaldo yığmışlar mentionlara. En iyi (m)illet. https:\/\/t.co\/5DByAkMnhx",
    "5":"@sportbible I could literally smell the Messi and Ronaldo fan boys from a mile away 😂",
    "6":"@logicfgs Ronaldo vs Arsenal \nMessi vs Liverpool \nRooney vs Stoke\nRonaldo vs Portsmouth\nMessi vs Atletico",
    "7":"@Ashyks Wallahi unfair but the man has been using Ronaldo to remain relevant shiyasa😂",
    "8":"NAH BRUH thats Catholic Ronaldo https:\/\/t.co\/8K1EKB1VNg",
    "9":"@AwholeDaveed @Aveiro_dun Brr if u are ronaldo.. u scored 18 league goals nd so on.. \nThen cuz a new coach came into the team  did not ship you off claimed to the public  that u were in his plan then keep u on the bench for a martial who scored 1 goal for utd nd 1 goal for sevilla las szn hw would u feel",
    "10":"@idextratime Konon katanya sepakbola ada ketika ronaldo lahir",
    "11":"@Aveiro_dun @AwholeDaveed This guy just said u cant bench salah but u should bench ronaldo",
    "12":"Messi attracted Barca to a small village in Argentina at the age of 12 ffs and he was so good that they had to pay for his medical bills. So stop this nonsense that Messi had it easy, both him and Ronaldo had to work hard to be at the level they are today. https:\/\/t.co\/aaY3Cx9pKa",
    "13":"\"Screw you guys, I'll walk to MLS!\" -Ronaldo https:\/\/t.co\/UpSdjMorsh",
    "14":"@cristianocomtr GELİYORRRR GELİYORRRR KIŞKIRTILMIŞ RONALDO GELİYORRRRRRR SİİUUUUUUUUUUUUUUUUUUU",
    "15":"@talkSPORT 1. Pele\n2. Ronaldo\n3. Ronaldinho\n4. Roberto Carlos\n5. Marcelo",
    "16":"@MikhaeIII Ellis you are literally the worst and unlogical United page with 40k+ followers. I've seen a lot of United pages like tenhagball criticise Ronaldo, but they do it most of the time logically. You just sometimes start talking random crap like this without knowledge. https:\/\/t.co\/hOiAkfAMuD",
    "17":"@JacobDonnelly9 @IconicCristiano SAF was one of the best and inspired many too, but he can't manage this utd rn because he has been out of the game for a LONG time, so? When he started managing he said he doesn't want a ST because he had Ronaldo, did anyone force him to do that ?",
    "18":"The Ronaldo you can compare to Beyonce https:\/\/t.co\/r2JLMFQeBU",
    "19":"@Mojeda101 @PierreTMF Fap rizio as source ? He said Ronaldo was searching for a club this summer while he was dealing with his sick girl, what the fuck",
    "20":"Piers Morgan is an instigator and Ronaldo fell in his trap in that interview https:\/\/t.co\/saCPqnehv1",
    "21":"Now I just had a colleague ask me, “what’s going on with Ronaldo and ManCity United?”\n\n😂🤦🏻‍♂️😂🤦🏻‍♂️😂🤦🏻‍♂️😂🤦🏻‍♂️",
    "22":"Speed met \"Ronaldo\" if this guy is acting an idiot he is damn good.",
    "23":"@_SHIVAM_VERMA Idhar kaun 15-16 saal ka hai 🤣🤣😭\nok mature bhaiya mujhe maaf kardo\nHaamto immature hai chote bacche \nAnd yeah my life had always been full of colours lol. \nYou missed my whole pointed RONALDO HELPED ME ALOT IN MY LIFE. HE HAD A VERY GOOD INFLUENCE ON MY LIFE. I AINT EXPLAINING",
    "24":"According to sportbible, Rangnick suggested selling Ronaldo 😂😂😂",
    "25":"@sportbible Brazilian Ronaldo",
    "26":"@UTDTrey In 2022:\n\nMessi 🇦🇷                        Ronaldo 🇵🇹 🐐 \nMatches: 31                  Matches: 20\nGoals: 4                         Goals: 68\nAssist: 5                        Assists: 21",
    "27":"@Stickz_jonez Ronaldo just made the irrelevant people look relevant right now.",
    "28":"@Ghana_Ronaldo @miss__rhoda",
    "29":"@piersmorgan using ronaldo for views after he lost his baby is disgusting and disrespectful",
    "30":"Comunque per me Ronaldo rimane un mito",
    "31":"Bruddah you are the one who don’t remember the tantrums Ronaldo threw in 08 and 09 before he left for Madrid\n\nStfu https:\/\/t.co\/2RIL2SC3KD",
    "32":"Ronaldo should change that hairstyle before WorldCup starts abeg",
    "33":"Lol so telling someone you don't respect them now is messing up?? And why won't he not shame Rooney ,that clown jumping and criticizing here and there when he ain't even do half to Ronaldo's career https:\/\/t.co\/E7GxTCVGwW",
    "34":"I wonder why Chelsea fans have this weird illusion in their head that Hazard can chat with either Ronaldo or Neymar. Bro he's not that guy https:\/\/t.co\/CohllzfsrG",
    "35":"Before the Ronaldo drama that started at the beginning of this week, this guy was at 300K subs thereabout but after all that erupted, he seemed to have gained massively. Call that the Ronaldo effect 🐐🐐... everybody wants to hear the greatest footballer on the planet speak https:\/\/t.co\/WgIVwoOjnY",
    "36":"@ESPNFC I prefer to be at the center of everything. Messi is better than me and I just have to be better by shifting attention to myself\n                      #Ronaldo https:\/\/t.co\/nhIN1ufbxn",
    "37":"@Gichy_G @brownchap_ @elEmmerson @sushilofenomeno @SelecaoTalk No you don't seem to to get it.What does benzema having a good season have anything to do with Ronaldo??",
    "38":"Lol, for me there's only 1 Ronaldo. Forever R9. https:\/\/t.co\/1OaYUhrghF",
    "39":"@SiaranBolaLive Ronaldo ke Milan itu fakta",
    "40":"@eleqdiga Si Cristiano Ronaldo piensa, le aplaudo\nSi Cristiano Ronaldo habla , me callo y escucho\nSi Cristiano Ronaldo falla, no lo menosprecio y lo alabo\nSi Cristiano Ronaldo opina, nunca nadie tuvo tanta razón\nSi Cristiano Ronaldo tiene 1 fan, ese soy yo",
    "41":"@brownchap_ @elEmmerson @sushilofenomeno @SelecaoTalk Benzema improved. So why does it have anything to do with Ronaldo??",
    "42":"@CFC_Scarz @CFCPys @MarioCortegana Forgotten Ronaldo’s return to United??",
    "43":"@CubukluPesinde Ronaldo ve Jorge Jesus hocamız için tüm camia portekizi destekleyelim💙💛🇹🇷🇵🇹",
    "44":"This English media only cut part where it’s seems like an awkward moment of ronaldo with a player in the Portuguese squad. Making it look like the player isn’t happy with ronaldo action\nShitty people 🤦‍♂️💔",
    "45":"Ronaldo'ya yapılanlar tamamen ihanet ve yanlış. Sevmesen de başarılı bir adama saygı duymak zorundasın.",
    "46":"@JuanNazario099 @modric_szn @Chuck891 @kay_mahapa He is defending Ronaldo ?",
    "47":"@dembele_theGoat Gaddar Ronaldo is hated equally in Manchester",
    "48":"@madridfooty_ @FabrizioRomano Elanga clear of Ronaldo",
    "49":"@gangantedaniel Are u dull?\nTf\nThe post literally asked who is the better Ronaldo\nWhich is asking us to compare..\nSo hw do we know the better Ronaldo without their stats and Achievements fool\nPessi fan do some thinking!\nTalking like u watch Fat Ronaldo Clown 🤡🤡",
    "50":"Man Utd Chef atte naye atte akissussa, no wonder Ronaldo had to speak out. https:\/\/t.co\/CSX8Sd33jS",
    "51":"@_Tufffrank @DHOPEST3 @Joshua_Ubeku Yhhh RoNaLDo aDds NoThIng tO tHe GaMe🤡🤡 https:\/\/t.co\/pJHIdYcJ9a",
    "52":"If Ronaldo thinks, I agree \nIf Ronaldo speaks, I listen.\nIf Ronaldo orders, I obey.\nIf Ronaldo has a million fans, I am one of them.\nIf Ronaldo has one fan, I am that fan.\nIf Ronaldo has no fans, it's because I no longer exist. \n\nStraight facts.\nProud: FAN BOY \n#CristianoRonaldo https:\/\/t.co\/XFYHPw4Qbc",
    "53":"@akifcom0 ronaldo için götünü yırtanlar",
    "54":"The Man Utd chefs that made Rooney fat &amp; to retire early really caught unnecessary strays in that Cristiano Ronaldo interview. https:\/\/t.co\/FpL3F7O11M",
    "55":"ronaldo just ruining his own career",
    "56":"@elEmmerson @sushilofenomeno @SelecaoTalk Lmao so Maguire sacrificed his stat for Ronaldo 🤣🤣🤣. Sancho missing sitters is Ronaldo's fault..... lmao",
    "57":"@FabrizioRomano @SkySport ronaldo next",
    "58":"Mbappe correndo igual um fdp contra a Argentina. \nRonaldo metendo golaço de falta no final contra a Espanha\n\nInfelizmente não tenho lembrança boa nenhuma do Brasil nessa copa. https:\/\/t.co\/QepE940GHD",
    "59":"@PiersUncensored @Cristiano @piersmorgan @TalkTV This man will single - handedly kill the club.\nBecause It's Ronaldo",
    "60":"No one is gonna pass the ball to Ronaldo coz what is this😂",
    "61":"@PiersUncensored @Cristiano @piersmorgan @TalkTV That's actually fucked up when you think of it. Ronaldo waited for this time in my opinion, so he can actually express his feelings and emotions to the world cuz he had the balls to do that.",
    "62":"Bruno Fernandez did Ronaldo dirty😭😂",
    "63":"@_Tufffrank @DHOPEST3 @Joshua_Ubeku Not a Ronaldo thing .... lmao. I'm not surprised who it is coming from. Like I said you can dig it out yourself",
    "64":"@Certifiedopeboi Person wey first go touch Ronaldo ooo, rubbish Agenda",
    "65":"After announcing last summer that there is no money for next transfer window for United, the Glazers are now trying to distract United fans with Mbappe rumors after Ronaldo interview😂😂😂 https:\/\/t.co\/sFirgE4CiQ",
    "66":"@idextratime uchiwa ronaldo",
    "67":"@_Tufffrank @DHOPEST3 @Joshua_Ubeku Better at feeekicks. Ronaldo has been scoring feeekicks at impossible ranges . Not hating on Messi but the only feeekick Messi scored which I was impressed with is the one against Liverpool. Bruh Ronaldo's catalog is insane. Against arsenal, spain, Portsmouth.. should I continue",
    "68":"@_Tufffrank @DHOPEST3 @Joshua_Ubeku Ronaldo has been playing for over 20years. He had most dribbles completed in the EPL during his time. He has most dribbles completed in a single game. In 2011 Ronaldo had 37 free kick goals. Messi had 4. Ronaldo has tons of Solo goals. Lmao",
    "69":"@_Tufffrank @DHOPEST3 @Joshua_Ubeku No one said Ronaldo offers nothing... clown 🤡. Read your tweet.",
    "70":"@StretfordPaddck Lols he is no way near cristiano Ronaldo in football .. he gets so much praise for being English .. spectacular player no doubt but in the same sentence you don’t mention Rooney and Ronaldo he isn’t on Ronaldo’s level .. never was",
    "71":"😂😂😂😂😂😂mon gars lui il déteste Ronaldo même https:\/\/t.co\/NSGI19PD6u",
    "72":"@Oficial_Bosiako @UnitedStandMUFC @RobDawsonESPN Lmao. Ronaldo has more champions league than them. He has more balon d'or s than them, he has more goals than their squad combined. He has more assists than them.",
    "73":"@_Tufffrank @DHOPEST3 @Joshua_Ubeku Lmao, I wouldn't doubt Neymar has missed sitters but to make it look like Ronaldo offers absolutely nothing is plain disrespectful. I respect both players . Ronaldo had more assists than xavi and iniesta. So what do those two offer then if Ronaldo offers nothing",
    "74":"@Joshua_Ubeku You speak more about Ronaldo than Messi... lmao",
    "75":"@_Tufffrank @DHOPEST3 @Joshua_Ubeku Ronaldo literally had teammates missing sitters. There's even a video compilation of it",
    "76":"Ronaldo’s experience in the United kitchen 😔 https:\/\/t.co\/1rz7tSZwWi",
    "77":"@UTDTrey In 2022:\n\nMessi 🇦🇷                        Ronaldo 🇵🇹 🐐 \nMatches: 31                  Matches: 20\nGoals: 4                         Goals: 68\nAssist: 5                        Assists: 21",
    "78":"@_afcpaddy @PatMust93967046 @TheLankyGunner It’s amazing that you put a picture of Arteta as your display picture while at the same time completely misunderstanding the man.\n\nArteta wouldn’t want Ronaldo anywhere near his team! Go and read Arteta’s interviews.",
    "79":"@eniis__ @prime_jordan1 there's a quote that leao said ronaldo is the goat",
    "80":"What Ronaldo has allegedly said in that interview is nothing we don't already know. Fans are just in denial as usual. Let it soak in.",
    "81":"@Joshua_Ubeku Ronaldo would still have 200 plus assists. Remove goals and why the f will we watch 90 minutes of football. Messi fans are so sl...ow",
    "82":"This interview was the reason why Piers always refers to Ronaldo as the GOAT.",
    "83":"@Obi1Cannabiss Te envidio tanto, ronaldo",
    "84":"@tee_khay_dhee @CFCPys @CFCDaily @ChrisWheelerDM @MailSport No, he will not. Not with the uncertainty of reece's fitness and especially not with that attitude of ronaldo.",
    "85":"Cristiano Ronaldo: “The executives at Manchester United didn't seem to 100% believe my newborn daughter was ill. It's painful because they didn't take my word for it”. 🔴 #MUFC\n\n“That's why I didn't attend the pre-season preparation camp. I had to be there for my family”. Ten Hag https:\/\/t.co\/2Z2sbXzWiH",
    "86":"@Muppetiers Let’s push the Glazers out and forget about Ronaldo",
    "87":"Ronaldo il sait ce qu’il fait quand même c’est Cristiano Ronaldo les gars réveillez vous😚",
    "88":"@WattAWildWorld @eth_ggmu @UTDJolloF @PiersUncensored Former teammate said this once about him last year when the team could barely shoot at opposition without Ronaldo on the pitch",
    "89":"@Cfcballers @TeamCRonaldo Hahaha, no one feels bad when praised. Okay, let's make it clear. Mention one pundit criticizes Ronaldo as much as Neville, except Carra ofc. His ego is too big?? And do you think someone could survive as a top player but can't handle the criticism? This must be a joke🤣🤣🤣",
    "90":"@Cfcballers @TeamCRonaldo Why other pundits except Carra didn't talk as much as Neville about Ronaldo?",
    "91":"Mas na minha mente eu tô muito obrigado Cristiano Ronaldo pelos ensinamentos https:\/\/t.co\/iLVYsAASvM",
    "92":"@SamWebo @omarpato97 @eth_ggmu @UTDJolloF @PiersUncensored I didn't say it is ? I'm saying if what Ronaldo said was \"hate\", so is this",
    "93":"@DonMUTD @twinworth @omarpato97 @eth_ggmu @UTDJolloF @PiersUncensored It is ? A player who carried whole last season and was kept because the manager wants him ... Who are you to say the team is better without him? If that's not disrespect then what Ronaldo said isn't as well !!",
    "94":"Lmao what Ronaldo said about neville",
    "95":"@eth_ggmu @UTDJolloF @PiersUncensored I don't have them saved but you can Google it, before Ronaldo calling him jelous he had talks that man utd are better without Ronaldo and they should let Ronaldo go because he isn't hungry and young and buying him was already wrong, hopefully someone can reply the vids",
    "96":"@_nseobong 🇫🇷- pogba\n🇦🇷- dybala\n🇮🇴- rashford\n🇩🇪- sane\n🇵🇹- ronaldo\n🇧🇷- antony\n🇪🇸- pedri\n🇧🇪- lukaku\n🇳🇱- de jong\n🇩🇰- erisken\n🇺🇾- pellistri\n🇭🇷- modric\n🇸🇳- mane",
    "97":"@imranceleb @zamani_kla 😂 would be bigger than Ronaldo's interview",
    "98":"It's so funny to see not a single fanbase want Ronaldo in their club 😭",
    "99":"Coca Cola is 10+% up since Ronaldo made that comment https:\/\/t.co\/7NSujZZqzH"
  },
  "date":{
    "0":1668699718000,
    "1":1668698428000,
    "2":1668698292000,
    "3":1668697608000,
    "4":1668688823000,
    "5":1668683575000,
    "6":1668683185000,
    "7":1668667250000,
    "8":1668663708000,
    "9":1668649963000,
    "10":1668649364000,
    "11":1668648721000,
    "12":1668645406000,
    "13":1668641341000,
    "14":1668639561000,
    "15":1668639034000,
    "16":1668636920000,
    "17":1668636240000,
    "18":1668635466000,
    "19":1668634375000,
    "20":1668632798000,
    "21":1668628082000,
    "22":1668626889000,
    "23":1668622820000,
    "24":1668620410000,
    "25":1668614391000,
    "26":1668608177000,
    "27":1668605020000,
    "28":1668604698000,
    "29":1668604619000,
    "30":1668602727000,
    "31":1668601406000,
    "32":1668597253000,
    "33":1668591043000,
    "34":1668587647000,
    "35":1668587125000,
    "36":1668586591000,
    "37":1668581435000,
    "38":1668568039000,
    "39":1668562315000,
    "40":1668558536000,
    "41":1668549862000,
    "42":1668548898000,
    "43":1668548878000,
    "44":1668545987000,
    "45":1668545378000,
    "46":1668543701000,
    "47":1668541739000,
    "48":1668541222000,
    "49":1668541146000,
    "50":1668538240000,
    "51":1668534870000,
    "52":1668533072000,
    "53":1668532435000,
    "54":1668530833000,
    "55":1668530197000,
    "56":1668529308000,
    "57":1668525381000,
    "58":1668524447000,
    "59":1668522167000,
    "60":1668522028000,
    "61":1668521504000,
    "62":1668521359000,
    "63":1668520825000,
    "64":1668517766000,
    "65":1668516593000,
    "66":1668514284000,
    "67":1668508822000,
    "68":1668508699000,
    "69":1668508603000,
    "70":1668507056000,
    "71":1668506808000,
    "72":1668504850000,
    "73":1668504734000,
    "74":1668503611000,
    "75":1668503173000,
    "76":1668500856000,
    "77":1668499173000,
    "78":1668496829000,
    "79":1668496129000,
    "80":1668494996000,
    "81":1668493964000,
    "82":1668487749000,
    "83":1668485629000,
    "84":1668482255000,
    "85":1668472001000,
    "86":1668466968000,
    "87":1668466828000,
    "88":1668466649000,
    "89":1668466196000,
    "90":1668465616000,
    "91":1668465170000,
    "92":1668464854000,
    "93":1668464616000,
    "94":1668464192000,
    "95":1668464118000,
    "96":1668456612000,
    "97":1668455362000,
    "98":1668452169000,
    "99":1668452067000
  },
  "polarity":{
    "0":0.0,
    "1":0.0,
    "2":0.35,
    "3":0.8,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":-0.05,
    "8":0.0,
    "9":0.0454545455,
    "10":0.0,
    "11":0.0,
    "12":0.1183333333,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":-0.31,
    "17":0.2625,
    "18":0.0,
    "19":-0.5571428571,
    "20":0.0,
    "21":0.0,
    "22":-0.0333333333,
    "23":0.4766666667,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.0619047619,
    "28":0.0,
    "29":-1.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.3166666667,
    "34":-0.5,
    "35":0.4,
    "36":0.3,
    "37":0.7,
    "38":0.4,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.06,
    "45":0.0,
    "46":0.0,
    "47":-0.45,
    "48":0.1,
    "49":0.2777777778,
    "50":0.0,
    "51":0.0,
    "52":0.5,
    "53":0.0,
    "54":-0.0333333333,
    "55":0.6,
    "56":0.3333333333,
    "57":0.0,
    "58":0.0,
    "59":-0.0714285714,
    "60":0.0,
    "61":-0.3,
    "62":0.0,
    "63":0.275,
    "64":0.25,
    "65":0.0,
    "66":0.0,
    "67":-0.0333333333,
    "68":0.2547619048,
    "69":0.1,
    "70":0.18,
    "71":0.0,
    "72":0.52,
    "73":0.2142857143,
    "74":0.55,
    "75":-0.2,
    "76":0.0,
    "77":0.0,
    "78":0.20625,
    "79":0.0,
    "80":-0.175,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":0.0,
    "85":-0.4,
    "86":0.0,
    "87":0.0,
    "88":0.0166666667,
    "89":0.1142857143,
    "90":0.0375,
    "91":0.0,
    "92":-0.8,
    "93":0.2953125,
    "94":0.6,
    "95":0.0333333333,
    "96":0.0,
    "97":0.0,
    "98":0.1428571429,
    "99":0.0
  },
  "mean_polarity":{
    "0":0.0497931863,
    "1":0.0497931863,
    "2":0.0497931863,
    "3":0.0497931863,
    "4":0.0497931863,
    "5":0.0497931863,
    "6":0.0497931863,
    "7":0.0497931863,
    "8":0.0497931863,
    "9":0.0497931863,
    "10":0.0497931863,
    "11":0.0497931863,
    "12":0.0497931863,
    "13":0.0497931863,
    "14":0.0497931863,
    "15":0.0497931863,
    "16":0.0497931863,
    "17":0.0497931863,
    "18":0.0497931863,
    "19":0.0497931863,
    "20":0.0497931863,
    "21":0.0497931863,
    "22":0.0497931863,
    "23":0.0497931863,
    "24":0.0497931863,
    "25":0.0497931863,
    "26":0.0497931863,
    "27":0.0497931863,
    "28":0.0497931863,
    "29":0.0497931863,
    "30":0.0497931863,
    "31":0.0497931863,
    "32":0.0497931863,
    "33":0.0497931863,
    "34":0.0497931863,
    "35":0.0497931863,
    "36":0.0497931863,
    "37":0.0497931863,
    "38":0.0497931863,
    "39":0.0497931863,
    "40":0.0497931863,
    "41":0.0497931863,
    "42":0.0497931863,
    "43":0.0497931863,
    "44":0.0497931863,
    "45":0.0497931863,
    "46":0.0497931863,
    "47":0.0497931863,
    "48":0.0497931863,
    "49":0.0497931863,
    "50":0.0497931863,
    "51":0.0497931863,
    "52":0.0497931863,
    "53":0.0497931863,
    "54":0.0497931863,
    "55":0.0497931863,
    "56":0.0497931863,
    "57":0.0497931863,
    "58":0.0497931863,
    "59":0.0497931863,
    "60":0.0497931863,
    "61":0.0497931863,
    "62":0.0497931863,
    "63":0.0497931863,
    "64":0.0497931863,
    "65":0.0497931863,
    "66":0.0497931863,
    "67":0.0497931863,
    "68":0.0497931863,
    "69":0.0497931863,
    "70":0.0497931863,
    "71":0.0497931863,
    "72":0.0497931863,
    "73":0.0497931863,
    "74":0.0497931863,
    "75":0.0497931863,
    "76":0.0497931863,
    "77":0.0497931863,
    "78":0.0497931863,
    "79":0.0497931863,
    "80":0.0497931863,
    "81":0.0497931863,
    "82":0.0497931863,
    "83":0.0497931863,
    "84":0.0497931863,
    "85":0.0497931863,
    "86":0.0497931863,
    "87":0.0497931863,
    "88":0.0497931863,
    "89":0.0497931863,
    "90":0.0497931863,
    "91":0.0497931863,
    "92":0.0497931863,
    "93":0.0497931863,
    "94":0.0497931863,
    "95":0.0497931863,
    "96":0.0497931863,
    "97":0.0497931863,
    "98":0.0497931863,
    "99":0.0497931863
  },
  "subjectivity":{
    "0":0.1,
    "1":0.0,
    "2":0.35,
    "3":0.4,
    "4":0.0,
    "5":0.0,
    "6":0.0,
    "7":0.95,
    "8":0.1,
    "9":0.1737373737,
    "10":0.0,
    "11":0.0,
    "12":0.475,
    "13":0.0,
    "14":0.0,
    "15":0.0,
    "16":0.61,
    "17":0.4,
    "18":0.0,
    "19":0.7285714286,
    "20":0.0,
    "21":0.0,
    "22":0.4666666667,
    "23":0.505,
    "24":0.0,
    "25":0.0,
    "26":0.0,
    "27":0.8119047619,
    "28":0.0,
    "29":1.0,
    "30":0.0,
    "31":0.0,
    "32":0.0,
    "33":0.4333333333,
    "34":1.0,
    "35":0.7,
    "36":0.3666666667,
    "37":0.6,
    "38":0.85,
    "39":0.0,
    "40":0.0,
    "41":0.0,
    "42":0.0,
    "43":0.0,
    "44":0.62,
    "45":0.0,
    "46":0.0,
    "47":0.475,
    "48":0.3833333333,
    "49":0.5,
    "50":0.0,
    "51":0.0,
    "52":0.7,
    "53":0.0,
    "54":0.4666666667,
    "55":1.0,
    "56":0.6833333333,
    "57":0.0,
    "58":1.0,
    "59":0.2142857143,
    "60":0.0,
    "61":0.4,
    "62":0.0,
    "63":0.95,
    "64":0.3333333333,
    "65":0.0333333333,
    "66":0.0,
    "67":0.9,
    "68":0.569047619,
    "69":0.0,
    "70":0.325,
    "71":0.0,
    "72":0.6,
    "73":0.4595238095,
    "74":0.75,
    "75":0.05,
    "76":0.0,
    "77":0.0,
    "78":0.45625,
    "79":0.0,
    "80":0.175,
    "81":0.0,
    "82":0.0,
    "83":0.0,
    "84":1.0,
    "85":0.6333333333,
    "86":0.0,
    "87":0.0,
    "88":0.0555555556,
    "89":0.3928571429,
    "90":0.2875,
    "91":0.0,
    "92":0.9,
    "93":0.2666666667,
    "94":1.0,
    "95":0.6,
    "96":0.0,
    "97":0.5,
    "98":0.6071428571,
    "99":0.0
  },
  "mean_subjectivity":{
    "0":0.2930804293,
    "1":0.2930804293,
    "2":0.2930804293,
    "3":0.2930804293,
    "4":0.2930804293,
    "5":0.2930804293,
    "6":0.2930804293,
    "7":0.2930804293,
    "8":0.2930804293,
    "9":0.2930804293,
    "10":0.2930804293,
    "11":0.2930804293,
    "12":0.2930804293,
    "13":0.2930804293,
    "14":0.2930804293,
    "15":0.2930804293,
    "16":0.2930804293,
    "17":0.2930804293,
    "18":0.2930804293,
    "19":0.2930804293,
    "20":0.2930804293,
    "21":0.2930804293,
    "22":0.2930804293,
    "23":0.2930804293,
    "24":0.2930804293,
    "25":0.2930804293,
    "26":0.2930804293,
    "27":0.2930804293,
    "28":0.2930804293,
    "29":0.2930804293,
    "30":0.2930804293,
    "31":0.2930804293,
    "32":0.2930804293,
    "33":0.2930804293,
    "34":0.2930804293,
    "35":0.2930804293,
    "36":0.2930804293,
    "37":0.2930804293,
    "38":0.2930804293,
    "39":0.2930804293,
    "40":0.2930804293,
    "41":0.2930804293,
    "42":0.2930804293,
    "43":0.2930804293,
    "44":0.2930804293,
    "45":0.2930804293,
    "46":0.2930804293,
    "47":0.2930804293,
    "48":0.2930804293,
    "49":0.2930804293,
    "50":0.2930804293,
    "51":0.2930804293,
    "52":0.2930804293,
    "53":0.2930804293,
    "54":0.2930804293,
    "55":0.2930804293,
    "56":0.2930804293,
    "57":0.2930804293,
    "58":0.2930804293,
    "59":0.2930804293,
    "60":0.2930804293,
    "61":0.2930804293,
    "62":0.2930804293,
    "63":0.2930804293,
    "64":0.2930804293,
    "65":0.2930804293,
    "66":0.2930804293,
    "67":0.2930804293,
    "68":0.2930804293,
    "69":0.2930804293,
    "70":0.2930804293,
    "71":0.2930804293,
    "72":0.2930804293,
    "73":0.2930804293,
    "74":0.2930804293,
    "75":0.2930804293,
    "76":0.2930804293,
    "77":0.2930804293,
    "78":0.2930804293,
    "79":0.2930804293,
    "80":0.2930804293,
    "81":0.2930804293,
    "82":0.2930804293,
    "83":0.2930804293,
    "84":0.2930804293,
    "85":0.2930804293,
    "86":0.2930804293,
    "87":0.2930804293,
    "88":0.2930804293,
    "89":0.2930804293,
    "90":0.2930804293,
    "91":0.2930804293,
    "92":0.2930804293,
    "93":0.2930804293,
    "94":0.2930804293,
    "95":0.2930804293,
    "96":0.2930804293,
    "97":0.2930804293,
    "98":0.2930804293,
    "99":0.2930804293
  },
  "screen_name":{
    "0":"Isah__musty",
    "1":"Ronn31ie",
    "2":"Isah__musty",
    "3":"Ronn31ie",
    "4":"interbellumx",
    "5":"nolookdefending",
    "6":"life_of_negroes",
    "7":"Isah__musty",
    "8":"OtroHipster",
    "9":"bazooszn",
    "10":"purusaid",
    "11":"bazooszn",
    "12":"xannyafc",
    "13":"GeeSwoffOKC",
    "14":"Baranyumli",
    "15":"clemakufo",
    "16":"XxUnknownguy123",
    "17":"XxUnknownguy123",
    "18":"life_of_negroes",
    "19":"XxUnknownguy123",
    "20":"xannyafc",
    "21":"OK_Loyal_RFC",
    "22":"NzeAaron",
    "23":"weirdmf_420",
    "24":"Larriy___",
    "25":"thisboytkr",
    "26":"mbappetounited",
    "27":"Larriy___",
    "28":"miss__rhoda",
    "29":"Ronn31ie",
    "30":"BugattiCristian",
    "31":"still_tunex",
    "32":"tolzjr",
    "33":"loveyourstobi",
    "34":"xannyafc",
    "35":"Otienoh_",
    "36":"OnlyJones99",
    "37":"naaseibonsu99",
    "38":"ManR9",
    "39":"Jabindol",
    "40":"NotStevenRM",
    "41":"naaseibonsu99",
    "42":"OnlyJones99",
    "43":"halaybas",
    "44":"kbpeelzmuzic_",
    "45":"Orhuncelebi",
    "46":"XxUnknownguy123",
    "47":"KyaSeKyaHoGya",
    "48":"Oluwatems",
    "49":"GuyGeorge07",
    "50":"NzeAaron",
    "51":"naaseibonsu99",
    "52":"weirdmf_420",
    "53":"emirmesscudi",
    "54":"NzeAaron",
    "55":"daryzy_",
    "56":"naaseibonsu99",
    "57":"iliadic_daisy",
    "58":"Andrelinu",
    "59":"TheShadowPR1",
    "60":"Rogers_soUg",
    "61":"TheShadowPR1",
    "62":"Rogers_soUg",
    "63":"naaseibonsu99",
    "64":"brokenTosin",
    "65":"xannyafc",
    "66":"sirnaahda",
    "67":"naaseibonsu99",
    "68":"naaseibonsu99",
    "69":"naaseibonsu99",
    "70":"findingforest3r",
    "71":"jc7officiel",
    "72":"naaseibonsu99",
    "73":"naaseibonsu99",
    "74":"naaseibonsu99",
    "75":"naaseibonsu99",
    "76":"AbdulRashid_256",
    "77":"mbappetounited",
    "78":"iamibntalha",
    "79":"Ronn31ie",
    "80":"Wandei7",
    "81":"naaseibonsu99",
    "82":"Fran_Voer",
    "83":"_liang_an",
    "84":"thesprwwl",
    "85":"EidukpayeV",
    "86":"OnlyJones99",
    "87":"jc7officiel",
    "88":"XxUnknownguy123",
    "89":"UnusEtVeritas",
    "90":"UnusEtVeritas",
    "91":"HGusttavo81",
    "92":"XxUnknownguy123",
    "93":"XxUnknownguy123",
    "94":"oshoreinoya",
    "95":"XxUnknownguy123",
    "96":"bazooszn",
    "97":"Rogers_soUg",
    "98":"iamMiz_",
    "99":"KyaSeKyaHoGya"
  },
  "Likes":{
    "0":0,
    "1":0,
    "2":1,
    "3":0,
    "4":1,
    "5":0,
    "6":6,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":4,
    "13":0,
    "14":82,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":1,
    "20":0,
    "21":49,
    "22":1,
    "23":0,
    "24":0,
    "25":0,
    "26":7,
    "27":0,
    "28":23,
    "29":2,
    "30":24,
    "31":0,
    "32":9,
    "33":0,
    "34":0,
    "35":8,
    "36":0,
    "37":2,
    "38":3,
    "39":0,
    "40":0,
    "41":14,
    "42":8,
    "43":7,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":1,
    "49":1,
    "50":4,
    "51":0,
    "52":3,
    "53":0,
    "54":1,
    "55":0,
    "56":79,
    "57":0,
    "58":0,
    "59":0,
    "60":5,
    "61":0,
    "62":20,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":1,
    "68":0,
    "69":0,
    "70":9,
    "71":0,
    "72":0,
    "73":1,
    "74":2,
    "75":0,
    "76":2,
    "77":181,
    "78":1,
    "79":0,
    "80":0,
    "81":0,
    "82":1,
    "83":0,
    "84":9,
    "85":1,
    "86":0,
    "87":0,
    "88":2,
    "89":1,
    "90":33,
    "91":0,
    "92":0,
    "93":1,
    "94":2,
    "95":125,
    "96":0,
    "97":1,
    "98":1,
    "99":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":0,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":2,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":1,
    "31":0,
    "32":0,
    "33":0,
    "34":0,
    "35":1,
    "36":0,
    "37":0,
    "38":3,
    "39":0,
    "40":0,
    "41":0,
    "42":0,
    "43":0,
    "44":1,
    "45":0,
    "46":0,
    "47":0,
    "48":0,
    "49":0,
    "50":2,
    "51":0,
    "52":0,
    "53":0,
    "54":0,
    "55":0,
    "56":0,
    "57":0,
    "58":0,
    "59":0,
    "60":2,
    "61":0,
    "62":7,
    "63":0,
    "64":0,
    "65":0,
    "66":0,
    "67":0,
    "68":0,
    "69":0,
    "70":0,
    "71":0,
    "72":0,
    "73":0,
    "74":0,
    "75":0,
    "76":0,
    "77":3,
    "78":0,
    "79":0,
    "80":0,
    "81":0,
    "82":0,
    "83":0,
    "84":0,
    "85":0,
    "86":0,
    "87":0,
    "88":0,
    "89":0,
    "90":0,
    "91":0,
    "92":0,
    "93":0,
    "94":0,
    "95":1,
    "96":0,
    "97":0,
    "98":0,
    "99":0
  },
  "state":{
    "0":"Oklahoma",
    "1":"Oklahoma",
    "2":"Oklahoma",
    "3":"Oklahoma",
    "4":"Oklahoma",
    "5":"Oklahoma",
    "6":"Oklahoma",
    "7":"Oklahoma",
    "8":"Oklahoma",
    "9":"Oklahoma",
    "10":"Oklahoma",
    "11":"Oklahoma",
    "12":"Oklahoma",
    "13":"Oklahoma",
    "14":"Oklahoma",
    "15":"Oklahoma",
    "16":"Oklahoma",
    "17":"Oklahoma",
    "18":"Oklahoma",
    "19":"Oklahoma",
    "20":"Oklahoma",
    "21":"Oklahoma",
    "22":"Oklahoma",
    "23":"Oklahoma",
    "24":"Oklahoma",
    "25":"Oklahoma",
    "26":"Oklahoma",
    "27":"Oklahoma",
    "28":"Oklahoma",
    "29":"Oklahoma",
    "30":"Oklahoma",
    "31":"Oklahoma",
    "32":"Oklahoma",
    "33":"Oklahoma",
    "34":"Oklahoma",
    "35":"Oklahoma",
    "36":"Oklahoma",
    "37":"Oklahoma",
    "38":"Oklahoma",
    "39":"Oklahoma",
    "40":"Oklahoma",
    "41":"Oklahoma",
    "42":"Oklahoma",
    "43":"Oklahoma",
    "44":"Oklahoma",
    "45":"Oklahoma",
    "46":"Oklahoma",
    "47":"Oklahoma",
    "48":"Oklahoma",
    "49":"Oklahoma",
    "50":"Oklahoma",
    "51":"Oklahoma",
    "52":"Oklahoma",
    "53":"Oklahoma",
    "54":"Oklahoma",
    "55":"Oklahoma",
    "56":"Oklahoma",
    "57":"Oklahoma",
    "58":"Oklahoma",
    "59":"Oklahoma",
    "60":"Oklahoma",
    "61":"Oklahoma",
    "62":"Oklahoma",
    "63":"Oklahoma",
    "64":"Oklahoma",
    "65":"Oklahoma",
    "66":"Oklahoma",
    "67":"Oklahoma",
    "68":"Oklahoma",
    "69":"Oklahoma",
    "70":"Oklahoma",
    "71":"Oklahoma",
    "72":"Oklahoma",
    "73":"Oklahoma",
    "74":"Oklahoma",
    "75":"Oklahoma",
    "76":"Oklahoma",
    "77":"Oklahoma",
    "78":"Oklahoma",
    "79":"Oklahoma",
    "80":"Oklahoma",
    "81":"Oklahoma",
    "82":"Oklahoma",
    "83":"Oklahoma",
    "84":"Oklahoma",
    "85":"Oklahoma",
    "86":"Oklahoma",
    "87":"Oklahoma",
    "88":"Oklahoma",
    "89":"Oklahoma",
    "90":"Oklahoma",
    "91":"Oklahoma",
    "92":"Oklahoma",
    "93":"Oklahoma",
    "94":"Oklahoma",
    "95":"Oklahoma",
    "96":"Oklahoma",
    "97":"Oklahoma",
    "98":"Oklahoma",
    "99":"Oklahoma"
  }
}