{
  "full_text":{
    "0":"Tankies are trash. If you think Stalin did nothing wrong you deserve a punch in the face.",
    "1":"@mountainrunner @BrettBruen @farhip There is a long history of censorship at Voice of America from the first #VOA Dir. John Houseman and his protege Howard Fast, future Stalin Peace Prize laureate, to Amanda Bennett and her dream team member VOA Act. Dir. Yolanda Lopez. Some WH-State inspired; much more internal.",
    "2":"Under Stalin, repression was so severe that Soviet gulags held \n22% of the world's entire prison population!!\n🇷🇺 🪆 🇷🇺 🪆 🇷🇺 🪆 \n\nJust kidding, that's the United States today!\n🇺🇸 🌎 🇺🇲 🌎 🇺🇲 🌎 https:\/\/t.co\/YcFCx4gy93",
    "3":"@patticakeski @fox12oregon Voting by mail has been very beneficial for Democrats Since 1987 they have won all the elections.\n\nThey found the formula to never lose again!\n\nThose who vote decide nothing Those who count votes decide everything - Joseph Stalin",
    "4":"@farhip By far, the lamest excuse for censorship from Voice of America #VOA and\/or U.S. Agency for Global Media #USAGM and its USG agency predecessors since 1942. WWII censor at VOA was Howard Fast -- future Stalin Peace Prize winner. Nixon-Ford admin. censored #Solzhenitsyn and #Katyn .",
    "5":"@Papa13Grande Hillary is the devil and a serial killer, Stalin could be a good pick also because he could go after too, easily, lot of things to criticize.  Means nothing.   I hope you're not talking about Tulsi because she's pretty, she's an independent but still a socialist",
    "6":"@elonmusk @libsoftiktok Dear supreme leader, bravo very good job. You appear to be reading that biography of Stalin I sent you. Keep up the good work, and don’t forget, being absurdly rich means you can get away with being a total dick and millions of teenage boys will still love you!",
    "7":"@onlymikeyoung @jjlendvay @MattWalshBlog We can only hope! He would be our only defense against the future Stalin being groomed in public schools.",
    "8":"@NotHoodlum So true!  Never talked about what a horror Reagan was. One of the most evil fuckers ever. Up there with Stalin and Hitler. Letting gay people die from AIDS and dismantling the mental health care system in the US. Hate him forever!",
    "9":"@lindyli https:\/\/t.co\/5u4TyAisHT - that’s what that picture reminds me of.",
    "10":"@PurritoCatt @JasonVolker1 @ksorbs Truth, republicans keep getting busted and blaming democrats. \n\nThings GOP does it but blames on Dems:\n- Child Porn\/sex trafficking\n- Pro Kremlin\/Stalin 2.0\n- illegal voting\n- endangers kids\n- anti freedom",
    "11":"Quote: OWI’s [VOA’s agency] mission was to cure “misunderstanding” of Soviet Russia — Oliver Carlson, a former Communist, 1947. Wartime Voice of America “discovered” Stalin’s Russia to be a “democracy,” and “sold” this idea to the world. https:\/\/t.co\/cmRfOIMmZp",
    "12":"Quote: OWI’s [VOA’s agency] mission was to cure “misunderstanding” of Soviet Russia — Oliver Carlson, a former Communist, 1947. Wartime Voice of America “discovered” Stalin’s Russia to be a “democracy,” and “sold” this idea to the world. \nhttps:\/\/t.co\/6xRcBvjE6G",
    "13":"@theRealKiyosaki Well, The Maricopa County Board of Supervisors is 80% Republican, as is the County Recorder, and that is who runs Maricopa County Elections.\n\nIt’s also weird how no scholars are able to confirm Stalin actually said this.",
    "14":"Hot Joseph Stalin is better than brand new No Escape (2015 film) #fact",
    "15":"Stalin was a hero. American's would be lucky to have a leader with even half the willpower, strength, and foresight of Uncle Joe. https:\/\/t.co\/wbZRdG4XJa",
    "16":"Kadyrov having Stalin dreams? Russia weak, incompetent. They are done for a generation. At least.",
    "17":"@Yolanda_Diaz_ Libertades? Estos hijos d su madre se apoyaban en Stalin, un grandisimo genocida incluso peor o al menosbigual q Hitler. Sois pateticos, la ignorancia plasmada en estupidez",
    "18":"\"I consider it completely unimportant who in the party will vote, or how; but what is extraordinarily important is this—who will count the votes, and how.\"  Josephe Stalin in 1923 according to Boris Bazhanov in \"The Memoirs of Stalin's Former Secretary\"\nhttps:\/\/t.co\/zvrKDlchVU https:\/\/t.co\/RktrZGWiYt",
    "19":"@edeplorableunum @KariLake In communist countries, critics of senior officials are jailed or even shot, purges are ongoing, and all media are tightly controlled, as Stalin was",
    "20":"@KyryliukRoma It's updated Katyushas: \"Stalin organs\" for the 21st century.",
    "21":"@HufflePom @TheSims @TheSimsDirect This is awful, right away you can tell that it’s Stalin… I’m suprised we haven’t seen any Mussolini’s. Why does anyone need this in there game? It’s not funny, it’s not acceptable.",
    "22":"@DaMay34922371 @OPB I figured as much. You have nothing to show how this measure would stop any criminals. And like a true communist, you support putting law abiding citizens on a public database. (Stalin would be proud) And you believe police are upstanding members of our community!",
    "23":"@PoliticsVerse So you’re asking who to choose to lead the Republicans: Hitler or Stalin. Frankly. I hope they both go to Hell before the next election!!!",
    "24":"@jonathanchait “If u completely dismiss the possibility that DeSantis could pry the R base away fr\/a prez to whom it has formed a cultlike attachment, u may not be considering the potential effect of 2 &gt;yrs of DeSantis being given the sort of coverage in RW media that Pravda devoted 2 Stalin.”",
    "25":"@JasonSCampbell The Right hates communism but wants so badly to be a communist dictator.\nThese guys fantasize about being Stalin, or Mao, or Pol Pot.",
    "26":"@IreadMad @platano_padre Ever heard of Native Americans? How about colonialism? Ever heard of people dying of hunger or preventable diseases because they can’t afford necessities? You credit communism with those types of deaths like Stalin personally went to those peoples homes and shot everyone who went",
    "27":"@hodgetwins I consider it completely unimportant who in the party will vote, or how; but what is extraordinarily important is this—who will count the votes, and how.\nJoseph Stalin\nIn Oregon since voting by mail (1987 ) only  Democrats win, win, win, win. Coincidence?",
    "28":"@JayTraxus @AnarchistGadfly That is correct, he was wrong. But it does enter the full names and addresses of law abiding Americans using their Constitutionally protected right into a searchable, public database. What good could possibly come from that? Sounds like one of Stalin's (and AOC's) lists to me",
    "29":"@shannonrwatts @MomsDemand Can anyone explain how this will effect criminals in any way? This is nothing more than punishing law abiding, legal gun owners. A searchable public database that includes their full name and address? Sounds more like one of Stalin (or AOCs) \"lists\" to me! This will make them-",
    "30":"@KOINNews Oregon and Washington could run Stalin and they would win over a conservative",
    "31":"@kraywhiseheart Johnson: \"You know, a guy like Stalin or Hitler. Did I just say that out loud?\"",
    "32":"@TheDPRKIsBased @SpottlessMarxx @FoxGGreen The NEP was an agricultural production program, Soviet industry had been organized under the principles of war communism.\n\nStalin's dismantling of the NEP, on the advice of bureaucrats who wanted to increase their power at the expense of farmers, briefly renewed the famine cycle.",
    "33":"@MisterWhispers @AOC @leezeldin “The death of one man is a tragedy. The death of millions is a statistic.” -Joseph Stalin"
  },
  "date":{
    "0":1668720416000,
    "1":1668705736000,
    "2":1668700438000,
    "3":1668671096000,
    "4":1668668547000,
    "5":1668641362000,
    "6":1668538190000,
    "7":1668536491000,
    "8":1668480886000,
    "9":1668478378000,
    "10":1668449900000,
    "11":1668401063000,
    "12":1668398981000,
    "13":1668357393000,
    "14":1668344891000,
    "15":1668314281000,
    "16":1668308800000,
    "17":1668301453000,
    "18":1668282935000,
    "19":1668268538000,
    "20":1668232476000,
    "21":1668226815000,
    "22":1668136619000,
    "23":1668117234000,
    "24":1668093899000,
    "25":1668090167000,
    "26":1668078001000,
    "27":1668068036000,
    "28":1668055496000,
    "29":1668052172000,
    "30":1668038829000,
    "31":1668034789000,
    "32":1668030496000,
    "33":1668013297000
  },
  "polarity":{
    "0":-0.5,
    "1":0.15,
    "2":0.0,
    "3":0.25,
    "4":0.05,
    "5":0.3458333333,
    "6":0.435,
    "7":0.0,
    "8":-0.1243055556,
    "9":0.0,
    "10":-0.5,
    "11":0.0,
    "12":0.0,
    "13":0.0,
    "14":0.2954545455,
    "15":0.0555555556,
    "16":-0.3416666667,
    "17":0.0,
    "18":0.0,
    "19":-0.1785714286,
    "20":0.0,
    "21":-0.3098214286,
    "22":0.3875,
    "23":0.0,
    "24":-0.2333333333,
    "25":-0.0714285714,
    "26":0.0,
    "27":0.4571428571,
    "28":0.1392857143,
    "29":0.335,
    "30":0.8,
    "31":0.1,
    "32":0.0,
    "33":0.0
  },
  "mean_polarity":{
    "0":0.0453425006,
    "1":0.0453425006,
    "2":0.0453425006,
    "3":0.0453425006,
    "4":0.0453425006,
    "5":0.0453425006,
    "6":0.0453425006,
    "7":0.0453425006,
    "8":0.0453425006,
    "9":0.0453425006,
    "10":0.0453425006,
    "11":0.0453425006,
    "12":0.0453425006,
    "13":0.0453425006,
    "14":0.0453425006,
    "15":0.0453425006,
    "16":0.0453425006,
    "17":0.0453425006,
    "18":0.0453425006,
    "19":0.0453425006,
    "20":0.0453425006,
    "21":0.0453425006,
    "22":0.0453425006,
    "23":0.0453425006,
    "24":0.0453425006,
    "25":0.0453425006,
    "26":0.0453425006,
    "27":0.0453425006,
    "28":0.0453425006,
    "29":0.0453425006,
    "30":0.0453425006,
    "31":0.0453425006,
    "32":0.0453425006,
    "33":0.0453425006
  },
  "subjectivity":{
    "0":0.9,
    "1":0.3263888889,
    "2":0.625,
    "3":0.3,
    "4":0.355,
    "5":0.6395833333,
    "6":0.58,
    "7":0.5479166667,
    "8":0.6388888889,
    "9":0.0,
    "10":0.5,
    "11":0.0,
    "12":0.0,
    "13":0.575,
    "14":0.6015151515,
    "15":0.3333333333,
    "16":0.4638888889,
    "17":0.0,
    "18":0.65,
    "19":0.2857142857,
    "20":0.0,
    "21":0.7339285714,
    "22":0.4791666667,
    "23":0.0,
    "24":0.8,
    "25":0.4341269841,
    "26":0.3,
    "27":0.65,
    "28":0.6087301587,
    "29":0.3633333333,
    "30":0.4,
    "31":0.8,
    "32":0.3333333333,
    "33":0.0
  },
  "mean_subjectivity":{
    "0":0.4183778966,
    "1":0.4183778966,
    "2":0.4183778966,
    "3":0.4183778966,
    "4":0.4183778966,
    "5":0.4183778966,
    "6":0.4183778966,
    "7":0.4183778966,
    "8":0.4183778966,
    "9":0.4183778966,
    "10":0.4183778966,
    "11":0.4183778966,
    "12":0.4183778966,
    "13":0.4183778966,
    "14":0.4183778966,
    "15":0.4183778966,
    "16":0.4183778966,
    "17":0.4183778966,
    "18":0.4183778966,
    "19":0.4183778966,
    "20":0.4183778966,
    "21":0.4183778966,
    "22":0.4183778966,
    "23":0.4183778966,
    "24":0.4183778966,
    "25":0.4183778966,
    "26":0.4183778966,
    "27":0.4183778966,
    "28":0.4183778966,
    "29":0.4183778966,
    "30":0.4183778966,
    "31":0.4183778966,
    "32":0.4183778966,
    "33":0.4183778966
  },
  "screen_name":{
    "0":"uriahz",
    "1":"TedLipien",
    "2":"LynnSchore",
    "3":"PrestonOregon",
    "4":"TedLipien",
    "5":"BrianRogers_7",
    "6":"BobbyAlter",
    "7":"1SHARPSHOOTER88",
    "8":"bikerdude503",
    "9":"lpetrich",
    "10":"Lee_Da_Patriot",
    "11":"ColdWarRadioMus",
    "12":"TedLipien",
    "13":"andyharry819",
    "14":"bizideabot",
    "15":"Rickel_Pickle",
    "16":"LeumasAzevren",
    "17":"JoseBanosS",
    "18":"jamesautry",
    "19":"bill80430874",
    "20":"GordonIdes",
    "21":"courtneyyyy365",
    "22":"1SHARPSHOOTER88",
    "23":"RbAtsoc49",
    "24":"booksnips",
    "25":"Cleverchuckpun",
    "26":"justtaxtherich",
    "27":"PrestonOregon",
    "28":"1SHARPSHOOTER88",
    "29":"1SHARPSHOOTER88",
    "30":"pdx4201",
    "31":"jpandre52",
    "32":"EclecticRadical",
    "33":"jzayas04"
  },
  "Likes":{
    "0":1,
    "1":0,
    "2":24,
    "3":2,
    "4":0,
    "5":1,
    "6":1,
    "7":1,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":1,
    "16":0,
    "17":0,
    "18":1,
    "19":0,
    "20":0,
    "21":1,
    "22":0,
    "23":0,
    "24":0,
    "25":3,
    "26":2,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":1,
    "32":1,
    "33":0
  },
  "RTs":{
    "0":0,
    "1":0,
    "2":18,
    "3":0,
    "4":0,
    "5":0,
    "6":0,
    "7":0,
    "8":0,
    "9":0,
    "10":0,
    "11":0,
    "12":0,
    "13":0,
    "14":0,
    "15":0,
    "16":0,
    "17":0,
    "18":0,
    "19":0,
    "20":0,
    "21":0,
    "22":0,
    "23":0,
    "24":0,
    "25":0,
    "26":0,
    "27":0,
    "28":0,
    "29":0,
    "30":0,
    "31":0,
    "32":0,
    "33":0
  },
  "state":{
    "0":"Oregon",
    "1":"Oregon",
    "2":"Oregon",
    "3":"Oregon",
    "4":"Oregon",
    "5":"Oregon",
    "6":"Oregon",
    "7":"Oregon",
    "8":"Oregon",
    "9":"Oregon",
    "10":"Oregon",
    "11":"Oregon",
    "12":"Oregon",
    "13":"Oregon",
    "14":"Oregon",
    "15":"Oregon",
    "16":"Oregon",
    "17":"Oregon",
    "18":"Oregon",
    "19":"Oregon",
    "20":"Oregon",
    "21":"Oregon",
    "22":"Oregon",
    "23":"Oregon",
    "24":"Oregon",
    "25":"Oregon",
    "26":"Oregon",
    "27":"Oregon",
    "28":"Oregon",
    "29":"Oregon",
    "30":"Oregon",
    "31":"Oregon",
    "32":"Oregon",
    "33":"Oregon"
  }
}